[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Snažíme se také reformovat systém vzdělávání lékařů a zdrav. sester. (...) není nutné, aby všeobecná sestra musela mít vysokou školu. Měníme pravidla pro kvalifikaci a vzdělávání lékařů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V první části odůvodnění se zaměříme na <b>zdravotní sestry</b>.\nV současné době se jejich vzdělávání řídí<a href=\"http://www.zakonyprolidi.cz/cs/2004-96\"> zákonem</a> o nelékařských\nzdravotnických pracovnících. V<a href=\"http://www.zakonyprolidi.cz/cs/2004-96#p5\"> § 5</a> jsou stanoveny\npodmínky pro výkon povolání všeobecné zdravotní sestry. Dle<a href=\"http://www.zakonyprolidi.cz/cs/2004-96#p5-1\"> odstavce 1</a> je vždy\npodmínkou vyšší nebo vysoká škola, s výjimkou studií zahájených nejpozději ve\nškolním roce 2003/2004. V současné chvíli jsou v <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=7&amp;gc=96&amp;gr=2004\">projednávání</a>\ndvě novely, žádná z nich se však nedotýká vzdělávání zdravotních sester. O jeho\nreformě se sice již dlouhou dobu mluví (viz například<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">\nčlánek</a> České televize z října 2015,) přesto však v současné době není\ntakový návrh ani předložen. Předložení vládě ke schválení bylo bylo ministrem\nNěmečkem anoncováno na <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zdravotni-sestry-v-cesku-budou-moci-pecovat-o-pacienty-zrejme-i-bez-vysoke-skoly--1579527\">březen</a>\n2016. Poslední novela proběhla v roce<a href=\"http://www.zakonyprolidi.cz/cs/2004-96/info\"> 2011</a>.</p>\n\n<p class=\"MsoNormal\">Co se <b>lékařů </b>týče, podmínky jejich vzdělání jsou\nstanoveny <a href=\"http://www.zakonyprolidi.cz/cs/2004-95\">zákonem</a> o\npodmínkách získávání a uznávání odborné způsobilosti a specializované\nzpůsobilosti k výkonu zdravotnického povolání lékaře, zubního lékaře a\nfarmaceuta. Změny jsou obsaženy ve vládním návrhu, který byl 8. února 2016 <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zmeny-v-postgradualnim-vzdelavani-lekaru_11411_1.html\">schválen</a>\nvládou. Nyní je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=723\">předložen</a>\nv Poslanecké sněmovně.</p>\n\n<p class=\"MsoNormal\">Oba zákony jsou tedy v procesu novelizace, a to právě v těch\naspektech, ve kterých Sobotka naznačuje. Tak bylo ostatně stanoveno i v\ndlouhodobém <a href=\"http://www.vlada.cz/assets/ppov/lrv/dokumenty/Plan-legislativnich-praci_2016.pdf\">plánu</a>\n(.pdf, s. 27) vlády.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12844", "id": 12844}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Třeba operační program Doprava na ministerstvu dopravy teď přijde o 15 miliard korun, které budeme muset pravděpodobně vrátit do Bruselu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok můžeme označit za pravdivý, Hospodářské noviny mluví až o <a href=\"http://zpravy.ihned.cz/cesko/c1-54502840-eu-se-nelibi-jak-se-v-cesku-stavi-silnice-hrozi-vraceni-16-miliard-z-dotaci\">15,6</a> mld. korun, které jsou z operačního programu Doprava ohroženy. Zvláště se výtky ze strany Evropského účetního dvora koncentrovaly na pochybná výběrová řízení, neúčelné vynakládání prostředků, problémy v dokumentaci a netransparentní navyšování víceprací.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6944", "id": 6944}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Horáček: V Libereckém kraji, který jsem mnohokrát navštívil, je pan hejtman Půta, který nejen byl obviněn. Dokonce proběhl soud, výsledek je nepravomocný. \n<br/><br/>\nŠídlo: Ne, ne, ne. U pana Půty ještě neproběhl soud.\n<br/><br/>\nHoráček: Dobře. Ale je to podobná situace, že je tam tohle obvinění.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Proti hejtmanu Půtovi i poslanci Babišovi je v současnosti vedeno trestní stíhání, oba se zároveň nachází ve fázi přípravného řízení, v tom lze Michalu Horáčkovi dát za pravdu. Kauza hejtmana Půty se však před soud zatím nedostala, natož aby bylo vydáno rozhodnutí. Výrok tak hodnotíme jako nepravdivý.</div><br/><br/><div>Michal Horáček srovnává ve výroku postavení Andreje Babiše s postavením libereckého hejtmana Půty, proti kterému bylo v listopadu 2014 zahájeno <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p160-1\">trestní stíhání</a> pro převzetí úplatku ve výši 800 tisíc korun. Úplatek měl hejtman převzít v souvislosti s <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1008660-puta-mel-prevzit-uplatek-800-tisic-vyplynulo-z-odposlechu\">opravou</a> kostela Máří Magdalény v Liberci.</div><br/><br/><div>Martin Půta však v této věci před soudem dosud nestanul, z hlediska trestního práva se nachází pouze v <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680118\">přípravném řízení</a>, které <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2681010\">řízení</a> před soudem předchází. Rozhodujícím momentem pro zahájení řízení před soudem je podání <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p180-1\">obžaloby</a>, kterou ale státní zástupce doposud <a href=\"http://www.ceskenoviny.cz/zpravy/statni-zastupce-bude-asi-zadat-o-zbaveni-imunity-v-pripadu-puty/1542034\">nepodal</a>.</div><br/><br/><div>Co se týče Andreje Babiše, proti němu bylo na konci září letošního roku zahájeno trestní stíhání  v <a href=\"v souvislosti s padesátimilionovou dotací na stavbu farmy Čapí hnízdo\">souvislosti</a> s padesátimilionovou dotací na stavbu farmy Čapí hnízdo, přičemž Poslanecká sněmovna Babiše ke stíhání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2231299-snemovna-rozhodne-jestli-necha-stihat-babise\">vydala</a>. Vzhledem k obnovení poslaneckého mandátu je však trestní stíhání Babiše v současnosti <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p173-1-d\">přerušeno</a>, Policie ČR nicméně 21. listopadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2309566-policie-opet-pozadala-snemovnu-o-vydani-babise-a-faltynka\">podala</a> novou žádost o vydání Andreje Babiše Poslanecké sněmovně. V případě opětovného vydání Babiše se tak bude v trestním stíhání pokračovat.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15744", "id": 15744}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce bylo 51 % odchodů do důchodu předčasných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů, které se nám podařilo získat z veřejně dostupných statistik <a href=\"http://www.cssz.cz/NR/rdonlyres/5C048985-4231-4624-9558-B86195AC3EAC/0/4Q2011POCETAPRUMERNEVYSEDUCHODU.pdf\" target=\"_blank\">České správy sociálního zabezpečení</a>\n (pdf.), byl za rok 2011 celkový počet odchodů do \ndůchodu 164 857. Údaj, který odpovídá žádostem o předčasný odchod do \ndůchodu, tak jak je to definováno v <a href=\"http://business.center.cz/business/pravo/zakony/duchodpoj/cast4h1.aspx\" target=\"_blank\">§ 31 zákona o starobních důchodech č.155/1995</a>,\n je zde uveden pod hodnotou 80 373. Na procenta nám to dává necelých \n48,75% z celkového počtu odchodů do důchodu. Z důvodu psychologického \nrozdílu, které tato hodnota vyvolává oproti 51% uvedený Petrem Nečasem, a\n díky tomu, že tento rozdíl převedeno na čísla představuje skoro tři a \npůl tisíce předčasných důchodu, označujeme výrok za nepravdivý.<br/><br/>\n Tímto opravujeme nepřesnosti uvedené v předchozím zdůvodnění, které \nodrážely špatné uvedení statistik na stránkách ČSSZ, kde byla uvedena \nstatistika za celý rok pod označením 4. čtvrtletí 2011, což je dokument,\n na který se dostanete při kliknutí na odkaz v pdf. výše. Správně \noznačená statistika je <a href=\"http://www.cssz.cz/NR/rdonlyres/C4C0525A-56BA-43DA-A152-507EEFDC2EAB/0/2011POCETAPRUMERNEVYSEDUCHODU.pdf\">zde</a>.<p><br/><br/><br/></p><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5644", "id": 5644}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To je experiment, který se absolutně nepovedl (superhrubá mzda, pozn.). My jsme na to upozorňovali již na začátku a já myslím, že koneckonců i minulá vláda, pan Kalousek a pan Nečas dospěli k témuž závěru a připravili zrušení super hrubé mzdy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD <a href=\"http://www.novinky.cz/domaci/125112-cssd-podala-k-ustavnimu-soudu-stiznost-proti-reforme.html\" title=\"kritizovala\" class=\"http\">kritizovala</a> superhrubou mzdu již od jejího zavedení, v říjnu 2007 dokonce prostřednictvím předsedy svého poslaneckého klubu Michala Haška podala žalobu u Ústavního soudu proti celé reformě veřejných financí. Její součásti bylo mimo jiné zavedení poplatků ve zdravotnictví, rušení registračních pokladen nebo právě zavedení superhrubé mzdy.<br/><br/>\nMinisterstvo financí už v roce 2011 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/118481-kalousek-odpiskal-superhrubou-mzdu-dan-z-prijmu-bude-19-procent/\" title=\"připravilo\" class=\"http\">připravilo</a> zrušení superhrubé mzdy, návrh <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/213098-zruseni-superhrube-mzdy-pravdepodobne-uz-za-rok/\" title=\"podpořila\" class=\"http\">podpořila</a> Poslanecká sněmovna i Senát. Výrok proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9244", "id": 9244}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska když máme konkrétní data, tak třeba učňové, kteří jsou ve strojírenství a strojírenské výrobě, ukazují po absolvování, že mají skoro 14% nezaměstnanost. Stavebnictví 20% nezaměstnanost a gymnázia mají 4,66% nezaměstnanost absolventů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Národního ústavu pro vzdělání, který monitoruje míru nezaměstnanosti mladých absolventů středních škol a jednotlivých oborů již od roku 2012 se v oblasti strojírenství a strojírenské výroby, která se řadí do kategorie \"středního odborného vzdělání s maturitní zkouškou a odborným výcvikem\", procentuální nezaměstnanost k dubnu roku 2016 <a href=\"http://www.infoabsolvent.cz/Temata/ClanekAbsolventi/5-1-05\">pohybovala</a> kolem 15 %. Podle <a href=\"http://www.msmt.cz/file/35417_1_1/\">MŠMT</a> to bylo v Jihomoravském kraji za rok 2015 kolem 13,5 %. (.pdf, str. 6)<br/><div>V případě stavebnictví došlo za léta 2014-2016 k výraznému poklesu nezaměstnanosti. Zatímco v roce 2014 to bylo přes 30 %, v dubnu 2016 to již bylo dokonce pod 20 %. Jedná se však o absolventy oboru stavebnictví spadajících do kategorie nižšího středního odborného vzdělání s výučním listem. V případě kategorie středního odborného vzdělání s výučním listem se hodnoty pohybovaly mírně nad 10 %.</div><br/><br/><div>Pokud se opět podíváme na <a href=\"http://www.msmt.cz/file/35417_1_1/\">data</a> z Jihomoravského kraje, tak za rok 2015 byla nezaměstnanost absolventů těchto oborů 20,63 %. (.pdf, str. 6).</div><br/><br/><div>Podle Národního ústavu pro vzdělání jsou hodnoty nezaměstnanosti absolventů gymnázií dokonce ještě nižší a to sice 3,1 %. Hodnotě kterou zmínil Jan Vitula byla nezaměstnanost nejblíže v roce 2014, kdy to bylo 4,4 %. Hlavním důvodem, proč jsou procentuální hodnoty absolventů gymnázií tak nízké je ten, že většina z nich pokračuje ve studiu dále na vysokých školách nebo vyšších odborných školách. Díky tomu jsou tyto hodnoty poměrně těžko porovnatelné s konkrétními obory jako je například strojírenství a podobně.</div><br/><br/><div>Tento výrok ale hodnotíme jako pravdivý, protože převážná většina dat, které Jan Vitula uvedl, souhlasí se statistikami.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13744", "id": 13744}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Navyšujeme platy státních zaměstnanců, tak de facto 40 % z toho se vrací do státního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O navýšení platů státních zaměstnanců jednala vládní koalice\nněkolik měsíců. V únoru 2014 ministr financí prohlásil, že plánuje plošné\nnavýšení <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/babis-statni-zamestnanci-dostanou-pridano-1057680\">mzdy</a>\no 2 %. Zhruba v polovině května už Andrej Babiš <a href=\"http://www.novinky.cz/ekonomika/336596-babis-chce-zvysit-platy-statnich-zamestnancu-a-snizit-schodek-rozpoctu.html\">hovořil</a>\no navýšení o 2,5 %, přičemž <a href=\"http://www.denik.cz/z_domova/premier-chce-statnim-zamestnancum-pridat-vice-nez-navrhuje-babis-20140519.html\">představa</a>\npremiéra Bohuslava Sobotky byla o něco vyšší. Poslední zprávy o průběhu jednání\nuvnitř koalice hovoří o plánovaném plošném <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274801-platy-statnich-zamestnancu-maji-narust-o-3-5-procenta/\">zvýšení</a>\no 3,5 procenta. Podle všeho se však ještě nemusí jednat o konečnou\ndohodu.</p><p>Částí, která se týká 40% vratky do státního rozpočtu, myslí zřejmě ministr Babiš odvody a daň, tedy odvody na sociální pojištění ve výši 6,5 % + 25 % (za zaměstnance a zaměstnavatele, zdravotní pojištění je odváděno pojišťovně) z hrubé mzdy, plus daň ze mzdy snížená o slevu na poplatníka a případné další slevy.</p><p class=\"MsoNormal\"><i>Ilustrativní</i> výpočet výše odvodů na <i><a href=\"http://vdb.czso.cz/vdbvo/tabparam.jsp?voa=tabulka&amp;cislotab=PRA1100CU&amp;vo=null\">průměrné mzdě</a></i> v nepodnikatelské sféře shrnuje následující tabulka, v tomto případě odvede zaměstnanec státu přibližně 44 procent z hrubé mzdy</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td>Hrubá mzda</td><td>27 593</td><td>Odvody z hrubé<br/>mzdy (%)</td><td>Ze superhrubé<br/>mzdy (%)</td></tr>\n <tr><td>Sociální<br/>(zaměstnanec)</td><td>1 794</td><td><b>6.5</b></td><td>5</td></tr>\n <tr><td>Zdravotní<br/>(zaměstnanec)</td><td>1 242</td><td>4.5</td><td>3</td></tr>\n <tr><td>Sociální<br/>(zaměstnavatel)</td><td>6 898</td><td><b>25</b></td><td>19</td></tr>\n <tr><td>Zdravotní<br/>(zaměstnavatel)</td><td>2 483</td><td>9</td><td>7</td></tr>\n <tr><td>Superhrubá mzda</td><td>36 975</td><td> </td><td> </td></tr>\n <tr><td>Daň</td><td>5 550</td><td>20</td><td>15</td></tr>\n <tr><td>Sleva (poplatník)</td><td>2 070</td><td> </td><td> </td></tr>\n <tr><td>Daň po slevě</td><td>3 480</td><td><b>12.6</b></td><td><br/></td></tr></tbody></table><p class=\"MsoNormal\"><br/></p>\n\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10844", "id": 10844}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V koaliční smlouvě bylo jasně napsáno, že bude mezigenerační solidarita, to znamená, že pracující může dát 1 % svým rodičům a stát mu to nahradí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Radka Johna je pravdivý, neboť dodatek ke koaliční smlouvě skutečně podobnou formulaci obsahuje.<br/><br/><div>Dne 30. června 2011 podepsaly strany vládní koalice (ODS, TOP09 a VV) tzv. <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Dodatek-koalicni-smlouvy-30-6-11.pdf\">Dodatek ke koaliční smlouvě</a> </i>(.pdf)<i>,</i> kde je na str. 4 - 5 (Část <i>Veřejné rozpočty, mandatorní výdaje, sociální a důchodový systém) </i>doslova napsáno, že: \"<i>Pro posílení mezigenerační solidarity vláda umožní dětem zvýšit příjmy svých rodičů ve starobním důchodu. Každý plátce bude moci požádat o převedení částky ve výši 1% svého vyměřovacího základu pro povinné pojistné na účet rodičů. Zvýšení příjmů rodičů nebude mít přitom žádný dopad na příjem poplatníka z průběžného či spořícího pilíře a bude hrazeno ze státního rozpočtu.\"</i></div><br/><div>Výrok předsedy VV Johna tak přesně popisuje koaličně dohodnutý a podepsaný závazek z tzv. Dodatku ke koaliční smlouvě, a je tudíž pravdivý.   </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5944", "id": 5944}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Post velvyslance v Rusku byl neobsazený rok a o jméno Vladimíra Remka se vedly tuhé boje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Původní velvyslanec v Rusku Petr Kolář ve své funkci <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=764902\">skončil</a> k poslednímu lednu 2012. Nový velvyslanec Vladimír Remek <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">byl jmenován</a> cca rok poté – přesně 16. ledna 2014.<div><br/><div>Posoudit intenzitu bojů o post nového velvyslance v Rusku by bylo samozřejmě velmi subjektivní. Otázka obsazení sledované funkce byla předmětem napětí mezi rolí prezidenta a ministerstva zahraničních věcí ve věci jmenování velvyslanců. Tento \"boj o velvyslance\" pak <a href=\"http://zpravy.ihned.cz/c1-59695400-boj-zemana-a-schwarzenberga-o-diplomaty-o-koho-se-hraje\">zahrnoval obsazení postů</a> např. na Slovensku, v Rakousku, Izraeli a právě <a href=\"http://zpravy.e15.cz/domaci/politika/boj-o-velvyslance-schwarzenberg-navrhne-remka-do-moskvy-972184\">v Rusku</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10144", "id": 10144}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady několik let problematiku kybernetické bezpečnosti a na kybernetickou bezpečnost tohoto státu dohlíží Národní bezpečnostní úřad...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dostupné informace potvrzují tvrzení M. Peciny<i>. </i>Národní <a href=\"http://www.govcert.cz/cs/\">centrum</a> kybernetické bezpečnosti: <i>\"Dne 19. října 2011 přijala vláda České republiky usnesení č. 781 o \nustavení Národního bezpečnostního úřadu gestorem problematiky \nkybernetické bezpečnosti a zároveň národní autoritou pro tuto oblast.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9744", "id": 9744}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Někteří poslanci i za hnutí ANO, budu jmenovat paní kolegyni Lorencovou, ta se neustále naváží do té vyšetřovací komise, ale pokud máte cokoliv jako hnutí ANO proti ministru Chovancovi, tak jsou to oni, kdo vyjádřili důvěru panu ministrovi, já mu nikdy důvěru nevyjádřil, ale hnutí ANO ano. Ve vládě jste zůstali, takže z pohledu Poslanecké sněmovny je reorganizace vaší reorganizací, odpovídá pouze vláda jako celek, pan policejní prezident Tuhý byl dosazen za vaší vlády a podle Ústavy za něj nese zodpovědnost vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslankyně a členka Stálé komise pro kontrolu činnosti Generální inspekce bezpečnostních sborů Jana Lorencová <a href=\"http://www.janalorencova.cz/media/tady-prestava-vsechna-legrace---zfanatizovani--mladi-lide-se-nestiti-sproste-rvat-na-prezidenta--jana-lorencova-tusi-revoluci/\">poskytla</a> v prosinci 2016 rozhovor Parlamentním listům, kde se negativně vyjádřila na adresu vyšetřovací komise zabývající se reorganizací policie a zejména jejích členů. </div><br/><br/><div>V rozhovoru kritizovala zejména účast členů komise, včetně jejího předsedy Pavla Blažka, na oslavě advokátní kanceláře vlivného právníka Radka Pokorného. Informaci tehdy přinesl server <a href=\"http://neovlivni.cz/premieruv-pritel-slavil-kdo-za-nim-prisel-do-rudolfina/\">Neovlivní</a>. </div><div> </div><div><br/></div><div><br/></div><div>Důvěru vládě, v níž jsou členy i ministři ANO a Milan Chovanec (ČSSD), vyslovila sněmovna v únoru 2014. Všech 47 poslanců hnutí ANO důvěru vládě v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58720\">vyjádřilo</a>. Pavel Blažek hlasoval proti vyslovení.   </div><br/><br/><div>Blažek ale patrně naráží na pnutí v koalici v rámci boje o reorganizaci policie, který hnutí ANO svedlo se svým koaličním partnerem. Andrej Babiš <a href=\"https://zpravy.aktualne.cz/domaci/reforma-policie-neni-zalezitosti-pouze-vnitra-mini-babis-a-u/r~e388eff432bc11e6a4100025900fea04/\">hrozil</a> v případě schválení reorganizace vypovězením koaliční smlouvy, to se však nestalo a celá situace okolo <a href=\"http://zpravy.idnes.cz/primy-prenos-ano-policejni-reforma-dua-/domaci.aspx?c=A160615_183138_domaci_ale\">policie</a> se uklidnila. Také <a href=\"http://zpravy.idnes.cz/pelikan-hrozi-rezignaci-kvuli-reorganizaci-policie-chovanec-ji-brani-120-/domaci.aspx?c=A160608_144421_domaci_kop\">Robert Pelikán</a> pohrozil svou demisí. Vládní koalice nakonec celou situaci ustála a pokračuje ve stejném složení. Ministr Babiš na schůzce u prezidenta Zemana spolu s ministrem Chovancem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815389-chovanec-a-babis-navstivili-prezidenta-zeman-se-zatim-ke-sporu-o-policii-nevyjadril\">zmírňovali napětí</a>, které v koalici při reorganizaci policie vzniklo.</div><br/><br/><div>Současného policejního prezidenta <a href=\"http://www.mvcr.cz/webpm/clanek/ministr-vnitra-vysilame-jasny-vzkaz-budeme-bojovat-se-vsemi-typy-kriminality.aspx\">jmenoval</a> do funkce ministr vnitra Milan Chovanec v dubnu 2014. Za policejního prezidenta skutečně nese zodpovědnost vláda, konkrétně ministr vnitra. Tato odpovědnost však není obsahem Ústavy České republiky, ale zákona č. 273/2008 Sb., tedy zákona o policii. Zákon o Policii České republiky v <a href=\"https://www.zakonyprolidi.cz/cs/2008-273#cast1-hlava2\">§ 5</a> říká, že <i>„policejní prezident odpovídá za činnost policie ministrovi“</i><i>.</i></div><div><i> </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14244", "id": 14244}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „První den své kandidatury, 3. listopadu minulého roku, jsem zveřejnil o sobě, co jsem jen mohl. Např. úplné majetkové přiznání nebo lustrační osvědcění a spoustu takových dalších věcí a nemusím o tom mluvit. Stačí to udělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý vzhledem k tomu, že Horáček skutečně zveřejnil řadu věcí včetně majetkového přiznání, lustračního osvědčení nebo zdravotní zprávy. Mírně diskutabilní je prohlášení, že o těchto věcech nemusí mluvit, a to vzhledem k tomu, že zmínky o těchto prohlášeních vydává ve většině svých veřejných rozhovorů.</div><br/><br/>Michal Horáček má na svých <a href=\"https://www.michalhoracek.cz/\">stránkách</a> záložky <a href=\"https://www.michalhoracek.cz/kdo-jsem/transparentni-minulost/\">Transparentní minulost</a> a <a href=\"https://www.michalhoracek.cz/kdo-jsem/transparentni-soucasnost/\">Transparentní současnost</a>, kde právě tyto zmíněné věci najdeme. <br/><div><br/><div>V první z těchto sekcí se nachází elektronická <a href=\"https://www.michalhoracek.cz/jak-pukaly-ledy/\">verze</a> knihy Jak pukaly ledy, v níž popsal svou účast na listopadové revoluci, <a href=\"https://www.michalhoracek.cz/vypis-studijnich-povinnosti/\">výpis</a> splněných studijních povinností na Fakultě humanitních studií Univerzity Karlovy, celý <a href=\"https://www.michalhoracek.cz/disertacni-prace/\">text</a> disertační práce i s posudky oponentů, lustrační <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">osvědčení</a>, <a href=\"https://www.michalhoracek.cz/spis-stb-sazkar/\">spis</a> STB o jeho osobě, odborný <a href=\"https://www.michalhoracek.cz/odborny-posudek/\">posudek</a> pracovníka dokumentace a vyšetřování STB a úryvek z <a href=\"https://www.michalhoracek.cz/uryvek-z%E2%80%AFknizniho-rozhovoru/\">rozhovoru</a> s Ladislavem Vereckým z roku 2002, kde popisuje své zkušenosti s STB. </div><br/><br/><div>V záložce Transparentní současnost jsou dále <a href=\"https://www.michalhoracek.cz/lekarske-zpravy/\">lékařské zprávy</a> z let 2013, 2015 a 2016 dokumentující jeho zdravotní stav, a <a href=\"https://www.michalhoracek.cz/majetkove-priznani/\">majetkové přiznání</a>. Kromě toho obsahují webové stránky také odkaz na <a href=\"https://www.michalhoracek.cz/proc-kandiduji/transparentni-ucet/\">transparentní účet</a>. </div><br/><br/><div>Ze stránek samozřejmě nemůžeme posoudit, jestli ke zveřejnění došlo hned během 3. listopadu minulého roku. Tento fakt ale dokládá například <a href=\"https://www.lidovky.cz/sledujte-zive-michal-horacek-oznami-kandidaturu-na-hrad-pj2-/zpravy-domov.aspx?c=A161103_094505_ln_domov_pev\">článek</a> Lidových novin z tohoto dne. </div><br/><br/><div style=\"\">Trochu sporným bodem je ovšem poznámka, že o tom nemusí mluvit a stačí to udělat, protože už v této diskuzi dokazuje, že to tak úplně není. O své transparentnosti se již zmínil opakovaně, například v <a href=\"https://demagog.cz/vyrok/15773\">debatě Deníku</a>: „<i>Jako jediný jsem taky zveřejnil své záležitosti jako je zdravotní stav, plné majetkové přiznání</i>“ a v <a href=\"https://demagog.cz/vyrok/14979\">rozhovoru</a> Lidových novin: „<i>Chci kandidovat na úřad prezidenta republiky a tady máte můj životopis, zdokumentovaný zdravotní stav i finance, transparentní účet, jména všech spolupracovníků a samozřejmě program.“</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15944", "id": 15944}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte, kdo proti němu (Asadovi – pozn. Demagog.cz) bojuje, to je takzvaná demokratická syrská opozice, tak zjistíte, že ta demokratická syrská opozice se skládá z Al-Káidy, an-Núsry a dalších extremistických, islamistických skupin. A jak jistě uznáte, ta asi nebude příliš demokratická.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za nejvyšší autoritu mezi rozdrobenou syrskou opozicí je považována Národní koalice syrské revoluce a opozičních sil (angl. National Coalition for Syrian Revolutionary and Opposition Forces). Hlavní syrské opoziční frakce <a href=\"http://www.nytimes.com/2012/11/12/world/middleeast/syrian-opposition-groups-sign-unity-deal.html\">se sjednotily</a> v listopadu v roce 2012 na summitu v katarském Dauhá. <br/><div><br/><div>Krátce po dosažení konsenzu mezi opozičními silami <a href=\"http://eu-un.europa.eu/articles/en/article_12878_en.htm\">uznala</a> Evropská unie syrskou opoziční koalici jako legitimní. <div><br/><div><br/><div><a href=\"http://en.etilaf.org/about-us/fact-sheet.html\">Dle oficiálního webu</a> koalici tvoří 114 členné parlamentní shromáždění, které tvoří zástupci následujících skupin:</div><div>Svobodná syrská armáda (angl. Free Syrian Army)</div><div>Syrská národní rada (angl. Syrian National Council)</div><div>Demokratický blok (angl. the Democratic Bloc)</div><div>Revoluční hnutí (angl. the Revolutionary Movement)</div><div>Syrská revoluční generální komise (angl. Syrian Revolution General Commission)</div><br/><div><br/><div>Zmíněné skupiny Al-Káida a an-Núsra jsou obecně považovány za teroristické a obě se nalézají <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">na seznamu teroristických skupin</a> amerického ministerstva zahraničí a na <a href=\"http://www.un.org/press/en/2013/sc11019.doc.htm\">sankčním listu OSN</a>. </div><br/><br/>An-Núsra je opoziční uskupení bojující proti vládě Bašára Assada, nicméně se v žádném případě nejedná o demokratickou opozici. An-Núsra je <a href=\"http://www.bbc.com/news/world-middle-east-24403003\">jihadistická skupina</a> částečně spolupracující s Al-Káidou, která vznikla v roce 2011 za přispění Islámského státu. <br/><br/>V říjnu 2015 jeden z vrchních představitelů Národní syrské koalice <a href=\"http://news.yahoo.com/syria-opposition-chief-urges-al-nusra-break-al-170111347.html\">vyzval an-Núsru</a> k přerušení vztahů s Al-Káidou a k zastavení další destrukce Sýrie. Nicméně šlo pouze o jednostrannou výzvu a an-Núsra není součástí syrské demokratické opozice. An-Núsra s demokratickou opozicí nespolupracuje formálně ani fakticky, nelze ji tedy k ní řadit. Oba subjekty mají společný pouze zájem na ukončení dosavadního režimu. V celé Sýrii působí řada opozičních skupin vůči Asadovu režimu, nelze je ovšem chápat jako jednotlivý celek. </div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12344", "id": 12344}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ho teda nazval (předsedu vlády - pozn. Demagog.cz), když jsem viděl tu lavici, tam seděl sám na těch písemných interpelacích, tak jsem použil to okřídlené, že tam sedí jako kůl v plotě. Ale současně jsem ho vyzval, aby autoritou své funkce donutil své ministry, aby chodili na interpelace. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Stanjura se ve čtvrtek 21.4.2016 k neúčasti ministrů na interpelacích <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044235.htm#r1\">vyjádřil</a> následovně:<br/><br/><i>\"Hezké dobré ráno, tak nejdřív chci poděkovat panu premiérovi, že je \npřítomen. A vím i ze statistik projednávání interpelací, ať už písemných\n nebo ústních na pana premiéra, že on má tu docházku velmi dobrou. Na \ndruhé straně, pane premiére, když se podíváte doprava a doleva, tak se \nmusíte cítit jako ten pověstný kůl v plotě. Máme druhý týden řádné \nschůze a já nemohu projednávat - a spolu se mnou celá Poslanecká \nsněmovna - své interpelace, protože ministři se prostě neobtěžují chodit\n na interpelace. Tak já nevím, kdy to budeme projednávat. Tady vždycky \nslyším řeči o tom, jak opozice něco zdržuje, ale ministři neplní své \nzákladní úkoly a povinnosti, které mají v Poslanecké sněmovně. Možná \npříště, paní místopředsedkyně, by bylo dobré, kdybyste přečetla seznam \npřítomných. Ono to bude mnohem rychlejší než seznam omluvených členů \nvlády(...) A pana premiéra žádám, aby sjednal ve své vládě pořádek.(...)Pane premiére, důrazně vás žádám, abyste sjednal pořádek. A ještě jednou\n vám osobně děkuji, že tady jste. Ale ten výsledek je tristní.(...)\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12944", "id": 12944}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Například jsem navrhl rozvoj regionu a vzápětí slyším od někoho, kdo nastoupí do kampaně později než já, Mirek Topolánek, že chce pracovat na tom, aby se rozvíjely vzdálené oblasti a venkov se nevylidňoval. Tady mám pocit, že tomu se říká vykradačství hrobů. Je to s žertem, ale musíme si hlídat, abychom náhodou nepletli pořadí. Já jsem v té kampani byl dřív.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozvoj regionů je jeden z programových <a href=\"https://www.pavelfischer.cz/jaky-chci-byt-prezident/rozvoj-regionu/\">pilířů</a> Pavla Fischera. Představil jej 30. listopadu 2017 na <a href=\"https://www.pavelfischer.cz/2288-zaznam-tiskove-konference-30-11/\">tiskové konferenci</a> k zahájení své kampaně. Začátkem letošního roku pak agrárníci po <a href=\"https://domaci.ihned.cz/c1-66007830-cesky-venkov-ohrozuje-vylidnovani-shodli-se-prezidentsti-kandidati-pri-debate-se-zemedelci\">debatě</a> s prezidentskými kandidáty ocenili naopak Mirka Topolánka, když <a href=\"http://www.agris.cz/clanek/198599/potravinarska-inspekce-zjistila-pesticid-chlorpyrifos-v-dalsi-sarzi-jablek-z-polska\">se vyjádřil</a> v tom smyslu, že brojí proti vylidňování venkova a jeho socializaci. Vylidňování venkova ale <a href=\"https://www.mirekprezident.cz/svoboda/\">zmiňuje</a> i na svém webu, byť nikoli v programu, mnohem stručněji a v kontextu obecného omezení svobody, ne jako samostatné téma. <br/>Zde bohužel neumíme říci, z kterého data článek pochází. Z principu je však takový výrok neověřitelný, neboť nelze ověřit, kdo z účastníků použil toto téma při kampani dříve.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16144", "id": 16144}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda přesto sází jeden stomiliardový deficit za druhým. Podíl státního dluhu k HDP, který se za nás dlouhodobě držel 28 procent, zvyšuje bezmála na dvojnásobek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen na základě dohledaných informací o deficitech státního rozpočtu a celkového zadlužení ČR k HDP hodnocen jako zavádějící.</p><p>Vláda Petra Nečase nastoupila v létě 2010, má tedy za sebou sestavení tří rozpočtů. Bohuslav Sobotka má pravdu v tom, že ve všech z těchto tří let byl deficit přes 100 mld. Kč. Konkrétní údaje např. server <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-rozpocet-rok\">Euroekonom</a> ze zdrojů Ministerstva financí.</p><p><a href=\"https://www.dropbox.com/s/k4fu276xlffrgi5/graf.jpg\"/></p><p>Stejně tak poměr státního dluhu k HDP neustále stoupá. </p><p>Vývoj můžete vidět v tomto <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">grafu</a> založeném na datech Eurostatu. Je otázkou, co míní Sobotka obratem \"za nás\" - ČSSD jako strana (data od roku 98) nebo až jeho aktivní působení ve vládě? V obou případech ovšem výsledná data nepopisují výrok Sobotky jako pravdivý.</p><p>Vyjdeme-li z roku 2002, kdy vládu přebral Vladimír Špidla (po Miloši Zemanovi), v jehož vládě působil Bohuslav Sobotka jako ministr financí, stoupl poměr státního dluhu k HDP z 27,1% (2002) na 45,8% (2012). </p><p>V době, kdy ČSSD předávala vládu ODS (rok 2006), činil tento poměr 28,3%, není tedy pravdou, že vláda pravice schodek zdvojnásobila. Z toho důvodu výrok hodnotíme jako zavádějící. Procentuální rozdíl mezi dvojnásobkem zadlužení z roku 2006 a současností je přes 10 %, což nelze považovat ani za přibližný údaj. Výrok předsedy ČSSD je tedy hodnocen jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8544", "id": 8544}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já bych chtěla jenom říct, že pokud právě to, co je třeba na těch krabičkách, tak to není něco nového. My už máme dávno zakázáno, aby tam byly reklamy, které vzbuzují zvláštní emoce a přitahují de facto zejména mladé lidi. Takže takoví ti jezdci na koních a podobně, to už je dávno zakázáno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok prozatím hodnotíme jako neověřitelný neboť se nám nepodařilo dohledat příslušnou pasáž zákoníku Čr, která by odpovídala tvrzení Zuzany Roithové. V tomto ohledu jsme požádali o vyjádření tiskové oddělení Ministerstva zdravotnictví, které však ani po opětovné výzvě nereagovalo.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8244", "id": 8244}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Belgie byla bez vlády – nebo bez vlády s důvěrou – jeden a půl roku a nic se nestalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" style=\"\"><i>Doplnění:</i> Výrok je hodnocen jako nepravdivý, neboť absence vlády s důvěrou měla v Belgii přímý vliv na snížení ratingu. Dobu, po kterou tento kabinet absentoval, popisuje Topolánek korektně.</p><p dir=\"ltr\">Doba formování nové vlády <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">v Belgii trvala</a> v Topolánkem zmíněném období přibližně 19 měsíců – konkrétně od 26. dubna 2010 do 6. prosince 2011, což je o něco více než rok a půl.<br/><br/>Během tohoto období došlo v Belgii k nárůstu reálného HDP. Jak uvádí <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Real_GDP_growth,_2006-2016_(%25_change_compared_with_the_previous_year;_%25_per_annum)_YB17.png\">Eurostat</a>, tempo růstu v roce 2010 bylo 2,7 % a o rok později 1,8 %. Studie webu <a href=\"http://www.economywatch.com/economy-business-and-finance-news/less-government-less-problems-belgium-450-days-later.07-09.html\">Economy Watch</a> naznačuje, že takový vývoj je možné vysvětlit absencí vládních škrtů.<br/><br/>Koncem roku 2010 byl agenturou Standard &amp; Poor's <a href=\"https://www.reuters.com/article/us-belgium-sp-downgrade/belgium-faces-threat-of-sp-downgrade-idUSTRE6BD1UB20101214\">snížen výhled</a> na belgický dluh ze stabilního na negativní. Standard &amp; Poor's zároveň upozornila, že může snížit ratingové hodnocení země, pokud v dohledné době nebude vytvořena vláda, protože má obavy o udržení veřejných financí. Belgie byla zasažena dluhovou krizí, došlo k nárůstu státního dluhu, který se vyšplhal až na skoro 100 % HDP. Vláda sestavená nebyla a zemi v roce 2011 nakonec byl <a href=\"http://www.bbc.com/news/business-15898759\">snížen rating</a> z AA+ na AA.<br/><br/>Další negativní související faktory jako např. prestiž země, o níž Topolánek v kontextu mluví (uvádí, že se snažil udržet svůj kabinet i kvůli důvěryhodnosti státu), jsou reálně neměřitelné. K snížení ratingu Belgie ale ve značné míře přispěla politická nestabilita země, výrok proto hodnotíme jako nepravdivý.<br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15844", "id": 15844}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A ještě navíc jim (zemědělcům, pozn. Demagog.CZ) dneska zpřísňujeme pravidla v rámci společné zemědělské politiky, na parametry osobního postupu, takže tam musí být zajištěno nějaké minimální střídání tří plodin, nemůžou totiž třeba jenom dvě plodiny na tom honu, minimální výši té dané plodiny v tom, u toho zemědělského podniku“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Součástí nových pravidel pro <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25538/html/Zem%C4%9Bd%C4%9Blsk%C3%A1-politika-EU-2014-2020-EP-posv%C4%9Btil-zelen%C4%9Bj%C5%A1%C3%AD-a-spravedliv%C4%9Bj%C5%A1%C3%AD-SZP\">Společnou zemědělskou politiku</a> (SZP) pro rok 2014 je tzv. <a href=\"http://www.asz.cz/redakce/tisk.php?clanek=56494&amp;lanG=cs&amp;slozka=5880&amp;\">zelená platba</a> neboli \"greening\". Tato platba tvoří 30 % z přímých plateb a jednou z podmínek pro získání této podpory je \"<i>diverzifikace plodin (nejméně 3 plodiny v osevním postupu, nejméně 5 % jedné a nejvíce 70 % jedné)\"</i>.</p><p>Výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10944", "id": 10944}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...jenom zákon o dani z příjmů právnických osob se měnil 117x za posledních 10 let...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zjištěných informací hodnotíme výrok jako pravdivý, ačkoli striktně vzato by daných novel mělo být 116 nebo 118, v závislosti na metodologii. <br/><br/>Pavel Bělobrádek má zřejmě na mysli počet <a href=\"http://www.zakonyprolidi.cz/cs/1992-586/info\">novel</a>, které jsou součástí změn zákona o dani z příjmů. Od roku 2003 doposud bylo 57 verzí, od roku 2014 do roku 2016 mají vejít v účinnost další tři verze (ke kterým se váže další sada novel). \n\n<br/><br/>Každá nová verze však neznamená pouze jednu novelizaci, v několika případech se jedná o více novelizací. Zároveň je nutno podotknout, že některé novelizace se opakují, neboť se vztahují k více různým verzím.\n\n<br/><br/>Pokud se na tyto novelizace podíváme čistě matematicky, prostým součtem se budeme pohybovat okolo jím vyřčeného čísla 117. Jsou zde ovšem problematické dvě novely z roku 2002, kdy novela 198/2002 nabyla účinnosti 1.1.2003, a novela 260/2002, která se vztahuje k verzi zákona od 19. 8. 2011.\n<br/><br/>V následující tabulce jsou zaznamenány jednotlivé novely od roku 2003. Jak již bylo napsáno výše, některé novely se dotýkají více verzí, proto jsou také započítány vícekrát. Jsou započteny i novely z daných let, které se týkají verzí zákona, které ještě nejsou účinné. Zároveň nejsou započteny výše zmíněné \"problematické\" novely z roku 2002, protože i když se jejich účinnost váže k danému období, byly schváleny již před ním. Pokud by obě novelizace byly započítány, došli bychom k číslu 118.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>rok<br/></td><td>počet novel<br/></td></tr><tr><td>2003<br/></td><td>8<br/></td></tr><tr><td>2004<br/></td><td>17<br/></td></tr><tr><td>2005<br/></td><td>10<br/></td></tr><tr><td>2006<br/></td><td>14<br/></td></tr><tr><td>2007<br/></td><td>11<br/></td></tr><tr><td>2008<br/></td><td>4<br/></td></tr><tr><td>2009<br/></td><td>14<br/></td></tr><tr><td>2010<br/></td><td>8<br/></td></tr><tr><td>2011<br/></td><td>15<br/></td></tr><tr><td>2012<br/></td><td>9<br/></td></tr><tr><td>2013<br/></td><td>6<br/></td></tr><tr><td>celkem<br/></td><td>116<br/></td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9144", "id": 9144}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Lidé jako pan Pecina nebo paní  Marie Benešová jdou do situace, kdy budou muset přerušit svá podnikání nebo zaměstnání, do situace,s platem, kdy budou úplně jinde než dnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako neověřitelný s ohledem nemožnost zjistit plat v soukromém zaměstnání zmíněné Marie Benešové a Martina Peciny. <br/><div><a href=\"http://cs.wikipedia.org/wiki/Marie_Bene%C5%A1ov%C3%A1#.C5.BDivotopis\">Marie Benešová</a> pracuje od roku 2005 v oblasti advokacie, bývalý poslanec Martin Pecina pak od roku 2011 <a href=\"http://www.nasipolitici.cz/cs/politik/585-martin-pecina\">působí</a> jako místopředseda představenstva a generální ředitel VÍTKOVICE NP a.s. a VÍTKOVICE POWER ENGENEERING a.s. V případě státní sféry se ovšem plat ministra vypočítává <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par6\">podle zákona</a> č. 236/1995 Sb. o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. Ministrovi (či ministryni) náleží plat, náhrady výdajů, naturální plnění a odchodné.<br/><br/>V případě ministerského platu je podle zmíněného zákona pod § 3a určena jako platová základna od 1. ledna 2011 do 31. prosince roku 2014 suma 51 731,- Kč násobena koeficientem 2,06. Se zaokrouhlením na stokoruny jde o plat ve výši 106 600,- Kč. V případě náhrad stanovených v § 5 jde u ministra o 30 % platové základny, tedy 15 519,- Kč.<br/><br/>Naturální plnění podle § 6 (a §13 v případě členů vlády) potom zahrnuje body:<br/>“a) užívání služebního vozidla s řidičem i bez něho k výkonu funkce nebo v souvislosti s ním a k osobní dispozici,<br/>e) ubytování v místě sídla orgánu, pokud v tomto místě nemá trvalý pobyt,<br/>i) zřízení a užívání jedné účastnické telefonní stanice.”<br/><br/>Poslední položkou je odchodné (§ 7). Na odchodné má nárok každý člen vlády, který zároveň nezastává jinou pozici představitele státu po dobu tří měsíců. Výše tohoto odchodného se odvíjí podle délky působení ve funkci. Čerstvý příklad můžeme <a href=\"http://www.nasepenize.cz/padne-li-vlada-dostanou-ministri-odstupne-statisice-korun-10450\">nalézt</a> v bývalé vládě Petra Nečase, jejíž bývalí ministři Jan Kubice, Pavel Dobeš, Kamil Jankovský nebo Martin Kuba mají na toto odchodné nárok. Jedná se o jeden měsíční plat doplněný až o maximálně čtyři další platy podle počtu let v ústavní funkci.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8744", "id": 8744}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jediný pevný bod, který na té schůzi je zařazen, z těch vážných bodů, tak je státní rozpočet a to jeho projednávání je určeno na středu hned tedy ten druhý den schůze. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=47&amp;pozvanka=1\">návrhu</a> pořadu 47. schůze Poslanecké sněmovny PČR zveřejněném na webu hodnotíme výrok jako pravdivý.</p><p>Projednávání Zákona o státním rozpočtu je pevně zařazeno jako bod 2 v rámci 47. schůze na středu 24. října. V programu je dále případně druhé a první čtení dalších zákonů, tyto ale nejsou pevně zařazené.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7144", "id": 7144}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Večeřa byl na finanční správě pravděpodobně nasazený kámošem Miroslava Kalouska Janem Knížkem (bývalý ředitel finanční správy, pozn. red.), na kterého jsem podal trestní oznámení kvůli podezření ze zpronevěry sto milionů korun (...) Večeřa nastoupil na Generální finanční ředitelství 1. dubna 2014, za pana Knížka a Jiřího Žežulky (také bývalý ředitel finanční správy, pozn. red.), kterých jsem se obou úspěšně zbavil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je v několika částech spekulativní a neúplný, Andrej Babiš také výrazně zjednodušuje poměry, které na Generálním finančním ředitelství (dále jen GFŘ) v roce 2014 vládly. Dopouští se tak vůči čtenáři zavádění.</div><div><br/><br/></div><div>V prvé části se budeme věnovat otázce odchodu <b>Jana Knížka</b>. Ten byl v letech 2005–2014 ředitelem GFŘ, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">rezignoval</a> po devíti letech ve funkci ke konci dubna 2014. Podle jeho <a href=\"http://echo24.cz/a/iGt7L/sef-financni-spravy-konci-citil-ze-se-babisovi-nehodi-do-tymu\">slov</a> byl důvodem rozkol v jeho představách a představách ministerstva financí o vedení GFŘ, nebyl tedy odvolán. Přinejmenším formálně šlo o rozluku dohodou a tvrdit, že se jej Andrej Babiš <i>„zbavil“,</i> je tak poněkud nadnesené. Jeho odchod je ovšem dáván do <a href=\"http://ekonomika.idnes.cz/sef-financni-spravy-jan-knizek-ke-konci-dubna-rezignuje-pij-/ekonomika.aspx?c=A140418_123435_ekonomika_spi\">souvislosti</a> s tlakem, který vyvinulo MF pod nově zvoleným ministrem Babišem k tomu, aby vyměnilo dosavadní garnituru vysokých finančních úředníků. </div><div><br/></div><div><br/></div><div>Není možno ověřit, nakolik je exministr Kalousek s Knížkem v přátelském vztahu. Faktem je, že vedle sebe necelých pět let fungovali jako ministr financí a ředitel GFŘ, resp. dřívějšího Ústředního finančního a daňového ředitelství. Knížek také <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/stupnujeme-boj-proti-unikum-dani-6013.html\">ocenil</a> Kalouskův postup při sjednávání dohod o spolupráci s tzv. daňovými ráji. <div><br/></div><div><br/></div><div>MF společně s Knížkovou rezignací <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">avizovalo</a> Babišův záměr jmenovat ředitelem <b>Jiřího Žežulku</b>, toho času ředitele samostatného odboru řízení rizik při správě daní na GFŘ. Ten byl nakonec Babišem pověřen pouze jako <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-jirim-zezulkou-zastupcem-redi-18224\">zastupující ředitel</a>, v říjnu 2014 pak byl místo něj <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novym-reditelem-generalniho-financniho-r-19532\">jmenován</a> současný šéf Martin Janečka. Po jeho jmenování <a href=\"https://zpravy.aktualne.cz/domaci/tym-kobra-oslabuje-nahle-ho-opousteji-klicovi-specialiste/r~75c3f3a0610e11e49b26002590604f2e/\">vyjádřil</a> Žežulka pochybnosti o svém dalším působení na úřadě, odešel však až o rok později, a to z vlastní vůle. Finanční správa se dokonce <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2016/reakce-FS-na-clanek-Vymyslel-Kobru-i-kontrolni-hlaseni-ted-radi-firmam-7308\">ohradila</a> s tím, že mu po funkci zastupujícího ředitele nabídla funkci ředitele sekce. Lze tedy jen stěží hovořit o <i>„zbavení se</i><i>“</i> funkcionáře, kterého sám jmenoval šéfem GFŘ. Stejně jako v případě Knížka nešlo o <i>odvolání </i>z vůle ministra, Žežulkovi byla následně dokonce nabídnuta funkce vyšší, než kterou zastával před dočasným výkonem ředitele GFŘ. Funkci Žežulka odmítl pro neshody s Babišem, ještě krátce přes rok působil ve státní správě a počátkem roku 2016 začal <a href=\"http://kariera.ihned.cz/c1-65173220-poradenskou-skupinu-apogeo-posilil-jiri-zezulka\">působit</a> v soukromém sektoru.</div><div><br/></div><div><br/></div><div><a href=\"http://www.financnisprava.cz/cs/financni-sprava/financni-sprava-cr/predstaveni-a-vedouci-zamestnanci/generalni-financni-reditelstvi-7708\"><b>Milan Večeřa</b></a> je nyní vedoucím oddělení vnitřní kontroly Finanční správy, kde začal pracovat v dubnu 2014, krátce před odchodem Jana Knížka a před převzetím úřadu Jiřím Žežulkou. Zda šlo přímo o 1. duben není veřejně dostupnou informací, jde však v kontextu výroku o marginálnost, navíc vzhledem k úzu zahajovat služební a pracovní poměry k počátku měsíce poměrně dobře možnou. Podle <a href=\"https://www.irozhlas.cz/zpravy-domov/exkluzivne-policiste-sbirali-kompro-materialy-na-chovance-a-tuheho-predavali-je_1706290750_ako\">informací</a> investigativního novináře Janka Kroupy jde o bývalého policistu z oboru daňové kriminality. Jak sám Babiš přiznává, důvod jeho zaměstnání v GFŘ je pouhá spekulace, včetně toho, zda hrála roli nějaká známost s Janem Knížkem. Podobné domněnky Demagog.cz neověřuje.<br/><br/><div>K otázce <b>trestního oznámení</b> víme tolik, že po odchodu Knížka vzniklo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1533472-podezrele-transakce-u-vybercich-dani-zaujaly-policii\">podezření</a> na nezákonné machinace, ke kterým za jeho působení mělo docházet na GFŘ. Z účtů instituce mělo za nejasných okolností odejít zmiňovaných 100 milionů korun. Podle serveru <a href=\"https://zpravy.aktualne.cz/domaci/policie-vysetruje-zakazky-na-skoleni-danaru/r~fdffc00a70b311e4b0c4002590604f2e/\">Aktuálně.cz</a> vyšetřování iniciovalo trestní oznámení ministerstva financí, mělo však jít o oznámení vůči neznámému pachateli, nikoli přímo proti Janu Knížkovi.</div><br/><br/><div>V několika částech tak Babiš vede čtenáře k nesprávným závěrům na základě domněnek či neúplných informací, z toho důvodu je výrok hodnocen jako zavádějící.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14944", "id": 14944}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme definovali společně se zástupci podnikatelů a myslím si, že s velkým procentem podnikatelů České republiky, se Svazem průmyslu a dopravy, s Hospodářskou komorou, prioritní země, pokud jenom zmíním, prioritních zemí je 12, zájmových zemí mimo Evropskou unii je 28.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Údaje o prioritních a zájmových zemích uvedené Martinem Kubou jsou v souladu s <a href=\"http://www.mpo.cz/dokument101785.html\">Exportní strategii České republiky pro rok 2012-2020</a>, která byla představena 6.února 2012. Hlavním důvodem pro její vytvoření byla skutečnost, že podíl exportu zboží a služeb na HDP byl v roce 2010 79%, a stále se navyšuje. Úřad vlády ČR tedy stanovil  exportní strategii, jež bude dále zefektivňovat český exportní systém. Součástí této strategie je mimo jiné i definování prioritních a zájmových zemí z celého světa (mimo EU). Hlavní kritéria pro jejich výběr potom vycházela z statistických udajů o dlouhodobosti vzájemných vazeb, růstovém potenciálu exportních trhů a konkrétních potřebách exportérů. Při tvorbě této koncepce úřad vlády spolupracoval především s Hospodářskou komora ČR a svazem průmyslu a dopravy.<br/><br/><br/><br/><br/><br/></p><a href=\"http://www.mpo.cz/dokument101785.html\"/><a href=\"http://www.mpo.cz/dokument101785.html\"/>&lt;</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5544", "id": 5544}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Obchodní bilance s Čínou je velmi negativní a teď je ještě horší, propadla se. My desetkrát víc dovážíme z Číny, než tam vyvážíme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože obchodní bilance je skutečně negativní. Stejně tak lze potvrdit, že dovoz z Číny je přibližně desetkrát vyšší než vývoz.<br/><br/>Podle dat (.<a href=\"http://download.mpo.cz/get/55791/64495/659342/priloha001.xlsx\">xls</a>) Ministerstva průmyslu a obchodu ČR byl za posledních 7 měsíců roku 2016 vývoz ČR do Číny 25,6 miliardy korun. Za stejné období dovoz z Číny dosáhl 240,7 miliard korun. Obchodní bilance je tedy negativní, a to ve výši -215,1 miliard korun.<div><br/><div><br/>Je proto možné tvrdit, že dovoz je opravdu přibližně desetkrát vyšší než vývoz. Tento fakt potvrzují také údaje zahraničního obchodu za jednotlivé měsíce letošního roku dle Českého statistického úřadu (.<a href=\"https://www.czso.cz/csu/czso/vzonu_cr\">xls</a>, tabulka 4).<br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Dovoz</td><td>Vývoz</td><td>Bilance</td></tr><tr><td>2015 </td><td>1,1</td><td>2,1</td><td>3,1</td></tr><tr><td>2016</td><td>1,2</td><td>2,2</td><td>3,2</td></tr></tbody></table>Data srovnávají oba roky za leden–červenec</div><div><br/><br/>Při srovnání s rokem 2015 ze stejných <a href=\"http://www.businessinfo.cz/cs/clanky/zahranicni-obchod-1-72016-82044.html\">dat</a> vyplývá, že současná obchodní bilance není horší, ale lepší. V prvních sedmi měsících roku 2015 činila přibližně -219 miliard. Letos byla bilance ve sledovaném období nižší, a to přibližně -215 miliard.<br/><br/>Celkově však výrok hodnotíme jako pravdivý, protože bilance je i tak výrazně negativní, a je možné tvrdit, že dovoz z Číny je přibližně desetkrát větší než český vývoz do Číny.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13944", "id": 13944}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Ale do té doby nebudeme jenom přihlížet tomu, co se děje v těch takzvaných privátních sociálních ubytovnách. Teď je v Parlamentu senátní návrh zákona, který zavádí určité zpřísnění tak, abychom omezili zneužívání dávek. Další návrhy připravuje Ministerstvo práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněný návrh novely zákona o pomoci v hmotné nouzi skutečně <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?ke_dni=7.5.2014&amp;O=9&amp;action=detail&amp;value=3432\">projednal a schválil</a> Senát. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/266903-jak-zabranit-zneuzivani-doplatku-za-ubytovny-senatori-maji-plan/\">České televize</a> pak Svaz měst a obcí jedná s Ministerstvem práce a sociálních věcí o možnosti využívat pro ubytování sociálně slabých volné byty obcí a bytových družstev.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10744", "id": 10744}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jan Punčochář: Kdy tedy byla vypsaná, protože loni jsem nenašel žádnou informaci o tom, že v systému veřejných zakázek, že by byla vypsaná soutěž na dodavatele tohoto systému?\n<br/><br/>\nJaromír Drábek: Tak se, prosím, podívejte lépe, protože všechna ta výběrová řízení tam jsou, byla vypsána jednotlivě v průběhu minulého roku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p><i>\nJaromír Drábek ve <a href=\"http://www.mpsv.cz/cs/11983\" title=\"výroku\" class=\"http\">výroku</a> z lednové Partie roku 2012 reagoval na pochybnosti nad novým systémem na výplatu dávek, jenž právě zavedl. Kritici mu <a href=\"http://zpravy.ihned.cz/c1-54670610-opozice-volala-po-odchodu-drabka-ma-pykat-za-kritizovany-system-vyplaceni-davek\" title=\"vytýkali\" class=\"http\">vytýkali</a>, že na něj nebylo vypsáno výběrové řízení, a že nefunguje správně.</i><br/>\n</p>\n\n<p>\nVýrok hodnotíme jako nepravdivý, neboť žádná výběrová řízení na systém pro výplatu dávek v průběhu roku 2011 neproběhla a nemohou být tedy ani dostupná na <a href=\"http://www.mpsv.cz/VerZak_list.php?p=3&amp;program=&amp;nazev=&amp;OK=Vyhledat\" title=\"webu\" class=\"http\">webu</a> Ministerstva práce.<br/>\n</p>\n\n<p>\nZhruba dva měsíce po vyslovení výroku Drábkovo ministerstvo vysvětlení zcela změnilo: <i>„Na nový systém ministerstvo práce nevyhlásilo </i>[nové, pozn. Demagog.cz]<i> výběrové řízení. Připojilo se podle své mluvčí Viktorie Plívové k rámcové smlouvě s firmou Fujitsu, kterou Česko má od roku 2008,“</i> uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/163931-zverejnete-smlouvy-k-systemu-vyplaceni-davek-zadaji-odbory/\" title=\"ČT24.cz\" class=\"http\">ČT24.cz</a>.<br/>\n</p>\n\n<p>\nÚřad tudíž sám popřel výrok svého ministra o výběrových řízení.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9944", "id": 9944}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Karel Březina je regionální politik, aktivní ve vysokých funkcích hlavního města Prahy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?memberId=3967\">Karel Březina</a> v současné době působí jako předseda zastupitelského klubu ČSSD v Praze. Kromě toho je předsedou výboru pro správu majetku a majetkové podíly pražského zastupitelstva, sedí ve výborech pro dopravu a sport a v neposlední řadě je předsedou komise Rady Hlavního města Prahy pro udělování grantů v oblasti tělovýchovy a sportu.</div><br/><br/><div>V rámci hlavního města působil Březina i jako <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/historicke_slozeni_rady_hl_m_prahy_od/index.html\">náměstek primátora</a> Bohuslava Svobody (ODS) po dobu jednoho roku v letech 2010–2011.</div><br/><br/><div>Karlu Březinovi je v rámci pražské politiky přisuzován také <a href=\"http://neovlivni.cz/zebricek-vlivu-v-praze-2016-karel-brezina/\">značný vliv</a>, který se poměrně komplikovaně dokládá. Nicméně Březina je analytiky považován za jednu z hlavních sil pražské politiky. A to nejen sociálnědemokratické. </div><br/><br/><div>V letech 2000–2002 byl Březina <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">členem vlády Miloše Zemana</a>, kde zastával post ministra bez portfeje a také vedoucího Úřadu vlády.</div><br/><br/><div><img src=\"/data/images/foto-vlada-zeman.jpg\"/></div><div><a href=\"https://www.vlada.cz/scripts/detail.php?id=24634&amp;tmplid=762\">Vláda Miloše Zemana</a> (22. srpna 2001). Březina v prostřední řadě první zleva.</div><br/><br/><div>Aktuálně Březina v některé z celostátních funkcí (např. poslanec) nefiguruje. Dodejme, že to do jisté míry může být zapříčiněno tím, že řečený politik byl pravomocně <a href=\"http://domaci.ihned.cz/c1-65136920-karel-brezina-porusil-zakon-u-nejvyssiho-soudu-neuspel-v-prazske-politice-hodla-zustat\">odsouzen za podvod</a> (jde o kauzu, kdy Březina neoprávněně pobíral odměny v Pražském dopravním podniku, ač na to neměl nárok).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14744", "id": 14744}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daniel TAKÁČ:\nNa webu: \"Pane Komárku, souhlasíte s kodexem hnutí ANO, podle kterého bude pokutován váš poslanec, pokud nebude hlasovat podle rozhodnutí ANO, ale podle svého vědomí a svědomí, jak ho zavazuje poslanecký slib?\"\n<br/><br/>\nMartin KOMÁREK:\nTak to v tom kodexu není, v tom kodexu je to jinak. On musí, pokud bude hlasovat jinak, říci dopředu tomu klubu svoje rozhodnutí, že bude hlasovat jinak a vedení klubu pak posoudí, zda ho za to má pokutovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě informací Etického kodexu poslance politického hnutí ANO 2011 jako pravdivý.</div><br/><br/><a href=\"http://www.anobudelip.cz/file/edee/ke-stazeni/poslanecky-klub/eticky-kodex-poslance-politickeho-hnuti-ano-2011.pdf\">Etický kodex poslance politického hnutí ANO 2011</a> upravuje hlasování poslance v čl. 1 písm. c): \"<i>zásada svědomitosti - poslanec se při výkonu svého mandátu rozhoduje na základě důkladného, objektivního a kvalifikovaného posouzení projednávané věci. Návrhy zákonů, pozměňovací návrhy a jiné návrhy před jejich podáním projedná s klubem, či vedením klubu. <b>Usnese-li se klub na závazném jednotném hlasování, je poslanec povinen toto usnesení akceptovat, rozhodne-li se neakceptovat usnesení klubu, seznámí se svým postojem předsedu klubu</b></i>.\"<br/><br/><div>Pokutování poslance upravuje čl. 4: \"<i>Dodržování etického kodexu poslance bude kontrolovat vedení klubu. <b>Pokud vedení klubu konstatuje, že došlo k porušení některého z výše uvedených závazků, zavazuje se poslanec zaplatit sankci až do výše měsíčního platu, jejíž výnos bude věnován na dobročinné účely</b>.</i>\"</div><br/><br/><div>Z Etického kodexu tedy vyplývá, že vedení klubu má pravomoc posoudit povahu odlišnosti osobního hlasování od klubem schváleného hlasování a na základě tohoto posouzení je oprávněn udělit poslanci pokutu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9644", "id": 9644}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Veřejné zakázky, které mimochodem jsou prověřené, (…) prověřoval je ÚOHS, prověřovala je Evropská komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úřad pro ochranu hospodářské soutěže se firmou Veřejné zakázky okrajově zabýval při řešení stížnosti na výběrové řízení na poskytovatele mýtného a uznal, že ze strany této firmy nedošlo k pochybení. Evropská komise později řešila stejnou záležitost a došla k závěru, že výběrové řízení proběhlo v pořádku. Tyto verdikty později podpořilo i rozhodnutí soudu. Výrok Zdeňka Žáka proto hodnotíme jako pravdivý.<br/><br/>Firma Veřejné zakázky s.r.o. je zmíněna v <a href=\"http://www.uohs.cz/cs/verejne-zakazky/sbirky-rozhodnuti/detail-5897.html\">řízení</a> (.pdf – bod 21) Úřadu pro ochranu hospodářské soutěže ve věci Poskytování služeb a dodávek vybrané infrastruktury k realizaci projektu výkonového zpoplatnění vybraných komunikací v ČR. Společnosti, které byly vyřazeny z výběrového řízení na poskytování mýtného, tehdy požádaly o přezkum rozhodnutí a stěžovaly si na sporné kroky ze strany zadavatele – Ministerstva dopravy.<br/><br/>Firmy napadly také průběh jednání hodnotící komise, zejména účast a způsob vystupování poradců zadavatele. Tuto funkci tehdy zastávala firma Veřejné zakázky. ÚOHS však v tomto ohledu neshledal, že by se Ministerstvo dopravy dopustilo pochybení, protože předmětem přezkumu byly jen výsledky práce komise a ne myšlenkové procesy členů komise. Je tedy pravdou, že ÚOHS firmu Veřejné zakázky prověřil.<br/><br/>Evropská komise také v souvislosti s mýtným <a href=\"https://www.euroskop.cz/38/5793/clanek/unie-chce-vysvetlit-prubeh-tendru-na-myto/\">zkoumala</a>, zda Česká republika neposkytla firmě Kapsch při zakázce na dodávku systému elektronického mýtného nepovolenou veřejnou podporu. Nakonec <a href=\"http://ekonomika.idnes.cz/evropska-komise-schvalila-cesky-tendr-na-mytne-fls-/ekonomika.aspx?c=A061012_130251_ekonomika_plz\">došla</a> k závěru, že výběrové řízení proběhlo v pořádku. \nKonstatovala však, že některá pochybení mohou lépe odhalit české soudy, \nna které se neúspěšná firma Autostrade také obrátila. Samotné rozhodnutí\n Komise se nám nepodařilo dohledat a není tedy jasné, zda se Komise při \nřešení stížností zabývala i rolí firmy Veřejné zakázky. <br/><br/>Krajský soud v Brně žalobu neúspěšné firmy Autostrade <a href=\"https://www.uohs.cz/download/sbirky_rozhodnuti/rozsudky_VZ/62Ca12_2006_600.pdf\">zamítl</a> (.pdf) a uznal, že ani ze strany firmy Veřejné \nzakázky nedošlo při výběrovém řízení k pochybení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10044", "id": 10044}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ony jsou důležité i jiné změny. Ten Senát může být složen skutečně tak, že někteří senátoři tam mohou přijít s hejtmanskou funkcí. Takové návrhy tady už jsou, a ty musíme posoudit. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>K porozumění možného střetu funkcí senátora se nejprve podívejme do Ústavy. Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl21\">§ 21</a> zjistíme, že senátor nemůže být zároveň poslancem. Následující <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl22\">§ 22</a> doplňuje, že <i>s funkcí poslance nebo senátora je neslučitelný výkon úřadu prezidenta republiky, funkce soudce a další funkce, které stanoví zákon</i>. </div><br/><div>Dále se tedy podíváme do zákona o střetu zájmů. Podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p5-3\">§ 5 odst. 3</a> je funkce neslučitelná s další funkcí vykonávanou <i>v pracovněprávním vztahu nebo ve služebním poměru k České republice,</i> pokud jde o funkce jmenované nebo o funkce, v nichž se při výkonu státní správy rozhoduje:</div><br/>a) na ministerstvu nebo na jiném správním úřadu,<br/>b) na státním zastupitelství nebo soudu,<br/>c) v bezpečnostních sborech.<br/><br/><div>Hejtmana však <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p61-2\">volí</a> ze svých řad zastupitelé kraje. Další limit je stanoven <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p10-1\">§ 10</a> zákona o jednacím řádu Senátu, podle nějž <i>senátor, který je členem vlády, nemůže být předsedou nebo místopředsedou Senátu ani členem jeho výboru nebo komise. </i>Neexistuje však zákonný limit pro současný výkon funkce hejtmana a senátora.</div><br/><div>Návrhů, na které naráží Čunek, bylo v minulosti několik. Ve volebním období 2002–2006 se jednalo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=972\">novelu</a> zákona o obcích a souvisejících zákonů, která sice souběh funkcí nevylučovala, nicméně povolovala vykonávat sbíhající mandát pouze jako neuvolněný  zastupitel a tedy bez nároku na finanční odměnu. Návrh však byl prezidentem Klausem vetován <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=14043\">z důvodu</a>, že fakticky takto souběh funkcí vylučuje. V roce 2014 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1040338-poslanci-ci-senatori-mohli-prijit-o-plat-starosty-nekterym-se-nelibi\">proklamovala</a> skupina 4 hejtmanů ČSSD záměr střet funkcí hejtmana a senátora přímo vyloučit, podporu našli i u předsedy vlády, nicméně avizované <i>komplexní řešení</i> v tomto směru patrně nepadlo na úrodnou půdu. V současném volebním období <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=506\">projednává</a> Poslanecká sněmovna pouze klouzavý mandát poslanců, což se nicméně konfliktu hejtman-poslanec netýká.</div><br/><div>Dodáváme, že v tomto volebním období je zároveň senátorem i hejtmanem pouze <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=16.10.2016&amp;O=10&amp;par_2=2\">Lubomír Franc</a> (královehradecký hejtman a senátor za obvod Náchod). Jiřímu Čunkovi však dáváme zapravdu, neboť zákon souběh nevylučuje, ačkoli se objevují návrhy na změnu příslušných zákonů.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13844", "id": 13844}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo z odborné veřejnosti, a tuším ani z laické veřejnosti, moje jmenovaní bankovní rady ani guvernéra nekritizoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Volba\nJiřího Rusnoka guvernérem ČNB <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2016/20160525_jmenovani_guvernera.html\">25. května 2016</a> se (stejně jako předchozí volba dvou nových členů bankovní rady Vojtěcha Bendy a Tomáše Nidetzkého) nesetkala s podstatnější kritikou. Naopak <a href=\"http://zpravy.e15.cz/domaci/politika/prezident-zeman-jmenoval-novymi-cleny-rady-cnb-bendu-a-nidetzkeho-1295973\">odborníci</a> na finanční trhy oceňují čitelnost jmenovaných a jejich odborné a profesionální zkušenosti. Ve veřejné diskuzi se objevila i otázka “nezávislosti” nově jmenovaných členů a předsedy ČNB. </p><p><br/></p><p>Dle oslovených <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1796294-novy-guverner-cnb-rusnok-chce-korunu-krotit-nejmene-do-konce-roku\">analytiků</a> je možné “prozemanovské” směřování bankovní rady, kdy 3 ze 7 členů bylo jmenováno prezidentem Zemanem, spíše nepravděpodobné. Odborníci se domnívají, že nová rada bude jednat především v zájmu a kontinuity politiky ČNB, takže například nikdo z expertů nepředpokládá razantní změnu v otázce intervencí či (ne)přijetí eura. Na čem se odborníci shodnou, je fakt, že nová bankovní rada v čele s Rusnokem bude mnohem méně <a href=\"http://www.ceskenoviny.cz/zpravy/cnb-bude-podle-rusnoka-pod-jeho-vedenim-mene-euroskepticka/1355347\">euroskeptická</a> než rada předchozí s členy jmenovanými předchozím prezidentem Klausem.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13444", "id": 13444}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Například Řekové falšovali své statistiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zprávy o falšování rozpočtových statistik Řecka přinesl na podzim 2009 např. <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/647781\">Český Rozhlas</a>, aféře se pak věnoval také server <a href=\"http://ekonomika.idnes.cz/recke-manipulace-statistik-ohrozuji-povest-eura-i-cele-evropy-p70-/eko_euro.aspx?c=A100124_201717_eko_euro_abr\">iDnes.c</a>z (ze zahr. médií <a href=\"http://www.ft.com/intl/cms/s/0/33b0a48c-ff7e-11de-8f53-00144feabdc0.html#axzz2IAXeDwHs\">Financial Times</a>). Již v roce 2004 se objevily zprávy (kupř. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fnews.bbc.co.uk%2F2%2Fhi%2Fbusiness%2F4012869.stm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHnq4xJTjVgi14O4vvYfY8oF9NZZw\">BBC</a>) o statistikách, úmyslně manipulovaných pro účely vstupu do Eurozóny. Aféry s nepřesnými čísly se pak objevily i u dalších evropských zemí (dle LN šlo např. o <a href=\"http://byznys.lidovky.cz/falsovani-statistik-je-v-unii-zrejme-popularni-podezrele-je-i-bulharsko-1oz-/firmy-trhy.asp?c=A100609_204020_firmy-trhy_kim\">Bulharsko</a> či <a href=\"http://byznys.lidovky.cz/madari-kopiruji-recko-lzi-o-deficitu-potapi-euro-i-burzy-pk0-/firmy-trhy.asp?c=A100604_173901_firmy-trhy_mev\">Maďarsko</a>).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7844", "id": 7844}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jeden z důvodů, proč ústecký balíček nebyl podpořen opakovaně v Poslanecké sněmovně je, že stávající návrhy například, co se týče hazardu, prostě jsou řešeny již přijatými právními úpravami v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako neověřitelný. Přestože 6. září 2011 byla přijata například novela zákona o loteriích <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb11300&amp;cd=76&amp;typ=r\">č. 300/2011 Sb.</a>, nelze nijak bezpečně ověřit, zda taková právní úprava byla tím pravým důvodem k zamítnutí tzv. ústeckého balíčku. </div><br/><div>Současnost: Vláda ČR schválila nový <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/loterni-zakon-nahradi-zastarale-normy-98231/\">návrh zákona o loteriích</a>, který by měl mj. umožnit obcím lépe regulovat hazard v jejich katastru, nebyl však ještě předložen k projednání Poslanecké sněmovně. Nyní probíhá tříměsíční notifikační proces (konzultace kompatibility s evropským právem) ve vztahu k Evropské komisi. </div><br/>Doplnění: Jedná se o tzv. ústecký balíček legislativních změn, jehož snahou je novelizovat <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=496\">trestní zákoník</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=494\">zákon o sociálním bydlení</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=495\">zákon o loteriích</a>. Zatímco první dva návrhy byly zamítnuty, návrh na změnu zákona o loteriích, který by <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1663190\">podle navrhovatelů</a> měl dát více pravomocí obcím, byl přikázán k projednání výborům (nejdříve 3. října 2012).<br/><div>Dokumenty spojené s tzv. ústeckým balíčkem <a href=\"http://www.kr-ustecky.cz/vismo/osnova.asp?id_org=450018&amp;id_osnovy=190053&amp;p1=84858\">zde</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6844", "id": 6844}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já bych se rád vrátil k tomu, že je potřeba si uvědomit, že policie nešetří pouze ochranu osobních údajů, ale policie šetří trestními oznámeními další X věcí, co se dělo na ministerstvu práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mimo <a href=\"http://www.lidovky.cz/prvni-zaloba-na-skartu-se-tyka-ochrany-osobnich-udaju-pdo-/zpravy-domov.aspx?c=A130426_163002_ln_domov_vs\">žalobu</a> na sociální karty týkající se ochrany osobních údajů policie aktuálně vyšetřuje podezření z korupce na ministerstvu spojené se zaváděním nových systémů pro vyplácení dávek. Systémy připravované MPSV včetně financování centrálního Úřadu práce prověřuje od listopadu 2012 také <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=759437\">NKÚ</a>. </div><br/><div>V prostorách Ministerstva práce a sociálních věcí byl 1. října 2012 zadržen dnes již bývalý první náměstek Vladimír Šiška: <i>\"</i><i>...čelí trestnímu oznámení také kvůli zavádění nových informačních systémů pro výplaty dávek. Podal ho Nadační fond </i>(v <a href=\"http://www.nfpk.cz/cz/kauza-mpsv\">únoru</a> 2012 - pozn. Demagog.cz)<i> proti korupci s tím, že první náměstek, Drábek a případní další neznámí pachatelé mohli porušit povinnosti při správě cizího majetku, zneužít informace a postavení v obchodním styku či přijmout úplatek.\"</i></div><br/><div>Poté, co byl Šiška vzat do vazby, aby nemohl případně ovlivňovat svědky, ministr Drábek <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=759248\">rezignoval</a> k 31. říjnu 2012. Po několikaměsíčním vyšetřování je v současnosti obviněno z korupce (trestný čin <a href=\"http://zpravy.idnes.cz/siska-byl-propusten-z-vazby-d11-/domaci.aspx?c=A121024_113920_domaci_wlk\">podplácení</a>) nejméně <a href=\"http://zpravy.ihned.cz/c1-59443240-policie-rozkryla-jak-drabkuv-namestek-siska-naporcoval-mezi-firmy-vyplaty-davek\">11 lidí</a> napojených na MPSV, respektive na Vladimíra Šišku.</div><br/><div><a href=\"http://zpravy.idnes.cz/zatykani-na-ministerstvu-prace-d3w-/krimi.aspx?c=A121001_121326_krimi_klm\">iDnes.cz</a>: <i>\"Šišku si na ministerstvo přivedl právě Drábek. V minulosti spolu podnikali. Byli spoluvlastníky firmy iDTAX, v níž měl Šiška většinu 52 procent prostřednictvím společnosti Cone Advise. Drábek měl 24 procent, které později prodal Šiškově Cone Advise. Tu pak koupila strojírenská společnost Vítkovice, jejíž divize Vítkovice IT Solutions se za působení Šišky v resortu stala jedním ze subdodavatelů nového systému pro výplatu sociálních dávek.\"</i></div><br/><div>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/217584-lidovci-podali-trestni-oznameni-kvuli-systemu-na-vyplatu-davek/\">březnu</a> 2013 podala trestní oznámení na neznámého pachatele, kvůli systému na výplatu dávek, také KDU-ČSL. Jak uvádí web České televize, ...<i>\"lidovci podali trestní oznámení na neznámého pachatele kvůli systému na výplatu sociálních dávek. Podle místopředsedy KDU-ČSL Jana Bartoška zneužilo ministerstvo práce a sociálních věcí na jeho financování až miliardu korun z evropských fondů.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8444", "id": 8444}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Navíc jsme dělali in sourcing, takže jsme de facto zrušili cizí právní služby, které pan Kalousek v utajeném režimu nechal schvalovat na vládě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí za ministra Babiše vypisovalo veřejné zakázky na právní služby v letech <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2014/pravni-sluzby-18081\">2014</a> a <a href=\"http://www.mfcr.cz/cs/archiv/verejne-zakazky-mf-archiv/2015/pravni-sluzby-ii-22944\">2015</a>. Po těchto letech přítomnost veřejné zakázky na právní služby vydané MF již není k nalezení.<br/><br/>Ministerstvo financí nicméně <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/poradni-organy-a-poradci-mf/2017/seznam-poradnich-organu-poradcu-advokatu-29393\">vede</a> (.pdf) Seznam poradních orgánů, poradců, advokátů a advokátních kanceláří. V dokumentu jsou uvedeny advokátní kanceláře, které MF poskytují právní služby v jednotlivých sporech. Například jde o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/uzsvm-zvitezil-ve-sporu-o-25-miliardy-oh-29680\">spor</a> se společností A.M.F. Aircraftleasing Meier &amp; Fischer GmbH &amp; Co. KG ohledně letadel Fischer Air, ve kterém MF požívalo právních služeb právnické firmy Dechert LLP.<br/><br/><div>Nejsme schopni ověřit část týkající se exministra Kalouska. Sám Andrej Babiš uvádí, že k různým schvalováním mělo dojít v utajeném režimu na vládě, není tedy v našich silách z veřejně dostupných zdrojů tuto informaci potvrdit a ani vyvrátit. Výrok je tedy celkově hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15544", "id": 15544}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o tu změnu, která se týká Nejvyššího kontrolního úřadu, argument, který byl proti tomu návrhu použit v Senátu, se týkal špatné koordinace kontrolních aktivit ze strany státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senát ČR <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3528\">na své </a><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3528\">24. schůzi</a> dne 26.05.2016 k návrhu změny Ústavy ČR, která nutně předcházela přijetí novely zákona o Nejvyšším kontrolním úřadu (rozšíření pravomocí na kontrolu státních podniků, krajů, obcí atd.) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=80256\">přijal následující usnesení</a>: \"<i>Senát doporučuje vládě ČR předložit návrh změny Ústavy České republiky týkající se rozšíření pravomocí Nejvyššího kontrolního úřadu a návrh změny zákona č. 166/1993 Sb., o Nejvyšším kontrolním úřadu, až současně s návrhem na odstranění duplicit kontrolních systémů</i>.\"<div><br/><br/><div>Právě otázka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1797692-senat-odmitl-rozsireni-pravomoci-nku-vadily-mu-duplicitni-kontroly\">eliminace nadměrného množství kontrol</a> vůči územně samosprávným celkům (obcím, krajům) byla pro nepřijetí samotného zákona rozšiřujícího kontrolní pravomoci NKÚ ze strany senátorů klíčová. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13144", "id": 13144}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tam působil právě v té právní oblasti a předsedal legislativní radě. (Myšlen je Pavel Rychetský ve vládě Miloše Zemana - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný předseda Ústavního soudu Pavel Rychetský zastával ve<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\"> vládě Miloše Zemana</a> (po celou dobu fungování vlády) post místopředsedy vlády a předsedy Legislativní rady vlády. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7744", "id": 7744}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Já každé dva měsíce jmenuji tak zhruba 30 soudců, začínajících soudců, přidělených k jednotlivým okresním soudům, a ti mají nástupní plat 70 000 Kč. A jsou to lidé mezi 30 a 35 lety. Zatímco učitel po 20 letech praxe má 25, maximálně 30 000 Kč.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle ministerstva spravedlnosti se v roce 2015 platy okresních soudců s náhradami <a href=\"http://www.ceska-justice.cz/2016/08/plat-justicniho-cekatele-22-tisic-korun-s-odmenami/\">pohybovaly</a> v rozmezí od 70 900 do 143 600 korun v závislosti na délce praxe a pracovním zařazení. Platy soudců se vypočítávají dle <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#cast3\">koeficientů</a> ustanovených v zákoně o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci z roku 1995 a platové základny, kterou určuje ministerstvo práce a sociálních věcí sdělením.<br/><div><br/><div>Poslední úprava platu soudců pochází z listopadu loňského roku, kdy ministerstvo určilo jako jejich platovou základnu částku 80 490 korun (.<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=38133\">pdf</a>, str. 6). Mzda okresního soudce se vypočítá jako platová základna krát koeficient, tedy 80 490 x 0,88 = 70 900. Okresní soudce si tedy v prvních pěti letech svého působení v taláru vydělá přinejmenším necelých 71 000 korun měsíčně. Po pěti letech se hodnota koeficientu zvyšuje z 0,88 na 1,01.<br/><br/><div>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#cast1-hlava2-dil1-oddil1\">§ 60</a> zákona o soudech, soudcích a přísedících může být soudcem ustavena osoba, která dnem jmenování dosáhla 30 let věku.</div></div></div><br/><br/><div>Co se týče učitelů, jejich platy jako státních zaměstnanců jsou upraveny v <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">nařízení</a> vlády o platových poměrech státních zaměstnanců, které obsahuje i tabulky s platovými stupni a třídami. V příloze č. 9, která se platům učitelů věnuje, zjistíme, že má prezident Zeman pravdu, neboť učitel po 20 letech praxe má dle tabulek v nařízení vlády (přehledně v <a href=\"http://www.mpsv.cz/files/ip/nv564_2006_pr9.pdf\">této příloze</a>) plat maximálně 30 000 Kč. Do platu však není započteno osobní ohodnocení či další odměny.</div><br/><br/><div>Výrok je hodnocen jako pravdivý, protože se nástupní plat soudce pohybuje lehce nad 70 000 Kč a plat učitele s dvacetiletou praxí opravdu dosahuje v základu maximálně výše 30 000 Kč.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14844", "id": 14844}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:\nTak pojďme k dalšímu tématu. Minulý týden na návštěvě Libereckého kraje jste říkal, že jste se s ministrem zahraničních věcí dohodl na znění smlouvy s Norskem, jenže ministr Zaorálek vzápětí přišel s úplně protichůdnou, s protichůdnou informací, jak to tedy je, dohodli jste se nebo nedohodli?\n<br/><br/>\nMiloš ZEMAN:\nNo, tak podívejte se, není slušné říkat, že ministr lže, proto decentně řeknu, že ministr nemluví pravdu. Byl u toho svědek, dokonce, myslím, náměstek ministra zahraničí, který řekl, že na rozdíl od předchozí verze je tato verze přijatelná. Takže tvrdím i nadále, že jsme se dohodli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k neveřejnému formátu jednání, na němž se měl prezident Zeman s ministrem zahraničí shodnout nad obsahem připravované mezinárodní smlouvy, je výrok hodnocen jako neověřitelný. <br/><div><br/><div>V dalším výroku uvádíme další fakta stran příprav daného dokumentu, pro hodnocení tohoto výroku však tyto informace nemají vliv. Nejsme navíc ani schopni korektně v tomto případě popsat samotný obsah připravovaných smluv, nebyly ani Hradem ani Černínským palácem zveřejněny.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12744", "id": 12744}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(...) Pan Abbas, který proslul nějakými svými naprosto otřesnými výroky o ženách, o právu šaría, které je přeci moudré, a my děláme hroznou chybu, že se ho obáváme. (...) Tím, co odstartoval pan Abbas, myslím, že to bylo v pořadu na České televizi u paní Jílkové, kde se řešila problematika šátků (...), tak pokud on tam svými výroky ženy jednoznačně odsunul někam na vedlejší kolej, na úroveň zvířat (...). Tak mě šokuje, že se proti tomu nepostaví ani Muslimská obec...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Muhamed Abbas, zakladatel a ředitel <a href=\"http://www.muslimskaunie.cz/\">Muslimské unie v ČR</a>, vystupuje v médiích jako jeden z představitelů muslimů v České republice. Vystoupil například v říjnu 2014 v pořadu TV Barrandov Týden v ringu, kde <a href=\"http://www.tyden.cz/rubriky/domaci/sef-muslimu-v-cesku-pravo-saria-je-moudre-evropa-to-pochopi_320506.html#.VL68-EfAt62\">prohlásil</a>: \"<i>My muslimové věříme, že bůh je stvořitel a lidi zná lépe než my. Jak v mém životě, tak v Evropě vidím, že mnoho věcí islámského zákona je moudrých... Právo šaría vůči ženám je velmi moudré\".</i></p><p>V pořadu České televize Máte slovo zase obhajoval to, že podle islámského práva má svědectví ženy u soudu poloviční hodnotu než svědectví muže, poukazem na to, že mezi fungováním mužského a ženského mozku jsou rozdíly a že ženy jsou například v období menstruace nespolehlivým svědkem (<a href=\"http://www.ceskatelevize.cz/porady/10175540660-mate-slovo-s-m-jilkovou/214411030520035/video/\">video</a> přibližně od 15:00).</p><p>Jak navíc shrnuje <a href=\"http://denikreferendum.cz/clanek/19537-sefove-ceskych-muslimu\">Deník Referendum</a>, <i>\"Muslimská unie je české občanské sdružení, jehož cíle zahrnují informování o islámu, podporu muslimů v nouzi, financování obecně prospěšných věcí v rámci unie a pomoc při zajišťování provozního zázemí pro muslimy v ČR. Kolik členů sdružuje, není z jejích stránek patrné, nicméně podle stanov by ve vedení tohoto spolku mělo být pět členů. Na stránkách jsou však uvedeni jen dva členové z celé unie: Mohamed Abbás a Petr Jahja Moravec. Nejedná se tedy o žádnou církev a o jejím všemuslimském pokrytí v rámci České republiky můžeme taktéž pochybovat, když ani nevíme, kolik lidí sdružuje.\"</i></p><p>V médiích se vůči němu <a href=\"http://zpravy.idnes.cz/jakekoli-nasili-a-teror-odsuzujeme-rika-lidr-ceskych-muslimu-alrawi-1gp-/domaci.aspx?c=A150109_111408_domaci_kop\">vymezuje</a> Muneeb Hassan Alrawi, předseda Ústředí muslimských obcí, kerý v rozhovoru pro iDnes.cz řekl: <i>\"Muslimská unie představuje samotného pana Abbase, byl vždycky takovým samotářem, chtěl mít jediné hlavní slovo. Nevím, kolik lidí má kolem sebe, ale možná by se to dalo spočítat na prstech. Jediná uznaná organizace je Ústředí muslimských obcí.\"</i></p><p>Je nutné dodat, že ani Ústředí muslimských obcí nezastupuje zdaleka všechny muslimy v ČR. Není ale pravdou, že by se Muslimská obec od jeho výroků nedistancovala. Výrok tak hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11744", "id": 11744}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Řecko mohlo tuto hranici (řecko-tureckou, pozn. Demagog.cz) střežit již v uplynulých měsících a bohužel se tak nestalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Informace o hlídání hranic uvádí například <a href=\"http://frontex.europa.eu/news/frontex-accepts-greece-s-request-for-rapid-border-intervention-teams-amcPjC\">zpráva</a> agentury Frontex - agentura pro spolupráci při ochraně vnějších hranic EU, zřízená v r. 2014 právě Evropskou unií. Podle ní Řecko na počátku prosince roku 2015 zažádalo o pomoc ze strany Rapid Border Intervention Teams (RABITs) právě kvůli ochraně řeckých ostrovů před masivní imigrační vlnou z Turecka. Poskytnutí těchto jednotek je podmíněno i souběžným nasazením řeckých bezpečnostních jednotek. <br/><br/>O existenci řeckých kontrol v posledních měsících svědčí i zprávy ze světových médiích jako <a href=\"http://www.huffingtonpost.com/entry/greece-turkey-border-fence_us_55f9ab73e4b0d6492d63ec12\">Huffington post</a> (září 2015) či <a href=\"http://www.spiegel.de/international/europe/europe-tightens-borders-and-fails-to-protect-people-a-989502-3.html\">Spiegel</a>, často v negativních konotacích. Od roku 2014 do konce ledna 2015 ve stejném regionu probíhala <a href=\"http://frontex.europa.eu/operations/archive-of-operations/Lq8P8c\">operace</a> Poseidon sea, rovněž za měřená na regulaci migrace. K době ještě dřívější vydala Amnesty International v roce 2013 <a href=\"https://www.amnesty.org/download/Documents/12000/eur250082013en.pdf\">zprávu</a> (.pdf), která poněkud jinak informuje o „střežení“ řecko-tureckých hranic.</div><br/><div>Jak popisujeme v jednom z následujících výroků, přes Řecko do Evropy proudí okolo až 2 000 osob denně. Je tedy na zvážení, nakolik jsou tyto hraniční kontroly efektivní a skutečně plnící svou funkci. Totéž potvrzuje i aktuální <a href=\"http://europa.eu/rapid/press-release_IP-16-174_en.htm\">zpráva</a> Evropské komise (anglicky, zatím ve fázi návrhu), která explicitně říká, že <i>jsou zde závažné nedostatky ve spravování vnější řecké hranice. </i>Na druhou stranu je také otázkou, zda Řecko může samo efektivně střežit své hranice (zejména pak mořské) při bezprecedentnímu přílivu uprchlíků.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12544", "id": 12544}, {"autor": "Petr Šindelář", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...ve výboru regionální rady (ROPu Severozápad, pozn.) sedí 16 zástupců, 8 zástupců z Karlovarského kraje, 8 zástupců z kraje Ústeckého. Mezi těmi zástupci byli sociální demokraté a komunisté. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-22-cervence-2011-kterym-se-meni-zakon-c-2482000-sb-o-podpore-regionalniho-rozvoje-ve-zneni-pozdejsich-predpisu-18468.html\">Zákona č. 248/2000 Sb.,</a> o podpoře regionálního rozvoje, ve znění pozdějších předpisů, ustanovení § 16 písm. d), je Výbor Regionální rady ROPu Severozápad tvořen šestnácti členy, za každý kraj osmi zástupci.</div><br/><div><a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady/clenove\">Současná struktura</a> výboru však skýtá jen 15 členů, neboť dne 20. června 2012 rezignoval <a href=\"http://www.ceskatelevize.cz/ct24/regiony/182894-vybor-rop-severozapad-ma-nove-vedeni-hybner-odstoupil/\">Tomáš Hybner</a> na funkci místopředsedy i člena výboru poté, co výbor nepodpořil jeho návrh na odválání ředitele Úřadu Regionální rady ROP Severozápad Pavla Makvarta.</div><br/><div>Petr Šindelář pravdu v tom, že součastí výboru jsou zástupci z řad ČSSD (9 členů) a KSČM (4 členové), formální nastavení počtu členů výboru je skutečně nastaveno na 16, i přes současný stav.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6344", "id": 6344}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v té nominální částce tak o čtvrtinu více (vzhledem k podpoře vědy, inovací, pozn. Demagog.cz), než dávaly předcházející vlády, samozřejmě při jiném HDP, a budeme se blížit třetině, tak je to naplánováno. (...) Co se týká procenta HDP, ten první rozpočet ještě dělala Rusnokova vláda, ale teď už budeme na vyšším procentu HDP. Co se týká těch nominálních částek, tak to nejsou vůbec marginální rozdíly, my jsme tady oproti střednědobém dohledu na rozdílu v 13 procentech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada pro výzkum, vývoj a inovace <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=609\">stanoví</a> strukturu výdajů, rozešle ji správcům jednotlivých rozpočtových kapitol a poté <a href=\"http://www.zakonyprolidi.cz/cs/2002-130\">předloží</a> vládě návrh o výdajích na výzkum a inovace, podle zákona 130/2002 Sb. Spolu s návrhem předkládá i střednědobý výhled na dva nadcházející roky. <br/><br/><div>Podle dat ČSÚ oproti srovnání s minulými vládami došlo skutečně k <a href=\"https://www.czso.cz/csu/czso/statistika_vyzkumu_a_vyvoje\">navýšení</a> výdajů, a to i ve vyjádření % ku HDP. Oproti roku 2011 v nominálních částkách o jednu čtvrtinu. </div><br/><div>Střednědobý <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">výhled</a> (.pdf, tab. č. 5, str. 66) na 2017 a 2018 - <i>Výdaje na výzkum a vývoj </i></div><div><i>Bez prostředků z EU</i>, v Kč</div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Výdaje</td><td>Navýšení stř. výhledu</td><td>Celkem</td><td>% Změna</td></tr><tr><td>2013</td><td>26 705 138 911</td><td>-</td><td><br/></td><td><br/></td></tr><tr><td>2014</td><td>27 284 103 100</td><td>-</td><td><br/></td><td><br/></td></tr><tr><td>2015</td><td>26 905 375 53</td><td>-</td><td><br/></td><td><br/></td></tr><tr><td>2016</td><td>29 092 232 145</td><td>-</td><td><br/></td><td><br/></td></tr><tr><td>2017</td><td>29 001 011 734</td><td>3 753 000</td><td>32 754 000</td><td>13</td></tr><tr><td>2018</td><td>29 167 405 734</td><td>5 830 000</td><td>34 997 000</td><td>20</td></tr><tr><td>2019</td><td>-</td><td>5 394 000</td><td>34 561 000</td><td><br/></td></tr><tr><td><br/></td><td><br/></td><td><br/></td><td><br/></td><td><br/></td></tr></tbody></table><div><br/>V květnu 2016 ale vláda schválila <a href=\"https://www.google.com/url?q=http://vyzkum.cz/FrontClanek.aspx%3Fidsekce%3D766338%26ad%3D1%26attid%3D780249&amp;sa=U&amp;ved=0ahUKEwj2xrXhgdvQAhWja5oKHYhoDJAQFggEMAA&amp;client=internal-uds-cse&amp;usg=AFQjCNF53DRBS7VqtXQGZfWPF61zlk7wGA\">navýšení</a> (.doc, str. 1) částek ve střednědobém výhledu. Pro rok 2017 se tak oproti původnímu výhledu jedná o navýšení částky o 13 %. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14144", "id": 14144}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Číslo je přibližně 230 vynesených rozsudků smrti.\" (za dobu trvání komunistického režimu - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ustrcr.cz/cs/dokumentace-popravenych-politicke-duvody-48-89\">Ústav pro studium totalitních režimů</a> uvádí, že počet vynesených rozsudků smrti v období 1948-1989 se může v různých pramenech lišit: <i>“</i><i>Můžeme se tak mimo jiné setkat s číslem 248 </i>(Liška, O. a kol.: Vykonané tresty smrti. Československo 1918–1989. Praha, ÚDV 2000) <i>nebo také s číslem 262, respektive 227</i> (Rázek, A.: Seznamy popravených: Vykonané tresty smrti z politických důvodů od 25. 2. 1948 do 29. 12. 1989. Úřad dokumentace a vyšetřování zločinů komunismu [online], 14. 11. 2005 [cit. 30. 6. 2008]).”<br/><div>Milošem Zemanem zmíněných 230 vynesených rozsudků zapadá do tohoto rozpětí a výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7944", "id": 7944}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Některé věci se nám podařily. Patří k nim rekonstrukce fotbalového a výstavba atletického stadionu. Díky tomu se dnes na atletiku hlásí za rok téměř dvě stovky dětí, dřív to byly třeba jen tři děti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Během tohoto volebního období byly v Plzni skutečně postaveny (přestavěny) jak fotbalový stadion (Štruncovy sady – <a href=\"http://www.fotbalovestadiony.cz/doosan-arena\">Doosan aréna</a>), tak i <a href=\"http://www.akskodaplzen.cz/stadion.php\">atletický stadion</a>. U atletického stadionu vznikly jisté pochyby nad <a href=\"http://zpravy.idnes.cz/spatny-odhad-plzen-musi-najit-dalsich-40-milionu-na-atleticky-stadion-1if-/domaci.aspx?c=A120220_084605_plzen-zpravy_alt\">finanční náročností</a>, a to hlavně z důvodu, že konečná cena byla značně navýšena oproti ceně plánované.</div><br/><div>Data, která by popisovala počty dětí hlásících se do atletických oddílů, se nám nepodařilo dohledat. Oslovili jsme příslušný odbor města s žádostí o poskytnutí dat. Výrok musíme hodnotit jako neověřitelný.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11344", "id": 11344}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Alexander Dubček kromě toho, že podepsal Moskevské protokoly, rok poté jako předseda Federálního shromáždění podepsal tzv. zákonné opatření předsednictva Federálního shromáždění, které umožnilo československé armádě a Lidovým milicím potlačit demonstrace, které byly v srpnu 69 (...) To zákonné opatření vedlo i ke smrti několika demonstrantů a ke zranění mnoha dalších.  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, neboť k násilnému potlačení demonstrací došlo na výročí okupace 21. srpna 1969, zatímco tzv. pendrekové zákony byly přijaty až následující den v reakci na tyto události. Měly tuto záležitost legitimizovat a postihnout demonstranty. Nemohly však být důvodem, který umožnil režimu násilný zásah proti protestujícím.<br/><br/><br/><div>Po bleskové <a href=\"https://www.ustrcr.cz/uvod/srpen-1968/srpen-1968-chronologie/\">okupaci Československa</a> vojsky Varšavské smlouvy (bez Rumunska a Albánie) ve dnech 21.–22. srpna 1968 došlo k jednání mezi představiteli tehdejší vrcholné československé moci v čele s Alexandrem Dubčekem a Sovětským svazem v čele s Leonidem Brežněvem v Moskvě. Jednání trvající od 23. srpna do 26. srpna 1968 vyvrcholila podepsáním takzvaného <a href=\"http://www.totalita.cz/txt/txt_prot_mosk_1968.php\">Moskevského protokolu</a>, který fakticky znamenal popření Pražského jara, vedl k legitimizaci pobytu okupačních vojsk a položil základ procesu takzvané Normalizace v tehdejším Československu. Ze zúčastněných představitelů ČSSR <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1446155-moskevsky-protokol-pohrbil-vsechny-nadeje\">nepodepsal protokol</a> jen František Kriegel.</div><br/><div><br/>O rok později na základě zkušeností s posledními masovými demonstracemi (<a href=\"http://www.totalita.cz/seznamy/1969_obeti.php\">seznam některých obětí</a> a zraněných ze dnů 19.-21. srpna 1969) proti okupaci z důvodu výročí 21. srpna 1968 projednalo ÚV KSČ dne 22. srpna 1969 <a href=\"https://www.zakonyprolidi.cz/cs/1969-99\">zákonné opatření</a>, které vešlo ve známost jako „pendrekový zákon“. <a href=\"https://www.zakonyprolidi.cz/cs/1969-99#f4184390\">Opatření podepsali</a> Ludvík Svoboda, Alexander Dubček a Oldřich Černík. </div><br/><br/><div>Přijetí tohoto opatření vedlo jednak k prohloubení skepse společnosti vzhledem k podpisu Alexandra Dubčeka, jednak bylo nástrojem represe nového režimu proti opozičním aktivitám, především veřejným protestům. Opatření mělo být jen dočasným nástrojem s platností do 31. prosince 1969, ale jeho hlavní myšlenky se následně dostaly i do <a href=\"https://is.cuni.cz/webapps/zzp/download/120031616/?lang=en\">trestního řádu</a> (.pdf, str. 49).</div><br/><div><br/>Výrok hodnotíme jako nepravdivý, zákonné opatření bylo přijato až po událostech násilného potlačení posledních masových protestů v období prvního výročí okupace v roce 1969 a není tedy pravdou, že by vedlo k úmrtí a zranění tehdejších demonstrantů. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16244", "id": 16244}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bylo to v gesci VV (registr vozidel - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Nečasově vládě se na postu ministra dopravy vystřídali <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FVl%25C3%25A1da_Petra_Ne%25C4%258Dase%23Seznam_.C4.8Dlen.C5.AF_vl.C3.A1dy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECrsTEHjXbnwSUaDXK0NeVSe18nw\">čtyři</a> lidé: Vít Bárta, Radek Šmerda, Pavel Dobeš a Zbyněk Stanjura, který do úřadu nastoupil 12. prosince 2012. První tři jmenovaní byli ministři za Věci Veřejné, resp. za LIDEM, kam Pavel Dobeš později přestoupil.<br/><br/><div>Česká republika se zavázala, že nový registr vozidel bude fungovat nejpozději k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fbyznys%2Fpodnikani-trhy%2Fregistr-vozidel-rychle-zkolaboval-prozivame-deja-vu-inspiroval-se-ministr-dobe&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEydVyaFiJINPQ189Y_O8An_KOyg\">1. lednu 2013</a>. Se spuštěním registru byly velké problémy. Nakonec to vedlo k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-58858340-klaus-prijal-demisi-ministra-dobese&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFB9YKmWqeX0sComLG7O7ssBdUNkA\">rezignaci</a> Pavla Dobeše. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-58272550-ministr-dobes-kdyz-nebude-registr-vozidel-do-mesice-fungovat-spravne-odstoupim&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNETWZOy6AMa17zcZL9nsFkCDoKpqA\">Audit</a> firmy Ernst &amp; Young přitom v listopadu 2012 prokázal, že za nesprávné fungování můžou současné i předchozí vedení ministerstva.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9444", "id": 9444}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A samozřejmě tady vznikají problémy v tom, že ten dumping, který v Číně existuje, prostě reálně je tržní hospodářství v Číně za těch podmínek tak, jak dneska se dá těžko označit za tržní hospodářství v porovnání s tím, co jsme zvyklí u nás, v Evropě, ve Spojených státech, ale nakonec svým způsobem i v Rusku, ale i v některých jiných částech světa.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Čína používá dumping hlavně v obchodu se\nsurovými materiály. Evropská unie ani Spojené státy neuznávají Čínu jako tržní\nekonomiku právě kvůli státním zásahům do ekonomiky a zvýhodňování místních\nproducentů.</p>\n\n<p class=\"MsoNormal\">Dumping (tedy státem podporovaný vývoz za nižší ceny\nnež jsou v tuzemsku, případně i za ztrátovou cenu) se posle Evropské komise v Číně týká hlavně surových materiálů. „<i>Čína uvaluje soubor vývozních\nrestrikcí, včetně exportních kvót, povinností a dodatečných požadavků, které\nlimitují přístup k vzácným materiálům pro firmy mimo Čínu. Tato opatření\nvýznamně deformují trh a favorizují čínský průmysl. Evropská unie považuje tato\nčínská opatření za porušování obecných pravidel Světové obchodní organizace.</i>“\nTouto záležitostí se zabývala i Světová obchodní organizace, která ve své <a href=\"http://europa.eu/rapid/press-release_IP-14-912_en.htm\">zprávě</a> dala EU\nza pravdu. Právo každého státu nakládat se svými přírodními zdroji podle ní\nneumožňuje kontrolovat celosvětový trh se surovými materiály nebo jejich\ndistribuci, země tak nemůže uvalit restrikce pouze na zahraniční uživatele.</p>\n\n<p class=\"MsoNormal\">Uznání ruské ekonomiky jako tržní <a href=\"http://www.themoscowtimes.com/business/article/eu-grants-russia-market-status/242301.html\">oznámila</a> EU v roce\n2002. Rusko se stalo <a href=\"https://www.wto.org/english/thewto_e/countries_e/russia_e.htm\">členem</a>\nSvětové obchodní organizace v srpnu 2012. </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13044", "id": 13044}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Hlasovali jsme pro něj (pro EET - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">závěrečném hlasování</a> o EET pro tento zákon zvedli ruku všichni přítomní poslanci KDU-ČSL, výrok je tedy hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13344", "id": 13344}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „U nás v obci, pokud někdo požádá, nikdy nerozhodneme u stolu, vždycky se s tím člověkem musíme setkat z očí do očí, on nám vysvětlí, co chce a my mu na to řekneme svůj názor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nenalezli jsme zdroj informací, na základě kterého bychom mohli ověřit formu jednání obecního úřadu ve Vlčnově s občany obce.<br/><br/>Starosta Vlčnova Jan Pijáček líčí, jak obec řeší požadavky svých občanů na obecním úřadě, a dává Vlčnov za příklad krajskému úřadu. Bohužel se nám tento proces nepodařilo ověřit. Na webových stránkách obce (ani jinde) nejsou žádné zápisy z jednání s občany k nalezení.<br/><br/>Výrok tedy hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13644", "id": 13644}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Při vstupu do EU jsme sice měli povinnost euro přijmout, ale vezměme si příklad Švédska. To také nenaplnilo svůj závazek přijmout euro (...) a nic zásadního se nestalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Při vstupu do EU se Česká republika spolu s dalšími přistupujícími státy v\nroce 2004 zavázala k přijetí společné měny v <a href=\"http://www.sds.cz/docs/prectete/ezakon/akt_o_pristoupeni.pdf\">Aktu o podmínkách k přistoupení</a> (článek 4, .pdf).Tento závazek platí pro Českou republiku dodnes, avšak\nnení stanoveno datum pro splnění kritérií, které jsou elementární podmínkou pro\nvstup do eurozóny. </p>\n\n<p class=\"MsoNormal\">Trvalou výjimku přijmout společnou měnu mají pouze Velká Británie a\nDánsko. Jak uvádí server <a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop.cz</a>, Švédko si\ntakovou výjimku v Maastrichtské smlouvě nezajistilo, avšak rozhodlo se\nneúčastnit se měnové unie již od jejího počátku. Stejně jako ostatní státy\naspirující na vstup do eurozóny musí i Švédsko nejprve splnit konvergenční\nkritéria. Severská země se zatím vyhýbá naplnění konvergenčních kritérií a tím\npádem i vstupu do eurozóny tím, že se neúčastní systému <a href=\"http://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2003/2003_cervenec/boxy_a_prilohy/mp_zpinflace_prilohy_c_03_cervenec_p1.html\">ERM II</a>. </p>\n\n<p class=\"MsoNormal\">Česká republika stále stejně jako Švédsko konvergenční kritéria neplní, a\nproto zatím ani jedné výše uvedené zemi není vstup do eurozóny umožněn. Jestli\nby se měla Česká republika inspirovat postupem Švédska a svůj vstup do eurozóny\nsabotovat je strategickou otázkou měnové politiky, která se mění se změnou\nčeské politické reprezentace. Avšak země, stejně jako Švédko, povinnost\nvstoupit do měnové unie stále má. Výrok proto hodnotíme jako zavádějící. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10444", "id": 10444}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Spolupracujeme (v oblasti kybernetické bezpečnosti, pozn. Demagog.cz) i se špičkami, jako je Izrael, Spojené státy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O této problematice se pro Demagog.cz <a href=\"http://demagog.cz/ceska-kyberbezpecnost-vyrokdne\">vyjádřilo</a> již v lednu tohoto roku samo Národní centrum kybernetické bezpečnosti.<br/><br/><i>„Experti z NCKB jsou kontinuálně žádáni\n o sdílení svého know-how a zkušeností v oblasti kybernetické \nbezpečnosti. V uplynulých letech se jednalo ze strany států například o \nbezpečnostní složky a instituce USA, Singapuru, Ukrajiny, balkánských \nstátů aj. Dále má ČR v oblasti kybernetické bezpečnosti nastaveny \nbilaterální vazby s Izraelem, Spojenými státy či Korejskou republikou, \njimž je strategickým partnerem, což je v regionu střední a východní \nEvropy výjimečné ... V roce 2015 NBÚ/NCKB dokonce uskutečnilo cvičení na klíč pro americké Ministerstvo obrany a velitelství kybernetických sil USA (US CYBERCOM).“ </i><br/><br/>Česko-izraelskou spolupráci ve virtuálním prostoru ocenily ve svém <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-cesko-izraelske-mezivladni-konzultace--144392/\">prohlášení</a> vlády obou zemí. Oba státy by měly navzájem sdílet informace o své činnosti a kybernetických bezpečnostních hrozbách, plánují se také společná školení a cvičení.<br/><br/>Podrobněji jsme o kybernetické bezpečnosti v ČR psali ve <a href=\"http://demagog.cz/ceska-kyberbezpecnost-vyrokdne\">výroku dne</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15344", "id": 15344}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o státních úřednících má vláda. My s ním nesouhlasíme, předložili jsme, připravili jsme svůj (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle Knihovny připravované legislativy má <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=RACK94AJKBUC\">návrh zákona o státních úřednících</a> opravdu vláda - předkladatelem je Ministerstvo vnitra.<br/>Svůj nesouhlas a vůli předložit vlastní návrh ČSSD oznamuje na <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-nepodpori-vladni-navrh-zakona-o-urednicich-nic-neresi-spise-komplikuje/\">svých stránkách</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8844", "id": 8844}, {"autor": "Pavel Čížek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten návrh Ministerstva životního prostředí je daleko vyváženější. Je tak skutečně na hraně těch 20 procent. Těch jádrových území. Dneska máte 137 ploch, které jsou maloplošné a které jsou v první zóně. \n(návrh o Národním parku Šumava)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící. Pan Pavel Čížek má zřejmě\nna mysli <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/vyhlaseni_narodniho_parku_sumava_navrh_zakona/$FILE/OL-ZAKON-13082012.pdf\">Zákon\no vyhlášení Národního parku Šumava a o změně zákona č. 114/1992 Sb., o ochraně\npřírody a krajiny, ve znění pozdějších předpisů</a>. Vyváženost nebo\nnevyváženost návrhu je příliš subjektivním pojmem a proto ji nehodnotíme.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Rozloha <a href=\"http://www.mzp.cz/cz/news_120111_stul\">první zóny</a> by měla\nbýt 26,53 %, nikoliv tedy <i>„na hraně“</i>\n20 %, jak tvrdí pan Čížek.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Co se týče současného počtu ploch, tak těch je pak po <a href=\"http://www.casopis.ochranaprirody.cz/res/data/024/002976.pdf?seek=\">rozčlenění\nz r. 1994</a> 135 a\núdaj 137 uvedený Pavlem Čížkem je tedy přibližně správný.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6644", "id": 6644}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pracovní skupina, kterou jsem sestavil a kde byli lidé s nejrůznějšími názory na státní maturitu, tak jednomyslně se přiklonila k myšlence, že státní maturita musí pokračovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pracovní skupina pro revizi státní maturity vznikla po <a href=\"http://www.msmt.cz/pro-novinare/ministr-predstavil-vysledky-statnich-maturit\">zveřejnění</a> výsledků státních maturit za rok 2012 dne 20. června 2012. Ministr Fiala skupinu sestavil ze <a href=\"http://www.ceskaskola.cz/2012/06/seznam-clenu-pracovni-skupiny-msmt-pro.html\">14 členů</a>. Z <a href=\"http://dl.dropbox.com/u/28312847/2012/maturita/klicove_zavery_ps-rmz_final_1607_2012.pdf\">klíčových závěrů</a> pracovní skupiny vyplývá, že se experti shodli na zachování společné části maturity. Nicméně z těchto závěrů není patrné, zda hlasování bylo opravdu jednomyslné, a proto výrok hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6544", "id": 6544}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poslední kvartál tohoto roku byl jeden z nejhorších v Evropě vůbec v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle krátkého <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-15052012-AP/EN/2-15052012-AP-EN.PDF\">sdělení</a> (.pdf, a.j.) Eurostatu z 15. května 2012 se Česká republika v prvním kvartálu roku 2012 z hlediska meziročního srovnání HDP umístila mezi 27 státy EU na sedmém místě od konce. Hrubý domácí produkt v prvním kvartálu letošního roku v meziročním srovnání u nás klesl o 1%. Zpráva Eurostatu pracuje v případě prvního kvartálu roku 2012 pouze s odhady. Český statistický úřad <a href=\"http://www.czso.cz/csu/redakce.nsf/i/hdp_narodni_ucty\">uvádí</a> pokles HDP v tomto srovnání o 0,7%. <br/><br/>Nejvyšší růst HDP (nad 3%) v meziročním srovnání vykazovaly v prvním čvtrletí roku 2012 pobaltské státy a Slovensko, pokles HDP pak vykazovalo Řecko, Itálie, Kypr, Maďarsko, Holandsko, Česká republika, Portugalsko a Španělsko. <br/><br/>Pokud měříme ekonomické výsledky za pomoci indikátoru HDP a jeho vývoje, Česká republika vykazovala skutečně jeden z nejhorších výsledků v Evropě. Výrok Lubomíra Zaorálka tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6244", "id": 6244}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Řada členů (ODS, pozn. Demagog.CZ) si stěžuje na určité nedostatky ve vnitrostranické komunikaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok jsme zhodnotili jako pravdivý na základě četných mediálních vyjádření členů ODS k problematice vnitrostranické komunikace.<br/><br/>Například bývalý místopředseda Ivan Langer <a href=\"http://www.tyden.cz/rubriky/domaci/politika/langer-ods-potrebuje-zmenu-uvnitr-sebe-same_250944.html#.UqiH8-LP-9Q\">hovořil</a> o nutnosti <i>„změny ve způsobu komunikace dovnitř členské základny i směrem k veřejnosti.“<br/><br/></i>I bývalý předseda ODS Nečas <a href=\"http://www.lidovky.cz/projev-predsedy-ods-petra-necase-na-kongresu-v-brne-fxg-/zpravy-domov.aspx?c=A121103_215958_ln_domov_sk\">poukázal</a> na to, že: „...<i>musíme změnit způsob svého chování a způsob své komunikace.“<br/></i><br/>Poslankyně Fisherová snažící se o zlepšení stavu v ODS <a href=\"http://www.ods.cz/clanek/3224-projev-poslankyne-na-23-kongresu-ods\">navrhovala</a> již na loňském kongresu strany mimo jiné toto: <i>„MUSÍME uvnitř ODS důkladně komunikovat jednotlivé problémy, neřešit \nproblémy přes média, nikdy nám to nic dobrého nepřineslo. MUSÍME navenek\n působit jednotně.“<br/><br/></i>Členka a bývalá poslankyně ODS Weberová dokonce <a href=\"http://www.ivana-weberova.cz/clanky/stripky-z-poslanecke-snemovny\">popsala</a> situaci jako <i>„dlouhodobou absenci komunikace uvnitř strany.“<br/><br/></i>Vzhledem k těmto vyjádřením hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9844", "id": 9844}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nadefinovali určité nadstandardy, které umožňují platit nějaké lukrativnější, pohodlnější procedury, ale pacient stále má nárok na to, co opravdu potřebuje pro záchranu svého života, aby to dostal zdarma.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme jako pravdivý, podle zákona <a href=\"http://www.zakonycr.cz/seznamy/298-2011-Sb-zakon-kterym-se-meni-zakon-c-481997-sb-o-verejnem-zdravotnim-pojisteni-a-o-zmene-a-doplneni-nekterych-souvisejicich-zakonu-ve-zneni-pozdejsich-predpisu-a-dalsi-.html\">č. 298/2011 Sb.,</a> je skutečně definována nadstandardní péče (konkrétně tedy \"ekonomicky náročnější varianta\"). Rozdělení zdravotní péče najdeme v §13 daného zákona, konkrétně v odstavcích (1) a (4). </p><p>(1) \"Ze zdravotního pojištění se hradí zdravotní péče poskytnutá pojištěnci s cílem zlepšit nebo zachovat jeho zdravotní stav nebo zmírnit jeho utrpení (...)</p>\n<p>(4) \"Pokud lze zdravotní péči uvedenou v odstavci 1 poskytnout více než jedním způsobem, přičemž všechny tyto způsoby splňují podmínky stanovené v odstavci 1 a mají stejný terapeutický účinek, hradí se takový způsob zdravotní péče, který je v souladu s účelným a hospodárným vynakládáním zdrojů veřejného zdravotního pojištění (dále jen „základní varianta“). Ostatní způsoby zdravotní péče podle věty první, které nesplňují podmínku účelného a hospodárného vynakládání zdrojů veřejného zdravotního pojištění (dále jen „ekonomicky náročnější varianta“), se ze zdravotního pojištění hradí ve výši stanovené pro úhradu takové zdravotní péče v základní variantě\"</p>\n<p>Výrok Leoše Hegera se shoduje se stávajícími zákony, hodnotíme jej tedy jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6044", "id": 6044}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale vy víte, kolik já mám příjem z Agrofertu, protože to jsou veřejně dostupné zdroje a 25 roků, 25 roků jako zastupitel v Prostějově dávám majetkové přiznání na radnici a poslední 2 roky ve sněmovně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Všichni členové ANO publikovali svá majetková přiznání veřejně po volbách v roce 2013. <a href=\"http://www.anobudelip.cz/file/edee/ke-stazeni/poslanci/majetek/faltynek-jaroslav.pdf\">Prohlášení</a> o majetku poslance Faltýnka z roku 2013 je dostupné na webových stránkách strany ANO nebo v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2024\">registru</a> Poslanecké sněmovny.</p><p>Na základě <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákona o střetu zájmů č. 159/2006 Sb.</a>, o střetu zájmů\n jsou zastupitelé povinni podávat majetková přiznání od roku 2007. Zastupitelé jsou podle zákona hodnoceni jako \"veřejní funkcionáři\" (<a href=\"http://www.psp.cz/docs/laws/2006/159.html\">§ 2 bod \"m\"</a>) a vztahují se na ně povinnosti, mimo jiné také podávání majetkového přiznání. </p><p>Podle tohoto <a href=\"http://www.smocr.cz/cinnosti/sprava-obce/rozbor-novely-zakona-o-stretu-zajmu.aspx\">zákona</a> lze však vymezit veřejného funkcionáře tím způsobem, aby nemusel zastupitel podávat majetkové přiznání. Přiznání se podávají většinou do registru zřízeného danou obcí a nejsou veřejnosti přístupná. V případě <a href=\"http://prerovsky.denik.cz/zpravy_region/majetkova-priznani-prerovskych-politiku-letos-trochu-nuda-20150804.html\">Prostějova</a> jsou tata přiznání k nahlédnutí občanům po vyplnění písemné žádosti.</p><p>Výrok tedy hodnotíme jako neověřitelný, z veřejných zdrojů není dohledatelné, zda Jaroslav Faltýnek zveřejňoval své majetková přiznání jako zastupitel již od roku 1990, tedy ještě před platností zákona, který ukládá tuto povinnost.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12244", "id": 12244}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 je o dva nebo o tři roky starší než hnutí ANO. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jak již název napovídá, strana TOP 09 <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">vznikla</a> v roce 2009,\nkonkrétně 26. června.  Předsedou strany je\nMiroslav Kalousek. Hnutí ANO 2011 bylo oficiálně <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">registrováno</a> dne 11. května\n2012 a za svého předsedu si zvolilo současného místopředsedu vlády Andreje\nBabiše. </p>\n\n<p class=\"MsoNormal\">Hnutí ANO 2011 bylo založeno o tři roky později než TOP 09,\nproto tento výrok hodnotíme jako pravdivý. <br style=\"mso-special-character:&#10;line-break\"/>\n<br/>\n</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14044", "id": 14044}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Předseda vlády vyzval ministra financí, aby doložil, co se stalo-nestalo. On tedy takto učiní, oznámil termín. (...) Ten skutek je neustále rozporován. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda vlády opravdu vyzval ministra financí k objasnění nastalé situace. Andrej Babiš na apel reagoval auditem veškerých svých příjmů.<br/><br/>Bohuslav Sobotka <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-se-pre-s-babisem-kvuli-vicepremierovu-majetku/1444495\">vyzval</a> 31. ledna Andreje Babiše k vyjasnění nákupu dluhopisů jeho vlastní firmy. Ten stejného dne <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/217411000370131/\">slíbil</a>\n v Událostech, komentářích, že nechá na své příjmy udělat nezávislý \naudit, a k podobnému kroku vyzval i ostatní z předsedů politických \nstran. Výsledky pak prý zveřejní, z úst ministra však přesný termín \nnezazněl.<br/><br/>Premiér Sobotka dále <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2037397-sobotka-napsal-dopis-babisovi-pta-se-zda-financni-sprava-proverovala-dluhopisy\">napsal</a> předsedovi ANO 16. února <a href=\"http://zpravy.idnes.cz/foto.aspx?foto1=JB695e6f_dopis.jpg\">dopis</a>,\n ve kterém se jej táže, jestli se Finanční správa zabývala emisemi a \nnákupem korunových dluhopisů. Ptal se také na jeho názor ohledně \npřípadů, kdy firma vydá dluhopisy a jediným investorem se stane právě \nmajitel podniku.<br/><br/>Termínem rozporovat chápeme různé interpretace Babišova činu. Zatímco opozice ho <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2035592-dluhopisy-agrofertu-sobotka-tvrde-proti-babisovi-mimoradna-schuze-snemovny-se-vsak\">pokládá</a> za důvod ke svolání mimořádné schůze a premiér jej označuje za daňový trik, Babiš na svém činu nevidí nic špatného.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14444", "id": 14444}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „U nás v kraji Vysočina i díky našemu předsedovi legislativního výboru používáme nebo využíváme legislativní iniciativu krajů a nemyslím si, že by vždycky zůstaly naše návrhy zaparkovány. Jsou v Poslanecké sněmovně projednávány a někdy docela úspěšně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako zavádějící, neboť Kraj Vysočina předložil ve svém stávajícím volebním období (2008-2012) fakticky pouze dva návrhy zákonů. První z jmenovaných byl stažen ještě před projednáním (tudíž byl \"zaparkován\"). Druhý a třetí jsou totožné a týkají se pouze změny názvu kraje, což je nutně považováno za pouhou formalitu. </div><br/><div>Z dat uveřejněných na webu Poslanecké sněmovny parlamentu České republiky vyplývá, že </div>Kraj Vysočina figuruje jako navrhoval legislativy ve svém volebním období 2008-2012 pouze ve třech případech. <br/><div>Nejprve se jednalo o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=60867\">Novelu insolvenčního zákona číslo 777/0</a> (.doc). Tento návrh však byl vzat zpět před projednáním.</div><div>Druhým a třetím návrhem jsou totožné Novely zákona o VÚSC číslo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=60867\">1045/0</a> a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=63130\">38/0</a> (.doc). Důvodem duplikace předložení novel je ukončení volebního období sněmovny a opětovné podání návrhu (původní novela byla projednána pouze v prvním čtení). Ten byl schválen jako <a href=\"http://www.zakonycr.cz/seznamy/135-2011-Sb-ustavni-zakon-kterym-se-meni-ustavni-zakon-c-3471997-sb-o-vytvoreni-vyssich-uzemnich-samospravnych-celku-a-o-zmene-ustavniho-zakona-ceske-narodni-rady-c-11993-s.html\">Zákon č. 135/2011 Sb</a>.</div><br/><div><div>Předseda Podvýboru (nikoliv výboru) pro legislativu a kontrolní systémy (od 20. 1. 2011) <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5313&amp;o=6\">RNDr. Vladimír Koníček</a> byl a je autorem či spoluautorem třináctí legislativních návrhů v letech <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=5&amp;nz=5313\">2008-2010</a>  a dalších šesti v letech <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=6&amp;nz=5313\">2010-2012</a> (2008-2012 je námi sledované volební období v Kraji Vysočina). Návaznost návrhů poslance Koníčka na Kraj Vysočina je však nejasná.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7044", "id": 7044}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Rumuni mají 44 %, Finsko a Holandsko 5 % (nezaplacených daní, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\">I tato čísla vycházejí z výše uvedené zprávy <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat_gap2012.pdf\">Evropské komise</a> (.pdf, str. 16). Podle ní byl podíl nezaplacené daně z přidané hodnoty (VAT gap) na celkovém potenciálu (VAT Total Tax Liability, VTTL) v Rumunsku 44 %, v Německu a Finsku 5 %. Jedná se o krajní hodnoty v rámci evropské osmadvacítky, v České republice je to 22 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11644", "id": 11644}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A jsem jediný kandidát, který měl všechny tři možnosti nominace: jak podporu poslanců ČSSD, tak podporu mých kolegů v Senátu, tak i podporu více než 50 tisíc lidí pod peticí. To se žádnému jinému kandidátovi nepodařilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier skutečně <a href=\"http://www.cssd.cz/media/tiskove-zpravy/jiri-dienstbier-ziskal-pro-prezidentskou-volbu-podporu-verejnosti-poslanecke-snemovny-i-senatu/\">naplnil</a> všechny tři možnosti definované zákonem pro účast v prezidentské volbě. Kromě překročení hranice 50 000 podpisů získal <a href=\"http://www.novinky.cz/domaci/268054-dienstbier-zabojuje-o-hrad-ziskal-podporu-cssd.html\">podporu</a> senátorského i poslaneckého klubu ČSSD. Ostatní kandidáti <a href=\"http://zpravy.idnes.cz/jakl-nebude-kandidat-na-prezidenta-d5f-/domaci.aspx?c=A120131_125323_domaci_jj\">naplnili</a> většinou jednu z podmínek: Přemysl Sobotka získal podporu senátorů (23) a poslanců (51), Karel Schwarzenberg byl podpořen 41 poslanci, zbylých osm kandidátů se zaměřilo na podporu skrze podpisy občanů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7344", "id": 7344}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte, pak tu máme takové kroky české pravice, která například vyhlašovala stav legislativní nouze v situaci, kdy to nebylo nutné. A to konstatoval Ústavní soud. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústavní soud <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-55-10\">Nálezem ze dne 1. 3. 2011</a> (Pl.ÚS 55/10) zrušil Zákon č. 347/2010 Sb., kterým se mění některé zákony v souvislosti s úspornými opatřeními v působnosti Ministerstva práce a sociálních věcí, který byl přijat ve <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_nouze\">stavu legislativní nouze</a>. <br/><div><br/><div>Výrok prvního místopředsedy ČSSD potvrzuje následující citace ze zmíněného Nálezu: <i>\"93. Odůvodňuje-li vláda potřebu přijetí návrhu napadeného zákona ve zkráceném jednání negativními důsledky vyplývajícími ze skutečnosti, že její návrh zákona o státním rozpočtu s těmito změnami počítá, nelze takovou argumentaci z hlediska zákonem vymezených důvodů pro vyhlášení stavu legislativní nouze považovat za přijatelnou.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8944", "id": 8944}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se bavím o rodinách s dětmi, vy jste jim sebrali porodné na druhé dítě. My jim to porodné na druhé dítě vracme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky o znovuzavedení porodného na druhé dítě hodnotíme jako pravdivý. Záměr zrušit porodné na další dítě byl zveřejněn v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouvě</a> (pdf) mezi ODS, TOP 09 a VV z roku 2010. Konkrétně se o něm píše na straně 5:<i> \"Porodné bude vypláceno pouze na první dítě a pouze u rodin, které budou mít příjem menší než 2,4 násobek životního minima.\" </i>Konkrétně se pak jednalo o zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=347&amp;r=2010\">347/2010 Sb.</a>, § 44 (Sbírka zákonů, pdf).</div><div><br/><div>Současná vláda Bohuslava Sobotky rozhodla o změně ve vyplácení porodného. <a href=\"http://www.mpsv.cz/files/clanky/18407/TZ_Porodne.pdf\">Tisková zpráva</a> MPSV (pdf) z 2. července 2014 uvádí, že rodiny budou mít nárok na porodné i na druhé narozené dítě. Zároveň se má zvyšovat koeficient pro výplatu porodného ze současných 2,4 násobku životního minima na 2,7 násobku.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11044", "id": 11044}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme otevřená ekonomika zcela závislá na exportu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle portálu <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">finance.cz</a> má Česká republika \"jako malá otevřená ekonomika jeden z nejvyšších podílů exportu na HDP z celé EU, v loňském roce dosahoval téměř 80 procent.\" <br/>Z tohoto důvodu hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8044", "id": 8044}, {"autor": "Antonín Prachař", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká kampaně, tak hnutí ANO přijalo jasnou filozofii. Kandidát si financuje určitou část a ve stejném objemu přispívá hnutí. Z mé strany to bylo řádově 300 tisíc korun, to samé přispělo hnutí ANO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako zavádějící. Tisková mluvčí hnutí ANO Lucie Kubovičová nám prostřednictvím e-mailu sdělila: \"<i>Hnutí ANO senátním kandidátům přispělo na kampaň částkou 400 tis., ti by pak měli stejnou částku investovat sami, veškeré faktury jdou přes centrálu ANO, účty jejich kampaní budou zveřejněny na stránkách hnutí. Senátní kandidáti, pokud víme, transparentní účty nemají</i><i>.\"</i> <div><br/><div>Systém financování tedy není postaven tak, že by si kandidát financoval kampaň v libovolné výši a hnutí ANO by stejnou částku doplácelo. Reálně je to tak, že hnutí dává na kampaň částku ve fixní výši a tutéž částku pak doplácí sám kandidát. </div><br/><div><div>Díky tomu, že senátní kandidáti nevlastní transparentní účty, nemůžeme ověřit, kolik peněz bylo vydáno na předvolební kampaň Antonína Prachaře a jaký podíl z částky pocházel z jeho vlastních zdrojů.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11444", "id": 11444}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Po prvním kole volby se mi nabídla celá řada lidí ze štábu mých ctihodných protikandidátů“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Stran možných nabídek není možné dohledat, zda skutečně\nprezidentský kandidát dostal od lidí pracující pro jeho bývalé protikandidáty návrhy na obsazení zmíněných postů (kancléř, šéf poradců, mluvčí.) Výrok je proto hodnocen jako\nneověřitelný.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Dodejme, že po prvním kole prezidentských voleb <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">nabídli </a>Jiřímu Drahošovi pomoc neúspěšní kandidáti Pavel Fischer, Marek\nHilšer a Michal Horáček. Dohromady se všichni čtyři v rámci kampaně Jiřího\nDrahoše účastnili řady setkání se občany. Šlo například o <a href=\"https://brnensky.denik.cz/tipy/koncert-pro-jiriho-drahose-280297.html\">koncert\n</a>pro Jiřího Drahoše v Brně 21. 1. Týmy Marka Hilšera i Michala Horáčka se <a href=\"https://www.lidovky.cz/drahosuv-tym-dnes-rozhodne-jak-nalozi-s-billboardy-od-horacka-pu0-/zpravy-domov.aspx?c=A180114_133747_ln_domov_ele\">zapojily</a> i do plánování kampaně Jiřího Drahoše.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Ochotu zapojit se do kampaně <a href=\"https://domaci.ihned.cz/c1-66017250-hilser-podpori-drahose-na-socialnich-sitich-i-na-koncerte-horacek-prilepi-na-sve-billboardy-vzkaz-pro-volice\">vyjádřili</a> samotní členové z týmu Marka Hilšera, jak potvrdila Pavla Čechová\nz jeho týmu. </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16344", "id": 16344}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Angela Merkel se sešla s Dalajlámou, Nicolas Sarkozy se sešel s Dalajlámou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Martin Bursík zde mluví pravdu, <a href=\"http://news.bbc.co.uk/2/hi/europe/7008931.stm\">Angela Merkel</a> i <a href=\"http://www.telegraph.co.uk/news/worldnews/asia/china/3629865/Defiant-Nicolas-Sarkozy-meets-Dalai-Lama-despite-Chinas-trade-threat.html\">Nicolas Sarkozy</a> se s Dalajlamou opravdu sešli.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11544", "id": 11544}, {"autor": "Ota Benc", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem ta dálnice měří jinak v kraji Vysočina 93 kilometrů a pěkně ho protíná od západu na východ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý.<br/><br/> Podle webu Kraje\nVysočina je <a href=\"http://www.kr-vysocina.cz/paterni-silnicni-sit-kraje-vysocina-vize/gs-11858/p1=8597\">úsek\ndálnice D1 nacházející se na jeho území</a> dlouhý skutečně 93 km. O orientaci D1 asi netřeba\ndlouze spekulovat, viz. <a href=\"http://www.rsd.cz/sdb_intranet/sdb/img/kraje/vy.png\">mapa silniční sítě\nkraje Vysočina. </a></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6444", "id": 6444}, {"autor": "Pavel Poc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Navzdory věštbám eurofobů se schvalovaný rámec nijak nebrání využívání jaderné energie. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0169:FIN:CS:PDF\">Rámec</a> (.pdf) politiky pro klima a energetiku do roku 2030 skutečně nijak nebrání využívání jaderné energie. Hovoří o zvýšení poměru energie z obnovitelných zdrojů, s konkrétními cíli pro jednotlivé státy. Cílový podíl obnovitelných zdrojů v rámci celé EU je však stanoven na 20 %. Státy mají navíc velkou volnost ve způsobu, jakým stanoveného procenta dosáhnou. <div>Jaderná energie není v celém dokumentu nijak vyloučena, výrok proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10344", "id": 10344}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Že jsme dali další dodatečné zdroje, které snižují to tempo nárůstu cen díky obnovitelným zdrojům energie, se kterými se velmi potýkáme a které nás stojí 44 miliard a jsou bohužel důsledkem politiky minulých vlád, nikoliv vlády mé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý<i>.\"Návrh zákona o podpoře obnovitelných zdrojů <a href=\"http://neviditelnypes.lidovky.cz/energetika-posledni-zhasne-df0-/p_ekonomika.asp?c=A121111_202044_p_ekonomika_wag\">vypracovala</a> již v roce 2003 \nvláda vedená premiérem Vladimírem Špidlou. Sněmovna zákon schválila až v\n roce 2005, navíc jej částečně pozměnila.. Zákon tehdy odhlasovali poslanci vládní koalice (ČSSD, KDU–ČSL a US–DEU) a komunisté\".<br/></i>Vláda P. Nečase přehodnotila svůj <a href=\"http://byznys.ihned.cz/c1-58098780-vlada-bude-mene-dotovat-cenu-elektriny-z-obnovitelnych-zdroju-lide-zaplati-vic\">původní</a> plán na snížení kompenzace zdražování výkonným energie z původních 11,7 miliard Kč na 9,7 miliardy a rozhodla se <a href=\"http://byznys.ihned.cz/?p=021100_d&amp;article[id]=58735750\">setrvat</a> při původní částce - dodatečně tedy přidali zdroje. <div>Částka <a href=\"http://neviditelnypes.lidovky.cz/energetika-posledni-zhasne-df0-/p_ekonomika.asp?c=A121111_202044_p_ekonomika_wag\">44 miliard</a> představuje souhrnné náklady, ze kterých jsou podporováne obnovitelné zdroje energií.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7644", "id": 7644}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Za jeden a půl dne je 100 000 registrovaných a 70 000 účtenek. A na Slovensku za rok mají 100 000.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle ministerstva financí se k poledni 2. října, tedy den a půl od spuštění účtenkové loterie, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">zapojilo</a> kolem 70 tisíc uživatelů. Informace o počtu registrovaných účtenek bohužel nelze z veřejně dostupných zdrojů dohledat.<br/><br/><div>Na Slovensku byla účtenková loterie <a href=\"http://www.ceskenoviny.cz/zpravy/v-nedeli-zacne-uctenkova-loterie-mesicne-jde-o-21-000-cen/1531496\">spuštěna</a> v září 2013. Do dubna 2014 se do účtenkové loterie <a href=\"http://fastsearch.mfsr.sk/mfsr/?query=n%C3%A1rodn%C3%A1+blo%C4%8Dkov%C3%A1+lot%C3%A9ria\">zapojilo</a> zhruba 450 tisíc uživatelů, kteří registrovali asi 65 milionů účtenek v celkové hodnotě 774 milionů eur.</div><div><br/></div><br/><div>Za prvních osm měsíců jejího fungování (tedy asi do května 2014) bylo registrováno zhruba 100 milionů účtenek, tedy kolem 10 milionů účtenek měsíčně. Poté ale začal zájem o loterii <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">opadat</a>. V současné době Slováci zaregistrují necelé 3 miliony dokladů měsíčně. V roce <a href=\"http://www.tipos.sk/Documents/VyrocneSpravy/Vyrocna_sprava_2016.pdf\">2016</a> (.pdf, str. 77) bylo na Slovensku do účtenkové loterie zaregistrováno přes 35 milionů pokladních dokladů. To vyplývá z výroční zprávy společnosti Tipos (slovenský ekvivalent české Sazky), která loterii organizuje a provozuje.</div><br/><br/><div>Nicméně, nepodařilo se nám dohledat konkrétní počet účastníků, kteří se na Slovensku do hry zapojují. Výrok je proto hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15444", "id": 15444}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...co se na středním východě děje, že se zhroutil systém, který byl vytvořen po první světové válce, kde byli úředníci francouzského a anglického ministerstva zahraničí, narýsovali hranici Sýrie, k Sýrii přidali kus Mezopotámie, narýsovali Irák, zapomněli národ 35 milionů, skoro tak jako Poláků, Kurdy naprosto zohlednit, ačkoli se jim to taky slibovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Možnost vytvoření samostatného Kurdistánu byla po skončení první světové války garantována dohodou ze <a href=\"http://www.hri.org/docs/sevres/part3.html\">Sèvres</a>. V článku 64 této smlouvy bylo stanoveno, že po uplynutí jednoho roku její platnosti může být konán plebiscit o nezávislosti oblastí obývaných Kurdy. Tato podoba smlouvy však nakonec nebyla ratifikována a byla nahrazena smlouvou z <a href=\"http://www.hri.org/docs/lausanne/\">Laussane</a>, která ale práva Kurdů nijak nezohledňovala. Tento rozdíl je jasně patrný z dobových map <a href=\"http://www.hri.org/docs/sevres/map1.html\">zde</a> a <a href=\"http://www.hri.org/docs/lausanne/turkey.gif\">zde</a>.<div><br/><div>V současnosti je velikost kurdské <a href=\"http://kurdishrights.org/info-on-kurds/\">populace</a> odhadována v rozmezí 25 až 35 milionů osob. Určení přesnějšího počtu je vzhledem k vnitřní heterogenitě tohoto etnika a teritoriálnímu rozdělení jeho příslušníků do několika nezávislých států velmi problematické. <a href=\"http://www.foreignpolicyjournal.com/2011/04/22/the-kurdish-issue/\">Kurdskou menšinu</a> (AJ) lze tedy nalézt zejména na východě Turecka, v Iráku, Íránu, Sýrii a Arménii.</div><br/><div>Jelikož Kurdům bylo vytvoření nezávislého státu skutečně přislíbeno, hodnotíme daný výrok jako pravdivý. Drobnou nepřesností v argumentaci je pouze zmínka o tom, že by si úředníci evropských velmocí nebyli této problematiky vědomi, což lze při bližším pohledu na citované mírové smlouvy vyvrátit.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11144", "id": 11144}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Sbírka s Občanským zákoníkem je jenom prostě ta sbírka bez tečky nějakého komentáře. Jenom ta sbírka. 690 korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webových stránek internetové prodejny www.sbirkyzakonu.cz, který je provozovaný společností <a href=\"http://moraviapress.trade.cz/sbirky-zakonu\">MORAVIAPRESS a.s.</a>, výhradním distributorem sbírek zákonů, stojí tištěná verze občanského zákoníku (v aktuálním znění), tedy zákona č. 40/1964 Sb. 73,50 Kč (pro ověření nutno zadat do vyhledávání vpravo rok 1964 a č. zákona 40 <a href=\"https://www.sbirkyzakonu.cz/zakony.php\">zde</a>) a PDF verze 144,- Kč (pro ověření opět nutno zadat stejné údaje<a href=\"https://www.sbirkyzakonu.cz/zakony.php?hnej=0&amp;hd=1&amp;hcoz=sb&amp;hodrok=0&amp;hdorok=0&amp;hcislo_predpisu=&amp;hcastka=&amp;hnazev=\"> zde</a>).<div>Zároveň tištěná verze nového občanského zákoníku, tedy zákona č. 89/2012 Sb., stojí 586,- Kč (pro ověření nutno zadat do vyhledávání vpravo rok 2012 a č. zákona 89 <a href=\"https://www.sbirkyzakonu.cz/zakony.php\">zde</a>) a PDF verze 1.020,- Kč (pro ověření opět nutno zadat stejné údaje <a href=\"https://www.sbirkyzakonu.cz/zakony.php?hnej=0&amp;hd=1&amp;hcoz=sb&amp;hodrok=0&amp;hdorok=0&amp;hcislo_predpisu=&amp;hcastka=&amp;hnazev=\">zde</a>).<br/><div>Výrok na základě zjištěných údajů hodnotíme jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7244", "id": 7244}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme dneska fakultní nemocnice, máme nemocnice, které patří krajům, máme soukromé nemocnice a je to samozřejmě o přerozdělování jako zdravotních pojišťoven, které mají vlastně, máme 7 zdravotních pojišťoven, které vyberou asi 260 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Základní <a href=\"http://img.ihned.cz/attachment.php/200/50836200/dSo8Wt3yxV49OTcQLw21B7HlmAFUGez0/198-02-infografika-1.png\">rozdělení</a> nemocnic dle vlastnické struktury je na veřejné a privátní, veřejné se dále dělí na krajské či městské, fakultní a specializované.<br/><br/><a href=\"http://www.mzcr.cz/Cizinci/obsah/zdravotni-pojistovny_2619_22.html\">Počet zdravotních pojišťoven</a> působících v České republice je roven sedmi. Dle výsledků ke konci minulého roku <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/D600194F13/$File/95021302.pdf\">výnosy zdravotních pojišťoven</a> (.pdf) dosáhly výše 231,8 mld. Kč. <div><br/><div>Andrej Babiš uvádí ve svém výroku přibližný výnos 260 mld. Kč, což nás vede k označení výroku za pravdivý (ač je výnos za minulý rok nižší než řečená částka).<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9344", "id": 9344}, {"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Kde je schengenská hranice? Na španělských hranicích. Španělské hranice jsou mimochodem kousek od Maroka, od severní Afriky, přesto za poslední rok mnohem míň lidí prošlo do Schengenu přes Španělsko než-li přes Itálii anebo přes Řecko. Takže nebavme se o námořní hranici. Prostě z Gibraltaru do Maroka je to opravdu jako asi 15 nebo kolik kilometrů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud se zaměříme na <a href=\"http://www.andalusie.cz/gibraltar/\">Gibraltarský průliv</a>, vzdálenost mezi pevninou dosahuje v nejužším místě 14 km a samotný <a href=\"http://www.visitgibraltar.gi/get-there-visa\">Gibraltar</a> (jen část pevniny v severní části průlivu) je britskou kolonií, tedy území mimo Schengenský prostor. Je taktéž pravda, že bylo <a href=\"http://www.bbc.com/news/world-europe-34131911\">identifikováno</a> mnohem méně nelegálních migrantů, kteří využili tuto trasu pro vstup do Evropy než na srovnatelných trasách ve středním a východním Středomoří (viz mapy níže).<br/><br/>Je však nutné doplnit, že pokud jde o španělské hranice s africkými státy, nejde pouze o tuto možnou migrační cestu. Španělsko má dvě kontrolovaná území přímo na severu Afriky. Tzv. enklávy <a href=\"http://www.bbc.com/news/world-africa-14114627\">Ceuta a Mellila</a> jsou taktéž často využívány pro průnik do Evropy (konkrétně Španělska) bez nutnosti překonávat moře. Tuto možnost <a href=\"http://www.bbc.com/news/world-europe-35339883\">využívají</a> např. i uprchlíci ze Sýrie.<br/><br/>Taktéž je však nutno dodat, že cesta skrze východní středomoří má pro ilegální migranty oproti západnímu Středomoří řadu výhod. Mluvčí Frontexu Ewa Moncureová k tématu <a href=\"http://www.ceskenoviny.cz/zpravy/prilivu-uprchliku-do-recka-prakticky-nelze-zabranit-rika-frontex/1307488\">řekla</a>, že: „<i>Je téměř nemožné kontrolovat celou rozlehlou oblast se stovkami ostrovů,\n z nichž některé jsou neobydlené a v těsné blízkosti tureckého pobřeží.“</i> Např. ostrov Kos je od tureckého pobřeží <a href=\"http://www.lidovky.cz/na-kos-priplul-trajekt-pro-uprchliky-do-aten-prevazi-jen-syrany-pw7-/zpravy-svet.aspx?c=A150815_123720_ln_zahranici_ELE\">vzdálen</a> jen pouhé čtyři ilometry.<br/><br/>Pro emigranty ze severní Afriky (Alžírska, Maroka či Tuniska), kteří by jinak mohli využít zmiňovanou západní trasu, je navíc v současné době výhodně využívat východní trasu skrze Turecko a Řecko, neboť mohou <a href=\"https://www.washingtonpost.com/world/europe/migrants-are-disguising-themselves-as-syrians-to-gain-entry-to-europe/2015/09/22/827c6026-5bd8-11e5-8475-781cc9851652_story.html\">předstírat</a>, že pocházejí ze Sýrie a žádat tak jako uprchlíci o azyl v Evropě. Na tuto strategii  <a href=\"http://time.com/4199230/germany-migrants-refugees-tunisia-algeria-morocco/\">reagovalo</a> např. Německo, když zmíněné tři země označilo za bezpečné a Řecko se je snaží <a href=\"http://www.economist.com/news/europe/21690142-economist-visits-only-operational-hotspot-country-what-happens-after-refugees\">vracet</a> do zemí původu.<br/><br/>Výrok tak hodnotíme jako zavádějící, neboť nejde pouze o kvalitu strážení této hranice:<br/><ol><li>Do Španělska se dá z Afriky dostat i přes pevninu (enklávy), cesta je však bráněna mnohametrovými <a href=\"http://www.theguardian.com/world/2015/sep/08/melilla-fences-spain-morocco-migration-europe\">ploty</a><br/></li><li>Oblast Gibraltarského průlivu je ve srovnání s řeckými ostrovy u tureckého pobřeží přehledná a hlídaná nejen Frontexem a Španělskem, ale i Velkou Británií</li><li>Pro migranty je tak výhodné jít jednodušší cestou přes Řecko a ztratit se v davu a šíři celé oblasti stovek ostrovů<br/></li></ol><img src=\"http://ichef-1.bbci.co.uk/news/660/cpsprodpb/6C87/production/_87238772_migrant_routes_numbers_624_v8.png\" height=\"494\" width=\"420\"/><br/><img src=\"http://ichef.bbci.co.uk/news/660/cpsprodpb/128E7/production/_87970067_1_million_arrivals_in_2015_624_28_01_2016.png\" height=\"289\" width=\"419\"/><br/>Zdroj: BBC - <a href=\"http://www.bbc.com/news/world-europe-34131911\">Migrant crisis: Migration to Europe explained in graphics</a></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12644", "id": 12644}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No, my jsme upozorňovali na nevhodnost jmenování pana Kubiceho do, na post ministra vnitra, když se tak stalo teď naposledy, <i>(protože pokud vysoký policejní důstojník způsobem, jak se stalo při Kubiceho zprávě, zasáhne do politického soutěžení těsně před volbami, tak takový člověk logicky vzbuzuje pochybnosti.)</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok potvrzuje několik vyjádření představitelů sociální demokracie. <br/><br/>Podle <a href=\"http://www.novinky.cz/domaci/231192-koalice-jednala-pod-vlivem-uplnku-zni-z-cssd-na-adresu-kubiceho.html\">vyjádření</a> poslance za ČSSD Jeronýma Tejce byl návrh na jmenování Kubiceho ministrem vnitra problematický. Tejcovi vadila jak Kubiceho minulost, právě v souvislosti s tzv. Kubiceho zprávou, tak jeho zapojení do soukromých bezpečnostních aktivit. Bohuslav Sobotka se v souvislosti s tímto problémem na Kubiceho adresu vyjádřil takto: <i>\"...Nemůže být zárukou  nestrannosti a depolitizace ministrestva vnitra.\" </i>Ke Kubiceho jmenování se stavěl skepticky mj. také František Bublan (<a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/kubice-vnitro-nezvladne.aspx\">zde</a> nebo <a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/bublan-jmenovani-kubiceho.aspx\">zde</a>). Nevybíravě se také na adresu Kubiceho <a href=\"http://tn.nova.cz/zpravy/domaci/paroubek-ve-vlade-chybi-uz-jen-kajinek-a-kozeny.html\">vyjádřil</a> bývalý předseda ČSSD Jiří Paroubek. Výrok je tedy pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6144", "id": 6144}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ano, my jsme měli připravený projekt přibližně za 1 miliardu korun, kde jsme počítali s významným kofinancováním právě z evropských fondů. To nám nakonec bohužel nevyšlo.\n(řeč je o letišti u Českých Budějovicích)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý. Připravený projekt byl skutečně Evropskou komisí zamítnut.<br/><br/><div><br/><div>Zmiňovaný projekt modernizace jihočeského letiště České Budějovice byl schválen na jednání zastupitelstva Jihočeského kraje konaného dne 2. 11. 2010 <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCoQFjAA&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Ffile.php%3Fpar%255Bid_r%255D%3D52541%26par%255Bview%255D%3D0&amp;ei=6TtcUIufJojktQadh4CABw&amp;usg=AFQjCNHR-8HNj5ipArtATsTAt9HV84Hutg&amp;sig2=36DfyOvQYLZ3gL5CAW20JQ\">Usnesením č. 371/2010/ZK-18</a> (.pdf) v celkové výši nákladů 1.214.300.688,00 Kč. V návrhu je několik variant spolufinancování. Projekt však byl Evropskou komisí na počátku letošního roku <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/komise-zastavila-modernizaci-ceskobudejovickeho-letiste-projekt-je-pry-drahy-009479\">zamítnut</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6744", "id": 6744}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten val těch 14 miliard zadržených odpočtů Ministerstvo financí zdůvodňuje, že zadrželo DPH, které v prvním kvartále do roku 2014, to už byl ministr financí Andrej Babiš.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok zazněl v kontextu diskuse o plnění státní pokladny. V loňském roce došlo k tomu, že údaje o výběru DPH byly ovlivněny poměrně vysokou částkou zadržených vratek nadměrných odpočtů DPH (viz také výrok níže). Později se ukázalo, že byly převážně zadržovány neoprávněně, a byly vráceny firmám. </p><p>Pro přesné informace ohledně tohoto výroku jsme kontaktovali Finanční správu ČR. Na základě poskytnutých informací a zpráv o pokladním plnění hodnotíme výrok jako zavádějící. Zohledňujeme tak nepřesnost v uváděné částce zadržených odpočtů a především fakt, že ministerstvo již v dubnu 2014 upozorňuje na to, že údaje o výběru DPH jsou zkresleny zadrženými vratkami.</p><p><i>\"Rozhodnutí o spuštění kontrolní akce padlo v listopadu 2013. Největší zadržovaná částka nadměrných odpočtů byla v měsících leden a únor 2014 (jedná se o zdaňovací období listopad, prosinec a 4. kvartál 2013) a činila cca 12,5 mld. Kč. Jednotlivá daňová řízení probíhala v závislosti na součinnosti/nesoučinnosti daňových subjektů. K jejich ukončení docházelo zejména v průběhu roku 2014,\"</i> napsala nám tisková mluvčí pro Generální finanční ředitelství Petra Petlachová.</p><p>Z tohoto vyjádření vyplývá, že uvedených 12,5 miliardy zkreslovalo údaje o celkovém výběru DPH od prvního čtvrtletí 2014. V této době převzal kontrolu nad státní kasou Andrej Babiš (do funkce byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/dalsi-ministryne-a-ministri-prevzali-sve-resorty-115597/\">uveden</a> 29. ledna 2014). </p><p>Nutno však dodat, že již ve zprávě o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/pokladni-plneni-duben-2014-17782\">pokladním plnění za duben 2014</a> ministerstvo upozorňuje, že údaje o výběru DPH jsou zkresleny vlivem těchto skutečností. <i>\"Relativně vysoký meziroční růst je způsoben i tím, že Finanční správou ČR zatím nebyla v důsledku zahájení postupu k odstranění pochybností správce daně vyplacena část nadměrných odpočtů, které souvisí se zdaňovacím obdobím z konce roku 2013,\"</i> uvádí ministerstvo, nespecifikuje však, o jak zásadní částku se jedná.</p><div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12044", "id": 12044}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA nenajdete, nenajdete v náznacích politiky Evropské komise vůči Ukrajině, že by tam něco z toho (postoj pro Ukrajinu buď Rusko nebo EU – pozn. Demagog.cz) proniklo? \n<br/><br/>\nŠtefan FÜLE:\nNe, ne. V politice Evropské komise naprosto ne a ve vystoupeních některých politiků, v některých členských zemích, nebo některých jedinců v Evropským parlamentu možná. Ale to přece není politika Evropské unie, naopak Evropská komise, my jsme jasně říkali, že asociační dohoda není v protikladu s dobrými tradičními bilaterálními vztahy, které má Ukrajina s Ruskem a, a snažili jsme se to vysvětlit ukrajinské straně a vysvětlujeme to bilaterálně teďka i té ruské straně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Štefana Füleho (podle informací Evropské komise a České tiskové kanceláře) pravdivě popisuje postoj možného ukrajinského zahraničně-politického směřování buď na Brusel nebo na Moskvu.<div> </div><div>Přesvědčení, že z podpisu asociační dohody Ukrajiny s Evropskou unií bude profitovat také Rusko, vyjádřil již dříve <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/eurokomisar-stefan-fule-ukrajina-do-celni-unie-s-ruskem-nevstoupi--1284414\">nejen</a> Štefan Füle v listopadu 2013, ale i šéfka unijní diplomacie Catherine Ashtonová na <a href=\"http://tvnewsroom.consilium.europa.eu/event/foreign-affairs-council-december-2013/press-conference-part-165519622682\">tiskové konferenci</a> z 16. prosince 2013 (anglické video, cca od čtvrté minuty). O tomto <a href=\"http://www.ceskenoviny.cz/zpravy/diplomacie-eu-dava-najevo-ze-ukrajina-stale-muze-dohody-podepsat/1021025&amp;id_seznam=\">informovala</a> také ČTK.</div><div> </div><div>Štefan Füle se také vyjádřil ve svém <a href=\"http://europa.eu/rapid/press-release_SPEECH-14-94_en.htm\">proslovu</a> (angl.) z 5. února 2014 v Evropském parlamentu, kdy zmínil nutný dialog s Ruskem a politiku, nejen k sousedům Evropské unie, ale také k \"<i>sousedům těchto sousedů</i>\".</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10244", "id": 10244}]