[
  {
    "id": "5676",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Dosavadní realizace všech operačních programů byla zhodnocena podle multikriteriálního hodnocení. Hodnoceny byly tři stěžejní oblasti implementace: oblast finanční, věcná a řízení operačního programu. Bylo identifikováno šest rizikových operačních programů a Ministerstvo pro místní rozvoj připravuje vhodná opatření pro snížení rizik.“",
    "oduvodneni": "<p>První část výroku premiéra Nečase o multikriteriálním hodnocení je jednoduché ověřit na stránkách ministerstva pro místní rozvoj, pro zjištění vytipovaných šesti operačních programů jsme byli nuceni kontaktovat tiskovou kancelář vlády, která nám zaslala jejich výčet. Výrok je tudíž pravdivý.</p>\n<p>Na systém multikriteriálního hodnocení poukazují <a href=\"http://www.strukturalni-fondy.cz/Glosar/I/Implementace-programu\">stránky</a> ministerstva pro místní rozvoj, které říkají, že: \" <i>V prvé řadě jde o vymezení struktury a povinností institucí odpovědných za řízení a realizaci programů (tzv. implementační struktura)</i>.\"...\" <i>Dále zahrnuje soubor činností a postupů při samotné realizaci programu a projektů (informace a publicita, výběr projektů, monitorování, platby, věcná a finanční kontrola)...</i> \" Tato část prohlášení je tudíž pravdivá.</p>\n<p>Co se týče oněch šesti operačních programů o kterých premiér Nečas hovořil, jejich výčet na stránkách vlády nebo jednotlivých ministerstvech chyběl, a proto jsme o jejich seznam požádali tiskovou kancelář vlády. Její zaměstnanec Jiří Hrbek nám prostřednictvím elektronické pošty sdělil, že: <i>\"...na základě podkladů z jednotlivých resortů jsou rizikovými následující operační programy:<br>\n    OP Doprava<br>\n    OP Životní prostředí<br>\n    OP Podnikání a inovace<br>\n    OP Vzdělávání pro konkurenceschopnost<br>\n    Integrovaný OP<br>\n    ROP Severozápad\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5932",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Z našich ministerstev odešlo a bylo odejito asi 30 odborníků, hned. (Čili nebyla to noc dlouhých nožů. Dobře, byla to rychlá poprava krátkými zbraněmi.) ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť nelze na základě veřejně dostupných zdrojů zjistit, zda skutečně přestalo na ministerstvech pracovat právě 30 lidí, prokázat spojení s Věcmi Veřejnými a následně i to, že za tuto spojitost obdrželi výpověď.</p>\n<p>Určité zprávy sice naznačují to, co Radek John tvrdí. Jedná se však o veřejně zachycené jednotlivé případy. Např. týdeník Euro přinesl <a href=\"http://www.euro.cz/detail.jsp?id=108648\">zprávu</a> o odvolání šéfa Správy železniční dopravní cesty Pavla Habarty. Deník iHned přinesl <a href=\"http://zpravy.ihned.cz/c1-55614590-bartovu-muzi-ve-vedeni-rsd-hrozi-vyhazov-kvuli-tunelu-na-prazske-magistrale\">zprávu</a> o možném odvolání šéfa Ředitelství silnic a dálnic René Poruby. Na druhou stranu ten samý deník také <a href=\"http://zpravy.ihned.cz/cesko/c1-55619790-odborniky-vv-vyhaneji-podle-johna-z-ministerstev-na-mnoha-postech-ale-zustavaji#fotogalerie-gf254376-1-1673990\">napsal</a>, že mnozí další spojovaní s VV na svých místech zůstávají.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6188",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "V řeckých volbách nyní získala místo v parlamentu prakticky nacistická strana.",
    "oduvodneni": "<p>Na základě výsledků řeckých voleb konaných 17. června 2012 hodnotíme tento výrok jako pravdivý.</p>\n<p>Politická strana \" <a href=\"http://cs.wikipedia.org/wiki/Zlat%C3%BD_%C3%BAsvit_(politick%C3%A1_strana)\">Zlatý úsvit</a> \" (ΧΡΥΣΗ ΑΥΓΗ), která <a href=\"http://www.skai.gr/ekloges2012\">obdržela</a> v opakovaných řeckých volbách 6,92 % hlasů a obsadí v novém parlamentu 18 křesel, se hlásí k ultranacionalistickým myšlenkám a k odkazu pravicové vojenské diktatury, která vládla v Řecku mezi lety 1967 až 1974. Stranu provázejí mnohé skandály, které jasně dokazují neonacistickou orientaci této strany. Viditelná je již silná inspirace loga této strany v symbolu svastiky, který je spjat se symbolikou nacistického režimu Třetí říše.</p>\n<p>Po prvních letošních řeckých volbách, které skončily patem, <a href=\"http://zpravy.ihned.cz/c1-55836620-recti-neonaciste-napochodovali-do-parlamentu-jako-vojaci-ostatni-je-obchazeli\">napochodovali</a> poslanci této strany do budovy parlamentu \"v armádním šiku\" a přísahu složili synchronizovaně zdviženou pravicí. Dcera \"vůdce\" Zlatého úsvitu Nikose Michaloliakose byla <a href=\"http://www.tyden.cz/rubriky/zahranici/evropa/recko-dcera-vudce-hitlerovskeho-zlateho-usvitu-je-ve-vezeni-za-nasili_236382.html\">zadržena</a> za podíl na napadení \"neřeckého\" prodejce občerstvení v Athénách. V předvolební televizní debatě <a href=\"http://www.ceskatelevize.cz/ct24/relax/180311-za-zlateho-usvitu-padla-facka-na-sale/\">napadl</a> kandidát Zlatého úsvitu dvě levicové političky.</p>\n<p>Mediálně známými jsou rovněž <a href=\"http://www.youtube.com/watch?v=E4AXJx3IzdY&amp;feature=related\">záběry</a> z povolební tiskové konference, kde na přítomné novináře straničtí \"bodyguardi\" pokřikovali, aby \" <i>povstali a ukázali respekt\"</i> přicházejícímu předsedovi strany, který posléze přednesl \"svérázný projev\". Zlatému úsvitu vyjadřuje sympatie na svém <a href=\"http://www.dsss.cz/zlaty-usvit-nad-reckem\">webu</a> rovněž česká politická strana DSSS, která je považována za nástupnickou stranu zrušené extremistické Dělnické strany.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6444",
    "autor": "Ota Benc",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mimochodem ta dálnice měří jinak v kraji Vysočina 93 kilometrů a pěkně ho protíná od západu na východ.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý.<br>\n  <br>\n  Podle webu Kraje Vysočina je <a href=\"http://www.kr-vysocina.cz/paterni-silnicni-sit-kraje-vysocina-vize/gs-11858/p1=8597\">úsek dálnice D1 nacházející se na jeho území</a> dlouhý skutečně 93 km. O orientaci D1 asi netřeba dlouze spekulovat, viz. <a href=\"http://www.rsd.cz/sdb_intranet/sdb/img/kraje/vy.png\">mapa silniční sítě kraje Vysočina.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6700",
    "autor": "Stanislav Mišák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav Moravec: \"Vy argumentujete podobně, jako Stanislav Mišák, který označuje holešovskou zónu, cituji za ekonomické srdce Zlínského kraje. Také se odvolává na recesi. Co kroutíte hlavou, pane ..\"  S. Mišák: \"Kde jste to vzal? To jsem nikdy neprohlásil.\"",
    "oduvodneni": "<p>Výrok hejtmana Mišáka je nepravdivý, spojení <i>ekonomické srdce Zlínského kraje</i> použil např. v předvolebním speciálu Českého rozhlasu s Martinem Veselovským 28. srpna 2012, což dokládá videozáznam z této debaty.</p>\n<p>28. srpna v pořadu Volební speciál Martina Veselovského ve Zlínském kraji použil formulaci <i>ekonomické srdce Zlínského kraje</i> ve spojení s holešovskou průmyslovou zónou hejtman Mišák hned dvakrát. To je patrné na <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/video-predvolebni-debata-ze-zlinskeho-kraje--1103365\">videozáznamu z této debaty</a> - hejtman Mišák tato spojení použil v časech 20:25 a 21:10.</p>\n<p>Konkrétně uvádí: <i></i><i>\"Vážení, my se bavíme o tom, proč se dělá dálnice z Vyškova do Zlína, když jezdí míň aut jak z Brna do Prahy, toto je investice do budoucnosti, jenom nesmí se podlehnout panice, nenacpat to tam prostě montovnama, počkat si radši na investory, kteří přijdou s projektem, který bude mít přidanou hodnotu a <b>do budoucna to bude ekonomické srdce Zlínského kraje</b>.\"</i><i></i><i>\"Že bude zaplněna do budoucna těmi investory, kteří přinesou přidanou hodnotu, protože se nenecháme vtlačit v to jenom za každou cenu to nacpat montovnama. Prostě to je investice do budoucnosti a v této věci se nebavme o tom, jestli to bude za měsíc, za rok, za 3 roky, ale <b>bude to ekonomické srdce Zlínského kraje</b>.\"</i><i></i> Co se týká odvolávání na recesi, jak tvrdil Václav Moravec a hejtman Mišák s tím nesouhlasil, tak ve stejné debatě a v přímé návaznosti na první citaci v tomto odůvodnění uvedl: \" <i>To je investice založená v minulosti s nadhledem do budoucnosti a protože to chytlo hospodářskou krizi, tak dneska z toho někdo uchopí volební téma a té zóně škodí tím, že ji zpochybňuje, mele to v novinách a odrazuje to investory</i>.\" <i></i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6956",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "Co se týče toho našeho slibu, že by senioři nad 70 let a doprovod dětí do 3 let jezdili v integrovaném systému zdarma, tak to už funguje od roku 2007 v Brně...",
    "oduvodneni": "<p>Podle <a href=\"http://www.bmhd.cz/souc/tarify/tarif0801.pdf\">ceníku</a> (.pdf) IDS JMK platného od 1.1.2008 platí jízdné zdarma v zónách 100, 101 (které pokrývají celé území města) pro seniory nad 70 let, držitele průkazu ZTP, ZTP/P a jejich průvodci a také průvodce dítěte do tří let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7468",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "V ODS dneska není, má pozastavené členství, já osobně i mnozí další jsme ho vyzvali, aby odstoupil. (poslance Pekárka - pozn. Demagog.cz)",
    "oduvodneni": "<p>Poslanec Roman Pekárek sám o pozastavení členství v ODS <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202888-pekarek-pozadal-o-pozastaveni-clenstvi-v-ods-mandatu-se-nevzda/\">požádal</a> a je v současné době <a href=\"http://www.psp.cz/sqw/hp.sqw?k=192\">veden</a> v Poslanecké sněmovně jako nezařazený poslanec. Není <a href=\"http://www.ods.cz/nasi-lide/poslanci\">uveden</a> ani mezi členy na oficiálních stránkách ODS. Přemysl Sobotka sám k Romanovi Pekárkovi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202544-pekarek-ve-snemovne-poskozuje-ods-i-vladu-krouti-hlavou-necas/\">uvedl</a>: „<i>Věřím, že se mandátu poslance vzdá a nebude morálně zahanbovat ODS. Ústava naší země bohužel nedává žádnou možnost, jak jej k takovému kroku přimět</i>.“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7724",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My, kdybychom jako opozice svolali pouze mimořádnou schůzi sněmovny, na které by se nehlasovalo o vyjádření nedůvěry vládě, tak by koaliční poslanci mohli neschválit program takovéto schůze a k žádné debatě by nedošlo. My máme vlastně jako opozice jedinou možnost, jak nezabránit diskuzi na toto téma na půdě poslanecké sněmovny. A to je vyvolat právě hlasování o vyjádření nedůvěry vládě.",
    "oduvodneni": "<p>Svolání schůze mohou koaliční poslanci opravdu zabránit. To však neznamená, že nemůže dojít k debatě.</p>\n<p>Poslanci mají omezené možnosti, jak zařadit bod na pořad schůze:</p>\n<p>1) mohou rozšířit již schválený pořad schůze (dle §54, odst. 6 <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">jednacího řádu</a>), v tom je však může zastavit i námitka 20 poslanců.</p>\n<p>2) mohou, v počtu nejméně 40, požádat (dle §51, odst. 4 řádu) o svolání nové schůze (tzv. mimořádné) a navrhnout její pořad jednání. U opozicí svolané schůze však pořad zpravidla není schválen a schůze je ukončena. Např. 3. listopadu 2011 proběhly za dopoledne takové <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/Index.html\">schůze</a> hned 4.</p>\n<p>3) mohou (dle §84 řádu) v počtu 50 podat návrh na vyslovení nedůvěry a schůze k tomuto bodu je pak neprodleně svolána.</p>\n<p>Poslanec Sobotka ale zároveň tvrdí, že bez schválení programu schůze by nedošlo k debatě. Např. na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/010schuz/10-1.html\">mimořádné schůzi</a> 21. prosince 2010 (jejíž pořad nakonec nebyl schválen) k tématu zdravotnictví však k debatě došlo. Schůze trvala hodinu a půl, vyjádřili se (ke zdravotnictví, nikoli pouze k parlamentní proceduře) poslanci Sobotka, Kováčik a Zaorálek a dostali odpověď od ministra Hegera.</p>\n<p>O pořadu schůze se sice hlasuje bez rozpravy (ač to tak často nevypadá), i bez schválení pořadu je však na vyžádání vždy uděleno slovo (dle § 67 řádu) mj. členu vlády, předsedovi poslaneckého klubu a (až na výjimky) předsedovi strany.</p>\n<p>Bez schválení pořadu schůze se tedy nemůže vyjádřit každý poslanec, je ale zavádějící tvrdit, že nemůže dojít k vůbec žádné diskusi.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7980",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "O nedůvěře se za poslední rok, tuším, hlasovalo asi pětkrát z iniciativy opozice a ten postoj Poslanecké sněmovny je celkem stálý a neměnný. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, jelikož v období od března 2012 do ledna 2013 se hlasovalo o vyslovení nedůvěry vládě pouze třikrát z iniciativy opozice. Co se týče počtu hlasů, ty však skutečně zůstávají víceméně stejné a vyvážené.</p>\n<p><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/037schuz/s037033.htm#r1\">20. března 2012</a> - vyslovení nedůvěry (pro: 85, proti: 113)</p>\n<p><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/044schuz/s044044.htm\">18. července 2012</a> - vyslovení nedůvěry (pro: 89, proti: 89)</p>\n<p><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050059.htm\">17. ledna 2013</a> - vyslovení nedůvěry (pro: 86, proti: 93)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8236",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My (pražský magistrát, pozn.) máme všechny smlouvy vyvěšené na internetu. My jsme zahájili proces elektronických aukcí, který se rozebíhá. ",
    "oduvodneni": "<p>Pražský magistrát disponuje na svých stránkách <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/uredni_deska_a_oznameni/evidence_smluv/index.html\">evidencí smluv</a>, v roce 2011 vypsal poprvé <a href=\"http://zpravy.ihned.cz/c1-52709810-praha-poprve-vypsala-elektronickou-aukci-a-hned-nakoupila-o-tretinu-levneji\">elektronickou aukci</a> (pilotním projektem byl nákup kancelářského papíru, za který oproti minulosti zaplatil cenu o třetinu nižší) a téhož roku přistoupil magistrát k elektronickému zadávání <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=697721\">veřejných zakázek</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8492",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(..) my jsme přímo několikrát žádali, že chceme ten seznam (všeho o co je možné žádat v rámci zákona o církevních restitucích, pozn.), aby byl zveřejněn, aby byl součástí zákona dokonce jsme to chtěl.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože poslanci KSČM při různých příležitostech opakovaně upozorňovali na absenci seznamu restituovaného církevního majetku a požadovali jej.</p>\n<p>Požadavek na předložení seznamu restituovaného majetku se objevuje například v projevu Miroslava Grebeníčka, poslance za KSČM, před Poslaneckou sněmovnou PČR 6. června 2012, jak je patrné ze <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040053.htm\">stenoprotokolu</a> jednání PS PČR.</p>\n<p>O seznam žádal také sněmovní petiční výbor, resp. jeho opoziční členové na návrh předsedy KSČM Vojtěcha Filipa, o čemž referoval např. <a href=\"http://www.denik.cz/z_domova/snemovni-vybor-chce-seznam-majetku-ktery-by-mely-dostat-cirkve-20121002.html\">Deník.cz</a> 2. října 2012 nebo <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Poslanci-neobdrzeli-seznam-majetku-pro-cirkve-Pry-neexistuje-251903\">Parlamentní listy</a> 31. října 2012.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8748",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Předčasné volby (...) teoreticky počítáme s tím, že by proběhly někdy toho 13., 14. září, tak jak měla původně v plánu i sociální demokracie a navrhovala.",
    "oduvodneni": "<p>ČSSD uvažovala nad dvěma <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231753-dalsi-cil-cssd-rozpusteni-snemovny-predcasne-volby-v-zari/\">termíny</a> předčasných voleb: 6. a 7. září či 13. a 14. září.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9004",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav Klaus vlastně odešel z politiky v roce 97 jako premiér v době vlastně pádu české ekonomiky na nulu.",
    "oduvodneni": "<p>Na základě dat ČSÚ ukazujících vývoj HDP od roku 1991 hodnotíme výrok jako pravdivý.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/56552920/Sn%C3%ADmek%20obrazovky%202013-08-27%20v%C2%A015.24.14.png\">\n<p>V <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E500336196/%24File/501312G0204.pdf\">grafu</a> ČSÚ je viditelný propad HDP v letech 1997 a 1998 – Václav Klaus podal <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">demisi</a> své vlády k 30. listopadu 1997, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">následovalo</a> období vlád sociální demokracie (do roku 2006).</p>\n<p>Nutno dodat, že tato demise neznamenala úplný odchod Václava Klause z politiky, byl to však první krok k postupnému opuštění politiky. Ještě v roce 1997 obhájil pozici <a href=\"http://www.ods.cz/historie\">předsedy ODS</a>, po volbách v roce 1998 se stal předsedou sněmovny a s Milošem Zemanem podepsali tzv. opoziční smlouvu. Teprve po neúspěchu ve volbách do Poslanecké sněmovny v roce 2002 odstoupil z čela ODS a stal se čestným předsedou strany. (Tohoto titulu se vzdal v roce 2008, po svém znovuzvolení prezidentem.)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500825/"
    }
  },
  {
    "id": "9260",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "...dnes už je na sociálním pojištění deficit něco kolem 40 miliard. On je paradox na tom to, že dříve tomu tak nebylo. Na přelomu roku 2007 a 2008 tam byl přebytek 50 miliard korun. Ten deficit se stal, a to z důvodu Topolánkovy vlády, kdy v té době snížil pan Topolánek sociální pojištění u podnikatelů.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z přehledu České správy sociálního zabezpečení (ČSSZ). Podle <a href=\"http://www.cssz.cz/NR/rdonlyres/30A18BD7-FF1D-4795-B03C-7C30AAFB4C63/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_20082012_03.pdf\">ČSSZ</a> činil schodek na účtu sociálního pojištění na konci roku 2012 43,9 miliard korun. Ještě v roce 2008 byl na tomto účtu přebytek přes 20 miliard.</p>\n<p>Nepodařilo se nám bohužel dohledat čísla ke konci roku 2007, k <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2007/2007-12-17-prebytek-ve-vysi-cca-14_5-miliardy-korun-vykazal-letos-ke-konci-rijna-tzv.-ucet-socialnih.htm\">31. říjnu 2007</a> byl však účet v přebytku 14,5 miliardy korun. Tento průběžný výsledek tedy tvrzení o přebytku 50 miliard nepotvrzuje. Kvůli nedostatku relevantních informací však hodnotíme jak neověřitelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9516",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "My například už nemáme právo si určit spotřební daně nebo DPH podle svého. Přijde Evropská unie a řekne, že minimum musí být 15 procent a my musíme mít minimum 15 procent. Přijde Evropská unie a řekne, jaké mají být minimální sazby z elektřiny, že musíme mít spotřební daň z elektřiny, musíme je mít.",
    "oduvodneni": "<p>Evropská unie se skutečně snaží o harmonizaci nepřímých daní členských států. <a href=\"http://europa.eu/legislation_summaries/taxation/index_cs.htm\">Cílem</a> je zabránit narušování hospodářské soutěže mezi členskými státy.</p>\n<p>V platnost tak vstoupila například <a href=\"http://europa.eu/legislation_summaries/taxation/l31057_cs.htm\">směrnice</a> Rady EU o společném systému daně z přidané hodnoty, která závazně definuje pojmy jako zdanitelné plnění či územní působnost, stejně jako stanovuje, že základní sazba DPH nesmí klesnout pod 15 %, snížená pak pod 5 procent (směrnice také v příloze vymezuje, jakého zboží či služeb se může snížená sazba týkat).</p>\n<p><a href=\"http://europa.eu/legislation_summaries/taxation/l27019_cs.htm\">Směrnice</a> o zdanění energetických produktů a elektřiny podobně určuje minimální sazby spotřebních daní a vymezuje některé základní pojmy.</p>\n<p>Podle evropského práva je <a href=\"http://europa.eu/eu-law/decision-making/legal-acts/index_cs.htm\">směrnice</a> právní akt, který vymezuje základní požadavky pro jednotlivé členské státy, tyto pak musí upravit svoji legislativu tak, aby nebyla v rozporu s těmito ustanoveními, je tedy pravda, že pokud je taková směrnice uvedena v platnost, Česká republika musí těmto požadavkům vyhovět.</p>\n<p>Pro doplnění uvádíme, že takto jsou stanoveny pouze minimální hodnoty daní, členský stát má možnost mít podle uvážení i daně vyšší.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9772",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Do mého osobního portfolia patří mimo jiné vztahy s místními a regionálními samosprávami, kde se snažím, aby zkušenosti a názory zastupitelů, starostů a hejtmanů byly v Bruselu co nejvíce slyšet. ",
    "oduvodneni": "<p>Na základě informací ze stránek Evropského parlamentu hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_home.html\">Oldřich Vlasák</a> je členem Výboru pro regionální rozvoj do jehož gesce patří <a href=\"http://www.europarl.europa.eu/committees/cs/regi/home.html\">záležitosti</a> e) vztahů s Výborem regionů, organizacemi pro meziregionální spolupráci a s orgány místní a regionální samosprávy.</p>\n<p>To, do jaké míry (např. v komparaci s jinými kolegy) europoslanec prosazuje zkušenosti a názory zastupitelů, starostů a hejtmanův v Bruselu, zhodnotit neumíme. Můžeme však konstatovat, že na půdě parlamentu vyvíjí činnost, která se věnuje regionální problematice. Jako příklady uvádíme například jeho vystoupení v rozpravě z <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20131120+ITEM-009-11+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=3-291-000\">20. listopadu 2013</a> nebo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20131119+ITEM-012+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=2-620-000\">19. listopadu 2013</a> a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2013-0204+0+DOC+XML+V0//CS&amp;language=cs\">zprávu</a> o regionální politice jako součásti širších systémů státní podpory.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10028",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Mezitím co běží ten starý kontrakt (na dodavatele registračních značek, pozn. Demagog.CZ), který byl uzavřen bez soutěže, vyjednali jsme slevu. A není to jenom v tomto případě, ale v řadě dalších.",
    "oduvodneni": "<p>Na dotaz deníku <a href=\"http://zpravy.e15.cz/domaci/udalosti/zak-otali-se-soutezi-na-poznavaci-znacky-podklady-mu-pritom-lezi-na-stole-1053187\">E15</a> odpověděl ministr Žák 16. ledna: <i>„Rozhodl jsem o řešení otevřenou soutěží, byť již teď se nám podařilo dosáhnout snížení ceny proti původnímu kontraktu“</i>. Tato sleva nám se však nepodařila potvrdit, ministerstvo nezveřejňuje žádnou dokumentaci a ani na náš přímý dotaz na tiskové oddělení jsme se dosud nedočkali reakce.</p>\n<p>Co se týče dalších případů, kde se ministru Žákovi podařilo vyjednat slevu, podařilo se nám najít informaci o smlouvě s firmou Kapsch na takzvané OBU jednotky (On-Board-Unit, palubní jednotka, zařízení zajišťující komunikaci mezi nákladním vozem a mýtnou bránou), kdy se podle serveru <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/rsd-dohodlo-s-kapschem-pokryti-provozu-mytnych-jednotek-navic_279878.html#.UuezIxA1hYI\">Týden.cz</a> podařilo ministerstvu vyjednat cenu výrazně nižší.</p>\n<p>Úspory si patrně ministr Žák <a href=\"http://www.novinky.cz/ekonomika/314959-novy-sef-rsd-ma-vyjednat-slevy-na-stavbach-ocekava-ministr-dopravy-zak.html\">sliboval</a> také od dosazení Pavla Kočici do čela ŘSD, nepodařilo se však dohledat informaci o tom, že by nějaké slevy nový šéf ŘSD na tři měsíce svého působení vyjednal.</p>\n<p>Kvůli nedostatku relevantních informací proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10284",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta specifika EP spočívá v tom, že tady není vladnoucí koalice a opozice, že tady máme frakce a potom ty jednotlivé národní delegace, zejména ty silné, Francouzi, Němci, prosazují zájmy svých zemí. ",
    "oduvodneni": "<p>Evropský parlament a jednání na unijní půdě podléhají určitým specifikům. Z toho důvodu hodnotíme výrok Richarda Falbera jako pravdivý.</p>\n<p><a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0025729351/Organizace-a-%C4%8Dinnost.html\">Evropský parlament</a> je na rozdíl například od českého Parlamentu specifický tím, že postrádá klasickou vládu (koalice a opozice). Existují zde politické skupiny, výbory a delegace.</p>\n<p>Poslanci jsou rozděleni do <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/007f2537e0/Politick%C3%A9-skupiny.html\">sedmi skupin</a> podle své politické příslušnosti a žádný poslanec nesmí být členem více jak jedné skupiny. Na základě dohody v rámci skupiny pak poslanci hlasují pro jednotlivé návrhy.</p>\n<p>Kromě toho zde fungují <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00aab6aedf/V%C3%BDbory.html\">výbory</a>, které připravují legislativní návrhy a každý z nich se zaměřuje na specifickou oblast.</p>\n<p>Dále zde působí <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0058a10b22/Delegace.html\">delegace</a>, kterých je v současnosti 41 a zajišťují vztahy s parlamenty třetích zemí.</p>\n<p><a href=\"http://www.euractiv.cz/print-version/link-dossier/evropske-asociace-a-prosazovani-jejich-zajmu-v-eu-000060\">Prosazování národních zájmů</a> na půdě EU je běžnou součástí politiky. Všechny státy prosazují své národní zájmy, ale <a href=\"https://www.euroskop.cz/gallery/74/22431-david_kral_diskusni_prispevek__artikulace_zajmu.pdf\">menší delegace</a> na rozdíl od velkých nemají sílu své zájmy prosadit osamoceně.</p>\n<p>Této problematice se věnují mnozí autoři, například Janina Thiem, Stefanie Bailer, Jeong-Hun Han aj.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "11052",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta věc už je vyjasněná. K žádné privatizaci docházet nebude. My jsme se dohodli v rámci vládního programu na tom, že nechceme realizovat nějaký výprodej státních a polostátních společností, to se týká také Letiště Praha, to znamená, nechystá vláda privatizaci Letiště Praha a nechystá vláda privatizaci ani žádné jiné významné státní společnosti.",
    "oduvodneni": "<p>V oficiálním programovém prohlášení vlády takovou dohodu nenajdeme. Mohlo k ní však dojít během jednání vlády za dobu jejího fungování. S žádostí o vyjádření jsme proto kontaktovali zbylé dvě koaliční strany − ANO 2011 a KDU-ČSL − a prozatím výrok hodnotíme jako neověřitelný.</p>\n<p>Do doby, než obdržíme vyjádření oslovených stran, můžeme konstatovat pouze následující: Ani v programovém prohlášení, ani v přiložené koaliční smlouvě není bod věnující se privatizaci státních a polostátních společností, který by byl zobecnitelný na všechny státní a polostátní společnosti nebo konkrétně Letiště Praha. Dodejme ale, že privatizace pražského letiště je de facto zapovězena <a href=\"http://www.zakonyprolidi.cz/cs/2010-69\">předpisem</a> č. 69/2010 Sb.</p>\n<p>Jediná zmínka k tomuto tématu je v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">koaliční smlouvě</a> (.pdf), která je jako příloha vládního programového prohlášení. Na straně 32 nalezneme bod: <i>\"Nebudeme privatizovat státní lesy.\"</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11308",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "...šel do projektů (primátor Baxa – pozn. Demagog.cz), které mu z hlediska popularity žádné body nepřinesly, ale pro Plzeň mají význam. Je to například plán na vydání Dějin města Plzně. Také prosazoval vybudování nového sídla archivu města.",
    "oduvodneni": "<p>Výrok je označen jako zavádějící, protože první díl knihy s názvem Dějiny města Plzně opravdu <a href=\"http://www.plzen.eu/obcan/aktuality/z-mesta/prvni-dil-novych-dejin-mesta-plzne-byl-predstaven-verejnosti.aspx\">vyšel</a>, a to za podpory městské správy 25. dubna letošního roku. Při slavnostním představení knihy a celého projektu veřejnosti byl právě primátor města Plzně Martin Baxa označen za iniciátora celého projektu.</p>\n<p>Co se ale týče nového sídla archivu města Plzeň, byl naplánován <a href=\"http://plzen.idnes.cz/kulturni-fabrika-svetovar-plzen-ehmk-2015-f0u-/plzen-zpravy.aspx?c=A140319_145051_plzen-zpravy_pp\">projekt</a> v rámci Plzně jako evropského města kultury 2015 na rekonstrukci areálu Světovar, přičemž v těchto prostorách měla vzniknout kulturní fabrika nabízející zázemí pro kulturní projekty a zároveň takové nové sídlo plzeňského městského archivu. Díky <a href=\"http://plzen.idnes.cz/plzen-svetovar-kulturni-fabrika-projekt-fpo-/plzen-zpravy.aspx?c=A140521_152219_plzen-zpravy_pp\">kontaminaci</a> budov ropnými látkami a dehtem však došlo k pozastavení projektu a v současné situaci se čeká, zda Plzeň na tuto rekonstrukci dostane dotace od Evropské unie, aby mohla projekt dokončit.</p>\n<p>Daný projekt zahrnující nové sídlo pro městský archiv tedy skutečně vznikl v době, kdy byl primátorem Plzně Martin Baxa. Ale pravdou je, že budova, kde archiv sídlí v současnosti, <a href=\"http://amp.plzen.eu/o-nas/historie-archivu/historie-archivu.aspx\">nesplňuje</a> požadované technické a stavební parametry a hrozí tak, že nebude znovu udělena archivní licence, jež vyprší v letošním roce. Sám Baxa k tomu pro Idnes uvedl: \" <i>Ale jde i o archiv. Městu končí archivní licence a my pro archiv musíme najít prostor</i> \".</p>\n<p>Takže Martin Baxa, jako primátor Plzně, neprosazoval přesun městského archívu do nového sídla z vlastní dobré vůle, ale čistě proto, že ho tlačily zmíněné okolnosti a jednalo se tak o nutnost.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11564",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ukrajinská armáda na východní Ukrajině používá kazetovou munici, zakázanou ve více než stovce zemí světa, a to i k ostřelování hlavní bašty proruských povstalců, Doněcku. Naznačují to důkazy shromážděné mezinárodní organizací na ochranu lidských práv se sídlem v New Yorku, Human Rights Watch (HRW).\n\n  Haló noviny, Ukrajinská armáda používá kazetové bomby 22. 10.",
    "oduvodneni": "<p>Human Rights Watch skutečně v říjnu vydala <a href=\"http://www.hrw.org/news/2014/10/20/ukraine-widespread-use-cluster-munitions\">zprávu</a> o užívání kazetové munice ukrajinskou stranou. Jako důkazy organizace uvedla především svědectví novináře NY Times, jakožto i svědectví svých “senior arms researcher” přímo v oblasti. Ti identifikovali kazetovou munici především prostřednictvím kráterů typických pro tento druh zbraně či zbytky munice nalezené v místech dopadu rakety.</p>\n<p>Otázka kazetové munice se řešila především na na tzv. <a href=\"http://www.clusterconvention.org/\">Cluster convention</a>, přičemž v květnu 2008 byla v Dublinu přijata <a href=\"http://clusterconvention.org/files/2011/01/Convention-ENG.pdf\">Úmluva o zákazu kazetové munice</a>, která povoluje vlastnění tohoto typu zbraní pouze pro výzkumné, tréninkové a jinak stanovené účely. Úmluva byla podepsána v prosinci téhož roku v Oslu (za ČR Karel Schwarzenberg). Do dnešního dne byla podepsána 108 státy a 88 z nich ji <a href=\"http://www.unog.ch/80256EE600585943/%28httpPages%29/67DC5063EB530E02C12574F8002E9E49?OpenDocument\">ratifkovalo</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12332",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Máte třeba v armádě 300 kamionů Tatra. Jste s nimi spokojen, je to česká výroba, dává to lidem práci, vyváží se to v nezanedbatelném množství ven a tak dále. Je ten produkt v pořádku. Vy dostanete nějaký příděl peněz na konkrétní rok a potřebujete jich dalších 50. Správně byste neměl koupit dalších 50. Měli byste to rozsoutěžit – s Mannem, s Mercedesem a já nevím s kým vším možným. Takže by se báječně mohlo stát, když tu cenu třeba lehce podstřelí a pro vás to bude zákon sine qua non že prostě musíte koupit to nejlevnější tak budete mít ten český konvoj armádní strakatý.",
    "oduvodneni": "<p>Proces zadávání veřejných zakázek ministr Stropnický značně zjednodušil. Nicméně budeme vycházet z jeho příkladu a za pomoci <a href=\"http://www.esfcr.cz/file/6919_1_1/\">příručky</a> (.pdf) k zadávání veřejných zakázek z pera MPSV jej rozebereme. Ve všech následujícíh případech, pokud není řečeno jinak, jde o ustanovení zákona č. 137/2006 Sb., <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#f3019950\">zákona o veřejných zakázkách</a>.</p>\n<p>Zakázka Ministerstva obrany je hodnocena jako nadlimitní veřejná zakázka na dodávku v oblasti obrany nebo bezpečnosti. V oblasti obrany a bezpečnosti se pohybujeme, neboť vojenské kamiony spadají pod vojenský materiál ve smyslu <a href=\"http://www.zakonyprolidi.cz/cs/2012-210#p2\">vyhlášky</a> č. 210/2012 Sb., respektive její přílohy. V tom případě se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p10a-1\">§ 10a</a> řídí zvláštními ustanovení o takových zakázkách. Nadlimitní je, neboť nákup 50 kamionů Tatra patrně přesahuje částku 5.244.000 Kč stanovenou <a href=\"http://www.zakonyprolidi.cz/cs/2008-77\">nařízením vlády o stanovení finančních limitů pro účely zákona o veřejných zakázkách</a> jako limit nadlimitních zakázek, kam spadá pod <a href=\"http://www.zakonyprolidi.cz/cs/2008-77#p2-1\">§ 2</a> odst. 1 písm. b, neboť by šlo o vojenská vozidla, tedy položku 8702 z kapitoly 87 přílohy k tomuto nařízení. Veřejnou je v souladu s <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p2-2-a\">§ 2</a> odst. 2 písm a, neboť jejím zadavatelem je Česká Republika. O veřejnou zakázku na dodávky jde dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p8\">§ 8</a>.</p>\n<p>Pro takovéto zakázky velkého rozsahu a významu jsou pochopitelně nároky na výběrové řízení poměrně přísné. Přesto existuje několik východisek, jak navázat na dobrou zkušenost s osvědčenou firmou a vypsat tzv. jednací řízení bez uveřejnění, tedy rovnou zahájit jednání o obchodu s jediným dodavatelem.</p>\n<p>Zákon počítá se situacemi jako krajně naléhavé případy, unikátní charakter dodávky (resp. jejího dodavatele), výzkumné účely či mimořádně výhodná nabídka od dodavatele v insolvenci. Výjimka, která by pak mohla dopadat na zmíněný případ, je rozšíření dosavadní dodávky z některých praktických důvodů dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p23-5-b\">§ 23</a> odst. 5 písm. b. Jednat přímo s Tatrou by ministerstvo mohlo, pokud <i>by změna dodavatele nutila zadavatele pořizovat zboží odlišných technických parametrů, které by měly za následek neslučitelnost nebo by znamenaly nepřiměřené technické obtíže při provozu a údržbě.</i></p>\n<p>Pokud by tedy Tatra nedala nejlepší nabídku, dalo by se ji upřednostnit pod záštitou technického pohodlí či funkčnosti. Nelze tak ovšem činit na základě estetických preferencí. Další variantou by samozřejmě bylo uzavření rámcové smlouvy.<br>\n  <br>\n  Poslední možnou variantou, kterou bychom chtěli zmínit, je skutečnost, že některé vozy mohou spadat pod vojenský materiál ve smyslu <a href=\"http://www.zakonyprolidi.cz/cs/2012-210#p2\">vyhlášky</a> č. 210/2012 Sb., respektive její přílohy. V tom případě by dle § 10a</p>\n<p>V zásadě však má ministr Stropnický pravdu. Zákon do určité míry svazuje veřejné zadavatele požadavky na transparentnost, rovné zacházení a základní kritérium pro nabídky - ekonomickou výhodností.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12588",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Václav MORAVEC: Oborové normy nemůžeme zavést v Česku?\n\nMarian JUREČKA: Oborové normy v tento okamžik úplně nemůžeme, protože my pořád musíme vycházet z jednotného evropského trhu a z jednotné evropské legislativy.",
    "oduvodneni": "<p>Oborové <a href=\"http://www.normy.biz/faq\">normy</a> byly zavedeny jako součást Československých technických norem v roce 1964 v rámci Zákona č. 96/1964 o technické normalizaci. Schvalovány byly ústředním orgánem státní správy. Dle <a href=\"https://cs.wikipedia.org/wiki/%C4%8CSN\">článku</a> o normách na serveru Wikipedia byly závazné pro \"organizace vyrábějící příslušné výrobky nebo provádějící příslušnou činnost\". V roce 1993 byly Československé technické normy zrušeny a některé z nich převedeny na české technické normy, ty úzce oborové zanikly.</p>\n<p>V dnešní situaci by oborové normy, dle vyjádření tiskového mluvčího Ministerstva zemědělství, pozměnily konkurenční prostředí na českém trhu. Potraviny vyrobené v Tuzemsku by musely splňovat normy, které by zahraniční výrobky nenaplňovaly, to by u české produkce vedlo k výraznému navýšení nákladů. Vzhledem k nebývale kladné odezvě českého zákazníka na nízkou cenu, by pak české výrobky byly vůči ostatním v nevýhodě.</p>\n<p>V celoevropském měřítku by pak nastolení oborových norem bylo velmi problematické, zejména na straně udržování jednotného technologického postupu či složení výrobku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12844",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Snažíme se také reformovat systém vzdělávání lékařů a zdrav. sester. (...) není nutné, aby všeobecná sestra musela mít vysokou školu. Měníme pravidla pro kvalifikaci a vzdělávání lékařů. ",
    "oduvodneni": "<p>V první části odůvodnění se zaměříme na <b>zdravotní sestry</b>. V současné době se jejich vzdělávání řídí<a href=\"http://www.zakonyprolidi.cz/cs/2004-96\">zákonem</a> o nelékařských zdravotnických pracovnících. V<a href=\"http://www.zakonyprolidi.cz/cs/2004-96#p5\">§ 5</a> jsou stanoveny podmínky pro výkon povolání všeobecné zdravotní sestry. Dle<a href=\"http://www.zakonyprolidi.cz/cs/2004-96#p5-1\">odstavce 1</a> je vždy podmínkou vyšší nebo vysoká škola, s výjimkou studií zahájených nejpozději ve školním roce 2003/2004. V současné chvíli jsou v <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=7&amp;gc=96&amp;gr=2004\">projednávání</a> dvě novely, žádná z nich se však nedotýká vzdělávání zdravotních sester. O jeho reformě se sice již dlouhou dobu mluví (viz například<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">článek</a> České televize z října 2015,) přesto však v současné době není takový návrh ani předložen. Předložení vládě ke schválení bylo bylo ministrem Němečkem anoncováno na <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zdravotni-sestry-v-cesku-budou-moci-pecovat-o-pacienty-zrejme-i-bez-vysoke-skoly--1579527\">březen</a> 2016. Poslední novela proběhla v roce<a href=\"http://www.zakonyprolidi.cz/cs/2004-96/info\">2011</a>.</p>\n<p>Co se <b>lékařů</b>týče, podmínky jejich vzdělání jsou stanoveny <a href=\"http://www.zakonyprolidi.cz/cs/2004-95\">zákonem</a> o podmínkách získávání a uznávání odborné způsobilosti a specializované způsobilosti k výkonu zdravotnického povolání lékaře, zubního lékaře a farmaceuta. Změny jsou obsaženy ve vládním návrhu, který byl 8. února 2016 <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zmeny-v-postgradualnim-vzdelavani-lekaru_11411_1.html\">schválen</a> vládou. Nyní je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=723\">předložen</a> v Poslanecké sněmovně.</p>\n<p>Oba zákony jsou tedy v procesu novelizace, a to právě v těch aspektech, ve kterých Sobotka naznačuje. Tak bylo ostatně stanoveno i v dlouhodobém <a href=\"http://www.vlada.cz/assets/ppov/lrv/dokumenty/Plan-legislativnich-praci_2016.pdf\">plánu</a> (.pdf, s. 27) vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13100",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Co se týká referenda, stávající praxe České republiky je taková, že pokud se jedná o smlouvu, která spadá do kompetencí České republiky, tak se schvaluje parlamentem.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> ve svém čl. 49 písm. d) svěřuje pravomoc ratifikace mezinárodních smluv hospodářských, jež jsou všeobecné povahy (kam lze zařadit právě Transatlantickou dohodu o obchodu a investicích mezi EU a USA), oběma komorám Parlamentu. Informace o způsobu schvalování různých tipů mez. smluv jsou k dispozici <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">na webových stránkách PSP ČR</a>.</p>\n<p>Naše ústava pak ve svém článku 2 odst. 2 stanovuje, že Ústavní zákon může stanovit, kdy lid vykonává státní moc přímo. Ten však prozatím nebyl přijal, přičemž jeho schválení je jedním <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">ze závazků současné vlády.</a></p>\n<p>Na závěr je nutné uvést, že celostátního referenda bylo v historii ČR využito p <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">ouze jednou v červnu 2003</a> k vyjádření souhlasu o přistoupení České republiky k Evropské unii, přičemž bylo nutné přijetí samostatného ústavního zákona. Zásadní je také dodat, že se v tomto případě jednalo o souhlas se schválením specifického typu mezinárodní smlouvy (Smlouva o přistoupení ČR k EU), která přenáší některé pravomoci orgánů České republiky na mezinárodní organizaci nebo instituci (čl. 10a Ústavy ČR). Právě tento typ smlouvy je pak obecně, na rozdíl od běžné mezinárodní smlouvy, kterou je právě Transatlantická dohoda o obchodu a investicích mezi EU a USA, nutné schválit třípětinovou většinou všech poslanců a třípětinovou většinou přítomných senátorů (čl. 39 odst. 4 Ústavy ČR).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13356",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdysi Karel Schwarzenberg na adresu rakouských zelených, kteří demonstrovali proti Temelínu, řekl, každý národ má své magory.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Tehdejší ministr zahraničí Schwarzenberg nazval rakouské aktivisty skutečně magory, toto označení však směřoval pouze na ně a neprohlásil, že by každý národ měl své vlastní magory. Výrok, který Blažek Karlu Schwarzenbergovi přisoudil, je tedy ve svém významu posunut.</p>\n<p>Během blokád rakouských odpůrců jaderné elektrárny Temelín v květnu 2007 prohlásil tehdejší ministr zahraničí Karel Schwarzenberg (nominovaný Stranou zelených): <i></i><i>„Poněvadž ty magory znám trošku, demonstrace budou nekonečně pokračovati, ale řekněme nebudou už přecházet na silnici (...) Nebudeme se uchylovati ke, s odpuštěním, k stejným blbostem jako oni.</i><i>“</i> (Události České televize ze 17. května 2006 - video v čase <a href=\"http://www.ceskatelevize.cz/porady/1097181328-udalosti/207411000100517/\">14:54</a>).</p>\n<p><a href=\"http://zpravy.idnes.cz/rakusane-zadaji-omluvu-za-schwarzenbergovy-magory-fxa-/zahranicni.aspx?c=A070518_174823_zahranicni_miz\">Reakce</a> na na sebe nenechala dlouho čekat, rakouští Svobodní a Zelení kritizovali Schwarzenbergův výrok a šéf krajně pravicové FPÖ Heinz-Christian Strache dokonce požadoval omluvu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13612",
    "autor": "Zdeněk Geist",
    "strana": "Občanská demokratická strana",
    "vyrok": "95 % důchodců, podle statistik, pokud vím, je z 95% závislých na státním důchodu. Zároveň víme, že státní důchodový účet je v neustálém schodku. Stále více lidí umírá, než se rodí. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože skutečně popisuje trendy ve vývoji důchodového systému a demografického vývoje v ČR.<br>\n  <br>\n  Ve výroku kandidáta v krajských volbách je hned několik faktů. První statistika, o kterou se opírá, hovoří o vysoké závislosti českých důchodců na státním důchodu. O tomto trendu v ČR informoval i portál <a href=\"http://finance.idnes.cz/duchody-u-nas-a-ve-svete-0vu-/penze.aspx?c=A130614_120317_penze_zuk\">idnes.cz</a>, který se opíral o analýzu OECD a vyjádření generálního ředitele Raiffeisen penzijní společnosti. Podle této analýzy jsou čeští důchodci závislí na státní penzi dokonce až z 99,3 procenta, což podporuje Geistovu argumentaci. Jiný<a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/social-issues-migration-health/pensions-at-a-glance-2015_pension_glance-2015-en#page171\">výzkum</a> (str.169) z dílny OECD hovoří o víc jak 75% financovaní příjmu českých důchodců státním důchodem. Přesnou statistiku, která by byla absolutně v souladu s informacemi, které uvádí, se nám ale dohledat nepodařilo.<br>\n  Výrok hodnotíme jako pravdivý, protože popisuje skutečné trendy.<br>\n  <br>\n  O schodku v důchodovém systému informuje i ministerstvo financí ve své<a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2016_Statni-rozpocet-v-kostce.pdf\">publikaci,</a> (pdf., str.31). Tento trend v ní popisuje a předpokladá až do roku 2018, avšak s postupným snižováním tohoto dluhu. Vysoký dluh kritizoval i Nejvyšší kontrolní úřad, informoval portál<a href=\"http://zpravy.e15.cz/domaci/udalosti/schodek-duchodoveho-systemu-neudrzitelne-roste-varoval-nku-1154255\"></a><a href=\"http://domaci.ihned.cz/c1-63402790-schodek-duchodoveho-systemu-neudrzitelne-roste-varoval-nejvyssi-kontrolni-urad\">idnes.cz</a>.<br>\n  <br>\n  Posledním faktickým výrokem je informace vyšší úmrtnosti než porodnosti v ČR. K tomuto výroku je možné nalézt různé statistiky, <a href=\"http://data.worldbank.org/indicator/SP.POP.GROW?end=2015&amp;locations=CZ&amp;start=2000\">Světová banka</a> například informuje o kladném, i když velmi nízkém přirozeném přírůstku (rozdíl míry porodnosti a úmrtnosti v zemi) v ČR za rok 2015 na úrovni 0,2%.<br>\n  <br>\n  Novější údaje <a href=\"https://www.czso.cz/documents/10180/32853329/13006216q212.pdf/c12ed7d2-3bbd-499c-b29e-061e122dbd67?version=1.0\">ČSÚ</a> konstatují stejných 0,2 % za první půlrok 2016, avšak v detailnější<a href=\"https://www.czso.cz/documents/10180/32853369/130071-16_2.xlsx/4c12b8ad-5aef-4730-b7bf-8a06b8a4967b?version=1.0\">tabulce</a> můžeme vidět měsíční změny v přirozeném přírůstku, které na začátku roku 2016 dosahovali i záporných hodnot, teda přirozeného úbytku. Tyto tendence velmi nízkých přirozených přírůstků jsou v součastnosti běžné v rámci EU, která v průběhu roku 2015 <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/v-eu-poprve-umrelo-vic-lidi-nez-se-jich-narodilo-rust-zachranuji-migranti-1306976\">zaznamenala</a>celkově vyšší počet úmrtí než narození. Celkově k růstu populace přispívá teda jen migrace, jako dokazuje i grafika znázorňující pohyb obyvatelstva ČR, opět z dílny ČSÚ.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a93b358606317735adf826aac7507865a9c8a243/1450083492_42-cr_demografie_3_ctvrtleti_csu_2_553.gif\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13868",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem se už několikrát veřejně omluvil za to, že se ten článek nepodařilo ze záhadných důvodů najít.",
    "oduvodneni": "<p>Prezident Zeman se na tiskové <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1540556-zeman-se-omluvil-ze-se-peroutkuv-clanek-nenasel-trva-ale-na-tom-ze-je\">konferenci</a> (čas 24:20) týkající se návštěvy Vysočiny po dotazu redaktora Martina Vokáče z <a href=\"http://zpravy.idnes.cz/zeman-se-omluvil-za-to-ze-nenasel-peroutkuv-clanek-velebici-hitlera-1pv-/domaci.aspx?c=A150626_154739_domaci_kop\">iDNES.cz</a> veřejně omluvil za to, že článek doposud nebyl nalezen. Stalo se tak 26. června 2015.</p>\n<p>Jedná se o článek, který údajně měl nést titulek <i>„Hitler je gentleman“</i>. Prezident Zeman jej přisoudil Ferdinandu Peroutkovi. Tento článek se doposud nepodařilo najít, což potvrdil i soud. Za výroky o Ferdinandu Peroutkovi se neomluvil.</p>\n<p>Za záhadné důvody pak podle svých slov považuje především cenzurované vydání časopisu Přítomnost. To se sice několikrát stalo, Demagog.cz však i toto již dříve ověřil.</p>\n<p>V textu Lidových novin (27. února 2016) literární historik Petr Píša popisuje, že Peroutkovy články byly <a href=\"http://demagog.cz/diskusie/358/milos-zeman-v-partii/?ph=2\">cenzurovány</a> celkem třikrát. V necenzurované verzi údajně mělo být napsáno, že „<i>Hitler má geniální politické schopnosti</i>“ <i>.</i> Ústav pro českou literaturu AV ČR však v archivu ani tento výraz nenašel.</p>\n<p>V březnu 2016 proběhlo jednání soudu, v němž se vnučka Ferdinanda Peroutky Terezie Kaslová domáhala omluvy od Hradu. Ani zde při jednání tento článek k dispozici <a href=\"http://www.lidovky.cz/zacina-soud-v-kauze-peroutka-vnucka-novinare-pozaduje-omluvu-pu7-/zpravy-domov.aspx?c=A160302_095813_ln_domov_mct\">nebyl</a>.</p>\n<p>Hrad se odvolal a další soud proběhl v září 2016. Ten potvrdil, že <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1894142-hrad-se-musi-omluvit-peroutkove-vnucce-soudce-ale-jeden-z-clanku-oznacil-za\">článek</a> s názvem <i>„Hitler je gentleman“</i> neexistuje. Soudce vyjádřil, že Peroutka o gentlemanství nikdy <a href=\"http://zpravy.idnes.cz/peroutka-odvolani-soud-0v2-/domaci.aspx?c=A160831_204835_domaci_pku\">nemluvil</a> a Hrad by se tak za tyto výroky omluvit měl.</p>\n<p>Jak to bylo s hledáním Peroutkova článku, už dříve Demagog.cz <a href=\"http://demagog.cz/rocenka-politicke-pravdomluvnosti-2015\">zjišťoval</a>. Také jsme prošli <a href=\"http://www.pritomnost.cz/cz/archiv-od-r-1924/27-uncategorized/197-archiv-vsech-cisel-od-roku-1924\">archiv</a> časopisu Přítomnost. Zde se Peroutkův článek <a href=\"https://www.facebook.com/Demagog.CZ/photos/a.413965805283773.111848.345130612167293/1010337148979966/?type=1&amp;theater\">nenachází</a>.</p>\n<p>Pravdou však zůstává, že se prezident Zeman za nenalezení článku na výše zmíněné tiskové konferenci omluvil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14124",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Pan prezident se nějak vyjádřil (k zákonu o střetu zájmů, pozn. Demagog.cz), uvidíme, jak nakonec bude vypadat jeho stanovisko, které se samozřejmě může změnit. To jsme viděli už několikrát.",
    "oduvodneni": "<p>Miloš Zeman se v uplynulých měsících k zákonu o střetu zájmů vyjádřil dvakrát, byť jednou nepřímo. Jeho tvrzení se však rozcházejí.</p>\n<p>V září na návštěvě Pardubické kraje <a href=\"http://pardubice.idnes.cz/andrej-babis-milos-zeman-0wx-/pardubice-zpravy.aspx?c=A160915_160037_pardubice-zpravy_jah\">odpověděl</a> na dotaz jednoho z občanů, že úspěšným starostům a úspěšným podnikatelům by se nemělo bráti, aby vstupovali do politiky a zůstávali v ní. Tato Zemanova věta spíše podporuje argument proti zákonu o střetu zájmů.</p>\n<p>O pár dní později během setkání s českými novináři po Summitu OSN v New Yorku však <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-bude-opetovne-schvalovat-takzvany-lex-babis/1420956\">prohlásil</a>, že jeho veto by mělo jen symbolickou hodnotu, protože zákon byl schválen více než 130 hlasy.</p>\n<p>Na konci listopadu <a href=\"https://twitter.com/PREZIDENTmluvci/status/803617159746297856?lang=cs\">informoval</a> prezidentův tiskový mluvčí, že prezident se svou vůli ve věci tzv. <i>zákona lex Babiš</i> veřejnost seznámí v pravý čas.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--2efbff9a436b8970182a6ad1b05be3ed59f4bf0e/15281872_1214588148627558_260395316_n.jpg\">\n<p>Prezident Zeman doposud vetoval čtyři zákony, plnění jeho slibů Demagog.cz průběžně <a href=\"http://demagog.cz/sliby-milose-zemana/\">kontroluje</a> - právě nepoužívání nástroje vet bylo jedním z jeho slibů. Zeman v kampani slíbil, že nebude vetovat zákon, aniž by předem informoval zákonodárce a pokusil se apelovat na zlepšení/nápravu daného návrhu.</p>\n<p>Tento slib porušil. Jedno z jeho vet se totiž týkalo novely <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-vetoval-novelu-skolskeho-zakona-12651#from-list\">školského</a> zákona.Tímto krokem byla nejvíce zaskočena <a href=\"http://domaci.ihned.cz/c1-65277410-novela-skolskeho-zakona-nemusi-projit-pres-zemana-prezident-ji-zvazuje-vetovat\">ministryně</a> školství, protože prezident se v průběhu legislativního procesu k zákonu nijak nevymezil. Zeman v tomto případě jako jeden z argumentů použil i odpor vůči inkluzi ve vzdělávacím systému, byť ta nebyla vůbec součástí zákona, který prezident vetoval.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14380",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže pan Kalousek chtěl, protože nebyl schopný zabezpečit peníze na financování našeho státu, tak nabídl velice atraktivní dluhopisy občanům a firmám s vysokým výnosem a celkově bylo vydáno přes 230 miliard dluhopisů, z toho bylo vydáno asi 67 miliard takzvaných korunových dluhopisů a drží to 73 tisíc emitentů.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat veškerá data k hodnocení tohoto výroku, oslovili jsme tedy ministerstvo financí s žádostí o poskytnutí zdrojů, ze kterých Andrej Babiš čerpal. Prozatím výrok necháváme jako neověřitelný.</p>\n<p>Předmětem hodnocení není to, zda byl exministr Kalousek schopen zabezpečit státní finance. Také je třeba upozornit, že ministr měl na mysli 73 tisíc vlastníků dluhopisů. <a href=\"https://www.zakonyprolidi.cz/cs/2004-190#p1\">Emitent</a> je naopak subjekt, který dluhopisy vydal.</p>\n<p>Miroslav Kalousek byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">ministrem</a> od 13. července 2010 do 10. července 2013, poslední přibližně měsíc pak v demisi. V tomto období došlo ke čtyřem emisním <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/typy-dluhopisu\">vlnám</a>, v nichž byly vydány korunové dluhopisy (jejich detailní rozpis najdete pod označením <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">zde</a>). Podle <a href=\"http://www.sporicidluhopisycr.cz/assets/cs/soubory/letak/2013-10-01_Agregatni-statistika-SSD-k-2013-07-01.html\">agregátní statistiky</a> (str. 6) mělo korunové, tzv. spořicí státní dluhopisy, v této době v držení <b>82 481 osob</b>, z toho 81 837 bylo osob fyzických tuzemských, nikoli tedy cizinců či firem. Fyzické osoby v červenci 2013 držely celkem 66,3 miliardy korunových dluhopisů.</p>\n<p>Dohromady jich však bylo v oběhu <b>73,7 miliard</b>. V <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/pilotni-emise-11-11-2011\">pilotní</a> vlně (11. listopadu 2011) korunových dluhopisů bylo vydáno 20,4 mld. kusů dluhopisů. V následující <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/jarni-emise-12-6-2012\">jarní</a> vlně (12. června 2012) to bylo 15,3 mld. kusů dluhopisů, ve <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/vanocni-emise-12-12-2012\">vánoční</a> vlně (5. prosince 2012) pak téměř 30 mld. a v další <a href=\"http://www.sporicidluhopisycr.cz/assets/cs/soubory/letak/2013-10-01_Agregatni-statistika-SSD-k-2013-07-01.html\">jarní</a> (str. 21) vlně (13. května 2013) nakonec 17,5 mld. dluhopisů.</p>\n<p>Co se týče nekorunových dluhopisů vydaných za působení ministra Kalouska, ten měl na kontě vydání celkem 280 183 496 kusů dluhopisů v různé nominální hodnotě:</p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2010/emisni-podminky-61-emise-12285\">61. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2010/\">91 946 693</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2011/emisni-podminky-62-emise-12289\">62. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">25 000 000</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2011/emisni-podminky-63-emise-12290\">63. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">8 700 000</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2012/emisni-podminky-67-emise-12294\">67. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003438/\">4 807 000</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-76-emise-12303\">76. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">46 293 761</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-77-emise-12304\">77. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">15 135 996</a></p>\n<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-78-emise-12305\">78. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">88 300 046</a><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"></a> Nebylo tedy vydáno 230 miliard kusů dluhopisů, podívali jsme se proto na jejich hodnotu pro případ, že měl ministr na mysli <i>„dluhopisy v hodnotě přes 230 miliard</i><i>“</i>. <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"></a><b>rok</b> hodnota vydaných nekorunovaných dluhopisů <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2010/\">2010</a> 184,7 mld. Kč <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">2011</a> 191,1 mld. Kč <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2012/\">2012</a> 48 mld. Kč <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">2013</a> 366,3 mld. Kč <i>Jde o souhrnnou nominální hodnotu všech nekorunových dluhopisů vydaných v daný rok ministrem Kalouskem.</i><i></i><i></i> V souhrnu jde asi o 790 mld. Kč, ani zde tedy nenacházíme Babišem uváděné číslo. <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"></a><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"></a> Atraktivní byly zejména korunové dluhopisy, a to díky skutečnosti, že mezi lety 2011 až 2013 nebyly příjmy z nich plynoucí předmětem daně z příjmu. <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">Novela</a> z roku 2012 pak zabránila do té doby běžné praxi, kdy se úroky z korunových dluhopisů nedanily, neboť byly tak nízké, že po zaokrouhlení směrem dolů nedávaly celé číslo.</p>\n<p>S žádostí o poskytnutí informací a zdrojů, ze kterých čerpal ministr Babiš, jsme se obrátili na tiskové oddělení ministerstva financí. Do doby publikování výstupu žádná odpověď nedorazila. V návaznosti na možnou budoucí odpověď bude výrok upraven.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14636",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "V tuto chvíli novela prošla všemi výbory, prošla garančním výborem a teď tento zákon je před třetím čtením, to znamená, s tím zákonem se nedá nic dělat.",
    "oduvodneni": "<p>Novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">stavebního zákona</a> v Poslanecké sněmovně čeká na projednání ve třetím čtení. Jde o čtení závěrečné. Prošla tedy i všemi příslušnými výbory a nyní, až se návrh dostane na pořad jednání, se bude hlasovat o pozměňovacích návrzích a pak o návrhu zákona jako celku.</p>\n<p>Nicméně není pravda, že se zákonem se nedá nic dělat, pokud by koalice nebo někteří z poslanců naznali, že je třeba jej přepracovat. Návrh je možné podle zákona o jednacím řádu vrátit do druhého čtení a opakovat jej. Tedy vrátit zákon do jednání příslušných výborů, které mohou navrhnout další úpravy. Nehodnotíme obsah novely ani obsah pozměňovacích návrhů, zabýváme se toliko možnostmi, které se nabízejí podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-2\">zákona o jednacím řádu</a> Poslanecké sněmovny.</p>\n<p>Konkrétně § 95 odst. 2 uvádí:</p>\n<p>„<i>Ve třetím čtení se koná rozprava, ve které lze navrhnout pouze opravu legislativně technických chyb, gramatických chyb, chyb písemných nebo tiskových, úpravy, které logicky vyplývají z přednesených pozměňovacích návrhů, <b>popřípadě podat návrh na opakování druhého čtení</b>.</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15404",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ten problém nadnárodních firem, který vyvádějí asi 600 miliard korun ročně z České republiky.",
    "oduvodneni": "<p>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. To je oproti roku 2015 nárůst o 62,5 mld. Kč. I v předchozích letech se výplata dividend pohybovala v podobných sumách, zatím ale nikdy nepřekročila částku 600 mld. korun. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP.</p>\n<p>Okamurou zmíněných 600 miliard korun však koresponduje s výší českých státních dluhopisů, které jsou drženy zahraničními investory. Tam se jedná o 602 mld.Kč. To je nicméně úplně jiný případ, protože pokud si zahraniční investor pořídí český státní dluhopis, peníze do ČR naopak přicházejí.</p>\n<iframe id=\"datawrapper-chart-GekQG\" src=\"//datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15660",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Arnold Schwarzenegger, když byl poprvé zvolen kalifornským guvernérem, tak on byl zvolen v předčasných volbách, protože došlo k odvolání toho předešlého kalifornského guvernéra.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Občané amerického státu Kalifornie si opravdu 7. října 2003 poprvé v historii vyzkoušeli zákon o odvolání guvernéra, kterým byl Gray Davis. <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/89613\">Český rozhlas</a> uvedl: <i>„Odvolávací volby jsou reakcí Kaliforňanů na podle mnohých zhoubnou ekonomickou politiku guvernéra za Demokratickou stranu Graye Davise. Opozice jej obvinila, že dovedl stát na pokraj bankrotu.“</i></p>\n<p>Hlavním důvodem pro předčasné ukončení druhého funkčního období Davise byla neschopnost vyvést stát Kalifornie z energetické krize a zabránit hluboce deficitnímu rozpočtu, jak dokládají <a href=\"http://zpravy.idnes.cz/kalifornie-zvolila-schwarzeneggera-d7c-/zahranicni.aspx?c=A031006_155825_zahranicni_jan\">česká</a> i <a href=\"http://www.nytimes.com/2003/10/08/us/california-recall-governor-for-gray-davis-great-fall-highest-height.html\">zahraniční</a> média.</p>\n<p>Podle serveru <a href=\"http://zpravy.idnes.cz/kalifornie-zvolila-schwarzeneggera-d7c-/zahranicni.aspx?c=A031006_155825_zahranicni_jan\">iDNES.cz</a> americký herec Arnold Schwarzenegger získal hlasy téměř poloviny voličů, kdežto druhý nejsilnější kandidát, viceguvernér Cruz Bustamante, získal přes 32 %. Pro odchod exguvernéra Davise hlasovalo zhruba 55 % z 10 miliónů Kaliforňanů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15916",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Myslím si, že to je jedna z věcí, který pan Miloš Zeman udělal dobře. On sliboval, že takovou věc učiní, že vedle české vlajky bude na Pražském hradě ta evropská.",
    "oduvodneni": "<p>Miloš Zeman skutečně před minulými prezidentskými volbami slíbil, že v případě svého zvolení bude na Pražském hradě vyvěšena vlajka Evropské unie. Uvedl to např. v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/212411000101118/obsah/233158-volba-prezidenta-milos-zeman\">Události České televize</a> 18. listopadu 2012.</p>\n<p>Tento slib následně naplnil, protože necelý měsíc od své inaugurace (která proběhla 8. března 2013), konkrétně 3. dubna 2013, spolu s předsedou Evropské komise Josém Manuelem Barrosem <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ceremonial-vytazeni-vlajky-ceske-republiky-a-vlajky-evropske-unie-a-podpisu-rozhodnuti-evropske-rady-menici-clanek-136-smlouvy-o-fungovani-evropske-unie-10041\">skutečně vyvěsil</a> nad Pražským hradem vlajku Evropské unie.</p>\n<p>Daný slib jsme pokrývali také v rámci výstupu <a href=\"https://extra.demagog.cz/sliby-milose-zemana/\">Sliby Miloše Zemana</a>, který mapoval, nakolik současná hlava státu plní, co před minulými volbami slibovala voličům.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16172",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "MF DNES: Jak byste reagoval, kdyby se zaměřil na vašeho spolupracovníka, o kterém se v minulosti psalo v souvislosti s kontroverzními obchody, a řekl: Pane Drahoši, vy spolupracujete s člověkem, který byl namočený do obchodů s Davidem Rathem. To vám, jako ‚panu čistému‘, přijde v pořádku?\n\nJiří DRAHOŠ: To na mě nic zásadnějšího nemáte, pane Zemane? To je takové jedna paní povídala. Víte vůbec, o čem mluvíte?\n\nMF DNES: Davida Ratha chytili s krabicí od vína plnou peněz, to vám přijde málo?\n\nJiří DRAHOŠ: Ale my nemluvíme o Davidu Rathovi, ale o Jakubu Kleindienstovi a ten nikdy s Davidem Rathem nespolupracoval.",
    "oduvodneni": "<p>Jakub Kleindienst je osobou s kontroverzní minulostí. Konkrétní spolupráce v kauze Rath nebyla prokázána. Kleindienst v danou dobu působil v dozorčí radě společnosti, která v této kauze figurovala. Přímá souvislost však nebyla prokázána a tento výrok tedy hodnotíme jako neověřitelný. Reportáž o pracovních aktivitách Jakuba Kleindiensta přinesl magazín <a href=\"https://reportermagazin.cz/a/ie2Aa/drahosova-kampan-pribeh-pana-manazera\">Reportér</a>; je bývalým starostou Nového Strašecí, poté působil na kraji a podnikal (konkrétně pomáhal obcím s dotacemi).</p>\n<p>Na Kleindienstovo působení upozornil <a href=\"https://www.irozhlas.cz/zpravy-z-domova/drahosovu-kampan-vede-muz-z-firmy-stihane-v-kauze-rath-proverim-co-vim-mi-nevadi_1704030600_rak\">Český rozhlas</a> už v dubnu 2017. Jakub Kleindienst byl členem dozorčí rady společnosti ML Compet, která byla zapletena do korupční kauzy spojené s Davidem Rathem. Zodpovědností členů dozorčí rady je kontrola společnosti. Kleindienst ale podle svých slov nedělal v dozorčí radě „<i>vůbec nic“</i> a jakoukoli zodpovědnost odmítá. Sám Kleindienst pro Rozhlas řekl: <i></i><i></i><i>„Když jsem skončil na kraji (úředník za exhejtmana Petra Bendla (ODS), pozn. red. Rozhlasu), pomáhal jsem obcím s dotacemi. A protože jsem podnikal, musel jsem koupit takovouhle firmu. Jelikož jsem chtěl vidět dovnitř, dostal jsem se do dozorčí rady, kde jsem byl asi měsíc, déle ne. Pak jsem ji ale nechtěl koupit, už se mi to nehodilo.“</i></p>\n<p>Toto tvrzení Jakuba Kleindiensta je ale nepravdivé, protože v dozorčí radě působil téměř jeden rok.</p>\n<p>Do <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=75727&amp;typ=UPLNY\">funkce</a> byl zapsán 21. září 2011 a členství bylo ukončeno 4. září 2012. David Rath byl s krabicí od vína <a href=\"https://domaci.ihned.cz/c1-55802760-zive-byla-to-krabice-vina-nevim-kde-se-v-ni-vzaly-penize-tvrdi-david-rath\">zadržen</a> 14. května 2012, tedy v době, kdy Kleindienst v dozorčí radě působil.</p>\n<p>Otázka spolupráce však i tak zůstává nezodpovězena, neboť Kleindienst nebyl v souvislosti s touto kauzou stíhán a spolupráce s Rathem se nedá potvrdit. Na druhou stranu je možné, že se s Davidem Rathem v rámci svého působení v dozorčí radě setkal.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16428",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Na pozvánce k této schůzi byl ten termín (termín hlasování o šéfovi posl. komise pro dohled nad GIBS, pozn. Demagog.cz) jinak, byl změněn. Navrhovala to ODS. To přesunutí toho termínu. Ten bod hlasování o panu Ondráčkovi byl zařazen napevno.",
    "oduvodneni": "<p>Hlasování o Zdeňku Ondráčkovi bylo do programu napevno zařazeno skutečně na středu 7. března, po odhlasování změny programu bylo přesunuto na dřívější termín.</p>\n<p>Tři poslanci Pirátů byli na předem plánované služební cestě a na hlasování nebyli z toho důvodu, že byl přesunut termín projednávání daného bodu. Ivan Bartoš však už neuvádí, že Piráti změnu termínu podpořili hned ve dvou hlasováních (i bez jejich hlasů by ovšem došlo ke změně).</p>\n<p>Bartoš má pravdu, když uvádí, že na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=7&amp;pozvanka=1\">pozvánce</a> na tuto schůzi byl skutečně původně uveden jiný termín pro projednávání daného bodu. Mělo k němu dojít 7. března ve 12.30. Návrh <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007001.htm\">přesunout hlasování</a> na 2. března byl podán předsedou Poslanecké sněmovny Vondráčkem (ANO), který uvedl, že se jedná o dohodu grémia politických stran. Tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67353\">podpořili</a> všichni přítomní poslanci Pirátů.</p>\n<p>Když nedošlo ke zvolení předsedy Stálé komise Poslanecké sněmovny pro kontrolu činnosti GIBS v prvním kole, <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007133.htm\">navrhl</a> poslanec Zbyněk Stanjura (ODS), aby druhé kolo volby proběhlo téhož dne odpoledne. Tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67395\">návrh</a> podpořili (až na jednu výjimku) všichni hlasující poslanci Pirátů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16940",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V německých médiích otevřeně kolují spekulace, že na vytvoření této druhé české vlády měla zásluhu Angela Merkelová. ",
    "oduvodneni": "<p>Spekulace o vlivu německé kancléřky Angely Merkelové na vytvoření druhé vlády Andreje Babiše zveřejnil německý levicový deník Die Tageszeitung. Dne 7. června 2018 vydal <a href=\"https://www.taz.de/Archiv-Suche/!5508922&amp;s=tschechien%2Bkabinett&amp;SuchRahmen=Print/\">článek</a> s titulkem <i>Druhá šance pro českého oligarchu</i>, ve kterém popisuje údajný telefonát mezi německou kancléřkou a Babišem. Zmíněný telefonát se měl odehrát v polovině dubna roku 2018.</p>\n<p>Článek se nejprve věnuje shrnutí situace na české politické scéně. Důraz je kladen na problematické a zdlouhavé vyjednávání o vládě a to, že pro ostatní parlamentní strany je hlavním problémem osoba Andreje Babiše. Tageszeitung dále shrnuje kontroverze Babiše jako koncentraci ekonomické, politické a mediální moci, podezření na spolupráci s StB či vyšetřování v kauze dotačního podvodu.</p>\n<p>Postupně článek přechází k vládnímu vyjednávání. Informuje o tom, že se druhá Babišova vláda bude skládat z koalice ANO a ČSSD s tolerancí KSČM. Deník však podotýká, že kromě tolerance KSČM se nabízela také možnost tolerance vlády ze strany Okamurova hnutí SPD. Závislost české vlády na toleranci pravicově populistického hnutí ale měla být dle deníku v nelibosti německé vlády.</p>\n<p>V souvislosti s údajnými německými tlaky na podobu nové české vlády je zmíněn telefonní hovor mezi kancléřkou Merkelovou a Andrejem Babišem z dubna 2018. Deník dle nepřímých zdrojů píše, že měl být Babiš po telefonátu ustaraný. V zápětí se v článku objevuje řečnická otázka, zda Babišova nálada po hovoru nemohla souviset s tlakem kancléřky na ignorování SPD ze strany Babiše. Zároveň je ale uvedeno i Babišovo přímé vyjádření, kde tento dohad popírá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17196",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Město dává přes 20 milionů do ozdravných pobytů. Ne všechny děti umíme uspokojit. U mateřských škol je to 100 %, ale u základních škol to 100 % není. ",
    "oduvodneni": "<p>Město Ostrava již v roce 2008 zřídilo Fond pro děti ohrožené znečištěným ovzduším. V prvních letech do něj <a href=\"http://zdravaova.cz/cas-na-podani-zadosti-o-ozdravny-pobyt-se-skolam-krati/\">město</a> dávalo částku okolo pěti milionů Kč, v roce 2018 to je již 22 mil. Kč. Dle <a href=\"http://zdravaova.cz/wp-content/uploads/2017/10/statut-FPDOZO-06_2018_final.pdf\">Statutu</a> fondu mohou o čerpání finančních prostředků zažádat všechny (mateřské, základní a víceletá gymnázia pro děti ve věku odpovídajícím školní docházce základních škol) školy na území Ostravy (čl. 4). </p><p>Například v roce <a href=\"http://zdravaova.cz/wp-content/uploads/2017/10/schv%C3%A1len%C3%A9-p%C5%99%C3%ADsp%C4%9Bvky-na-ozdravn%C3%A9-pobyty-2017.pdf\">2017</a> (.pdf) zažádalo o příspěvek na ozdravný pobyt pro děti 6 mateřských škol a 26 základních škol. Celkem se jednalo o 4056 dětí. Mateřským školám bylo poskytnuto plnění ve výši 100 % a základním školám průměrně ve výši 59 %. Zde by tedy čísla odpovídala. Schváleny už však byly i peníze pro nadcházející školní rok, zde však neznáme žádající subjekty, údaje o počtu žáků a vynaložených částkách. Z tohoto důvodu neumíme výrok ověřit.</p><p></p><p><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17452",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "(na Stuchlíka) Pražský okruh, Městský okruh, vy jste se v nich neposunuli ani o kousek. Čtyři roky vládnete.",
    "oduvodneni": "<p>​<a href=\"http://mestskyokruh.info/popis-projektu/\">Městský okruh</a>, tedy vnitřní okruh města, má v kompetenci hlavní město Praha. Od roku 2014 je primátorkou města Adriana Krnáčová z hnutí ANO. Poslední otevřenou částí okruhu je od roku 2015 tunelový komplex Blanka. K úplnému <a href=\"http://mestskyokruh.info/popis-projektu/\">dostavení okruhu</a> nyní zbývá 10,2 km. V listopadu 2017 <a href=\"https://ct24.ceskatelevize.cz/regiony/2291671-dostavba-vnitrniho-okruhu-v-praze-pred-prvnim-kruckem-zastupitele-schvalili-zakazku\">schválilo Zastupitelstvo hl. m. Prahy</a> zakázku na projekt dostavby, který počítá s takzvanou variantou Vlasta. V květnu Rada města toto rozhodnutí <a href=\"https://www.ceskatelevize.cz/ivysilani/10118379000-udalosti-v-regionech-praha/218411000140515-udalosti-v-regionech/obsah/620032-vnitrni-mestsky-okruh-v-praze-povede-tunelem\">podpořila</a>, když odmítla návrh Trojkoalice (SZ, KDU-ČSL, STAN) na alternativní trasu okruhu, tzv. duál. Trasa MO tak povede z Pelc-Tyrolky nynější Povltavskou ulicí, dále Čuprovou, Spojovací a zcela novým úsekem kolem malešického nádraží až k Jižní spojce. <br/><br/>Zatím posledním krokem bylo <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_vybrala_projektanty_zbyvajici.html\">schválení výběru projektantů</a> Radou hlavního města Prahy v srpnu 2018. Jejich úkolem bude vyhotovit dokumentaci k územnímu Rozhodnutí (DÚR) včetně zajištění inženýrské činnosti k získání územního rozhodnutí pro dokončení Městského okruhu (MO).​ </p><p><a href=\"http://www.okruhprahy.cz/#historie\">Pražský okruh</a> je součástí dálniční sítě, a jako takový jej mám v kompetenci stát, tedy Ředitelství silnic a dálnic, potažmo Ministerstvo dopravy. Poslední úseky na Pražském okruhu byly uvedeny do provozu v roce 2010. Zbývající 4 úseky jsou v přípravě, ale zatím není jasné, kdy se začne stavět. Zatím nejblíže začátku výstavby je úsek 511 mezi Běchovicemi a D1.</p><p><a href=\"https://zpravy.aktualne.cz/ekonomika/stavebni-povoleni-na-prazsky-okruh-chce-mit-tok-do-18-mesicu/r~6b5d2016bbfb11e8a4d90cc47ab5f122/\">Ministr Ťok v září 2018 uvedl</a>, že tento úsek by mohl získat stavební povolení za rok až rok a půl. Poté by stavba podle Ťoka mohla začít za několik dnů či týdnů. V září 2018 dále <a href=\"https://www.irozhlas.cz/zpravy-domov/rsd-zazadalo-o-uzemni-rozhodnuti-pro-cast-prazskeho-okruhu-kdy-se-zacne-stavet_1809231822_cen\">zažádalo </a>ŘSD na radnici Prahy 22 o územní rozhodnutí pro část Pražského okruhu. Kdy úřad rozhodnutí vydá, není jasné. Podle <a href=\"https://zdopravy.cz/prazsky-okruh-bude-hotov-nejdrive-v-roce-2029-obce-na-severu-prahy-chteji-tunel-9322/\">posledních odhadů</a> by mohl být Pražský okruh dokončen nejdříve v roce 2029.<br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17708",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(...) stále ještě máme za desítky miliard – přesné číslo teď neznám – spoustu ekologických závazků a nevyčištěných území. A stát na to kašle, většinou proto, že nemá peníze. 22 miliard, které na to měly být použity z privatizačního účtu, si rozhodnutím Poslanecké sněmovny vláda převzala do rozpočtu.",
    "oduvodneni": "<p>Ministerstvo financí uvádí na svém <a href=\"https://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/ekologicke-zavazky-statu/prostredky-na-likvidaci-ekologickych-skod/2018/smluvni-garance--sanace-ekologickych-sko-32832\">webu</a> tabulku závazků, které poskytl stát k odstranění starých ekologických škod.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazRJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3732056d89c082edfd8cb130322b99dfc357f6ba/garance.jpg\" alt=\"\"/><p>Z tabulky vyplývá, že stát poskytl garance v celkové výši 175,7 mld. Po odečtení garancí firmám, s nimiž byly již závazky státu uzavřeny (34,4 mld), a také garancí, které ještě nebyly uzavřeny, ale jsou již smluvně ošetřeny (43,6 mld), zbývají nevyřešené garance v hodnotě 97,7 mld korun. Tuto částku potvrdil v loňském roce <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/splneni-zbyvajicich-ekologickych-zavazku-28077\">mluvčí</a> Ministerstva financí, když zveřejnil, že zbývá vyřešit garance státu v hodnotě 101 mld korun.</p><p>Kalousek ve svém výroku tvrdí, že stát „kašle“ na odstranění starých ekologických škod. Z tabulek srovnávajících zbývající garance na konci let <a href=\"https://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/ekologicke-zavazky-statu/prostredky-na-likvidaci-ekologickych-skod/2015/smluvni-garance--sanace-ekologickych-sko-25232\">2015</a>, <a href=\"https://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/ekologicke-zavazky-statu/prostredky-na-likvidaci-ekologickych-skod/2016/smluvni-garance--sanace-ekologickych-sko-28037\">2016</a>, <a href=\"https://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/ekologicke-zavazky-statu/prostredky-na-likvidaci-ekologickych-skod/2017/smluvni-garance--sanace-ekologickych-sko-31435\">2017</a> a v polovině roku <a href=\"https://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/ekologicke-zavazky-statu/prostredky-na-likvidaci-ekologickych-skod/2018/smluvni-garance--sanace-ekologickych-sko-32832\">2018</a> plyne, že například od počátku roku 2016 do poloviny roku 2018 (tj. za dva a půl roku) se podařilo odstranit garance v hodnotě 4,5 mld korun. Dodejme, že Kalouskovo zdůvodnění „kašlání“ státu nedostatkem finančních prostředků neověřujeme, jelikož se jedná o subjektivní hodnocení problému.</p><p>Dále Kalousek mluví o 22 miliardách korun. Jedná se o 22 mld korun (příjmy z privatizace, z dividend) z Privatizačního fondu, které poslanci rozhodli převést do státního rozpočtu. Výnosy z tohoto fondu byly určeny především na <a href=\"https://domaci.ihned.cz/c1-66072580-vlada-ovladla-miliardy-z-privatizace-chce-je-presunout-do-rozpoctu-a-vyplacet-z-nich-vyssi-duchody\">odstraňování</a> ekologických škod. Zatímco dříve bylo využití těchto peněz <a href=\"https://www.novinky.cz/domaci/491094-vlade-spadlo-do-klina-dvacet-miliard-z-rezerv-poslanci-prehlasovali-senat.html\">vázáno</a> (například na sanaci ekologických škod), po této změně může vláda tyto peníze použít jakkoli podle svého uvážení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17964",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "To už se děje (lidská práva jsou zmiňována v mezinárodních smlouvách - pozn. Demagog.cz).",
    "oduvodneni": "<p>Evropská unie se zaměřuje nejen na <a href=\"https://europa.eu/european-union/topics/human-rights_cs\">ochranu lidských práv</a> jejích občanů, ale i na ochranu lidských práv ve světě. <em>„Evropská unie je založena na pevném závazku prosazování a ochrany lidských práv, demokracie a právního státu na celém světě. Lidská práva jsou rovněž prioritou ve vztazích EU s ostatními zeměmi a regiony (...) Evropská unie zahrnuje ustanovení o lidských právech do všech dohod o obchodu a spolupráci se třetími zeměmi.“</em><br/><br/>Součástí <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?qid=1558089504218&amp;uri=LEGISSUM:r14206\">vztahů Evropské unie s Čínou</a> je vytvoření jednotného hlasu pro Evropskou unii v Číně, který bude podporovat lidská práva. <a href=\"http://eeas.europa.eu/archives/docs/china/docs/eu-china_2020_strategic_agenda_en.pdf\">Ve Strategické agendě pro spolupráci mezi EU a Čínou do roku 2020</a> (.pdf, str.4) je napsáno: <em>„Peace and Security will be achieved by following the key initiatives: Deepen exchanges on human rights at the bilateral and international level on the basis of equality and mutual respect. Strengthen the Human Rights Dialogue with constructive discussions on jointly agreed key priority areas.“ </em><br/>Vlastní překlad: <em>„Míru a bezpečnosti bude dosaženo dodržováním klíčových iniciativ: Prohloubením výměny informací o lidských právech na bilaterální a mezinárodní úrovni na základě rovnosti a vzájemného respektu. Posílením dialogu o lidských právech konstruktivními diskuzemi o společně dohodnutých klíčových prioritních oblastech.“</em></p><p>Lidská práva jsou zmíněna i v dalších smlouvách - např. v <a href=\"https://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:204:0020:0130:EN:PDF\">dohodě o spolupráci</a> (.pdf, str. 21) mezi členskými státy a Irákem z roku 2012 nebo <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=OJ:L:2011:127:FULL&amp;from=EN\">dohodě o volném obchodu</a> (.pdf, str. 9) mezi EU a Jižní Koreou z roku 2011. EU se texty dohod odvolává na Všeobecnou deklaraci lidských práv.</p><p><em><br/></em><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18476",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváme, co se děje v Polsku, co se děje v Maďarsku, Evropská unie tvrdě kritizuje, že tam dochází k obrovské politizaci justice.",
    "oduvodneni": "<p>O stavu právního státu se Evropská unie s Polskem <a href=\"https://ct24.ceskatelevize.cz/svet/2121255-staty-eu-poprve-resily-stav-polska-nejste-nezavisly-soud-zuri-varsava\">pře</a> již od konce roku 2015, kdy se do vlády dostala strana Právo a spravedlnost (PiS). Stěžejními důvody kritiky jsou <a href=\"https://ct24.ceskatelevize.cz/svet/1656499-evropska-komise-prosetri-stav-demokracie-v-polsku-zarazila-ji-rosada-na-ustavnim-soudu\">reformy</a> ústavního soudu nebo změny <a href=\"https://ct24.ceskatelevize.cz/svet/2191126-duda-podepsal-jeden-ze-tri-kontroverznich-zakonu-menicich-polskou-justici\">fungování</a> obecných soudů. V roce 2016 o justiční reformě v Evropském parlamentu proběhla <a href=\"https://ct24.ceskatelevize.cz/svet/1754155-polska-demokracie-v-ohrozeni-varuje-v-rezoluci-europarlament\">debata</a>, v rámci níž europoslanci podpořili rozhodnutí Evropské komise zahájit vůči Polsku proceduru, která může skončit odebráním některých hlasovacích práv. Toto řízení bylo <a href=\"https://ct24.ceskatelevize.cz/svet/2121255-staty-eu-poprve-resily-stav-polska-nejste-nezavisly-soud-zuri-varsava\">zahájeno</a> 1. června 2016. Evropská komise pak v témže roce svou kritiku <a href=\"https://ct24.ceskatelevize.cz/svet/1803674-evropska-komise-stupnuje-kritiku-pravniho-stavu-v-polsku\">stupňovala</a> a vydala také <a href=\"https://ct24.ceskatelevize.cz/svet/1945846-polska-vlada-odmita-bruselem-doporucene-reseni-sporu-o-ustavni-soud\">doporučení</a> polské vládě k vyřešení sporu. V květnu 2017 se o stavu právního státu v Polsku <a href=\"https://ct24.ceskatelevize.cz/svet/2121255-staty-eu-poprve-resily-stav-polska-nejste-nezavisly-soud-zuri-varsava\">jednalo</a> i mezi zástupci unijních zemí. </p><p>V červenci 2017 polský parlament <a href=\"https://ct24.ceskatelevize.cz/svet/2182252-polska-opozice-na-nohou-konzervativni-vlada-si-uzakonila-ze-muze-sama-volit-soudce\">schválil</a> návrh soudní reformy. Ta se <a href=\"https://ct24.ceskatelevize.cz/svet/2526868-evropska-komise-zahajila-rizeni-s-polskem-kvuli-zmenam-na-nejvyssim-soudu\">skládá</a> ze tří zákonů - o soudcovské radě, o obecných soudech a o nejvyšším soudu. Zákon o soudcovské radě už v prosinci 2017 <a href=\"https://ct24.ceskatelevize.cz/svet/2526868-evropska-komise-zahajila-rizeni-s-polskem-kvuli-zmenam-na-nejvyssim-soudu\">podepsal</a> prezident a v březnu 2018 podle něj polský parlament poprvé zvolil patnáct členů soudcovské rady.</p><p>Zákon o nejvyšším soudu stejně jako zákon o soudcovské radě prezident v červenci 2017 <a href=\"https://ct24.ceskatelevize.cz/svet/2190061-polsky-prezident-hodla-vetovat-soudni-reformu-lide-se-nesmi-bat-sveho-statu\">vetoval</a>. Nakonec však <a href=\"https://ct24.ceskatelevize.cz/svet/2526868-evropska-komise-zahajila-rizeni-s-polskem-kvuli-zmenam-na-nejvyssim-soudu\">prošel</a> kompromis, který ale podle právních expertů zcela neodstraňuje obavy z možného politického ovlivňování práce vrcholného justičního orgánu Polska. Prezident zákon podepsal v prosinci 2017. </p><p>Zákon o obecných soudech umožní poslancům a ministru spravedlnosti jmenovat soudce bez konzultací se soudními kruhy. Prezident Andrzej Duda zákon <a href=\"https://ct24.ceskatelevize.cz/svet/2191126-duda-podepsal-jeden-ze-tri-kontroverznich-zakonu-menicich-polskou-justici\">podepsal</a> v červenci 2017. Evropská komise poté <a href=\"https://europa.eu/rapid/press-release_IP-17-2205_cs.htm\">zahájila</a> s Varšavou řízení kvůli možnému porušení unijní legislativy. Evropská komise v září 2017 <a href=\"https://ct24.ceskatelevize.cz/svet/2238790-bruselu-se-nelibi-zasah-do-polskych-obecnych-soudu-rizeni-jde-do-dalsi-faze\">posunula</a> řízení do druhé fáze. Polský zákon není podle Komise slučitelný s unijním právem, protože zavádí jiný <a href=\"https://europa.eu/rapid/press-release_IP-17-2205_cs.htm\">věk</a> pro odchod do důchodu u soudkyň, u nichž je to 60 let, a u soudců, kde je to 65 let. Diskriminuje tedy osoby na základě pohlaví. Dále Komisi vadilo např. snížení nezávislosti soudů.</p><p>Vzhledem k tomu, že v rámci postupu pro posílení právního státu nebylo dosaženo dostatečného pokroku, Evropská komise 20. prosince 2017 poprvé <a href=\"https://europa.eu/rapid/press-release_IP-17-5367_en.htm\">aktivovala</a> postup podle článku 7 Smlouvy o Evropské unii a předložila odůvodněný <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52017PC0835&amp;from=EN\">návrh</a> (.pdf) na rozhodnutí Rady. V něm jsou uvedeny hlavní důkazy o zjištění zřejmého nebezpečí, které se týká závažného porušení zásady právního státu.<br/><br/>V dubnu 2018 <a href=\"https://ct24.ceskatelevize.cz/svet/2526868-evropska-komise-zahajila-rizeni-s-polskem-kvuli-zmenam-na-nejvyssim-soudu\">schválil</a> polský parlament po kritice ze strany Evropské komise úpravy soudní reformy. Komise také uvítala, že podle nových předpisů by věk odchodu soudců a soudkyň do důchodu měl být sjednocen na 65 let. Představitele Evropské unie změny ale <a href=\"https://ct24.ceskatelevize.cz/svet/2523604-reuters-evropska-komise-zazaluje-polsko-kvuli-reforme-justice\">neuspokojily</a> a kvůli změnám na nejvyšším soudu s Polskem <a href=\"https://ct24.ceskatelevize.cz/svet/2526868-evropska-komise-zahajila-rizeni-s-polskem-kvuli-zmenam-na-nejvyssim-soudu\">zahájila</a> další řízení. Komise kritizuje snížení věku odchodu do důchodu pro soudce nejvyššího soudu ze 70 na 65 let. Tváří protestů se <a href=\"https://ct24.ceskatelevize.cz/svet/2528428-penzionovana-predsedkyne-polskeho-nejvyssiho-soudu-dorazila-do-prace-privitaly-ji\">stala</a> předsedkyně nejvyššího soudu, která přesto, že měla odejít kvůli sporném zákonu do penze, přišla do práce.<br/><br/>Soudní dvůr EU pak v červnu 2019 <a href=\"https://ct24.ceskatelevize.cz/svet/2851247-zakon-o-polske-justici-je-v-rozporu-s-unijnim-pravem-rozhodl-soud-eu\">rozhodl</a>, že snížení věkové hranice pro odchod do důchodu soudců polského nejvyššího soudu je v rozporu s unijním právem. Zákon prosadila současná polská vláda údajně s cílem zefektivnit tamní justici. Podle opozice byla ale jeho skutečným záměrem údajná personální čistka více než dvou desítek soudců.<br/> <br/>Evropská komise tak proti Polsku vede několik řízení. Prvním je řízení kvůli zákonu o obecných soudech, druhým je řízení o novele nejvyššího soudu a třetím jednáním je zahájení řízení dle <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">čl. 7 Smlouvy o EU</a> (.pdf, str. 19-20, dále jen „SEU&quot;) pro porušování základních hodnot Evropské unie. Důsledkem tohoto řízení může být pozastavení práv provinivšího se členského státu, včetně práv hlasovacích. Je však nutné uvést, že k tomuto kroku je zapotřebí souhlas všech států Unie (kromě samotného viníka).</p><p>Situaci v Maďarsku Evropská unie kritizuje také. V červenci 2018 podobně jako v případu Polska <a href=\"https://www.irozhlas.cz/zpravy-svet/madarsko-evropsky-parlament-clanek-7-poruseni-hodnot-evropske-unie_1809121344_haf\">Evropský parlament</a> doporučil zahájit řízení kvůli ohrožení hodnot dle článku 7 SEU. Vedle několika problematických <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2018-0340_CS.html#title1\">bodů</a>, které EU kritizuje, se jedná také o <a href=\"https://www.irozhlas.cz/zpravy-svet/madarsko-zmenilo-ustavu-omezilo-moc-ustavniho-soudu-a-nezavislost-skol-i-cirkvi_201303112122_mkaspar\"></a>kroky v ústavním a volebním systému (např. <a href=\"https://www.irozhlas.cz/zpravy-svet/madarsko-zmenilo-ustavu-omezilo-moc-ustavniho-soudu-a-nezavislost-skol-i-cirkvi_201303112122_mkaspar\">ústavní reforma</a>) a v systému soudů, kde se Maďarsku vytýká nedostatečná nezávislost soudnictví a dalších institucí. Komise dále kritizuje i korupci a střet zájmů.</p><p>Podrobnější přehled o situaci v Polsku i Maďarsku nabízí portál Euroskop.cz ve své detailní <a href=\"https://www.euroskop.cz/9047/32363/clanek/spor-unie-s-polskem-a-madarskem-je-zatim-bez-vysledku/\">analýze</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18732",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Hnutí ANO má dneska cirka o 15 poslanců víc, než by mělo podle čistého poměrného systému.",
    "oduvodneni": "<p>Hnutí ANO ve volbách do Poslanecké sněmovny v roce 2017 <a href=\"https://www.volby.cz/pls/ps2017/ps2?xjazyk=CZ\">získalo</a> 29,64 % platných hlasů. Podle současného volebního systému mu bylo <a href=\"https://www.volby.cz/pls/ps2017/ps53?xjazyk=CZ&amp;xv=1\">přiděleno</a> 78 mandátů z celkových 200.</p><p>V té nejčistší formě poměrného systému odpovídá podíl získaných mandátů podílu získaných hlasů. Pokud tedy hnutí ANO získalo 29,64 % hlasů, obsadilo by 59–60 křesel (29,64 % z 200 je 59,28).</p><p>Trochu odlišná situace nastane, pokud bychom zachovali 5% vstupní klauzuli (tedy mandáty získají pouze ty strany, které získají alespoň 5 % hlasů). Strany, které se dostaly do Poslanecké sněmovny v roce 2017, <a href=\"https://www.volby.cz/pls/ps2017/ps52?xjazyk=CZ\">získaly</a> v těchto volbách celkem 4 744 100 hlasů. Z tohoto počtu získalo hnutí ANO se svými 1 500 113 hlasy 31,62 %. To by pak v dvousetčlenné Sněmovně skutečně odpovídalo 63 mandátům, což je o 15 méně, než hnutí ANO získalo ve skutečnosti.</p><p>Poměr procent hlasů získaných ve volbách a procent získaných mandátů v českém systému přepočtu hlasů tedy zvýhodňuje velké strany a naopak znevýhodňuje ty menší, které jsou podreprezentovány.</p><p>Při rozdělování 200 poslaneckých křesel Parlamentu České republiky se <a href=\"http://www.psp.cz/sqw/hp.sqw?k=305\">od roku 2002</a> <a href=\"http://www.psp.cz/sqw/hp.sqw?k=305\"></a>používá <a href=\"https://www.ceske-volby.cz/2018/03/08/hlasy-na-mandaty-v-ceskych-volbach/\">d&#x27;Hondtova metoda</a>. Celý proces spočívá v tom, že <a href=\"http://www.zakonyprolidi.cz/cs/1995-247#p48\">všech</a> 200 mandátů je nejdříve <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">rozřazeno</a> mezi <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p26-1\">volební kraje</a> (ty jsou v současnosti shodné s kraji samosprávnými a je jich tedy 14). Poslanecká křesla jsou následně rozdělena mezi jednotlivé politické strany, a to tak, že se výsledky stran ve volebním kraji dělí postupně čísly 1, 2, 3 atd., podle toho, kolik je rozdělováno mandátů. Pokud se tedy rozdělují např. 4 mandáty, dělí se počet hlasů získaných stranou v daném volebním kraji postupně čísly 1 až 4. Výsledky se následně seřadí za sebe, přičemž mandáty připadnou stranám, jejichž podíly se umístily na prvních 4 místech.</p><p>Rozdělování mandátů se <a href=\"http://www.psp.cz/sqw/hp.sqw?k=300\">účastní</a> pouze politické strany, jež v celorepublikovém průměru získaly 5 % platných hlasů, dále dvoučlenné koalice, které získaly alespoň 10 % platných hlasů, trojčlenné koalice, které získaly alespoň 15 % a čtyř a vícečlenné koalice, které získaly alespoň 20 % hlasů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]