[
  {
    "id": "5677",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Jedna z vážných a zásadních výhrad Evropské komise se týká špatné personální politiky a permanentního střídání lidí zodpovědných za administraci evropských fondů.“",
    "oduvodneni": "<p>V souvislosti s administrací evropských fondů zaslala EK České republice tzv. warning letter, který na základě <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">tiskové zprávy</a> ministerstva pro místní rozvoj po téměř všech členských zemích vyžaduje důslednější kontrolou a splnění určitých opatření před odesíláním žádostí o platby.</p>\n<p>Tato zpráva zároveň potvrzuje, že \" <i>bylo identifikováno pět slabých míst při čerpání z fondů EU. Jde především o základní nastavení a nezávislost auditního systému, řešení nesrovnalostí kontroly vykonávané řídícími orgány či zpřísnění personální politiky.\"</i> Výhrady EK, směřující k absenci zákona o státní službě, pak mají být operativně řešeny metodickými postupy pro výběr zaměstnanců ve strukturálních fondech.</p>\n<p>Varovný dopis doposud nebyl uveřejněn, proto Demagog.cz požádal Úřad vlády České republiky o zaslání jeho plného znění, a tedy zveřejnění konkrétních výtek Komise vůči čerpání z fondů EU. Čekáme na odpověď. Na základě dostupných zdrojů tedy Zaorálek mluví pravdu ve věci výhrad vůči personální politice, jestli se však jedná konkrétně o problém permanentního střídání lidí zodpovědných za administraci fondů, se nám zatím ověřit nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5933",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Bylo hezké si připomenout), že vlastně ani jedna z vládních stran nevyhrála minulé volby do Poslanecké sněmovny.",
    "oduvodneni": "<p>Výrok Bohuslavy Sobotky hodnotíme jako pravdivý, neboť žádná ze stran nedávno ukončené vládní koalice, tedy ODS, TOP 09 a VV, nevyhrála <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volby</a>. Se ziskem 22,08 % se na prvním místě umístila ČSSD.</p>\n<p>Druhá ODS získala 20,22 %, TOP 09 16,70 % a Věci veřejné 10,88 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6189",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Gerry Adams (poslanec irského parlamentu, pozn.) nyní řekl: \"Nebojovali jsme proti Britům 500 let, abychom převedli irskou suverenitu do Bruselu.",
    "oduvodneni": "<p>Projevy Gerryho Adamse vyznívají ve smyslu slov Nigela Farage, přesnou citaci tohoto znění se nám však nepodařilo dohledat, a proto výrok hodnotíme jako neověřitelný.</p>\n<p>Ve smyslu výroku Nigela Farage se nám podařilo nalézt velikonoční <a href=\"http://republican-news.org/current/news/2012/04/easter_statements_and_speeches_1.html\">proslov</a> Gerryho Adamse z dubna 2012 v Corku kde mimo jiné uvádí:</p>\n<p>„<i>Tato Smlouva</i> (o fiskální odpovědnosti; Austerity Treaty, pozn.) <i>zakotví úsporná opatření v ústavě. To není vize roku 1916. To je úplný opak Proklamace</i> (o irské nezávislosti, poz.) <i>. Znamenalo by to další výraznou redukci naší suverenity a předání demokratických práv irského lidu do rukou nevolených a neodpovědných byrokratů v Bruselu, Štrasburku a Frankfurtu.</i>“</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6445",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, na naší silnici nerozhodujeme, to je i vaše silnice a nerozhodujeme o tom sami. To se musí vyjádřit policie a další. To není možný pověsit značku jen tak, jakože si vzpomenete. ",
    "oduvodneni": "<p>Dle § 124 odst. 4 zákona č. <a href=\"http://business.center.cz/business/pravo/zakony/silnicni-provoz/cast1h6.aspx\">361/2000 Sb.</a>, o provozu na pozemních komunikacích stanovuje krajský úřad úpravu provozu na pozemních komunikacích až po písemném vyjádření příslušného orgánu policie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6701",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych chtěl prostě říct, že zastupitelstvo Holešova několikatinásobně v územním plánu schválilo průmyslovou zónu...",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, dohledané schválené změny územního plánu ze stránek města Holešov se totiž o průmyslové zóně nezmiňují.</p>\n<p>O vzniku rozvojové plochy u Holešova <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">rozhodlo</a> Zastupitelstvo Zlínského kraje již v roce 2003. V současné době má Strategická průmyslová zóna Holešov 360 hektarů.</p>\n<p>Na <a href=\"http://www.holesov.cz/mestsky-urad/odbor-uzemniho-planovani-a-stavebniho-radu/uzemne-planovaci-dokumentace/uzemne-planovaci-dokumentace-schvalena\">stránkách</a> města Holešov je k dohledání 17 schválených změn územního plánu a také <a href=\"http://dokumenty.holesov.cz/su/up/holesov/zm1_16/HV_1_16.pdf\">mapa</a> (.pdf) územního plánu města Holešov, kde lze vidět tuto určenou průmyslovou zónu, resp. její část nacházející se na katastrálním území města. Údaje o schválených změnách jsou k dispozici však až od roku 2008 do současné doby a o průmyslové zóně se nezmiňují. Dřívější dokumenty týkající se problematiky Strategické průmyslové zóny Holešov probírané v Zastupitelstvu města se nám dohledat nepodařilo. Z těchto důvodů tedy nelze posoudit pravdivost výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6957",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "A v našem program je, že chceme pustit konkurenci na železnici v maximálním možném rozsahu.",
    "oduvodneni": "<p><a href=\"http://www.jiricrha.cz/UserFiles/File/ods_program.pdf\">Volební program</a> (.pdf - str. 1) ODS pro krajské volby v Jihomoravském kraji v části <i>Doprava a územní rozvoj</i> obsahuje doslovnou formulaci: <i>Vpustíme konkurenci na železnici v maximální možné míře.</i> Výrok Jiřího Crhy je proto hodnocen jako pravdivý. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7213",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "V České republice poslanec Eduard Kožušník má svůj pořad v soukromé televizi a Nečasovi se nějak nenadouvaly líce rozhořčením.",
    "oduvodneni": "<p>Edvard Kožušník je <a href=\"http://www.europarl.europa.eu/meps/cs/96704/EDVARD_KOZUSNIK.html\">poslancem Evropského parlamentu</a>, mandát získal ve <a href=\"http://volby.cz/pls/ep2009/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=0\">volbách</a> v roce 2009.</p>\n<p>V květnu letošního roku oznámil <a href=\"http://www.kozusnik.eu/evropa-miri-do-metropole.html\">spuštění vlastního diskusního pořadu</a> Evropa z metropole na regionální stanici Metropol TV. Pořad se vysílá ze studia ve Štrasburku a Kožušník si do něj zve osobnosti evropské politiky.</p>\n<p>K tomuto Kožušníkově angažmá se nepodařilo dohledat žádné vyjádření Petra Nečase, ani žádného jiného představitele ODS. Na oficiálním stranickém webu se však občas objeví upozornění na tento pořad (například <a href=\"http://www.ods.cz/kalendar/2012-08-12-edvard-kozusnik-predstavi-c-j-iturgaize-angula-v-poradu-evropa-z-metropole\">zde</a>), zdá se tedy, že straničtí kolegové se nestaví zásadně proti této aktivitě Edvarda Kožušníka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7469",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "... on má ze zákona právo postoupit do poslanecké sněmovny, on neodstoupil, není žádná zákonná páka ho k tomu donutit. (poslanec Pekárek) ",
    "oduvodneni": "<p>Poslanec Pekárek byl Sněmovnou vydán kvůli podezření z korupce (aktuálně je nepravomocně odsouzen na 6 let), informoval o tom např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fjednani-snemovny-o-vydani-poslance-pekarka-soudu-fb6-%2Fdomaci.aspx%3Fc%3DA121204_122149_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzCBvH2M_XyV_5Cr3kPQdIX-Kgig\">iDnes</a> nebo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-58903360-snemovna-zbavila-poslance-pekarka-imunity&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE6uHAg6eMxvTsyCpQJhRV4lBEQRw\">iHned</a>. Jeho mandát ovšem tímto nezaniká (k zániku mandátu viz § 6 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2F1995%2F90.html%232&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFzPnbw7gNhrU2QAou4Mrsvoe_CqA\">Jednácího řádu Sněmovny</a>). Článek 26 Ústavy ČR totiž explicitně říká, že “ <i>poslanci a senátoři vykonávají svůj mandát osobně v souladu se svým slibem a nejsou přitom vázáni žádnými příkazy</i>.” Co se týče práva postoupit do Poslanecké sněmovny, tak <a href=\"http://www.psp.cz/docs/texts/elections.html\">zákon o volbách</a> (odstavec “ <i>trvání mandátu</i> ”) stanovuje, že <i>“vzdá - li se poslanec mandátu nebo jeho mandát zanikne za podmínek stanovených zákonem, postupuje na jeho místo náhradník z kandidátní listiny, na které byl poslanec zvolen</i>.” Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7725",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(..) desítky tisíc [lidí] podepisují petice proti amnestii (..)",
    "oduvodneni": "<p>K dohledání je skutečně internetová verze petice vyjadřující nesouhlas s prezidentskou amnestií, k dnešnímu dni (8.1. 2013) ji <a href=\"http://jednej.cz/petition.php?id=123\">podepsalo</a> více než 106 000 lidí. Hodnotíme tedy Sobotkův výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7981",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já si dokonce vzpomínám na koaliční vlády, které žádnou koaliční smlouvu neměly, nikdo to po nich nepožadoval.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska se nám nepodařilo ověřit na základě veřejně dohledatelných faktů.</p>\n<p>V retrospektivní pohledu se nám podařilo najít zmínky o koaličních smlouvách v případě vlády <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Petra Nečase</a> od roku 2010, obou vlád <a href=\"http://www.radio.cz/cz/rubrika/udalosti/koalicni-smlouva-je-podepsana-vlada-ale-nema-vetsinu\">Mirka Topolánka</a> v letech 2006-2009, vlády <a href=\"http://zpravy.idnes.cz/vlada-je-podepsana-gross-podal-demisi-dw0-/domaci.aspx?c=A050425_080252_domaci_jpl\">Jiřího Paroubka</a> v letech 2005-2006, koaliční vlády <a href=\"http://zpravy.idnes.cz/dokument-koalicni-smlouva-dc8-/domaci.aspx?c=A040730_134347_domaci_mhk\">Stanislava Grosse</a> v letech 2004-2005, a vlády <a href=\"http://zpravy.idnes.cz/spidla-muze-byt-v-patek-premierem-dqx-/domaci.aspx?c=A020709_143557_domaci_kot\">Miroslava Špidly</a> v letech 2002-2004.</p>\n<p>NIcméně se nám nepodařilo najít koaliční dohodu vlád Václava Klause. To však nemusí znamenat, že dané smlouvy neexistovaly. Bohužel tedy dle našeho posouzení nemůžeme dát Miroslavu Kalouskovi za pravdu, ale ani jeho tvrzení nemůžeme vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8237",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Majetková přiznání děláme, jako radnice máme o tom přijatý kodex, ze kterého to vychází.",
    "oduvodneni": "<p>Každý zastupitel hl. m. Prahy je povinen podepsat Čestné prohlášení</p>\n<p>k Etickému kodexu člena Zastupitelstva hlavního města Prahy (. <a href=\"http://www.praha.eu/public/73/bb/38/1463673_303730_Priloha_c__1_k_tisku_Z_1384.pdf\">pdf</a>), čímž se zavazuje řídit se jeho ustanoveními.</p>\n<p>Tzn. že je podle Čl. 3 a 5 povinen dodat Oznámení o činnostech, o příjmech a darech a o nemovitém majetku sebe sama jako člena zastupitelstva popř. také za manžela/manželku, nebo registrovaného partnera/registrovanou partnerku.</p>\n<p>Na <a href=\"http://www.praha.eu\">webu</a> bohužel nejsou volně k nahlédnutí. Podle zákona č. <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/uredni_deska_a_oznameni/povinne_zverejnovane_informace/\">106/1999</a> Sb. by je však měl magistrát na požádání poskytnout.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8493",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Státní pozemkový úřad není oprávněn, a to jen cituji: tyto informace zveřejňovat s ohledem na zákon číslo 106, kde je, a to cituji: Povinný subjekt informaci neposkytne, pokud jde o informaci vzniklou bez použití veřejných prostředků, která byla předána osobou již takovouto povinnost zákon neukládá, pokud nesdělila, že s poskytováním informace souhlasí.",
    "oduvodneni": "<p>Zákon<a href=\"http://www.otevrete.cz/legislativa-a-analyzy/zakon-106-1999/zakon-c-1061999-sb-o-svobodnem-pristupu-k-informacim-aktualni-zneni-124.html\">č. 106/1999 Sb</a>., o svobodném přístupu k informacím - aktuální znění, paragraf 11:</p>\n<p>(2) Povinný subjekt informaci neposkytne, pokud:<br>\n  <strong>a) jde o informaci vzniklou bez použití veřejných prostředků, která byla předána osobou, jíž takovouto povinnost zákon neukládá, pokud nesdělila, že s poskytnutím informace souhlasí,</strong><br>\n  b) ji zveřejňuje na základě zvláštního zákona a v předem stanovených pravidelných obdobích až do nejbližšího následujícího období,nebo<br>\n  c) by tím byla porušena ochrana práv třetích osob k předmětu práva autorského.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500512/"
    }
  },
  {
    "id": "8749",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Kalousek byl za lidovce, pan Schwarzenberg za Zelené v Topolánkově vládě, oba seděli na stejných ministerstvech jako dnes.",
    "oduvodneni": "<p>Výrok se vztahuje k druhé <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkově vládě</a>, která fungovala od 9. ledna 2007 do 26. března 2009, přičemž v demisi pokračovala až do 8. května 2009.</p>\n<p>V rámci této vlády zastával Miroslav Kalousek, v té době člen KDU-ČSL, post ministra financí a Karel Schwarzenberg post ministra zahraničních věcí, kam byl <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">nominován</a> Stranou zelených. Ve stejných funkcích pak oba ministři působili i v <a href=\"http://www.vlada.cz/cz/vlada/\">Nečasově vládě</a> po sněmovních volbách 2010.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9005",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Klaus byl postaven do situace, buď to prostě zkusí a zariskuje, ale uvědomme si, že on vlastně ještě nikdy neprohrál.",
    "oduvodneni": "<p>Václav Klaus vedl Občanskou demokratickou stranu do čtyřech voleb do Poslanecké sněmovny, respektive v případě voleb prvních ještě do České národní rady: 1992, 1996, 1998, 2002.</p>\n<p>V roce <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a> získala ODS (v koalici s KDS) 29,73 % hlasů a s přehledem zvítězila. V roce <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a> obdržela vítězná ODS 29,62 % hlasů, o více něž tři procentní body více než druhá ČSSD.</p>\n<p>V roce <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a> se ODS pod vedením Václava Klause podařil překvapivě dobrý výsledek, ačkoliv krátce předtím nastal <a href=\"http://cs.wikipedia.org/wiki/Sarajevsk%C3%BD_atent%C3%A1t_(ODS)#Od_vzniku_po_roz.C5.A1t.C4.9Bpen.C3.AD\">rozkol</a> ve straně provázený skandály, rozpadem vládní koalice a odchodem mnoha vlivných členů. Strana tehdy dosáhla výsledku 27,74 % hlasů, necelých pět procent za vítěznou sociální demokracií. V takto komplikované situaci lze dosažený volební výsledek považovat za úspěch.</p>\n<p>Výsledek voleb <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a> - tj. 24,47 %, takřka o šest proc. bodů za vítěznou ČSSD - však interpretujeme jako prohru, byť Václav Klaus hovořil o \"jen\" nevýhře. ODS byla v té době již opětovně konsolidovaná, nejsilnější stranou pravice a v logice opoziční smlouvy mělo dojít k prohození vládní a opoziční role mezi dvěma největšími stranami. Zároveň se procentem získaných hlasů jednalo o do té doby nejhorší výsledek strany.</p>\n<p>Václav Klaus se také dvakrát ucházel o úřad prezidenta republiky, v obou případech (<a href=\"http://cs.wikipedia.org/wiki/Volby_prezidenta_%C4%8Cesk%C3%A9_republiky_(1993-2008)#Volba_prezidenta_28._.C3.BAnora_2003\">2003</a>, <a href=\"http://cs.wikipedia.org/wiki/Volby_prezidenta_%C4%8Cesk%C3%A9_republiky_(1993-2008)#Volba_prezidenta_15._.C3.BAnora_2008\">2008</a>) byl zvolen.</p>\n<p>Dodejme také, že Klaus byl úspěšný při své kandidatuře na předsedu Občanského fóra v roce <a href=\"http://cs.wikipedia.org/wiki/Ob%C4%8Dansk%C3%A9_f%C3%B3rum#Transformace\">1990</a> i při všech svých kandidaturách na <a href=\"http://cs.wikipedia.org/wiki/Ob%C4%8Dansk%C3%A1_demokratick%C3%A1_strana#P.C5.99edseda\">předsedu</a> ODS.</p>\n<p>I přes řadu nepopiratelných výher Václava Klause musíme označit výrok Pavla Béma z důvodu výsledku voleb 2002 jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9261",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "A to právě z toho důvodu, že nemocnice nakupují zbytečné drahé zařízení a přístroje. Například jsem se setkala s nemocnicí, kde si... v jednom kraji, kde si zakoupili magnetickou rezonanci, o 20 kilometrů dál byla nemocnice, která už ji měla.",
    "oduvodneni": "<p>Tereza Bernardová odkazuje zřejmě na <a href=\"http://pardubice.idnes.cz/pardubicka-nemocnice-vola-o-pomoc-potapi-ji-stomilionova-ztrata-p86-/pardubice-zpravy.aspx?c=A110406_1562030_pardubice-zpravy_klu\">pardubickou nemocnici</a>, která v roce 2010 dosáhla téměř stamilionové ztráty. Za důvody tohoto výsledku bylo považováno špatné hospodaření, nárůst mezd a právě nákup magnetické rezonance a počítačového tomografu. Obě tato zařízení už přitom byla ve dvacet kilometrů vzdálené nemocnici v Hradci Králové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9517",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Tak když navrhujeme zrušení většiny státních dotací v objemu zhruba 100 miliard ročně, což je jedna patnáctina rozpočtu, tak zároveň chceme občanům tyto peníze nechat.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Z programu Strany svobodných občanů a on-line rozhovoru předsedy strany Petra Macha skutečně plyne, že Svobodní jsou pro rušení dotací v objemu zhruba 100 miliard. Výhradu však máme k poslední části výroku, Petr Mach se totiž mýlí, když tvrdí, že se jedná o jednu patnáctinu rozpočtu.</p>\n<p>Napříč programem Svobodných lze vysledovat snahu státní dotace omezovat či úplně rušit. V <a href=\"http://www.svobodni.cz/files/docs/Politicky-program.pdf\">programu</a> (.pdf) se např. píše: <i>„Stát pokřivuje ceny selektivními daněmi, nařízenými výkupními cenami a dotacemi.\"</i> (.pdf, s. 14) <i></i><i>„Svobodní jsou pro uvolnění podnikání – tedy pro zrušení dotací, regulovaných cen a produkčních kvót.\"</i> (.pdf, s. 14) <i></i><i>„Stát není od toho, aby dotacemi podporoval vývoz zboží či příliv investic.\"</i> (.pdf, s. 15) <i></i></p>\n<p><i>„Příjmy, které stát nezíská na DPFO</i> (daň z příjmu fyzických osob - pozn. Demagog.cz) <i>, navrhujeme kompenzovat rušením státních výdajů, zejména dotací.\"</i> (.pdf, s. 18)</p>\n<p>Petr Mach se 3. 10. 2013 v on-line <a href=\"http://zpravy.idnes.cz/predseda-svobodnych-mach-0xt-/odpovedi.asp?t=MACH5\">rozhovoru</a> na iDNES.cz vyjadřuje takto: „<i>Chceme zmenšit státní přerozdělování - které je prostorem pro korupci a ekonomickou stagnaci - o přibližně 100 miliard korun.\"</i><i></i> V programu strany a v mediálních vystoupeních jejich zástupců je pak patrná rétorika snažící se omezit roli státu a zdanění. Na svém <a href=\"http://www.svobodni.cz/8-volebni-kampan/144-volebni-program-2013/\">webu</a> pak přímo tvrdí: <i>„Svobodní jsou pro nízké daně a rušení nespravedlivých dotací, které se rozmohly v naší zemi jako mor. Svobodní prosazují zrušení daně silniční, daně z elektřiny a uhlí, daně dědické, daně z převodu nemovitostí. Svobodní prosazují zrušení daně z příjmu fyzických osob. Zrušení těchto daní doprovodíme zrušením dotací ve stejné výši.\"</i>, což koresponduje s vyjádřením předsedy Macha <i>„...chceme občanům tyto peníze nechat\"<br>\n  </i> Výhradu máme k ztotžnění částky 100 miliard s jednou patnáctinou rozpočtu. Státní rozpočet nedosahuje výše zhruba 1500 miliard Kč, jak něpřímo říká Petr Mach. V r. <a href=\"http://monitor.statnipokladna.cz/2010/statni-rozpocet/\">2010</a> např. výdaje státního rozpočtu činily přibližně 1156,8 miliardy Kč, v r. <a href=\"http://monitor.statnipokladna.cz/2011/statni-rozpocet/\">2011</a> 1155,5 miliardy kč, v r. <a href=\"http://monitor.statnipokladna.cz/2012/statni-rozpocet/\">2012</a> 1152,3 miliardy Kč a v r. <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">2013</a> by pak dle zákona o státním rozpočtu měly výdaje činit 1180,7 miliard Kč.* <i></i></p>\n<p>* Částky jsou zaokrouhleny. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9773",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vzhledem k tomu, že jsem v patnáctičlenném předsednictvu jazýčkem na vahách mezi lidovci na jedné straně a středolevicovými socialisty a liberály na straně druhé, můj hlas často může rozhodnout.",
    "oduvodneni": "<p>Na základě rozdělení křesel v Evorpském parlamentu hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20120117IPR35542/html/14-Vice-Presidents-and-5-Quaestors-elected\">Současné</a> rozdělení křesel v předsednictvu Evropského parlamentu je shrnuto v tabulce níže.</p>\n<p>Lidovci (Skupina Evropské lidové strany, EPP), které Oldřich Vlasák staví \"na jednu stranu\", mají v předsednictvu EP 7 zástupců. \"Na druhé straně\" jsou středo-leví socialisti a liberálové - mezi tyto strany spadají obě levicová uskupení S&amp;D (socialisté), Greens/EFA (zelení a Evropská svobodná aliance) a ALDE (liberálové). Tyto skupiny mají dohromady také 7 zástupců.</p>\n<p>Pokud se Oldřich Vlasák staví mezi tyto bloky, může jeho hlas být opravdu jakýmsi jazýčkem na vahách.</p>\n<p>EPP7</p>\n<p>S&amp;D4</p>\n<p>ALDE2</p>\n<p>ECR1</p>\n<p>Green/EFFA1</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10285",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "My máme zakotveno v té poslední zakládací smlouvě, Lisabonské, které politiky patří do gesce národních států, jako je například kultura, zdravotnictví, školství, atd. A které politiky patří na úroveň evropskou. ",
    "oduvodneni": "<p>Dle znění <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2007:306:FULL:CS:PDF\">Lisabonské</a> smlouvy hodnotíme výrok Roithové jako pravdivý.</p>\n<p>Smlouva rozděluje pravomoci na výlučné, sdílené a ty, které patří do gesce jednotlivých států. Kultura, zdravotnictví a školství opravdu patří do gesce jednotlivých členských států Unie.</p>\n<p>\"Unie má výlučnou pravomoc, tedy právně závazné akty může přijímat pouze ona, v těchto oblastech:</p>\n<ul>\n  <li>celní unie;</li>\n  <li>stanovení pravidel hospodářské soutěže nezbytných pro fungování vnitřního trhu;</li>\n  <li>měnová politika pro členské státy, jejichž měnou je euro;</li>\n  <li>zachování biologických mořských zdrojů v rámci společné rybářské politiky;</li>\n  <li>společná obchodní politika.</li>\n</ul>\n<p>Ve výlučné pravomoci Unie je rovněž uzavření mezinárodní smlouvy, pokud je její uzavření stanoveno legislativním aktem Unie nebo je nezbytné k tomu, aby Unie mohla vykonávat svou vnitřní pravomoc, nebo pokud její uzavření může ovlivnit společná pravidla či změnit jejich působnost.</p>\n<p>Svěřují-li v určité oblasti Smlouvy Unii pravomoc sdílenou s členskými státy, mohou v této oblasti vytvářet a přijímat právně závazné akty Unie i členské státy. Mezi takové oblasti patří:</p>\n<ul>\n  <li>vnitřní trh;</li>\n  <li>sociální politika, pokud jde o hlediska vymezená v této smlouvě;</li>\n  <li>hospodářská, sociální a územní soudržnost;</li>\n  <li>zemědělství a rybolov, vyjma zachování biologických mořských zdrojů;</li>\n  <li>životní prostředí;</li>\n  <li>ochrana spotřebitele;</li>\n  <li>doprava;</li>\n  <li>transevropské sítě;</li>\n  <li>energetika;</li>\n  <li>prostor svobody, bezpečnosti a práva;</li>\n  <li>společné otázky bezpečnosti v oblasti veřejného zdraví, pokud jde o hlediska vymezená v této smlouvě.</li>\n</ul>\n<p>Unie má pravomoc vyvíjet činnost v oblasti výzkumu, technologického rozvoje a vesmíru, zejména vymezovat a provádět programy, vyvíjet činnost a provádět společnou politiku v oblasti rozvojové spolupráce a humanitární pomoci, avšak výkon této pravomoci nesmí členským státům bránit ve výkonu jejich pravomoci.</p>\n<p>Unie má pravomoc provádět činnosti, jimiž podporuje, koordinuje nebo doplňuje činnosti členských států. Avšak hlavní pravomoci spadají do gesce jednotlivých států:</p>\n<ul>\n  <li>ochrana a zlepšování lidského zdraví;</li>\n  <li>průmysl;</li>\n  <li>kultura;</li>\n  <li>cestovní ruch;</li>\n  <li>všeobecné vzdělávání, odborné vzdělávání, mládež a sport;</li>\n  <li>civilní ochrana;</li>\n  <li>právní spolupráce.“</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10541",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Promiňte, paní ministryně, pro mě konkrétní je, že mi řeknete počet lidí, kteří se na tom sociálním šetření, práci v terénu budou podílet. Vy jste zatím řekla obecné fráze.  Michaela MARKSOVÁ: Ano, to je těch 1200 lidí, o kterých hovoří paní generální ředitelka Bílková, kteří nám teďka chybí na úřadech práce tak, aby se to sociální šetření a ta práce s lidmi mohla efektivně dělat, to je takový úplný základ",
    "oduvodneni": "<p>Vzhledem k v současnosti chybějící veřejně dostupné analýze hodnotíme tento výrok jako neověřitelný.</p>\n<p>Faktem je, že nedostatek <a href=\"http://zpravy.e15.cz/domaci/udalosti/urady-prace-nestihaji-kontrolovat-davky-chybi-jim-1200-lidi-1057575\">kapacit</a> úřadů práce je dlouhodobým problémem. Úřady práce nestíhají kontrolovat, zda jsou příjemci dávek po jisté době stále ještě v tísni, a tím pádem v celém systému chybí mechanismus na kontrolu oprávněnosti výplaty dávek. Pracovat s klienty úřady práce nestíhají vůbec. V současné době se nedostatek kapacit úřady práce snaží <a href=\"http://www.mpsv.cz/files/clanky/17359/TZ_270214a.pdf\">kompenzovat</a> spoluprací s dalšími orgány a najímáním brigádníků.</p>\n<p>1200 nových úředníků je požadavkem ze stranu Úřadu práce ČR, o kterém, dle tiskové mluvčí Mgr. Kateřiny Beránkové, musí nejdříve rozhodnout několik orgánů na různých úrovních, a až poté bude možné tuto analýzu poskytnout veřejnosti.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10797",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "DPH na potraviny, na plenky před vstupem bývala 5 %, dneska je to 21 % na plenky, 15 % na potraviny a další věci a to zvyšování daní zde bylo právě kvůli Evropské unii.",
    "oduvodneni": "<p>Petr Mach má pravdu, když tvrdí, že DPH na potraviny či na dětské pleny byla před vstupem do EU (2004) 5 procent. Je však přinejmenším zavádějící tvrdit, že ke zvýšení DPH došlo kvůli Evropské unii.</p>\n<p><a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:02006L0112-20130815&amp;from=EN\">Směrnice Rady 2006/112/ES</a> o společném systému daně z přidané hodnoty stanoví v Hlavě VIII, kapitole 2 (strana 46) minimální polovené sazby DPH. Podle aktuálního znění nesmí členské státy uplatňovat základní sazbu DPH nižší než 15 % a jednu nebo dvě snížené sazby ne nižší než 5 %. Snížená sazba může být uplatněna pouze na zboží vyjmenované v Příloze III této směrnice (strana 148). Jedná se například o potraviny, lékařské vybavení, přepravu osob, knihy či stavební práce na bytových jednotkách. Zmíněné pleny v tomto seznamu nejsou. Členské státy si při vstupu do EU mohly sjednat výjimku z těchto pravidel (uplatňování nižší sazby daně, snížená sazba na další položky), Česká republika si však tuto výjimku nevyjednala, směrnici tedy musí dodržovat v plném znění.</p>\n<p>Když se však podíváme na <a href=\"http://www.podnikatel.cz/clanky/zavedeni-treti-sazby-dph-bude-sedmou-zmenou-sazeb-dph-za-20-let/\">vývoj sazeb DPH</a> v České republice, ty nikdy nebyly pod stanovenou hranicí (základní sazba neklesla pod 19 %, snížená pod 5 %). Po vstupu do EU došlo k přeřazení některých položek ze snížené sazby do základní kvůli výše zmíněné směrnici, což vedlo k jejich zdražení. Z podobného důvodu došlo od roku 2013 ke zdražení zmíněných plen, kvůli tlaku Komise musely být přeřazeny do základní sazby DPH. V zásadě ale Česká republika nikdy nemusela přistoupit ke zvýšení sazeb DPH kvůli Evropské unii.</p>\n<p>Dá se tedy říci, že kvůli EU se zvýšila DPH na plenky a na tzv. <a href=\"http://www.finance.cz/zpravy/finance/34531-co-zdrazi-v-roce-2004/\">komunální služby</a>. Zvýšení snížené sazby daně, která se uplatňuje například na potraviny, však rozhodně není možné svádět na EU. Naopak, naše současná snížená sazba 15 % je ve výši minimální základní sazby.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11053",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se podíváme na aeroholding, tak jediná část, která byla privatizována, ale to už rozhodnutím, tuším, Nečasovy vlády, byly ČSA, kde došlo k majetkovému vstupu zahraničního investora.",
    "oduvodneni": "<p>Na základě informací ze stránek Českého Aeroholdingu hodnotíme výrok jako pravdivý,</p>\n<p>Podle shrnutí historie Českého Aeroholdingu na jeho <a href=\"http://www.cah.cz/cs/o-nas/historie/\">webových stránkách</a> došlo k rozhodnutí o prodeji majetkové účasti v Českých aeroliniích, respektive o případném vstupu strategického investora, v listopadu 2012. Závaznou nabídku předložil Korean Air v březnu 2013. Předseda vlády ČR Petr Nečas, ministr financí ČR Miroslav Kalousek a zástupci Českého aeroholdingu a Korean air podepsali smlouvu o koupi v dubnu.</p>\n<p>Podle webové prezentace skupiny aeroholdingu k jiným prodejům nedošlo, a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11309",
    "autor": "Petr Náhlík",
    "strana": "KDU-ČSL",
    "vyrok": "...1994 až 1998. Tehdy existovala jedenáctičlenná městská rada, která se deklarovala jako pravicová, a byly v ní ODS, ODA a KDU-ČSL. Byli tam ale také dva sociální demokraté, aby viděli koalici do karet. Bylo to období, kdy vznikla průmyslová zóna Borská pole.",
    "oduvodneni": "<p>Rada města Plzeň byla v období let 1994–1998 skutečně <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0CDwQFjAE&amp;url=https%3A%2F%2Fwww.plzen.eu%2FFiles%2FMestoPlzen%2Fzivot_v_plzni%2Fzadosti_o_informace%2F2011%2F2011_106_Odpoved_06_Seznam_primatoru_RMP.doc&amp;ei=6ccpVJm7EYaa7gb19IC4Ag&amp;usg=AFQjCNFENVUhIyoIJNBfu3ZPUwA8n7V43w&amp;sig2=OQl-1dVdN4aKR6h-Us_7jA&amp;bvm=bv.76247554%2Cd.ZGU\">jedenáctičlenná</a> (.doc, str. 1), složená z těchto radních: Zdeněk Prosek (ODS), Zdeněk Grundman (ODS), Vladimír Duchek (Pravá volba pro Plzeň), Roman Dohnal, Marie Kulawiaková (ODS), Jiří Bláhovec (ODA), Marcel Hájek (ODS), Jiří Šneberger (ODS), Jaroslav Lobkowicz (KDU-ČSL), Emanuel Chán (ČSSD), Jiří Bis (ČSSD). Podle složení můžeme vidět i převahu pravicových stran, doplněnou středovými křesťanskými demokraty a poté dva zástupce sociální demokracie. Průmyslová zóna <a href=\"http://www.iborskapole.cz/s14-o-nas.html\">Borské pole</a> byla otevřena v roce 1998.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11565",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Největší zkušenosti s používáním tohoto smrtícího koktejlu ovšem mají – jak jinak – USA.\n\n Haló noviny, Ukrajinská armáda používá kazetové bomby 22. 10.",
    "oduvodneni": "<p><a href=\"http://www.hrw.org/node/94330/section/5\">Kazetové bomby</a> byly poprvé použity během druhé světové války německými a sovětskými silami, přičemž původně byly navrženy proti obrněným vozidlům. Opravdu masivně používány začaly být nicméně až v Kambodži, Laosu a Vietnamu od 70. let armádou Spojených států. Dokonce z celkových cca <a href=\"http://www.stopclustermunitions.org/en-gb/cluster-bombs/use-of-cluster-bombs/a-timeline-of-cluster-bomb-use.aspx\">440 milionů pum</a> použitých od roku 1965 mělo být 383 milionů použito právě v Indočíně do roku 1975.</p>\n<p>Velké množství kazetových bomb bylo také <a href=\"http://www.informationclearinghouse.info/article3463.htm\">použito</a> během války v Perském zálivu, v Čečensku, bývalé Jugoslávii, Afghánistánu a Iráku, stejně jako v Libanonu v roce 2006 či Gruzií roku 2008. The Guardian mimo jiné informoval o diskutovaném použití během Ukrajinského konfliktu.</p>\n<p>Přestože v současnosti existují miliony kusů <a href=\"http://www.icbl.org/en-gb/home.aspx\">nevybuchlých bomb</a> na rozsáhlých územích v zemích celého světa, navzdory <a href=\"https://www.icrc.org/en/war-and-law/weapons/cluster-munitions\">humanitárnímu nebezpečí</a>, mnohé vlády stále odmítají <a href=\"https://treaties.un.org/Pages/ViewDetails.aspx?src=TREATY&amp;mtdsg_no=XXVI-6&amp;chapter=26&amp;lang=en\">upustit od používání</a> kazetové munice. Mezi země aktivně používající kazetové bomby patří stále <a href=\"http://www.clusterbombs.us/us-perspective/\">Spojené státy</a>, ale i Rusko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12333",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "A myslím, že se i dokonce trošku podceňuje i ten ekonomický efekt (sankcí, pozn. Demagog.cz), protože Rusko má obrovské výdaje na zbrojení teďko. Vytváří se taková iluze, že pořád je z čeho brát, ale myslím si, že už ta životní úroveň zaznamenala docela znatelný pokles, že jsem dokonce někde zaslechl o vydávání nějakých potravinových lístků pro ty nejpotřebnější.",
    "oduvodneni": "<p>Agentura <a href=\"http://www.huffingtonpost.com/2015/02/04/russia-military-modernization_n_6612418.html\">AP</a> informuje o tom, že zatímco ruský ekonomický sektor čelil 10% ztrátám a Rusko směřovalo do recese, vojenský rozpočet se na začátku roku 2015 zvýšil o 33 % na 3,3 bilionu rublů (cca. 50 miliard dolarů).</p>\n<p>Díky horšícím se ekonomickým předpovědím nakonec byla tato částka o 5 % snížena na 3,1 bilionu rublů, což je však stále nárůst o 25,6 % (<a href=\"http://thediplomat.com/2015/11/russias-military-spending-to-increase-modestly-in-2016/\">The Diplomat</a>).</p>\n<p>Na druhou stranu, rozpočet pro rok 2016 již s dalším vysokým navyšováním nepočítá. Má jít o 0,8% navýšení (25,5 miliardy rublů), kdy však vlivem inflace naopak reálné výdaje na zbrojení klesají. Výdaje na obranu se však ve federálním rozpočtu mají pohybovat mezi 1/3 a 1/5 celkového objemu či v hodnotě 4-6 % ruského HDP (<a href=\"http://www.politico.eu/article/russia-cooks-its-defense-books-military-spending-2016-nato/\">Politico</a>, <a href=\"http://thediplomat.com/2015/11/russias-military-spending-to-increase-modestly-in-2016/\">The Diplomat</a>).</p>\n<p>Pokud jde o pokles životní úrovně, o tomto tématu informuje více serverů. Jde nejen o pokles životní úrovně <a href=\"http://www.reuters.com/article/2015/01/28/us-russia-crisis-pensioners-idUSKBN0L10D320150128\">pro důchodce</a>, <a href=\"http://www.forbes.com/sites/markadomanis/2015/11/02/for-the-first-time-in-a-long-time-russian-wages-are-clearly-declining/\">pokles platů</a>, ale svůj plat si kvůli horšící se ekonomice <a href=\"http://www.bloomberg.com/news/articles/2015-03-06/putin-cuts-his-salary-10-as-russian-living-standards-decline\">snížil i prezident a ruská vláda</a>, o poklesu živ. úrovně <a href=\"http://www.rferl.org/content/russia-ex-officials-say-stagnation-decline-looming/27328059.html\">mluví opozice</a> a jde i o <a href=\"http://news.nationalpost.com/news/wages-are-slashed-and-economy-flatlines-as-russians-experience-first-sustained-decline-in-living-standards-since-putin-became-president\">celkový obraz země</a> způsobený pádem rublu, poklesem cen ropy, zvýšením cen dováženého zboží i vlivu sankcí. I kvůli tomu se v Rusku mluví o tom, že až 1/10 lidí dostane potravinové lístky (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1590873-potravinove-listky-pro-chude-dostane-az-desetina-rusu\">ČT</a>, <a href=\"http://echo24.cz/a/i34wK/na-rusko-dolehly-sankce-chysta-potravinove-listky-pro-chude\">Echo24</a>, <a href=\"http://www.novinky.cz/zahranicni/evropa/381635-desetina-lidi-v-rusku-dostane-potravinove-listky.html\">Novinky</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12589",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Potravinářská komora teď připravuje takzvané cechovní normy, kde aspoň u některých výrobků budou takzvaně normovaná množství nebo normované obsahy jednotlivých těch surovin.",
    "oduvodneni": "<p>Cechovní normy jsou <a href=\"http://zpravy.e15.cz/byznys/obchod-a-sluzby/potravinari-budou-mit-cechovni-normy-chteji-garantovat-vyssi-kvalitu-1182978\">inspirovány</a> bývalými Československými státními normami a přináší způsob jak kontrolovat kvalitu potravin prodávaných českými výrobci. Potravinářská komora zřídila pro přípravu cechovních norem internetový server <a href=\"https://www.cechovninormy.cz/\">cechovninormy.cz</a>, na kterém se do procesu tvorby těchto norem může připojit i nejširší veřejnost. V této době je schváleno zhruba 100 <a href=\"https://www.cechovninormy.cz/cechovni-normy\">cechovních norem</a> pro výrobky z různých odvětví. Mezi ně patří třeba Bramborák s uzeným masem, který musí mít ve složení nejméně 63 % brambor, 12 % uzeného masa, pšeničnou mouku, vejce, česnek, majoránku a na smažení řepkový olej.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12845",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zatím nezačaly fungovat všechny mechanismy, které mají vést ke zvýšení výběru daní. ",
    "oduvodneni": "<p>Současná vláda navrhuje (zejména ústy svého ministra financí Andreje Babiše) řadu opatření, které mají vést ke zlepšení výběru daní. Část z nich je již účinná, část teprve bude zavedena. Výrok tak hodnotíme jako pravdivý a zde shrnujeme některá z těch nejvýznamnějších opatření.</p>\n<p>Patří k nim především vlajková loď současné vlády, systém elektronické evidence tržeb, která má podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/projev-andreje-babise-pri-schvalovani-ee-24354\">ministra financí</a> přinést až 18 miliard ročně do veřejných rozpočtů. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">Zákon</a> byl 16. března 2016 schválen Senátem a nyní čeká na podpis prezidenta, účinnosti má nabýt prvním dnem osmého kalendářního měsíce následujícího po dni jeho vyhlášení, tedy nejspíš od začátku roku 2017.</p>\n<p>Vláda také postupně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/rezim-reverse-charge-se-bude-nove-vztaho-23662\">rozšiřuje</a> tzv. režim přenesené daňové povinnosti (reverse charge) na další komodity. Již dříve byla zavedena pro stavební práce nebo pro dodání šrotu. Tato vláda ji rozšířila na dodání mobilních telefonů, obilovin a technických plodin nebo elektřiny a plynu obchodníkovi.</p>\n<p>Z dalších opatření, která jsou již platná, lze jmenovat kontrolní hlášení DPH, které bylo zavedeno novelou <a href=\"http://www.zakonyprolidi.cz/cs/2014-360\">č. 360/2014 Sb.</a> a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">účinné</a> je od ledna 2016. To má podle <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=291&amp;CT1=0\">důvodové zprávy</a> přinést dodatečný výběr DPH v prvních letech 5-10 miliard korun ročně.</p>\n<p>Probíhají také <a href=\"http://www.podnikatel.cz/clanky/delegace-bez-moznosti-odvolani-financak-presune-adresy-virtualnich-sidel-firem/\">opatření</a> na Generálním finančním ředitelství, které mají vést ke zlepšení efektivity kontrol například tím, že se firmy s formálním sídlem v Praze, která byla označována jako český daňový ráj, přesunou tam, kde mají “centrum ekonomických zájmů”.</p>\n<p>Od jara 2014 působí na ministerstvu vnitra také speciální útvar nazvaný “<a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">daňová kobra</a>”. Tým se zaměřuje na odhalování daňových úniků a daňové kriminality.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13101",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Většina občanů České republiky podle těch posledních průzkumů fandí této dohodě (TTIP - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť aktuální data neukazují většinovou podporu dohodě mezi EU a USA a navíc Charanzová vykládá tato data nekorektním způsobem.</p>\n<p>Aktuální <a href=\"http://ec.europa.eu/COMMFrontOffice/PublicOpinion/index.cfm/ResultDoc/download/DocumentKy/70150\">data Eurobarometru</a> (.pdf - str. 31), který sleduje názory obyvatel Evropské unie na různá témata, dokládá, že podpora obchodní dohody mezi EU a USA v České republice dosahuje 49 %. Tato data byla publikována v prosinci 2015 a jsou nejaktuálnějšími.</p>\n<p>V minulých šetřeních byla <a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb82/eb82_anx_en.pdf\">podpora vyšší</a> (.pdf - str. 96), dosahovala 62 %. Na základě posledních veřejně dostupných dat Eurobarometru je výrok hodnocen jako nepravdivý, neboť ve skutečnosti podporu dohodě vyslovila sice těsná, ale přesto menšina obyvatel České republiky.</p>\n<p>Nadto je třeba dodat, že samo konstatování o tom, že tato podpora se rovná podpoře konkrétního znění smlouvy TTIP, je zavádějící. Tazatelé pokládají následující dotaz:</p>\n<p>\" <i>Jaký je Váš názor na každý z následujících výroků? Prosím, řekněte mi u každého z výroků, jestli jste pro nebo proti. Dohoda o volném obchodu a investicích mezi EU a USA.</i> \"</p>\n<p>Uvedená otázka je obecná a neptá se konkrétně na znění smlouvy TTIP, neboť ta ani z principu není občanům České republiky reálně známa. To potvrzují také výzkumy Centra pro výzkum veřejného mínění Sociologického ústavu Akademie věd České republiky (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7480/f3/pm151230.pdf\">CVVM</a>) z července, září a listopadu 2015. Data ukazují, že více než polovina občanů ČR vůbec o smlouvě neslyšela. Těch, co o ní slyšeli a vědí, čeho se přesně týká, jsou pouhá 3 procenta. Celkem 20 % pak alespoň zhruba ví, o čem smlouva je. Je tedy poměrně problematické při této deklarované neinformovanosti spojovat obecnou podporu \"dohodě o volném obchodu a investicích mezi EU a USA\" s konkrétním zněním dohody TTIP.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcW9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6b8bfd6bcbaee0d164ac884a2cab139c1cf486db/sni_mek_obrazovky_2016-05-30_v_11_2.jpg\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13357",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem si to ověřoval ještě dnes, tu informaci, oni se schází s tím pořadatelem policisté většinou dva tři dny dopředu, to znamená, s tím pořadatelem zatím té akce v kontaktu nejsou a tak jak říkal pan předseda (Blažek), ono to není o tom tu akci de facto zakázat. Ono je to oznámení, které buď přijmete nebo nepřijmete. Takže my teď nevíme, jestli ta akce (Konvičkova k 11. září - pozn. Demagog.cz) tedy je nebo není povolena.",
    "oduvodneni": "<p>Ministr vnitra Chovanec tvrdí, že policie se má s pořadatelem sejít většinou 2–3 dny před uskutečněním demonstrace. Zákon o právu <a href=\"http://www.zakonyprolidi.cz/cs/1990-84\">shromažďovacím</a> se ale k této věci vůbec nevyjadřuje. V dokumentu není napsáno, že by se pořadatel měl několik dní před uskutečněním shromáždění s někým sejít, natož pak s policií. K této záležitosti se nevyjadřuje ani <a href=\"http://www.praha.eu/jnp/cz/potrebuji_resit/zivotni_situace/akce_na_verejnych_prostranstvich/jak_oznamit_verejne_shromazdeni.html\">Portál hlavního města Prahy.</a></p>\n<p>Podle zákona o právu shromažďovacím musí pořadatel oznámit úřadům svůj záměr uspořádat veřejnou demonstraci (shromáždění) alespoň 5 dní předem příslušným formulářem. Pokud pořadatel podá oznámení půl roku před plánovaným shromážděním, úřad se tímto návrhem zabývat nebude. Pak se již podaný návrh buď přijme, nebo nepřijme – tedy buď bude shromáždění schválené, či ne. Aktuální přehled oznámených demonstrací je dostupný <a href=\"http://www.praha.eu/public/5f/cb/35/2261426_692662_SHROMD_1.DOC\">zde</a> (.doc).</p>\n<p>Podle přehledu oznámených demonstrací by se měla opravdu dne 11. září uskutečnit demonstrace s názvem „S humorem do Mekky – akce proti terorismu a za demokracii“ pod záštitou <a href=\"http://zpravy.idnes.cz/blok-proti-islamu-konvicka-alternativa-pro-cesko-fb7-/domaci.aspx?c=A160528_130350_domaci_pku\">Martina Vítka</a>, který je v současné době ve vedení <a href=\"http://www.iniciativamk.cz/\">Iniciativy Martina Konvičky</a>.</p>\n<p><b>Doplnění:</b></p>\n<p>Paní Ivana Nguyenová, tisková zástupkyně policejního prezidia pro Demagog.cz uvedla:</p>\n<p>\" <i>obecný postup v této problematice nelze jednoznačně specifikovat. Každé oznámení veřejného shromáždění vyhodnocujeme a posuzujeme individuálně. Po zhodnocení všech souvislostí přijmeme adekvátní bezpečnostní opatření, jehož standardní součástí je i komunikace se svolavatelem či jinou odpovědnou osobou.</i> \"</p>\n<p>Výrok tedy hodnotíme jako neověřitelný, neboť obecně má Chovanec pravdu, nicméně nejsme schopni posoudit, zda může nakonec dojít k nepovolení akce na základě setkání zástupců Policie České republiky s pořadateli.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13613",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Je po žních už skoro asi měsíc, v ČR ať žně dopadnou jakkoli, tak jsme v situaci, kdy musíme z naší země vyvést dva až skoro čtyři miliony tun obilí, protože tu nemá spotřebitele. ",
    "oduvodneni": "<p>Dle informací ministerstva zemědělství předpokládaná celková <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/rostlinne-komodity/obiloviny/prubeh-sklizne/sklizen-2015/postup-sklizne-obilovin-a-repky-v-cr-k-7.html\">sklizeň</a> obilovin v roce 2015 činila 7 904,2 tis. tun. Pro letošní rok se očekává <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/rostlinne-komodity/obiloviny/prubeh-sklizne/sklizen-2016/postup-sklizne-obilovin-a-repky-v-cr-k-5.html\">sklizeň</a> základních obilovin (k 29.8. 2016 - 98.7 % sklizených ploch) více jak 7 951,5 tis. tun.</p>\n<p>Pokud jde o hodnotu vývozu, tak dle výhledové zprávy (<a href=\"http://eagri.cz/public/web/file/445783/SVZ_Obiloviny_12_2015.pdf\">pdf</a>, str.5) Ministerstva zemědělství z prosince 2015 se očekávala hodnota celkového vývozu 3 180 tis. tun v marketingovém roce 2015/2016. Dle informací Státního zemědělského intervenčního fondu bylo k 30. červnu 2016 vyvezeno 1 392 tisíc tun obilovin (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F05%2F1472644214258.pdf\">pdf</a>., str. 5)</p>\n<p>Pokud jde o možnosti domácího trhu tak dle výhledové zprávy se v roce 2015/2016 čeká spotřeba 5 407 tis. tun. Z toho například mlynárenský <a href=\"http://www.svazmlynucr.cz/mlynsky-prumysl-v-ceske-republice-2014-2015/\">průmysl</a> odhaduje, že zpracuje asi 1 340 tisíc tun obilovin bez kukuřice. Další využití obilovin je jako krmiva, zásob či technického zpracování jako je výroba ethanolu či biomasy (<a href=\"http://eagri.cz/public/web/file/445783/SVZ_Obiloviny_12_2015.pdf\">pdf</a>., str.49).</p>\n<p>Dle dostupných údajů je tedy pravda, že minimálně v období 2015/2016 ČR má přebytky z pěstování obiloviny mezi 2-4 miliony tun jak tvrdí i Veleba. Jedním z důvodů, je i skutečnost, že současná domácí spotřeba obilovin nedosahuje úrovně výroby. Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13869",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Senát tento návrh zákona zvaný „lex Babiš“ vrátil Poslanecké sněmovně. A bylo dokonce velmi zajímavé skóre, jak víte, senátorů je 81, nevím, jestli všichni byli přítomni, ale pro vrácení tohoto zákona sněmovně bylo přes 60 senátorů",
    "oduvodneni": "<p>Zákon, který je nazýván jako tzv. lex Babiš, je v současnosti pojem označující vládní návrh <a href=\"http://www.zakonyprolidi.cz/cs/2006-159/zneni-20170801\">zákona</a> o střetu zájmů.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=564\">Návrh zákona</a> předložila vláda Bohuslava Sobotky. Ten původně primárně směřoval k tomu, aby politikové přiznávali své příjmy před vstupem do politiky a při odchodu z ní. V průběhu projednávání byl ovšem upraven pozměňovacími návrhy poslanců Chvojky a Plíška, které přidaly právě diskutované paragrafy stran vlastnictví některých médií/pobírání dotací.</p>\n<p>Hnutí ANO tomuto zákonu začalo přezdívat (stejně jako média) lex Babiš z toho důvodu, že zákon je údajné mířen přímo a pouze na Andreje Babiše, který právě média vlastní.</p>\n<p>V Senátu byl zákon, po schválení v PSP ČR, projednávaný 19. října 2016. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16253&amp;O=10\">Pro vrácení</a> tohoto zákona do Poslanecké sněmovny hlasovalo 61 senátorů, proti byli tři a pět se zdrželo hlasování. Návrh <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116481\">Senát vrátil</a> s tím, že by se účinnost měla posunout z ledna 2017 na září stejného roku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14125",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "... aby ve vládě seděl člověk, který spolurozhoduje o tom, jak jeho firmy budou moci částečně prosperovat.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Andrej Babiš skutečně může z role člena vlády spolurozhodovat o dotacích a zakázkách, ať už přímo, nebo nepřímo. Fiala ve výroku popisuje, že tato možnost existuje a že je nežádoucí. V rámci hodnocení nezkoumáme, zda ministr financí ovlivňuje svým chování tendry či různé nastavení dotací. Sledujeme pouze, zda jej k tomu jeho kompetence vybavují.</p>\n<p>Samotné ministerstvo financí nemá možnost ovlivnit dotační proces, o výběru dotovaných subjektů nerozhoduje. Působnost má stanovenou jako <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/verejne-rozpocty-sekce-06/odbor-55-narodni-fond\">platební, certifikační</a>a <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditní orgán</a>.</p>\n<p>Jakožto člen vlády má ale Andrej Babiš možnosti větší. Vezmeme si za vzor koncern Agrofert, který pobírá dotace na zemědělské pozemky <a href=\"https://www.szif.cz/cs/saps\">poskytované</a> Státním zemědělským intervenčním fondem (prostředky EU a státu). Celkový objem dotací v <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">roce 2015</a> (.pdf - str. 59) dosáhl 1,47 miliardy (jde o dotace provozní i investiční - nárokové i nenárokové).</p>\n<p>Vláda, ve které Andrej Babiš zasedá, <a href=\"http://www.zakonyprolidi.cz/cs/2015-50#p1\">nařízením</a> stanovuje podmínky a způsob čerpání těchto zdrojů. Naskýtá se tedy možnost při vyjednávání <i>„korigovat“</i> podmínky poskytování dotace tak, aby byly výhodnější pro určité společnosti.</p>\n<p>Aktuální nastavení bylo schváleno 16. března 2015 a všichni přítomní členové vlády hlasovali pro. Zda mezi nimi byl i Babiš, není možné ze <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UWAXEMQ\">záznamu určit</a> (.doc, bod 17), neboť hlasování po jménech neukazuje.</p>\n<p>Rovněž v oblasti veřejných zakázek se Andrej Babiš může <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025803-stret-zajmu-babisovy-firmy-berou-statni-miliardy-utokem\">vyskytnout</a> ve střetu zájmů. Samo ministerstvo totiž <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-a\">může</a> vypisovat veřejné zakázky a stejně tak mohou i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/majetek-statu/majetkove-ucasti/2016/majetkove-ucasti-ministerstva-financi-ke-26617\">společnosti</a>, které ministerstvo <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-e-2\">financuje</a>.</p>\n<p>Byla medializována např. veřejná zakázka společnosti ČEPRO, která spadá pod ministerstvo financí. Společnosti Agrofertu v uvedené zakázce získaly 87% podíl na dodávkách paliv, tedy <a href=\"http://byznys.ihned.cz/c1-65326280-babisovy-firmy-preol-a-primagra-dodavaji-cepru-87-procent-bionafty-za-tri-roky-se-jejich-podil-zdvojnasobil\">dvojnásobek</a> než před nástupem Andreje Babiše do pozice ministra.</p>\n<p>Dodejme však, že v rámci veřejných zakázek bývá jako kritérium úspěšnosti hodnocena cena, zde je proto prostor člena vlády na ovlivnění zúžen. Stejně tak je v tomto konkrétním případě na místě upozornění, že v zemi neexistuje srovnatelný výrobce bionafty.</p>\n<p>Zůstává otázkou, jak velký vliv má ministr financí na zadávání veřejných zakázek u těchto <i>„podřízených“</i>subjektů. V případě společností, ve kterých má ministerstvo nad 50 % podílu, ale přímo určuje personální složení řídících orgánů (dozorčí rada, představenstvo, apod.). Může tedy vykonávat svůj vliv nepřímo.</p>\n<p>Andrej Babiš veřejně deklaroval, že se v případě svého střetu zájmů ve vládě bude u jednotlivých bodů zdržovat hlasování. V rámci hodnocení jednoho z výroků exministra Dienstbiera <a href=\"http://demagog.cz/diskusie/345/#12399\">jsme spočítali</a>, že v období od nástupu do vlády do 7. prosince 2015 se Babiš na vládě zdržel hlasování (resp. sám se označil, že je ve střetu zájmů) celkem 17krát.</p>\n<p>Dodejme, že tak učinil např. u státní <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">podpory pro biopaliva</a>, ze které jistý profit bude mít i on sám jako majitel holdingu, jenž se pohybuje v zemědělství. Byť se v hlasování na vládě zdržel a v Parlamentu za něj návrh obhajoval ministr Jurečka, byl to úřad Babiše, který návrh připravil.</p>\n<p>Obecně pak může člen vlády hlasovat o daňové legislativě (navíc min. financí ji předkládá), ceně práce a další řadě věcí, na čemž jako velký zaměstnavatel může mít teoreticky zájem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14637",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "(na dotaz Moravce, jestli stáhne novelu stavebního zákona) Já už ji (novelu stavebního zákona, pozn. Demagog.cz) nemohu stáhnout jako exekutiva, to jsem mohla u druhého čtení.",
    "oduvodneni": "<p>Novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">stavebního zákona</a> v Poslanecké sněmovně čeká na projednání ve třetím čtení. Jde o čtení závěrečné. Prošla tedy i všemi příslušnými výbory a nyní se bude hlasovat (až se dostane návrh na pořad jednání) o pozměňovacích návrzích a pak o návrhu zákona jako celku.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p86-6\">Zákon o jednacím řádu Poslanecké sněmovny</a> v § 86 odst. 6 uvádí:</p>\n<p>„<i>Navrhovatel může vzít návrh zákona zpět až do zahájení rozpravy ve třetím čtení návrhu zákona. Poté může vzít takový návrh zpět jen se souhlasem Sněmovny.</i>“</p>\n<p>Do března 2015 bylo opravdu návrh možné stáhnout jen do ukončení druhého čtení. <a href=\"https://www.zakonyprolidi.cz/cs/2014-265/zneni-20150301#cl1-7\">Novelou</a> se však tato možnost rozšířila.Karla Šlechtová je z pohledu zákona navrhovatelkou této novely. Aktuálně je novela ve stavu, že prošla druhým čtením a finální čtení návrhu zákona ještě nezačalo. Šlechtová tedy stále může, než bude otevřena rozprava ve třetím čtení, vzít zákon zpět, a to o své vůli. Její výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15405",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak, zdravotnictví je placeno prostřednictvím veřejného zdravotního pojištění, a to chceme rozhodně zachovat. My odmítáme privatizaci základní péče pro občany České republiky. Odmítáme, aby nebyla dostupná zdravotní péče pro všechny občany, jako je tomu v dnešní době.",
    "oduvodneni": "<p>Zdravotnictví je skutečně financováno převážně prostřednictvím veřejného zdravotního pojištění, které jsou dle <a href=\"https://www.zakonyprolidi.cz/cs/1997-48\">zákona</a> o veřejném zdravotním pojištění povinni platit všichni občané ČR.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl31\">Listina základních práv a svobod</a>, která je součástí ústavního pořádku ČR, v čl. 31 uvádí: <i>„Každý má právo na ochranu zdraví. Občané mají na základě veřejného pojištění právo na bezplatnou zdravotní péči a na zdravotní pomůcky za podmínek, které stanoví zákon.\"</i></p>\n<p>Dle <a href=\"https://healthpowerhouse.com/files/EHCI_2016/EHCI_2016_report.pdf\">materiálu</a> Evropský spotřebitelský index zdravotní péče (EHCI) za rok 2016 je zdravotní péče v ČR 4. nejdostupnější z 35 evropských zemí (.pdf, str. 26–27). Dostupnější zdravotní péče dle výsledků indexu <a href=\"http://www.zdravotnickydenik.cz/2017/02/ceske-zdravotnictvi-je-lepsi-nez-se-zda-jeho-prednosti-vyniknou-v-evropskem-srovnani/\">existuje</a> pouze v Belgii, Makedonii a Švýcarsku. Dostupnost zdravotní péče se měří na základě šesti indikátorů: dostupnost praktického lékaře v den potřeby, přímý přístup ke specialistům, velké elektivní operace do 90 dnů, léčba rakoviny do 21 dnů, CT sken do 7 dnů a čekací doba na pohotovostních příjmech. Dostupnost zdravotní péče je jedním ze šesti „<i>subdisciplín</i>“, jejichž součet dává dohromady výsledný index jednotlivých evropských zemí.</p>\n<p>Výrok hodnotíme jako nepravdivý, jelikož zdravotní péče v ČR je garantovaná zákonem pro všechny občany. Zdravotní péče v ČR navíc patří dle výsledků EHCI za rok 2016 mezi nejdostupnější v Evropě.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15661",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "NKÚ zjistil u současné vlády, že se tam rozkrádá na ministerstvech. ",
    "oduvodneni": "<p>Nejvyšší kontrolní úřad v rámci jím prováděných kontrol zjistil nesrovnalosti ve vedení účetnictví a porušování pravidel při zadávání veřejných zakázek, ke kterým alespoň částečně došlo i za doby vládnutí současné vlády. Lze tak hovořit o plýtvání peněžními prostředky, k rozkrádání však nedošlo.</p>\n<p>Nejvyšší kontrolní úřad je jednou z ústavních institucí, jeho úkolem je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl97-1\">kontrola</a> hospodaření státních orgánů se státním majetkem. Mezi kontrolované orgány <a href=\"https://www.zakonyprolidi.cz/cs/1993-166#p3-2\">patří</a> mj. i ministerstva, přičemž médii za poslední rok <a href=\"http://www.ceskenoviny.cz/zpravy/nku-ministerstvo-financi-ma-v-uctech-chyby-za-vice-nez-100-mld-/1476862\">proběhlo</a> několik <a href=\"http://www.ceskenoviny.cz/zpravy/nku-ministerstvo-prumyslu-melo-v-uctech-chyby-za-desitky-miliard/1509313\">zpráv</a> o chybách v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2061194-nespravne-neuplne-neprukazne-kontrolori-nasli-v-uctech-mzv-chyby-za-27-miliardy\">účetnictví</a> jednotlivých ministerstev.</p>\n<p>Nesrovnalosti v účetnictví však neznamenají, že se na ministerstvech rozkrádá majetek. Znamená to pouze, že ministerstva porušila určité předpisy týkající se účetnictví, na což odkazují i konkrétní kontrolní zprávy NKÚ, ku příkladu u ministerstva financí jde o hned o několik <a href=\"https://www.nku.cz/assets/kon-zavery/K16003.pdf\">porušení</a> (.pdf, str. 15, 19, 20, 21, 23).</p>\n<p>NKÚ se kromě účetnictví zabýval v předloňském a loňském roce náklady na <a href=\"https://www.nku.cz/assets/kon-zavery/K15034.pdf\">nákup</a> (.pdf, str. 2) kancelářských potřeb, školení, úklidu a oprav motorových vozidel u ministerstev obrany, práce a sociálních věcí a zemědělství. V tomto případě zjistil četná porušení předpisů o zadávání veřejných <a href=\"https://www.nku.cz/assets/kon-zavery/K15034.pdf\">zakázek</a> (.pdf, část III., str. 4–11). Kontrolováno bylo období 2013–2014, vzhledem k nástupu současné vlády se jí nákupy z roku 2013 netýkají.</p>\n<p>Ministerstvo práce a sociálních věcí se posléze v tiskové <a href=\"http://www.mpsv.cz/files/clanky/27774/TZ_-_Reakce_MPSV_na_kontrolni_zjisteni_NKU.pdf\">zprávě</a> (.pdf) ohradilo, že ceny za zakázky byly vyjednány předchozím vedením resortu a již v roce 2016, kdy úřad kontrolu provedl, se náklady za služby na ministerstvu výrazně <a href=\"https://mpsv.ezak.cz/document_4342/106801559ccd78b1dfe6-smlouva_1-3cast-zip\">snížily</a> (.zip, druhá část). Zakázky ani vyjádření ostatních ministerstev se nám nalézt nepodařilo.</p>\n<p>Závěry NKÚ tak podávají důkaz o „mrhání“ peněžními prostředky, ke kterým částečně docházelo i za úřadování současné vlády, termín rozkrádání však není na místě. Kontroloři NKÚ mají jako členové státního orgánu povinnost <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p8-1\">oznámit</a> orgánům činným v trestním řízení okolnosti nasvědčují spáchání trestného činu a orgány činné v trestním řízení mají <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p2-3\">povinnost</a> stíhat všechny trestné činy, o kterých se dozví. Vzhledem k tomu, že za tato porušení nebyl trestně stíhán jediný člen ministerstva, nelze hovořit o rozkrádání.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15917",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já si pamatuju na Palachův týden. Já si pamatuju, že táta mý ženy, vynikající přitom jadernej fyzik, prostě ho tam zbili na tom Václaváku tihle ti lidé z toho Pohotovostního pluku, vzali, dali ho do nějaký dodávky a odvezli ho někam daleko do lesa a tam ho vyhodili.",
    "oduvodneni": "<p>Michal Horáček mluví o svém tchánovi, profesorovi Jiřím Hořejším. Ten v telefonickém rozhovoru (a následné emailové komunikaci) s Demagog.cz tuto informaci popřel. Incident, o kterém se Michal Horáček zmiňuje, se podle něj nestal během tzv. Palachova týdne (tedy v lednu 1989), ale 28. října 1989. Profesor Hořejší se podle svých slov účastnil nepovolené demonstrace, na které byl spolu s dalšími občany zadržen příslušníky Pohotovostního pluku VB (dále PP). Následně byli odvezeni autobusem do Nymburka, kde byli vyslýcháni, a druhý den nad ránem odvezeni na Černý most, kde byli propuštěni. Příslušníci PP se podle něj sice chovali nevybíravým způsobem, ale popřel informaci o tom, že by jimi byl zbit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16173",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Už jsme třeba reagovali na pomlouvačný mail, že jsem spolupracoval s StB. Kdo chce, tak si může čisté lustrační osvědčení a výroky odborníků přečíst na mém webu.",
    "oduvodneni": "<p>V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">Lidové noviny</a>.</p>\n<p>Drahoš na tato obvinění reagoval. Na svém facebookovém profilu oznámil, že zvažuje předat celou věc policii, a zároveň zveřejnil své <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">negativní lustrační osvědčení</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2NIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4304448b71436170bb440c1d8fa0183cde9384cf/lustrak.jpg\">\n<p><i>Negativní lustrační osvědčení Jiřího Drahoše. Zdroj: <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">Web Jiřího Drahoše</a>.</i></p>\n<p>Na svém webu má také Drahoš dostupné vyjádření <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/schovanek-jiri-drahos.pdf\">Radka Schovánka</a>, badatele z Centra pro dokumentaci totalitních režimů, který se danému nařčení věnuje s tím, že jde o falzum a Drahoš ve skutečnosti nikdy ve svazcích StB evidován nebyl.</p>\n<p>Dodejme, že veřejně se proti nařčením postavil také druhý (rovněž nepodloženě) nařčený kandidát, Michal Horáček. V této souvislosti jsme ověřovali <a href=\"https://demagog.cz/vyrok/15955\">jeden výrok</a> právě Michala Horáčka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16429",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se podíváte i na to číslo, které uvádíte (řeč je o pěti poslancích Pirátů, kteří se nezúčastnili volby Ondráčka, pozn. Demagog.cz), tak ten slavný post Andreje Babiše je fabulace už kvůli tomu, že tam píše o šesti Pirátech.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Babiš ve svém statusu skutečně uvedl nepřesný údaj o počtu poslanců klubu Pirátů, kteří se daného hlasování nezúčastnili.</p>\n<p>V neděli 4. března 2018 <a href=\"https://www.facebook.com/AndrejBabis/posts/1172594506210525\">vydal</a> Andrej Babiš prohlášení na svém facebookovém profilu k volbě předsedy sněmovní komise pro kontrolu GIBS. V prohlášení uvedl, že na volbě chybělo jednadvacet poslanců za strany, které označil jako „demokratické“.</p>\n<p>Podle něj to měli být tři poslanci za TOP 09, osm poslanců za ČSSD, šest poslanců za Piráty, po jednom poslanci stejně za strany STAN a KDU-ČSL a dva poslanci za ODS. Dále podle něj bylo za SPD a KSČM přítomno na hlasování 30 poslanců, což znamená, že dohromady za oba poslanecké kluby chybělo sedm poslanců (jelikož <a href=\"https://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1298\">SPD</a> má v poslanecké sněmovně 22 a <a href=\"https://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1293\">KSČM</a> 15 poslanců). Z prohlášení dále vyplývá, že za poslanecký klub ANO mělo být na hlasování přítomných 66 poslanců. Celkem mělo tedy chybět na hlasování 40 poslanců.</p>\n<p>Následující den <a href=\"https://zpravy.idnes.cz/hlasovani-gibs-ondracek-kscm-dg7-/domaci.aspx?c=A180305_121200_domaci_kop\">publikoval</a> zpravodajský portál iDNES.cz oficiální čísla poslanců chybějících na volbě, které měl získat přímo od volební komise. Celkem nehlasovalo 45 poslanců, z toho tři poslanci za TOP 09, devět poslanců za ČSSD, pět poslanců za Piráty, jeden poslanec za STAN, dva poslanci za KDU-ČSL, tři za ODS, tři za SPD, čtyři za KSČM a 15 za ANO.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16941",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Důchodová reforma, sociální dávky, reforma soudnictví, pomoc lidem v dluhových pastech, nic z toho se ministři ani neodvážili předložit.",
    "oduvodneni": "<p>Když se podíváme na návrhy zákonů předložené ze strany <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=8&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20&amp;TN=1\">vlády</a> od 21. října 2017 (8. volební období), tak se výše vytyčeného okruhu témat týkají čtyři návrhy, a sice: <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133603\">novela</a> zákona o organizaci a provádění sociálního zabezpečení; <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135844\">novela</a> zákona o pojistném na sociální zabezpečení; <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133450\">vládní</a> návrh zákona o znalcích, znaleckých kancelářích a znaleckých ústavech a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133441\">novela</a> insolvenčního zákona.</p>\n<p>V případě první novely má dojít ke změnám v zákoně o státní sociální podpoře a zákoně o Úřadu práce České republiky, které se tematicky týkají problematiky sociálních dávek. Avšak věcně návrh žádné změny nepřináší, jak se dočteme v důvodové zprávě:</p>\n<p>„<i>Předložený návrh zákona má opravný legislativně-technický charakter a neobsahuje žádné věcné změny.</i>“</p>\n<p>Druhý návrh se týká projektu eNeschopenek a úprav v rámci Jednotného informačního systému práce a sociálních věci (<a href=\"https://www.zakonyprolidi.cz/cs/2011-73#f4435534\">JISPSV</a>), jak stojí v závěru důvodové zprávy:</p>\n<p>„<i>Navrhuje se proto zrušení právní úpravy stávajícího projektu „eNeschopenky“ a současně právní úpravy převodu registrů ČSSZ do JISPSV s tím, že zároveň budou zahájeny práce na nové podobě eNeschopenky s termínem účinnosti 1. ledna 2021; přitom bude zvážena i další podoba JISPSV.</i>“</p>\n<p>Nicméně opět se nejedná o žádnou zásadní věcnou změnu, ale spíše o návrh organizačních změn.</p>\n<p>Třetí návrh, který již postoupil do druhého čtení, se týká změn pravidel pro jmenování a sankce znalců. Tím pádem zapadající pod problematiku justice a soudnictví.</p>\n<p>Poslední návrh se týká pomoci osobám v exekuci, konkrétně usnadňuje proces vstupování do oddlužení. Jde tedy o návrh zákona zabývající se dluhovými pastmi.</p>\n<p>Za zmínku může stát i plánovaná <a href=\"http://www.ceskenoviny.cz/zpravy/snizeni-davek-dle-nemcove-povede-k-poklesu-cen-bydleni-pro-chude/1625034\">změna</a> výše normativních nákladů na bydlení (stanovovaná každoročně vládou), která má za cíl zabránit zneužívání peněz od státu nepoctivými pronajímateli bytů. V tomto případě se nejedná o zákon, ale o nařízení vlády předložené ze strany ministerstva práce a sociálních věcí.</p>\n<p>Na základě výše uvedeného hodnotíme tento výrok jako nepravdivý. Dodejme, že nehodnotíme obsah předloh, ale soustředíme se na fakt, že ministři v daných oblastech nějaké kroky podnikli.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17197",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Na komunikacích v městě posbíráme desetinásobek prachu, než produkuje ArcelorMittal ve své produkci.",
    "oduvodneni": "<p>Ostrava <a href=\"http://zdravaova.cz/opatreni-7/\">investuje</a> ročně přibližně 20 mil. Kč do nadlimitního čištění silnic (v roce 2018 Ostrava <a href=\"http://www.okas.cz/o-spolecnosti/archiv-novinek/odstartovalo-nadlimitni-cisteni-silnic.html\">investovala</a> 21 mil. Kč.). Jedná se o čištění komunikací od smetků a prachu, které provádí nejenom Ostrava (prostřednictvím městské společnosti Ostravské komunikace, a.s.), ale i <a href=\"http://www.ssmsk.cz/index.php/letni-udrzba/nadlimitni-cisteni-2018\">Správa silnic Moravskoslezského kraje</a> a ostravské městské obvody. V letošním roce poprvé Ostrava <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/revoluce-v-cisteni-silnic\">čistí</a> nejenom komunikace ve správě města, ale i ty krajské a státní. Ostrava nadlimitně čistí silnice dvakrát až šestkrát ročně, podle znečištěnosti daného městského obvodu, přičemž každé druhé čištění probíhá i s <a href=\"http://zdravaova.cz/opatreni-7/\">kropením</a>.</p><p>Podle posledních dostupných <a href=\"https://ostrava.arcelormittal.com/pdf/03-04-2017.pdf\">dat</a> (.pdf) z roku 2016 vyprodukovala huť ArcelorMittal Ostrava <strong>440 tun</strong> prachových částic, což je historické minimum. Údaje o množství sehraných smetků z Ostravských ulic z toho roku nejsou dostupné, budeme proto vycházet z dat dostupných za rok 2017. V tomto roce se podle <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/revoluce-v-cisteni-silnic\">webových stránek</a> města Ostravy podařilo sesbírat na <strong>čtyři tisíce tun </strong>smetků, které však <strong>pouze z pětiny</strong> obsahovaly prach (asi 800 tun.)</p><p>Lukáš Semerák pravděpodobně zaměnil množství smetků z ulic se sebraným prachem, který ale tvoří jen část celkových smetků. Zákon o odpadech (185/2001 Sb.) ani Vyhláška o katalogu odpadů (93/2016 Sb.) neobsahují definici uličních smetků (kat. číslo <a href=\"https://www.zakonyprolidi.cz/cs/2016-93#f5779669\">20 03 03</a>). Definici uličních smetků ale nabízí například společnost <a href=\"https://www.mariuspedersen.cz/cs/vite-ze/15.shtml\">Marius Pedersen</a>, dle které se jedná o směs posypového materiálu, bláta, větviček, listí a jiných organických látek, v horším případě i provozních kapalin z vozidel.</p><p>Vzhledem k tomu, že prachových částic bylo v ostravských uličních smetcích pouze pětina, tedy 800 tun, nejedná se ani o dvojnásobek emisí ArcelorMittalu.<br/><br/><br/><br/></p><p><br/><br/><br/><br/></p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17453",
    "autor": "Pavel Dungl",
    "strana": "",
    "vyrok": "Celý život pracuju na Praze 8. 42 roků jsem v pozici přednosty ortopedické kliniky. Začal jsem jako sekundární lékař.",
    "oduvodneni": "<p>Pavel Dungl je<a href=\"https://ortbul.lf1.cuni.cz/historie-kliniky-6133\"> od roku 1995 přednostou</a> Ortopedické kliniky 1. LF UK a Nemocnice Na Bulovce, což je 24 let  V tomto případě se zřejmě jedná o řečnickou neobratnost.<br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17709",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Neprosazoval jsem žádnou nabídku (před 10 lety, pozn. Demagog.cz), a nakonec jsem vládě doporučil tendr zrušit.\n",
    "oduvodneni": "<p>Výrok se týká zakázky na odstranění starých ekologických zátěží, která byla <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2008/vypsana-verejna-zakazka-na-komplexni-ods-14127\">vyhlášena </a>v roce 2008. Kalousek se jako ministr financí k tomuto tendru opakovaně vyjadřoval (např. <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2010/ekozakazka-je-jako-poker-jeji-limit-prot-14281\">zde</a>, <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/vlada-zrejme-neprijme-tender-a-odstranen-14285\">zde</a>, <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/likvidace-ekologickych-skod-levnejsi-uz-14286\">zde</a>, <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2011/rozhovor-s-ministrem-financi-o-zruseni-e-14287\">zde</a>) a veřejně skutečně nabídku žádné konkrétní firmy neprosazoval. </p><p>Po široké kritice se nakonec vláda rozhodla tendr <a href=\"https://apps.odok.cz/djv-agenda?date=2011-12-21\">zrušit</a> (usnesení č. 956, .pdf), a to poté, co ministr Kalousek vládě navrhl vítěznou nabídku společnosti Marius Pedersen Engineering <a href=\"https://www.mfcr.cz/cs/legislativa/materialy-na-jednani-vlady/4-ctvrtleti-11/materialy-na-jednani-vlady-21-12-11-2407\">odmítnout</a>. Svůj postoj <a href=\"https://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/ministr-financi-miroslav-kalousek-nedopo-14086\">zdůvodnil</a> takto: <em>„Cenová výše, byť i té nejlevnější nabídky, není podle mého názoru natolik přesvědčivá, abych mohl vládě doporučit tuto nabídku přijmout.</em>“</p><p>Pro úplnost dodejme, že stanovisko ministra financí Kalouska doporučující neschválení daného tendru jsme ve veřejných záznamech nenalezli, nicméně pro neschválení smlouvy se vyslovilo dle <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/WebGovRes/D9C4679F155B84EFC125797A0029B45D/$FILE/zaznamUVLVPISCM5FM.doc\">záznamu</a> předmětné vládní schůze všech 15 přítomných členů vlády včetně ministra financí (.doc, bod 9, usnesení č. 956).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17965",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "V Evropském parlamentu máte minutu na vystoupení.\n",
    "oduvodneni": "<p>Rozdělení řečnické doby a seznamu řečníků se věnuje článek 162 Jednacího řádu EP. Podle 9. bodu <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RULE-162+DOC+XML+V0//CS\">Jednacího řádu</a> Evropského parlamentu platí, že „<em>žádný poslanec nesmí hovořit déle než jednu minutu k jakémukoli z těchto témat: zápisy ze zasedání, procesní návrhy nebo změny konečného návrhu pořadu jednání či k pořadu jednání“. </em>Bod 6 rovněž upozorňuje na skutečnost, že v čase rozpravy, který nebyl předem rozdělen, může předseda poslance vyzvat, aby hovořil zpravidla nejvýše jednu minutu. Obecně však dle jednacího řádu předseda jednominutový limit vynucovat nemusí a řečnickou dobu rozděluje s přihlédnutím k řadě kritérií: počty a zastoupení politických skupin, země původu poslanců, případně jejich fyzický stav.</p><p><a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RULE-163+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">Jednominutová lhůta</a> se vztahuje také na prohlášení, ve kterých chtějí europoslanci připomenout téma, které není na programu jednání: <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RULE-163+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\"></a>„<em>Po dobu nejvýše třiceti minut v průběhu prvního denního zasedání každého dílčího zasedání udělí předseda slovo poslancům, kteří chtějí upozornit Parlament na důležitou otázku politické povahy. Řečnická doba pro každého poslance nepřesáhne jednu minutu. Předseda může dát poslancům opět tentýž časový prostor později v průběhu téhož dílčího zasedání.“</em></p><p>Dodejme, že u <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20190325+RULE-164+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">osobního prohlášení</a>, kde se poslanec vyjadřuje k osobním poznámkám na svou osobu, případně opravuje vlastní výroky, je i dle jednacího řádu časový limit delší: „<em>Pokud Parlament nerozhodne jinak, nesmí žádné osobní prohlášení trvat déle než tři minuty.“</em></p><p>Jednání v Evropském parlamentu tak podléhá přísným pravidlům ohledně doby řečnění. Vzhledem k tomu, že jsou zde výjimky ze striktně jednominutového vystoupení, hodnotíme výrok jako zavádějící. <br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18221",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Ukázalo se například, že při navýšení starobních důchodů o 900 korun, jak jsme schválili, existuje nespravedlnost vůči matkám, a to za výchovu dětí. Proto jsme navrhovali dát jim navíc 500 korun. Podotýkám maminkám, které mají nárok na starobní důchod a mají odpracované roky.",
    "oduvodneni": "<p>Novela zákona o důchodovém pojištění byla <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159284&amp;pdf=1\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159284&amp;pdf=1\">schválena</a> (.pdf) Poslaneckou sněmovnou 10. července 2019. Novela musí být ještě schválena v Senátu a podepsána prezidentem republiky. </p><p>Konkrétně se ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=452&amp;ct1=0&amp;v=PZ&amp;pn=4&amp;pt=1\">schválené </a>novele zákona jedná o navýšení pravidelné valorizace důchodů pro rok 2020 tak, že důchody vzrostou celkově o 900 Kč. Díky automatické valorizaci přitom měly důchody <a href=\"https://zpravy.aktualne.cz/domaci/duchodci-si-polepsi-o-devet-stovek-zasluhovost-se-menit-nebu/r~69f5b5f2548611e993a6ac1f6b220ee8/\">vzrůst</a> přibližně o 700 Kč, novela zákona tedy přidá důchodcům navíc cca 200 Kč. To znamená, že <a href=\"https://zpravy.aktualne.cz/domaci/duchodci-si-polepsi-o-devet-stovek-zasluhovost-se-menit-nebu/r~69f5b5f2548611e993a6ac1f6b220ee8/\">neklesne</a> zásluhovost penzí, jelikož se v procentní výměře odráží odpracovaná doba a výše odvodů. KDU-ČSL předložila dva návrhy týkající se zvýšení důchodů pro osoby, které se staraly o děti. Jedním z nich byl návrh na změnu zákona o důchodovém pojištění ke konci března 2019 a druhým byl pozměňovací návrh k vládnímu návrhu na změnu zákona o důchodovém pojištění. </p><p>Právě v otázce odpracované doby a výše odvodů lze podle návrhu novely zákona o důchodovém pojištění spatřovat jisté <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=160775\">nerovnosti</a> (.pdf, str. 5–6). Jedná se především o nerovnosti, které byly vůči ženám patrné i před přijatou novelou zákona z 10. července 2019. V návrhu ministryně Maláčové je uvedeno, že již existuje rozdíl ve výši důchodu muže a ženy, a to hlavně z toho důvodu, že ženy odcházejí do důchodu dříve než muži a také proto, že ženy se většinou několik let věnovaly výhradně péči o děti. Novela zákona, kterou ministryně Maláčová předložila, však neměla za úkol řešit tuto otázku. </p><p><a href=\"https://www.mpsv.cz/files/clanky/35604/Cile_Komise_pro_spravedlive_duchody.pdf\">Komise pro spravedlivé důchody</a> (.pdf), která funguje jako poradní orgán pod záštitou MPSV, se nižšími důchody žen na svém jednání také <a href=\"https://www.mpsv.cz/files/clanky/35615/Zapis_2_jednani_-_22._3._2019.pdf\">zabývala</a> (.pdf). MPSV pro taková jednání Komise vytvořilo<a href=\"https://www.mpsv.cz/files/clanky/35204/2019_03_11_Prvotni_analyza_pricin_rozdilnych_urovni_duchodu_muzu_a_zen_a_moznosti_uprav.pdf\"> analýzu</a> (.pdf). Analýza identifikuje jako příčiny této nerovnosti dřívější odchod žen do penze, péči žen o více dětí (tzn. přerušení kariéry a odlišné chování těchto žen na trhu práce) a nižší mzdy žen.</p><p>První návrh na změnu zákona o důchodovém pojištění KDU-ČSL<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=160702\"> předložila</a> (.pdf) 29. března 2019. Navrhovala v něm navýšení důchodů matkám za každé vychované dítě, případně také otcům s dítětem ve výlučné péči. Vláda k tomuto návrhu KDU-ČSL <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=160971\">zaujala</a> (.pdf) nesouhlasné stanovisko.</p><p>Při <a href=\"http://www.psp.cz/sqw/historie.sqw?t=452&amp;o=8&amp;\">předložení</a> vládního návrhu novely zákona o důchodovém pojištění 3. dubna 201 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=158373\">podala</a> (.doc, str. 3) KDU-ČSL, konkrétně poslankyně Pavla Galosowská a poslanec Vít Kaňkovský, pozměňovací návrh týkající se zvýšení důchodů o 500 Kč těm lidem, kteří vychovali dítě. Tento návrh však rušil ministerstvem navrhované navýšení důchodů o cca 200 Kč. V tomto návrhu zároveň nebyla uvedena podmínka výlučné péče, jako tomu je v prvním návrhu z března 2019. Proto byl návrh <a href=\"https://www.tyden.cz/rubriky/domaci/prumerny-duchod-se-v-pristim-roce-zvysi-o-900-korun_526929.html\">kritizován</a> ministryní Maláčovou. Řešení možných nerovností, které se týkají matek, z tohoto návrhu vypadlo. </p><p>Výborný tvrdí, že kvůli vládnímu návrhu předložila KDU-ČSL vlastní návrh, který měl nerovnosti vůči matkám napravit. Čtenáře tím však zavádí. První z návrhu lidovců, který cíleně upřednostňoval ženy, byl ve Sněmovně již před návrhem vládním. Motivace lidoveckého návrhu tedy nemohla být míněna jako napravení vad návrhu vládního. Pozdější pozměňovací návrh již ženy přímo nezvýhodňoval. Zároveň platí, že nerovnost mezi výší starobního důchodu mužů a žen existuje dlouhodobě. Nejde tedy o problém, který by se „ukázal“ poprvé při aktuálním navyšování.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18733",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Já jako poslanec KDU-ČSL reprezentuji cca 29 000 voličů, poslanec hnutí ANO reprezentuje cca 19 000 voličů, kdežto poslanec té nejmenší politické strany, to je hnutí STAN, tak reprezentuje skoro 44 000 voličů.",
    "oduvodneni": "<p>Předseda KDU-ČSL Marek Výborný vychází z podílu z celkového počtu <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">získaných hlasů</a> pro určitou stranu a zisku <a href=\"https://volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a>. KDU-ČSL se svým ziskem 293 643 hlasů získala 10 mandátů (29 364 hlasů/mandát), ANO 2011 získalo 1 500 113 hlasů a 78 mandátů (19 232 hlasů/mandát) a hnutí STAN se svými 262 157 hlasy získalo 6 poslaneckých mandátů (43 693 hlasů/mandát).</p><p>Volby do Poslanecké sněmovny a přepočet platných hlasů na mandáty se řídí tzv. <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">d΄Hondtovou metodou</a>, která při převodu zvýhodňuje větší strany a naopak znevýhodňuje ty menší. Podstata této metody spočívá v tom, že se počet hlasů pro každou stranu ve volebním kraji jednotlivě dělí řadou přirozených čísel (tj. 1, 2, 3..., dle počtu rozdělovaných mandátů). Jako příklad uvedeme výsledky voleb do Sněmovny z roku 2017 v Libereckém kraji.\r</p><p>Libereckému kraji bylo v těchto volbách z celkových 200 poslaneckých mandátů <a href=\"https://volby.cz/pls/ps2017nss/ps51?xjazyk=CZ\">přiřazeno</a> 8 krajských mandátů. Těchto 8 mandátů si rozdělilo 5 vítězných stran a hnutí – ANO 2011, STAN, Piráti, SPD a ODS níže uvedeným výpočtem.\r</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcndKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4962224512d06407c169a208db0f7d40c46ffdb3/JVK3.png\" alt=\"\"/><p>Zdroj dat: <a href=\"https://volby.cz/pls/ps2017nss/ps311?xjazyk=CZ&amp;xkraj=7\">volby.cz</a></p><p>Podíly určené řadou přirozených čísel (počet získaných hlasů se dělí číslem 1, 2, 3 a 4):\r</p><p>ANO 2011: 62 302, 31 151, 20 767, 15 576 (...) 7 788</p><p>STAN: 26 780\r, 13 390 (...) 3 348</p><p>Piráti: 23 859\r, 11 929,5 (...) 2 982</p><p>SPD: 22 878\r, 11 439 (...) 2 860</p><p>ODS: 21 468\r, 10 734 (...) 2 683</p><p>Tyto podíly se posléze seřadí od nejvyššího k nejnižšímu. Vznikne tak řada podílů, přičemž mandáty jsou přiřazeny těm stranám, jejichž podíly se umístily na prvních 8 místech. Ve výsledku tak máme řadu čísel a určení vítězných stran: 62 302 (ANO 2011), 31 151 (ANO 2011), 26 780 (STAN), 23 859 (Piráti), 22 878 (SPD), 21 468 (ODS), 20 767 (ANO 2011) a 15 575,50 (ANO 2011).\r</p><p>Z výsledku je patrná nerovnováha mezi stranami, které ve volbách získaly větší množství hlasů, a stranami, které ve volbách získaly menší počet hlasů. Přestože hnutí ANO 2011 získalo v Libereckém kraji 29,83 % platných hlasů, získalo 50 % krajských mandátů.</p><p>Detailní informace o přepočtu a volebním systému lze najít na <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">stránkách</a> Českého statistického úřadu a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=300\">webu</a> Poslanecké sněmovny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]