[
  {
    "id": "5678",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„(pozn.Jedna z vážných a zásadních výhrad Evropské komise se týká špatné personální politiky a permanentního střídání lidí zodpovědných za administraci evropských fondů. Tady ve sněmovně jsme o tom mluvili tisíckrát.) Jsou tady ministři, kteří dokonce pětkrát šestkrát mění lidi na úrovni ředitelů odborů a náměstků.“",
    "oduvodneni": "<p>Tento výrok je pravdivý, na základě informací z tiskových zpráv Ministerstva školství.</p>\n<p>Příkladem častého střídaní lidí zodpovědných za administraci fondů je ministerství školství na čele s Josefem Dobešem, který v době svého působení jmenoval čtyři vrchní ředitele Sekce pro řízení operačních programů EU a dva náměstky ministra zabývající se čerpáním fondů. Tyto personální změny jsou potvrzené tiskovými zprávami na stránkách ministerstva školství.</p>\n<p>Na postu vrchního ředitele sekce pro řízení operačních programů EU byl <a href=\"http://www.msmt.cz/pro-novinare/ministr-josef-dobes-jmenoval-sve-nejblizsi-spolupracovniky\">Jan Vitula</a> vystřídán <a href=\"http://www.msmt.cz/pro-novinare/reakce-ministra-josefa-dobese-na-clanek-dobesovy-cistky?highlightWords=jan+vitula\">Jaroslavem Kubou</a>, ten pak 15.6. 2011 <a href=\"http://www.msmt.cz/strukturalni-fondy/novym-vrchnim-reditelem-sekce-rizeni-operacnich-programu-eu-1?highlightWords=zaor%C3%A1lek\">Michalem Zaorálkem</a>. Po M. Zaorálkovi nasledoval <a href=\"http://www.msmt.cz/pro-novinare/zmena-ve-vedeni-skupiny-rizeni-operacnich-programu-eu?highlightWords=Zaor%C3%A1lek+plaga\">Robert Plaga</a>, který byl odvolán k 28.12. 2011. Zároveň došlo k organizační změně, kdy byla Sekce pro řízení operačních programů EU přejmenovaná na <a href=\"http://www.msmt.cz/ministerstvo/komunikace/sekce-rizeni-operacnich-programu\">Skupinu pro řízení operačních programů EU</a>. V čele této skupiny v současnosti stojí Michal Zaorálek. Na úrovni náměstků ministra školství byl 29.3. 2011 jmenován prvním náměstkem <a href=\"http://www.msmt.cz/pro-novinare/novym-sefem-poradcu-ministra-je-jakub-hodinar?highlightWords=jakub+hodin%C3%A1%C5%99\">Jakub Hodinař</a>, který měl být podle tiskové zprávy expertem, který posílí celkový proces čerpání prostředků z Evropských fondů. I ten však byl k 1.12. 2011 nahrazen <a href=\"http://www.msmt.cz/pro-novinare/personalni-zmeny-na-msmt?highlightWords=ladislav+N%C4%9Bmec\">Ladislavem Němcem</a>.</p>\n<p>Celkem tedy na ministerstvu školství došlo k šesti změnám na postech zodpovědných za administraci evropských fondů. Proto hodnotíme výrok jako pravdivý.</p>\n<p>Tématice se věnuje i server <a href=\"http://www.ceskapozice.cz/domov/veda-vzdelavani/jedeme-dal-skolstvi-bude-mit-uz-pateho-sefa-pro-evropske-fondy-ceka-jej-krusny\">Česká pozice</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5934",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie má také nejsilnější poslanecký klub ve sněmovně.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je označen jako pravdivý, neboť aktuální stav poslaneckého klubu ČSSD ke dni 30. dubna 2012 je dle webu dolní komory opravdu nejvyšší ze všech stran, má <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">55 členů</a> (jejich konkrétní přehled lze najít <a href=\"http://www.cssd.cz/nasi-lide/poslanci/\">zde</a>).</p>\n<p>Druhý je poslanecký klub ODS s 51 členy, třetí TOP09 a Starostové se 41 členy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6190",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Právě Británie a Česká republika kladly odpor takové dohodě (o ESM, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. V obou zmíněných zemích se sice proti přijetí Evropského stabilizačního mechanismu (ESM) zformovala významná opozice, nejedná se však o většinový názor a mechanismus již prochází ratifikační procedurou.</p>\n<p>Česká republika a Velká Británie jsou dvě země, které jako jediné ze zemí EU nepřijaly fiskální <a href=\"http://www.europarl.europa.eu/committees/en/studiesdownload.html?languageDocument=EN&amp;file=74355\">pakt</a>. (.pdf, str. 6) Co se týče Evropského stabilizačního mechanismu nezaujímají tak jednoznančný společný postoj, a to zejména kvůli své odlišné výchozí pozici. ESM je mechanismem stability pro členské státy, jejichž měnou je euro. Velká Británie má na přijetí eura trvalou výjimku a podle slov britského <a href=\"https://docs.google.com/viewer?a=v&amp;q=cache:k7tnCvTR1dYJ:www.parliament.uk/briefing-papers/SN05812.pdf+Amending+the+EU+Treaty:+the+European+Stability+british+parliament&amp;hl=cs&amp;gl=cz&amp;pid=bl&amp;srcid=ADGEESjLrVk9C-Tu4bZIQoCijKRMwci09bcGP49ZQJIPT9pptvKqC7ULCjJWk_zCi9UrCGCvz7myZHdl8xyM09bcpUSyDUAU_WyMtbpJSPhPuxp1uM-h-FCXN4b8-spHWyDmk1sU7Joc&amp;sig=AHIEtbSj9sxCRQLAekRjL00sVmcB-Fquow\">premiéra</a> (.pdf, str. 4-5) Davida Camerona nebude bránit státům eurozóny v přijetí tohoto mechanismu, sama však nemíní být jeho součástí. Vztah České republiky k ESM je odlišný, jelikož se od ní očekává, že do budoucna euro přijme a součástí Evropského stabilizačního mechanismu se tudíž stane.</p>\n<p>Ani jedna ze zmíněných zemí tedy nevyslovila tento mechanismus striktně neodmítla. V České republice již byl vznik ESM schválen v <a href=\"http://www.psp.cz/eknih/2010ps/tisky/t034800.pdf\">parlamentu</a> (.pdf) i <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/58806/49838\">senátu</a> (.pdf) a čeká se na podpis prezidenta Klause. Ve Velké Británii se prozatím konalo druhé čtení v <a href=\"http://www.parliament.uk/business/news/2012/may/lords-eu-bill-second-reading-update/\">parlamentu</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6446",
    "autor": "Jan Slámečka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Mimo jiné, pokud máte informace, tak dálnice je rozdělena na 25 úseků, které by se měly postupně opravovat.",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý.</p>\n<p>V <a href=\"http://www.novad1.cz/files/prezentace_dalnice%20D1.pdf\">prezentaci</a> (.pdf) Ministerstva dopravy a Ředitelství silnic a dálnic <i>Modernizace dálnice D1</i> z 20. června 2012 je v části věnované rozdělení opravy na stavební úseky nejprve uveden návrh 21 úseků. Avšak z následujících informací, popisu a mapky vyplývá, že úseků je přeci jen 25.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6702",
    "autor": "Libor Lukáš",
    "strana": "Občanská demokratická strana",
    "vyrok": "...zastupitelstvo Zlínského kraje ve třech generacích politiků, ti pánové tady všichni sedí a docela zajímavé, že se prostě tváří, že s tím prostě nemají nic společnýho, tak schválili zásady územního rozvoje české, zásady rozvoje území rozvoje Zlínského kraje a tato zóna tam je součástí.",
    "oduvodneni": "<p>Na základě nedostatku jednoznačných informací hodnotíme výrok jako neověřitelný.</p>\n<p><a href=\"http://www.kr-zlinsky.cz/opatreni-obecne-povahy-zasady-uzemniho-rozvoje-zlinskeho-kraje-cl-469.html\">Zásady územního rozvoje</a> Zlínského kraje byly schváleny 10. 9. 2008 na předposledním zasedání zastupitelstva ve volebním období 2004 - 2008. V té době byli mezi <a href=\"http://www.volby.cz/pls/kz2004/kz111?xjazyk=CZ&amp;xdatum=20041105&amp;xkraj=12&amp;xstrana=0&amp;xv=2&amp;xt=1\">zastupiteli</a> Jiří Čunek, Libor Lukáš a Stanislav Mišák. V září roku 2012 proběhla <a href=\"http://www.kr-zlinsky.cz/aktualizace-zasad-uzemniho-rozvoje-zlinskeho-kraje-cl-1239.html\">aktualizace</a> zásad územního rozvoje. V tomto volebním období jsou zastupiteli Petr Gazdík, Libor Lukáš, Ivan Mařák a Stanislav Mišák. Jediným z hostů Václava Moravce, který se schvalování zásad územního rozvoje neúčastnil v žádné fázi, byl Lubomír Nečas. Záznamy z hlasování zastupitelstva bohužel nejsou dostupné, nemůžeme proto jednoznačně říct, kdo se jednání zúčastnil, případně jak hlasoval. Nemůžeme bohužel ani jednoznačně říct, jak přesně Libor Lukáš myslel ony \"tři generace politiků\".</p>\n<p>Bohužel nejsme dostatečnými odborníky na územní plánování, abychom mohli určit, kde přesně v územním plánu je definována Holešovická průmyslová zóna. Jak ze <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">stránek průmyslové zóny</a>, tak ze stránek jejích <a href=\"http://www.zonaholesov.com/co-muzete-udelat-vy/\">odpůrců</a> vyplývá, že průmyslová zóna, a snaha ji zaplnit investory, reálně existuje, což by bez zakotvení v územním plánu nebylo možné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6958",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vy (Vláda ČR) jste popřeli to memorandum, které mělo krajům zajistit finance na ztrátu železniční dopravy do roku 2019. ",
    "oduvodneni": "<p>Vláda ČR schválila usnesením <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/CAD83D671F86A8C8C125766300299E26/%24FILE/1350%20uv091028.1350.pdf\">č. 1350/2009</a>(.pdf) ze dne 28. října 2009 \"Memorandum o zajištění stabilního financován dopravní obslužnost veřejnou regionální železniční osobní dopravou\", na jehož základě měl stát garantovat stabilní dotace regionální železniční dopravy v letech 2010-2019, a to za podmínky, že kraje uzavřou smlouvu na celé období s jediným dopravcem. Postup v souladu s memorandem umožňoval nevypsat výběrové řízení na tohoto dopravce. Toto memorandum bylo přijato během působení úřednické vlády pod vedením tehdejšího premiéra Jana Fischera.</p>\n<p>Současná vláda má ale pochybnosti o platnosti sporného dokumentu. Např. ministr financí Miroslav Kalousek není dle svého vyjádření přesvědčen o právní závanosti dokumentu a že zadal vypracování odborného posudku. (<a href=\"http://ekonomika.idnes.cz/stat-neni-povinny-dotovat-regionalni-zeleznici-vzkazal-kalousek-p9m-/eko-doprava.aspx?c=A110501_131537_eko-doprava_taj\">iDNES.cz, 1. 5. 2011</a>)<br>\n  \"'Máme pochybnosti o právní závaznosti toho dokumentu, je to politická deklarace,' říká premiér Petr Nečas. 'To by se každému premiérovi líbilo, uzavírali by memoranda s různými zájmovými skupinami a byl by z toho mandatorní výdaj, aniž by to schvaloval parlament,' dodal.\" (<a href=\"http://zpravy.ihned.cz/cesko/c1-52679650-vlada-se-s-kraji-nedohodla-na-dotacich-vlaku-necas-neuznal-fischeruv-slib-hejtmani-chteji-k-soudu\">iHNed.cz, 26. 8. 2011</a>)<br>\n  I ministr dopravy Pavel Dobeš uznal zpochybňování platnosti memoranda a hovořil i nutnosti zákona za účelem zpřehlednění a stabilizace situace. (<a href=\"http://www.financninoviny.cz/zpravy/dobes-md-pripravi-zakon-o-financovani-regionalni-zeleznice/717422\">Finanční noviny, 20. 11. 2011</a>)</p>\n<p>Na základě výše zjištěných informací jsme shledali, že Vláda ČR popírá právní závaznost memoranda, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7214",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Radek John je můj soused v poslanecké lavici.",
    "oduvodneni": "<p>Dle informací z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1003\">webu</a> Poslanecké sněmovny Jeroným Tejc opravdu sedí vedle Radka Johna.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7470",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "otázka: To vám nevadilo, za co jste se pral, že vlastně se nevysvětlilo sponzorství tehdy neprůhledné -  švýcarská konta?\n\n Sobotka: A ona nějaká existují, já o nich nevím. Já vím jediné, že byl jakýsi Lájos Bács a ve skutečnosti to byl jeden tenista, který se k tomu přiznal. (výrok je v kontextu Sarajeva 1997 - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Dle informací v médiích (např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fexkluzivne-na-ct24%2F37206-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGo5grb563ScRi2wooe65t9uT8QvA\">ČT</a>, <a href=\"http://respekt.ihned.cz/korupce/c1-54210600-cerne-konto-ods\">Respekt</a> - Korupce po česku) byli ve výroční zprávě ODS za rok 1995 největšími sponzory strany jistí Radžív Sinha a Lájos Bács. Oba měli darovat 3,75 milionů korun. V listopadu 1997 se objevila informace, že šlo o smyšlené osoby, a že skutečným dárcem byl Milan Šrejber, podnikatel a bývalý profesionální <a href=\"http://cs.wikipedia.org/wiki/Milan_%C5%A0rejber\">tenista</a>. Dle článku Jana Macháčka <a href=\"http://janmachacek.webgarden.cz/respekt/cerny-ucet-ods.html\">v Respektu</a> z roku 1997, ale také dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fje-to-nespravedlnost-tvrdi-srejber-duh-%2Fdomaci.aspx%3Fc%3DA011005_224614_domaci_pol&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFwDjwLO2Fmll5a1JJ_pNm8d_6mEA\">rozhovoru</a> s Milanem Šrejbrem (na který Milan Šrejber odkazuje na svých internetových stránkách) se dotyčný přiznal ke sponzorskému daru okolo sedmi milionů korun, odmítl ale, že by byl zodpovědný za výše uvedené maskování původu těchto peněz.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7982",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme přeci jako pravicová strana a strana koalice podpořili Karla Schwarzenberga výroky grémia. A myslím, že jsme to udělali legitimně jako zodpovědný koaliční partner. Byl to jasný výrok.",
    "oduvodneni": "<p>Grémium ODS po prvním kole voleb vydalo <a href=\"http://www.ods.cz/clanek/3804-gremium-ods-podporilo-kandidaturu-karla-schwarzenberga\">stanovisko</a> k podpoře kandidatury Karla Schwarzenberga jako pravicového kandidáta.</p>\n<p>Těsně před druhým kolem voleb byl však také hojně citovaný výrok premiéra Nečase v <a href=\"http://zpravy.ihned.cz/politika/c1-59187920-necas-kampan-hloubi-prikopy-ve-spolecnosti-zachazi-do-zbytecne-hysterie\">rozhovoru</a> pro Hospodářské noviny, kde prohlásil: \"<i>...nyní to se skřípěním zubů prázdnou obálkou neskončí. Budu volit Karla Schwarzenberga.</i>\"</p>\n<p>Výrok přesto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8238",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co tady navrhuje iniciativa těch několika občanských sdružení kolem Rekonstrukce, Rekonstrukce státu, to jsou z velké části věci, které jsem já osobně dlouhodobě prosazoval. A dokonce je máme v programových dokumentech i v sociální demokracii a ledacos z toho jsme navrhovali. Například majetková přiznání.",
    "oduvodneni": "<p>Výrok Jiřího Dienstbiera hodnotíme jako zavádějící, neboť i přes jistý průnik mezi programem ČSSD a návrhy projektu Rekonstrukce státu se tyto subjekty liší v pojetí koncepce majetkových přiznání.</p>\n<p>Shoda mezi <a href=\"http://www.cssd.cz/data/files/cssd_manifest_2012.pd\">programem ČSSD</a> (.pdf) a <a href=\"http://www.rekonstrukcestatu.cz/cs\">návrhy Rekonstrukce státu</a> panuje například v postoji na zrušení tzv. anonymních akcií či odpolitizování státní správy. Co se však týče návrhu majetkových přiznání, tak zde se záměry ČSSD a Rekonstrukce státu principielně liší. Zatímco ČSSD v minulosti prosazovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204421-cssd-znovu-zkousi-majetkova-priznani-pro-lidi-s-vysokymi-prijmy/\">návrhy</a> na majetková přiznání zaměřená na prokázání vlastnictví pro občany s vysokými příjmy, Rekonstrukce státu požaduje vyplnění majetkových přiznání pouze pro poslance, senátory a členy vlády. Zároveň Rekonstrukce státu požaduje vyplnění majetkových přiznání <a href=\"http://www.rekonstrukcestatu.cz/cs/elektronicka-majetkova-priznani-ke-dni-nastupu-do-funkce\">elektronickou formou</a>, o čemž se však ČSSD ve svých dřívějších <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">návrzích</a> ani programu nezmiňovala.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8494",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bylo to roku 2000, kdy prezident Václav Havel poslal k Ústavnímu soudu novelu volebního zákona, která posilovala vítěze voleb tak, aby mohl sestavit funkční vládu. Ač novela řádně prošla ústavní většinou obou komor, Ústavní soud novelu zrušil.",
    "oduvodneni": "<p>Výrok senátora Jirsy je hodnocen jako zavádějící. Přestože popisuje vcelku přesně reálie kolem novely volebního zákona v roce 2000, tak není pravda, že tato úprava prošla v obou komorách ústavní většinou, jak konkrétně tvrdí.</p>\n<p>Co se týká zmíněného volebního zákona, tak v roce 2000 byl novelizován tak, že zaváděl některé nové prvky, které měly posilovat silnější strany ve volbách (např. zvýšení počtu volebních obvodů). Tato novela, která prošla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=585\">zákonodárným procesem</a>, byla prezidentem Havlem (ten nejprve zákon také vetoval) skutečně poslána k <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3602\">Ústavnímu soudu</a> (.pdf - usnesení ÚS), jenž ji v roce 2001 zrušil (ne však celou).</p>\n<p>Co se týká hlasování v obou komorách, senátor Jirsa mluví o ústavní většině. Ta je definována jako nejméně třípětinová podpora všech poslanců/přítomných senátorů. V Poslanecké sněmovně je tedy třeba pro ústavní většinu nejméně podpora 120 poslanců a v Senátu se počet mění v závislosti na počtu přítomných.</p>\n<p>HlasováníPodpora návrhu novely vol. zákonaPoslanecká sněmovna - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=18836\">3. čtení</a> Pro <b>117</b><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=1052&amp;O=2\">Senát</a> Pro <b>40 (ze 79 přítomných)</b> Poslanecká sněmovna - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=19303\">po vetu prezidenta</a> Pro <b>124</b></p>\n<p>Jak vyplývá s výše přiložené tabulky, ústavní většinou novela volebního zákona prošla pouze v Poslanecké sněmovně, a to až po vetu prezidenta Havla. Klasicky ve třetím čtení nedosáhla podpora ústavní většiny ani zde. Pro doplnění uvádíme, že tento typ zákona automaticky k prosazení ústavní většinu nepotřebuje, senátor Jirsa se na ni ovšem explicitně odvolává.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8750",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...po volbách 2010 nedostal předseda vítězné strany ani pokus sestavit vládu.",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny ČR v květnu 2010 získala ČSSD největší procento <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">hlasů</a> (22,08 %) a tedy i nejvíce poslaneckých <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a> (53). Je proto možné říci, že volby vyhrála.</p>\n<p>Tehdejší předseda ČSSD Jiří Paroubek však v den voleb složil svoji funkci a Bohuslav Sobotka, který byl pověřen řízením strany, pokus o sestavení vlády nedostal. Václav Klaus <a href=\"http://zpravy.idnes.cz/klaus-poveril-necase-at-jedna-o-vlade-sobotku-tim-prezident-zklamal-1pf-/domaci.aspx?c=A100604_100635_domaci_klu\">pověřil</a> 4. června sestavením vlády Petra Nečase.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9006",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Martin VESELOVSKÝ, moderátor:  Mimochodem vy jste říkal, že Václav Klaus nikdy neprohrál, na druhou stranu byl předsedou Občanské demokratické strany v roce 2002, když o 5 % prohrála se sociálními demokraty ve volbách.\n\n Pavel BÉM, bývalý primátor Prahy, bývalý poslanec /ODS/:  To je sice pravda, ale uvědomme si celý ten kontext. Měl za sebou neuvěřitelné 4 roky, kritizované, dramaticky kritizované opoziční smlouvy, řekněme, že se proti němu spiklo vše, co se spiknout mohlo, včetně samozřejmě téměř všech sdělovacích prostředků v České republice.",
    "oduvodneni": "<p>ODS ve sněmovních volbách v roce 2002 obdržela <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">24,47 %</a> hlasů. K tomu politologové Ladislav Cabada a Karel Vodička <a href=\"http://www.databazeknih.cz/dalsi-vydani/politicky-system-ceske-republiky-55670\">poznamenávají</a> (str. 229), že<i>\"[v]zhledem k předvolební rétorice představitelů ODS v čele s předsedou strany, kdy Václav Klaus prohlašoval, že každý jiný výsledek než vítězství je prohrou, byl tento výsledek chápán jako neúspěch.\"</i><i></i>I z toho částečně vyplývá, že samotný Václav Klaus viděl podmínky, za nichž probíhala volební kampaň, pro ODS spíše jako příznivé.</p>\n<p>Následnou reflexi volebních výsledků provedl v rámci ODS speciální pracovní tým, v jehož <a href=\"http://blisty.cz/art/11028.html\">analýze</a> se objevily čtyři základní vysvětlení volebního neúspěchu. Prvním argumentem byl rozkol v rámci české pravice, kdy jednotlivé politické strany v daném období nebyly schopny vzájemně spolupracovat. Druhý argument se pak v podstatě shoduje s výrokem Pavla Béma, když jako příčinu uvádí špatné přijetí opoziční smlouvy veřejností i médii. Dva poslední body poukazují na některé chyby při formulaci programových tezí ODS a technickém provedení volební kampaně. Podobně nastalou situaci ve svém projevu před zástupci oblastí a regionů ODS <a href=\"http://blisty.cz/art/11029.html\">zhodnotil</a> i Václav Klaus.</p>\n<p>Z povolební <a href=\"http://www.revuepolitika.cz/clanky/972/komentar-parlamentni-volby-2002-predbezna-analyza\">analýzy</a> politologa Petra Fialy, který se věnoval přesunům voličů mezi volbami v roce 1998 a 2002, je patrné, že k přesunům mezi jednotlivými politickými stranami docházelo spíše na levici, tedy mezi ČSSD a KSČM. Naopak pravicové strany ztrácely voliče v důsledku snížené volební účasti v rámci jejich tradičního elektorátu. Je otázkou, nakolik k této nižší účasti přispěl sám Klaus vytvořením a držením opoziční smlouvy se (podle svých vlastních slov z kampaně 98) svým hlavním rivalem, ČSSD.</p>\n<p>Z výše citovaných poznatků lze dojít k závěru, že volební výsledek ODS ve volbách 2002 byl zapříčiněn mnoha vnitřními i vnějšími faktory. Ačkoliv významným faktorem bylo i kritické přijetí opoziční smlouvy, důležitou roli sehrály například i problematické aspekty politického marketingu a volební strategie jenž nelze označit jako zcela náhodné. Ale chybná taktika ODS se projevila také v přístupu k opoziční smlouvě ve snaze o její zachování i pro následující volební období, čehož naopak dokázalo <a href=\"http://zpravy.idnes.cz/cssd-hodla-ukoncit-opozicni-smlouvu-dv2-/domaci.aspx?c=A020316_163338_domaci_kot\">využít</a> nové vedení ČSSD v čele s Vladimírem Špidlou.</p>\n<p>V tomto smyslu je tedy výrok značně zjednodušující, a proto jej hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9262",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Léčiva jsou velmi drahá pro Českou republiku. Ten problém se týká výrobců léčiv, kteří nám prodávají s kurzem za euro 31 korun.",
    "oduvodneni": "<p>Z důvodu nedostatku relevantních veřejně dostupných informací hodnotíme výrok jako neověřitelný.</p>\n<p><a href=\"http://www.mzcr.cz/obsah/jak-se-reguluji-ceny-leciv_2516_1.html\">Dle</a> Ministerstva zdravotnictví ČR cenové regulaci podléhají jen ty léčivé přípravky, které jsou hrazeny ze zdravotního pojištění. Léky, které ze zdravotního pojištění hrazeny nejsou, cenové regulaci nepodléhají. Ty tedy mohou výrobci léčiv uvádět na trh za libovolnou cenu a distributoři a lékárny mohou uplatnit libovolnou obchodní přirážku – vše reguluje „neviditelná ruka trhu“. Více o registraci léků na českém trhu <a href=\"http://www.olecich.cz/encyklopedie/registrace-lecivych-pripravku\">zde</a>.</p>\n<p>Konečnou cenu léku tedy tvoří = cena výrobce obchodní přirážka DPH.</p>\n<p>Cenová regulace:</p>\n<p>V důsledku státem regulovaných cen léků na předpis se paradoxně snižuje jejich dostupnost pro české nemocné. Podle <a href=\"http://www.tribune.cz/clanek/30040-paralelni-export-leciv-vyhodny-byznys-kvuli-nizke-cene\">stanoviska</a> AIFP (Asociace inovativního farmaceutického průmyslu) je cena léků v ČR v naprosté většině případů stanovována průměrem tři nejnižších cen z referenčního koše léčiv (všechny státy EU, vyňaty jsou Estonsko, Bulharsko, Rumunsko, Malta, Kypr, Lucembursko, Rakousko, Německo a Česká republika – stav po 1. 4. 2012), proto jsou u nás ceny na téměř nejnižší úrovni v Evropské unii. To je výzvou pro obchodníky s léčivy. <i>„Nízkých cen se snaží využít překupníci, kteří levné léky určené výhradně pro české pacienty vyvážejí do zahraničí. Na jedné krabičce mohou snadno vydělat i několik stokorun. Jejich podnikání je v souladu s evropskou i českou legislativou, byť může ohrožovat zdraví českých pacientů,“</i> vysvětluje Jakub Dvořáček, výkonný ředitel AIFP.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9518",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Proto navrhujeme zrušení daně z příjmů fyzických osob a těch 100 miliard představuje patnáctinu rozpočtu, představuje to zhruba 3 procenta hrubého domácího produktu.",
    "oduvodneni": "<p>Zrušení daně z příjmu fyzických osob je možné najít v <a href=\"http://www.svobodni.cz/files/docs/Politicky-program.pdf\">Politickém programu Strany svobodných občanů</a> (.pdf), konkrétně v části VI. Daňová a rozpočtová politika, bod 2 (str. 17).</p>\n<p>Dle <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;frm=1&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CDgQFjAB&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FVyhodnoceni-Pr-003_2012_SZU2012C-Zprava-o-vysledcich-hospodareni-statniho-rozpoctu.pdf&amp;ei=OstoUpePHaqZ4gSnqICgBw&amp;usg=AFQjCNGBYxHYoj7vF3yhdNFD14OdGxFqjg&amp;sig2=IrpSblkEtlx-zLo5RuqJgw&amp;bvm=bv.55123115,d.bGE\">Návrhu státního závěrečného účtu za rok 2012</a> (.pdf, str. 4) je skutečný výnos daně z příjmů fyzických osob roven 92,59 mld. Kč, v roce 2011 byl skutečný výnos 90,61 mld. Kč. Skutečné výdaje rozpočtu pro rok 2012 se rovnaly 1 152,39 mld. Kč, skutečný výnos daně z příjmů fyzických osob tedy odpovídá 8 % celkových skutečných výdajů (v případě schválených celkových výdajů a schváleného výnosu daně z příjmů fyzických osob by se výsledek rovnal 7,7 %), navrhovaná jedna patnáctina (tedy 6,667 %) je číslem mírně nižším. V případě skutečných celkových výdajů pro rok 2011 (1 155,53 mld. Kč) by výsledkem bylo 7,8 %, což je opět mírně nižší než navrhovaná jedna patnáctina.</p>\n<p>V porovnání s <a href=\"http://apl.czso.cz/pll/rocenka/rocenkavyber.makroek_vydaj\">hrubým domácím produktem</a> (v konstantních cenách roku 2005, měřeným výdajovou metodou), který pro rok 2012 byl roven 3 584,924 mld. Kč, by skutečný výnos odpovídal 2,58 %, pro rok 2011 byl hrubý domácí produkt roven 3 621,908 mld. Kč a skutečný výnos daně z příjmů fyzických osob odpovídal 2,5 % hrubého domácího produktu daného roku. Petr Mach ve svém výroku mluví o zhruba 3 procentech, jeho vyjádření tak lze považovat za korektní.</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9774",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "I když jsem potom získala čtyři tisíce preferenčních hlasů, víc než například Tluchoř, který se do Parlamentu dostal, tak ta pozice prostě nestačila.",
    "oduvodneni": "<p><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/novinky/v-obcich-se-ma-hospodarit-ne-bojovat-o-moc-12877.shtml\">Tvrzení</a> Jaroslavy Jermanové pochází z webu politické strany ANO a bylo publikováno 9. 9. 2013.</p>\n<p>Výrok je hodnocen na základě informací z webu volby.cz jako nepravdivý.</p>\n<p>Jaroslava Jermanová <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=26\">kandidovala za ODS</a> (volby.cz) do Poslanecké sněmovny v roce 2010 ve Středočeském kraji. Je sice pravdou, že získala zhruba 4 tisíce preferenčních hlasů, konkrétně jich bylo 4149. Korektní je také fakt, že se do Poslanecké sněmovny nedostala, její výsledek stačil na pozici 6. náhradníka.</p>\n<p>Nicméně není pravdou, že by Jermanová získala více preferenčních hlasů než Petr Tluchoř, kterého poslankyně ANO zmiňuje. Tluchoř získal o 641 preferenčních hlasů více.</p>\n<p>Jelikož Jermanová uvádí nepravdivě fakt, že získala méně hlasů než Tluchoř, je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10286",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "A pokud jde o to maso, tak bude v listopadu 2014 platit nařízení, které mohlo platit o rok dřív, ale členské státy si přály delší dobu té implementace těch společných pravidel, například o tom, že se musí označovat původ masa třikrát – kde se pásl dobytek, kde byla porážka a kde se maso zpracovalo.",
    "oduvodneni": "<p><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:304:0018:0063:CS:PDF\">Nařízení</a> Evropského parlamentu a Rady (EU) č. 1169/2011 ze dne 25. října 2011 uvádí v čl. 26 odst. 9, že u potravin uvedených v odst. 2 písm. b) (maso kódů kombinované nomenklatury) a v odst. 5 písm. a) (jiné druhy masa než hovězí a než ty, které jsou uvedeny v odst. 2 písm. b) se zváží mimo jiné možné podmínky označování země původu nebo místa provenience, zejména s ohledem na každý z následujících určujících bodů v životě zvířete: a) místo narození, b) místo chovu, c) místo porážky.</p>\n<p>Toto nařízení vstupuje v <a href=\"http://www.agronavigator.cz/default.asp?typ=1&amp;val=115419&amp;ids=177&amp;ch=13\">účinnost</a> nikoliv v listopadu roku 2014, ale 13. prosince roku 2014. Informace o tom, zda nařízení nabývá účinnost tři roky po schválení z důvodu přání členských států, nebyly nalezeny. Otázka, jestli nařízení mohlo nebo nemohlo vstoupit v účinnost o rok dříve, je také spekulativní. Teoreticky mohlo – schváleno bylo v roce 2011. Jaké byly důvody pro delší dobu implementace se nám nepodařilo ověřit.</p>\n<p>Vzhledem k nedostatku informací, které by vedly k jasnému závěru, nám nezbývá, než hodnotit výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10542",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například při diskusi se zaměstnavateli z řad zdravotně postižených, kdy také vloni, ale byla sice zvýšena mzda na osm tisíc, ale když byla mzda zvýšena na 8,5 tisíce, tak u lidí se zdravotním postižením nebyla zvýšena.",
    "oduvodneni": "<p>K navýšení minimální mzdy došlo <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-16-cervence-2013-kterym-se-meni-narizeni-vlady-c-5672006-sb-o-minimalni-mzde-o-nejnizsich-urovnich-zarucene-mzdy-o-vymezeni-ztizeneho-pracovniho-prostredi-a-o-vysi-priplatku-ke-mzde-za-praci-ve-ztizenem-pracovnim-prostredi-ve-zneni-pozdejsich-predpisu-19621.html\">Nařízením vlády ze dne 16. července 2013</a>, kterým se změnilo původní <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-6-prosince-2006-o-minimalni-mzde-o-nejnizsich-urovnich-zarucene-mzdy-o-vymezeni-ztizeneho-pracovniho-prostredi-a-o-vysi-priplatku-ke-mzde-za-praci-ve-ztizenem-pracovnim-prostredi-15817.html\">Nařízení vlády č. 567/2006 Sb</a>., o minimální mzdě, o nejnižších úrovních zaručené mzdy, o vymezení ztíženého pracovního prostředí a o výši příplatku ke mzdě za práci ve ztíženém pracovním prostředí.</p>\n<p>Výše základní sazby minimální mzdy skutečně vzrostla (účinností dnem 1. srpna 2013) na částku 8 500 Kč. Avšak sazba minimální mzdy a nejnižší úrovně zaručené mzdy při omezeném pracovním uplatnění zaměstnance (<a href=\"http://www.epravo.cz/top/clanky/minimalni-mzda-a-nejnizsi-urovne-zarucene-mzdy-jsou-od-1-8-2013-vyssi-a-znovu-diferencovany-92133.html\">tedy pro</a><a href=\"http://www.epravo.cz/top/clanky/minimalni-mzda-a-nejnizsi-urovne-zarucene-mzdy-jsou-od-1-8-2013-vyssi-a-znovu-diferencovany-92133.html\">pro poživatele invalidních důchodů</a>) byla ponechána na částce 8 000 Kč. Více o problematice najdete např. na serveru <a href=\"http://www.mesec.cz/clanky/minimalni-mzda-je-od-1-8-2013-vyssi-koho-se-se-zmena-dotkne/\">mesec.cz</a> či <a href=\"http://pravniradce.ihned.cz/c1-56588670-narizeni-o-minimalni-mzde-se-meni-vypadne-cele-ustanoveni-o-omezenem-pracovnim-uplatneni-zamestnance\">pravniradce.ihned.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10798",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Tady ta zmiňovaná golfová hřiště, tam šlo prostřednictvím ministerstva zemědělství nějaký 287 milionů korun.",
    "oduvodneni": "<p>Výrok Ondřeje Lišky o investicích do golfových hřišť hodnotíme jako neověřitelný z důvodů nedostatku upřesňujících informací.</p>\n<p>Z výroku není jasné, o kterých golfových hřištích Ondřej Liška hovoří.</p>\n<p><a href=\"https://www.euroskop.cz/9035/sekce/prehled-fondu-eu/\">Ministerstvo zemědělství</a> má na starosti vyplácení dotací z Evropského zemědělského záručního fondu a Evropského zemědělského fondu pro rozvoj venkova.</p>\n<p>V <a href=\"http://www.szif.cz/irj/portal/anonymous/spd?year=&amp;nuts4=&amp;qs=golf&amp;cod=&amp;cdo=&amp;page=1&amp;asc=asc&amp;sortby=NAZEV&amp;ino=0&amp;filter=hledat\">seznamu příjemců</a> dotací z těchto fondů je <a href=\"http://www.szif.cz/irj/portal/anonymous/spd?asc=asc&amp;qs=okd&amp;page=1&amp;ji=1000588254&amp;sortby=NAZEV&amp;ino=0&amp;portalAction=detail\">osm</a> záznamů golfových společností. Jejich výše čerpání dotací činí 2 082 201.</p>\n<p>Ze strukturálních fondů, které má na starosti Ministerstvo pro místní rozvoj, bylo čerpání výrazně vyšší. Podle údajů z <a href=\"http://www.strukturalni-fondy.cz/getmedia/deeb66e2-2c97-42ea-b691-a6fbd5ecc415/2013_12-Seznam-prijemcu-(List-of-Beneficiaries)-12_2013.xlsx\">prosince 2013</a> se jedná o více než 350 milionů (pokud počítáme všechny společnosti čerpající peníze na aktivity spojené s golfem).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11054",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Letiště Praha je důležitou součástí státní infrastruktury a já osobně jsem v době, kdy Topolánkova vláda uvažovala o prodeji Letiště Praha, prosadil v parlamentu zákon, který zapovídá beze změny zákona provádět privatizaci Letiště Praha.",
    "oduvodneni": "<p>Bohuslav Sobotka má na mysli zákon <a href=\"http://www.zakonyprolidi.cz/cs/2010-69\">č. 69/2010 Sb.</a>, o vlastnictví letiště Praha-Ruzyně. Zákon obsahuje pouze dva paragrafy. První praví, že \"<i>[Letiště Praha-Ruzyně] smí být jen ve vlastnictví České republiky (dále jen „stát“), anebo právnických osob se sídlem ve státě, v nichž má stát stoprocentní majetkovou účast (stoprocentní podíl)\"</i>, druhý pak stanovuje okamžitou účinnost.</p>\n<p>Zákon byl předložen jako sněmovní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=738\">tisk 738</a> za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> v únoru 2009 skupinou poslanců ČSSD v čele s Bohuslavem Sobotkou. V té době na přípravě privatizace Letiště Praha <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2009/2009-02-05-vmediich-5073-5073\">pracovalo</a> Ministerstvo financí jako tehdejší <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/majetek-statu/2009/majetkove-ucasti-ministerstva-28-2-2009-7018\">100% vlastník</a>. O případné privatizaci by pak musela rozhodnout vláda.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11310",
    "autor": "Vladimír Duchek",
    "strana": "Pravá volba pro Plzeň",
    "vyrok": "ODS se rozpadla na několik místních uskupení a zároveň se veřejnost organizuje do několika aktivistických skupin.",
    "oduvodneni": "<p>Plzeňská ODS si skutečně prošla rozsáhlou krizí. Po odchodu <a href=\"http://plzen.idnes.cz/ods-plzen-vyzvala-pospisila-k-odevzdani-mandatu-ful-/plzen-zpravy.aspx?c=A140203_203905_plzen-zpravy_neh\">Jiřího Pospíšila</a> záhy stranické sdružení opustilo i <a href=\"http://plzen.idnes.cz/ods-plzen-odchod-clenu-uhlik-tichy-d5e-/plzen-zpravy.aspx?c=A140206_195850_plzen-zpravy_pp\">několik</a> dalších zastupitelů. Dřívější zastupitelé města Plzně a členové ODS <a href=\"http://www.obcanepatrioti.cz/jan-michalek.php\">Jan Michálek</a> a <a href=\"http://www.obcanepatrioti.cz/kandidati-MO-1.php\">Jiří Uhlík</a> tak letos kandidují na kandidátce hnutí <a href=\"http://www.obcanepatrioti.cz/kandidati-MO-1.php\">Občané patrioti</a> jako nezávislí kandidáti. Hnutí vede bývalý radní rovněž dříve za ODS <a href=\"http://www.obcanepatrioti.cz/marcel-hajek.php\">Marcel Hájek</a>. Na sólovou dráhu se z ODS vydal bývalý starosta centrálního obvodu Jiří Strobach, a to s hnutím <a href=\"http://www.nasstarosta.cz/cz/doc/volebni-program-15/document-detail.htm\">Jiří Strobach – náš starosta</a>.</p>\n<p>Co se týče aktivistických skupin, některá menší uskupení (konkrétně Strana zelených, Česká pirátská strana, Plzeňská aliance a hnutí Změna) se pro účely podzimních komunálních voleb <a href=\"http://plzen.idnes.cz/volby-spolecne-pro-plzen-0x9-/plzen-zpravy.aspx?c=A140617_100043_plzen-zpravy_pp\">spojila</a> do útvaru <a href=\"http://www.spolecnezaplzen.cz/\">Společně za Plzeň</a>.</p>\n<p>Na jejich kandidátce se pak objevuje místní aktivista a nezávislý kandidát <a href=\"http://volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791&amp;xstrana=1084\">Petr Vaněk</a>, další ze známých plzeňských aktivistů Martin Marek je jedničkou na kandidátce <a href=\"http://volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791&amp;xstrana=557\">Změny pro Plzeň</a>. Nezávisle pak fungují výše zmínění <a href=\"http://www.obcanepatrioti.cz/\">Občané patrioti</a> a množství jiných <a href=\"http://volby.cz/pls/kv2014/kv2211?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791\">uskupení</a>.</p>\n<p>Výrok Vladimíra Duchka je tedy v obou částech pravdivý, ODS se roztříštila do několika dalších uskupení a veřejnost se nyní skutečně aktivizuje v několika skupinách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11566",
    "autor": "Haló noviny",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ruská média naopak tvrdí, že vládní jednotky v bojích s povstalci používají i fosforové bomby!\n\n Haló noviny, Ukrajinská armáda používá kazetové bomby 22. 10.",
    "oduvodneni": "<p>O použití fosforových bomb se skutečně vyjádřil ruský tisk. Ukrajinská strana i server StopFake.org ovšem tyto informace považují za nepravdivé. Z důvodu nedostatku relevantních nestranných informací musíme hodnotit výrok jako neověřitelný.</p>\n<p>Ohledně použití fosforových bomb v ukrajinsko-ruském konfliktu se opravdu vyjádřilo v srpnu tohoto roku několik <a href=\"http://interfax.com.ua/news/general/214809.html\">ruských novin</a> vycházejících ze sdělení mluvčího ruského Vyšetřovacího výboru Vladimira Markina. Tyto bomby měly být užity především v Doněcké a Luhanské oblasti ukrajinskou armádou proti civilnímu obyvatelstvu.</p>\n<p>Důkazy potom představuje údajná analýza půdních vzorků získaná od ukrajinských uprchlíků z daných oblastí, která vykázala stopy hoření zápalné směsi sloužící jako náplň leteckých pum. Dalším důkazem užití fosforových bomb jsou podle ruských médií <a href=\"http://www.dailymail.co.uk/news/article-2657220/Russians-claim-Ukraine-town-hit-banned-white-phosphorus-fire-starter-bombs.html\">záběry</a> ostřelování ukrajinských separatistů, na nichž je vidět bílý fosfor padající na zem. Tyto záběry však dle článku na serveru <a href=\"http://www.stopfake.org/en/the-lie-videos-of-phosphorus-bombing-of-donetsk/\">StopFake.org</a> neznázorňují výbuch fosforové bomby, ale jakési letecké světlice sloužící jako ochrana proti přenosným protiletadlovým střelám (MANPADs).</p>\n<p>Tuto informaci popřeli především ukrajinští představitelé. Vojenský mluvčí Vladislav Seleznyov se nechal slyšet, že fosforové bomby ukrajinská strana nepoužila, protože je jednoduše <a href=\"http://www.reuters.com/article/2014/07/25/us-ukraine-crisis-mortars-idUSKBN0FU18T20140725\">nemá</a>. Ukrajinský ministr vnitra Arsen Avakov tuto informaci zase vyvrátil prostřednictvím <a href=\"http://www.prisonplanet.com/ukraine-denies-using-white-phosphorus-in-slaviansk.html\">Facebooku</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-11-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12334",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Gripeny v tuto chvíli nemají tu funkci vzduch - země. Ta bude až v tom modernizovaném typu zaváděna během příštího roku. ",
    "oduvodneni": "<p>Bitevní letouny typu Gripen JAS-39 C/D, které má k dispozici 21. základna taktického letectva Čáslav, v současné době disponují softwarovou konfigurací <a href=\"http://www.gripenblogs.com/Lists/Posts/Post.aspx?ID=1170\">MS 19 Block 3</a> a nemají vybavení k útoku na pozemní cíle (funkce \"země-vzduch\").</p>\n<p>V březnu roku 2014 Vláda ČR <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9HBBE7UX\">rozhodla</a> o prodloužení pronájmu letounů Gripen na období 2015 - 2027. Zároveň byla <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/gripeny-budou-strezit-ceske-nebe-i-nadale-97715/\">dohodnuta</a> postupná modernizace softwaru i vybavení všech letounů Gripen využívaných Armádou ČR.</p>\n<p>Tato modernizace by mimo jiné <a href=\"http://www.afbcaslav.cz/index.php/o-nas/technika/310-jas-39c-d-gripen\">umožnila</a> těmto letounům útočit i na pozemní cíle. Za tímto účelem ČR podepsala na summitu NATO ve Walesu smlouvu o nákupu <a href=\"http://www.armadninoviny.cz/ceske-stihacky-jas-39-gripen-ziskaji-presne-zbrane.html\">200 kusů přesných naváděných zbraní.</a></p>\n<p>Nicméně výrok musíme zhodnotit jako neověřitelný, protože není možné dohledat, zda funkce země-vzduch bude českým Gripenům skutečně k dispozici již od příštího roku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12590",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Václav MORAVEC: Teď narážíte na někdejší záměr pravicových vlád sjednotit a sloučit dozorové orgány.\n\nPavel KOVÁČIK: Přesně. Přesně. Tyto tendence naštěstí, naštěstí jsou snad úplně minulostí a je třeba ocenit tu práci těch inspekčních orgánů i za situace, kdy měly řekněme méně peněz k dispozici, ať už to bylo díky krizi či díky určité nevůli pravicových vlád k jakékoli kontrole.",
    "oduvodneni": "<p>Tendence slučovat dozorové orgány se objevovaly v roce 2013 za vlády Petra Nečase. Tehdejší ministr zemědělství Petr Bendl (ODS) konkrétně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1099210-bendl-kontroly-potravin-pozadovane-bruselem-nemeli-platit-vyrobci\">prosazoval slučování</a> Státní zemědělské a potravinářské inspekce a Státní veterinární správy do jedné dozorové instituce. Tento krok schválila vláda, která v <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/F34E2CC7FBB9DB77C1257B66003304AE/%24FILE/306%20uv130502.0306.pdf\">usnesení</a> z 2. května 2013 ukládá ministru zemědělství úkol provést sjednocení těchto dvou orgánů.</p>\n<p>S předčasným koncem vlády Petra Nečase v červnu 2013 však skončily i snahy o toto sjednocení – nový ministr zemědělství Miroslav Toman v srpnu <a href=\"http://ekonomika.idnes.cz/toman-zastavil-slucovani-potravinovych-kontrol-fbn-/ekonomika.aspx?c=A130801_201957_ekonomika_jj\">slučování zastavil</a>.</p>\n<p>Slučováním, které legislativním procesem úspěšně prošlo, bylo <a href=\"http://www.bezpecnostpotravin.cz/kategorie/dozorove-organy.aspx\">převedení práv a závazků</a> Státní rostlinolékařské správy na Ústřední kontrolní a zkušební ústav zemědělský, k čemuž došlo pomocí zákona <a href=\"http://www.zakonyprolidi.cz/cs/2013-279\">č. 279/2013 Sb</a>., vyhlášeného 10. 9. 2013.</p>\n<p>Rozpočet kapitoly, pod níž spadá Státní zemědělská a potravinářská inspekce, se v posledních pěti letech vyvíjel takto:</p>\n<p><a href=\"http://monitor.statnipokladna.cz/2010/statni-rozpocet/oss-sf/75014149\">2010</a> - 339 953 tis. Kč</p>\n<p><a href=\"http://monitor.statnipokladna.cz/2011/statni-rozpocet/oss-sf/75014149\">2011</a> - 307 151 tis. Kč</p>\n<p><a href=\"http://monitor.statnipokladna.cz/2012/statni-rozpocet/oss-sf/75014149\">2012</a> - 300 798 tis. Kč</p>\n<p><a href=\"http://monitor.statnipokladna.cz/2013/statni-rozpocet/oss-sf/75014149\">2013</a> - 307 292 tis. Kč</p>\n<p><a href=\"http://monitor.statnipokladna.cz/2014/statni-rozpocet/oss-sf/75014149\">2014</a> - 321 260 tis. Kč</p>\n<p>V rozpočtu na rok 2015 pak dochází k dalšímu nárůstu výdajů organizačních složek státu, přičemž <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/o-ministerstvu/rozpocet-mze/\">webové stránky</a> Ministerstva zemědělství uvádějí jako primární důvod tohoto nárůstu navýšení výdajů zejména právě pro dozorové orgány - Státní veterinární správu a Státní zemědělskou a potravinářskou inspekci - z důvodu požadavku na zvýšení počtu kontrol a následné zvýšení ochrany spotřebitelů.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, kontrolní orgány v letech zbržděné ekonomiky měly k dispozici méně peněz na svou činnost, nehodnotíme ovšem, že by snad pravice neměla vůli k jakékoli kontrole v dané oblasti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12846",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My patříme k zemím, která se snaží na základě svých možností ten problém zmírnit a řešit. My jsme země, která je velmi aktivní v MEDEVACu, tj. platíme lékaře a platíme koneckonců i operace pro syrské děti tady v České republice. Jsme země, která se snaží zlepšit podmínky v uprchlických táborech, přispíváme i na provoz škol v táborech.",
    "oduvodneni": "<p>Ohledně poskytované pomoci se premiér Sobotka vyjádřil naposledy na dárcovské konferenci v Londýně 4. února 2016 s tím, že v případě uprchlíků ze Syrie je ČR velice aktivní a na jejich pomoc přislíbil 170 milion korun na letošní rok. Dle slov premiéra v uplynulých letech ČR např. poskytla prostředky na <a href=\"http://www.mvcr.cz/clanek/vlada-ceske-republiky-udelila-penezni-dar-unhcr-pro-rozvoj-uprchlickeho-tabora-v-zatari-v-jordansku.aspx\">elektrifikaci</a>uprchlického tábora v jordánském Zátarí, podporu škol přijímajících syrské uprchlíky v <a href=\"http://www.mzv.cz/beirut\">Libanon</a>u či potravinovou pomoc v zemích regionu prostřednictvím <a href=\"http://www.wfp.org/about/funding/governments/czech-republic?year=2015\">Světového potravinového programu</a>. Více o projevu a pomoci <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-cr-letos-poskytne-na-pomoc-syrskym-uprchlikum-170-milionu-korun--penize-pujdou-na-zdravotni-peci--vzdelavani-i-fungovani-uprchlickych-139924/\">zde</a>. V případě projektu <a href=\"http://www.mvcr.cz/mvcren/article/medevac-programme.aspx?q=Y2hudW09NQ%3d%3d\">MEDEVAC</a> od roku 1993 poskytla ČR pomoc 219 pacientům, z toho do konce roku 2015 asi 14 Syřanům a 42 Iráčanům. Většinou se jednalo o dětské pacienty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13102",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Za dveřmi se rozhodně, je to nejtransparentnější smlouva a jednání, které jsem kdy zažila. Já obchodní politiku v Bruselu dělám 12 let, nikdy jsme neměli zveřejněný mandát. My jako poslanci ale i poslanci českého parlamentu mají přístup k dokumentům, můžeme si je číst, vidíme, jak se ty jednání vyvíjejí.",
    "oduvodneni": "<p>Rada EU v říjnu 2014 <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-306_en.htm\">zveřejnila</a><a href=\"http://data.consilium.europa.eu/doc/document/ST-11103-2013-DCL-1/cs/pdf\">mandát</a> (.pdf) pro TTIP, tedy závazné směrnice pro jednání mezi EU a USA o obchodním a investičním partnerství. Podle Evropské komise se jedná o <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1391\">nejtransparentnější</a> obchodní jednání, která kdy EU vedla. TTIP je totiž <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1231\">prvním</a> případem, kdy EU zveřejnila mandát v průběhu vyjednávání.</p>\n<p>EU kromě mandátu zveřejnila také texty jednání, návrhy některých kapitol a své pozice. Na internetu jsou však <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1230\">publikovány</a> pouze dokumenty, které neohrozí vyjednávací pozici EU. Texty jsou zveřejňovány postupně vždy po shodě mezi členskými státy. Finální návrh TTIP má být kompletně zveřejněna po ukončení jednání a před jejím podpisem a ratifikací.</p>\n<p>Dokumenty, které by mohly ohrozit vyjednávací pozici EU, jsou k <a href=\"http://www.mpo.cz/zprava158138.html\">dispozici</a> pouze aktérům jednání, tedy vybraným českým expertům a úředníkům. Upozorňujeme, že k této dokumentaci mají přístup pouze členové expertního týmu, nikoli všichni čeští poslanci.</p>\n<p>Odtajnění dokumentů o jednání o TTIP souvisí s novou <a href=\"http://ec.europa.eu/trade/policy/in-focus/new-trade-strategy/\">strategií</a> EU, která má vést k vyšší transparentnosti jednání. Tento přístup má týkat všech obchodních smluv, a EU tak postupně <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1395\">publikuje</a> jejich dokumentaci. V roce 2015 publikovala mandáty u smluv <a href=\"http://ec.europa.eu/trade/policy/in-focus/tisa/\">TiSA</a> a <a href=\"http://ec.europa.eu/trade/policy/in-focus/ceta/\">CETA</a>.</p>\n<p>I po tomto kroku však zaznívají ohlasy, že jednání o TTIP stále není dostatečně transparentní. <a href=\"http://www.euractiv.com/section/trade-society/news/germany-calls-for-more-ttip-transparency/\">Vyjádřil</a> se tak například prezident německého Spolkového sněmu. Mezi českými kritiky můžeme jmenovat například hnutí <a href=\"http://www.greenpeace.org/czech/cz/press/Slibovana-transparentnost-TTIP-je-svindl/\">Greenpeace</a>.</p>\n<p>Co se týče 12 let zkušeností s obchodní politikou v Bruselu, pro úplnost dodáváme, že Dita Charanzová byla již v roce 2005 vedoucí úseku obchodní a rozvojové politiky v zastoupení ČR při EU v Bruselu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13358",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byly tady šibenice, byly tady šibenice, já už jsem tehdy upozorňoval, že ten trend povede k tomu, co se stalo s panem Konvičkou.",
    "oduvodneni": "<p>Chovanec se již k této věci vyjadřoval letos na jaře. Důvodem byly loňské protesty vedené proti imigraci a uprchlickým kvótám, které byly doplněny o makety šibenic. Ministerstvo vnitra se rozhodlo podat <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-poda-zalobu-vyhrozovani-sibenici-nesmi-byt-legalni/1354788\">žalobu</a>na Magistrát hlavního města Prahy, který nošení šibenic neoznačil za přestupek.</p>\n<p>Chovanec se tedy vyjádřil následovně: „<i>S tímto argumentem (magistrátu) se zejména v době, kdy se extremisté radikalizují a neštítí se používat násilí, nemohu ztotožnit. Na základě názoru a doporučení legislativních odborníků ministerstva vnitra proto podám správní žalobu proti rozhodnutí orgánů hlavního města Prahy</i>.“</p>\n<p>Kromě tohoto vyjádření ministr vnitra veřejně poskytl ještě podobná stanoviska. V žádném z námi dohledaných však přímo neodkazuje na možný trend, který by mohlo ignorování fenoménu nošení šibenic na demonstracích přinést. Nelze nicméně vyloučit, že Chovanec toto pronesl, výrok tedy hodnotíme s odkazem na chybějící dostupné zdroje jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13614",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Možná stojí za to, jak to tady bylo dříve, diferencovat v podstatě profese, které fyzicky pracují a nebyly by schopny do těch 65 let (pracovat). ",
    "oduvodneni": "<p>Je pravdou, že do roku 1992 existovaly, dle tehdy platného zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/1988-100\">100</a> /1988 sb., tři kategorie profesí, u kterých byly rozdílné podmínky zapojení do důchodového systému. Tento systém byl ukončen přijetím zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/1992-235\">235</a> /1992 sb., který zavedl princip <a href=\"http://www.psp.cz/eknih/1990fs/tisky/t1400_01.htm\">výplaty</a> důchodu odvozený od délky plateb pojištění a jeho výše, která reflektuje příjem občana.</p>\n<p>Z těchto tři kategorií první dvě popsané v paragrafu 14 (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=2241\">pdf</a>., str. 5) zákona č.100/1998 sb. požívaly při splnění podmínek určitých výhod, například ve formě vyšších částek vyplaceného důchodu či nižšího věku odchodu do důchodu.</p>\n<p>V zákoně jsou vyjmenovány specifické okruhy profesí jako například profese hornické s prací pod povrchem, profese v těžkém hutním či chemickém provozu, ale také například profese v letecké a námořní dopravě. Pavlíkův výrok tedy odpovídá skutečnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13870",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem o tom mluvil ve svém projevu na valném shromáždění OSN, mimo jiné jsem upozornil, že může vzniknout nový \"Islámský stát\" v Afghánistánu. Taliban v současné době ovládá asi třetinu území Afghánistánu a některé prognózy říkají, že během roku až dvou je schopen zase v celém Afghánistánu zvítězit. No a Taliban má stejnou ideologii radikálního islamismu jako pan doktor Bagdádí v Rakce, což je hlavní město Islámského státu.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože podle aktuálně dostupných informací neovládá Taliban třetinu území země, jak Zeman uvádí, ale asi 10 %. Navíc nejsou dohledatelné predikce, které by uváděly, že by měl být schopen během roku až dvou kontrolovat celou zemi.</p>\n<p>Ve svém <a href=\"http://www.zemanmilos.cz/cz/clanky/projev-prezidenta-republiky-v-ramci-71-zasedani-valneho-shromazdeni-osn.htm\">projevu</a> prezident Zeman na půdě OSN dne 21. září 2016 řekl o Talibanu toto:</p>\n<p><i>\"V této oblasti stojíme před třemi hlavními riziky. Jedním z nich je riziko, že zanedlouho vznikne nový islámský stát v Afghánistánu. Pokud v Afghánistánu dojde k omezení sil NATO, je vítězství Tálibánu navýsost pravděpodobné. Pokud se tak stane, dojde na krutost Tálibánu, která je prakticky totožná s krutostí Al-Káidy, Islámského státu, Boko Haram, Al-Nusry atd.\" </i><i></i> Situace v Afghánistánu je taková, že v současné době (září 2016) se odhaduje, že Taliban přímo <a href=\"http://bigstory.ap.org/article/a643cc88df054f40acb56378d2160867/us-general-10-percent-afghanistan-under-taliban-control\">kontroluje</a> asi 10% území a populace, přičemž o dalších 20% vede boje s centrální legitimní vládou. Jde o údaj z vyjádření vrchního velitele amerických sil v Afghánistánu, generála Johna Nicholsona.</p>\n<p>Následující mapa think-tanku <a href=\"http://post.understandingwar.org/backgrounder/afghanistan-partial-threat-assessment-august-28-2016\">Institute for the Study of War</a> pak znázorňuje mimo jiné kontrolovaná území Talibanem. Jde o data z 28. srpna 2016.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f71bde2b1950be29f9fc883c2ff788ad0a881687/sni_mek_obrazovky_2016-10-23_v_17_1.jpg\">\n<p>Otázka vítězství Talibanu v Afghánistánu je pořád nejasná. Situace je nepřehledná a zprávy si protiřečí. Některé tvrdí, že centrální afghánská vláda začíná ztrácet svoji pozici a <a href=\"http://www.nytimes.com/2016/10/13/world/asia/afghanistan-kabul-taliban-massacre.html\">vojenskou sílu</a>. Jiné popisují situaci jako vojenský <a href=\"https://www.washingtonpost.com/news/checkpoint/wp/2016/10/14/an-eroding-stalemate-in-afghanistan-as-taliban-widens-its-offensive/\">pat</a>, kdy ani jedna ze stran nemá dostatek síly druhou zcela porazit. Během posledních měsíců se objevují náznaky, že možným <a href=\"http://www.cidob.org/en/content/download/64484/1987786/version/3/file/JUNE_2016_MALAIZ%20DAUD.pdf\">řešením</a> situace by bylo obnovení vzájemných jednání, jak dokazují <a href=\"https://www.theguardian.com/world/2016/oct/18/taliban-afghanistan-secret-talks-qatar\">zprávy</a> o setkáních vládních a talibanských představitelů za účasti USA v Kataru.</p>\n<p>Ideologie Talibanu vychází z chápání islámu podle sunnitské historické školy <a href=\"http://www.globalsecurity.org/military/intro/islam-deobandi.htm\">Deobandi</a>. Tato škola islámu vznikla na konci 19. století v severní Indii. Tento směr islámu se následně rozšířil do Pákistanu a Afgánistánu. Ideologie ISIS/DAESH vychází z jiné větve sunnitského islámu tzv. <a href=\"http://www.globalsecurity.org/military/intro/islam-salafi.htm\">wahhabismu</a>, který pochází z oblasti arabského poloostrova. Ač se obě chápání řadí mezi ideologicky extrémně konzervativní a mají mnohé společného, nelze mezi ně klást rovnítko.</p>\n<p>I když je pravdou, že prezident Zeman opravdu pronesl v OSN řeč, ve které naznačoval možnost vzniku Islámského státu v Afghánistánu, musíme výrok hodnotit jako nepravdivý.</p>\n<p>Ideologie Talibanu i ISIS sice obě vyznávají extrémně konzervativní pojetí Islámu, tato pojetí však nejsou identická. Vyjádření prezidenta Zemana je tedy nepřesné, ale vzhledem k minimálním nuancím mezi oběma směry, jenž nedokážeme zcela objektivně porovnat, není toto součástí hodnocení.</p>\n<p>Pro hodnocení výroku jako nepravdivého, tak vycházíme především z toho, že není pravdou, že by Taliban ovládal cca 30 % území Afghánistánu. Prognózy a odhady sice naznačují, že Taliban má v Afghánistánu silnou pozici, ale žádná netvrdí, že by v nejbližší době (jednoho či dvou let) dokázal porazit centrální vládu a ovládnout celý stát.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14126",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Je tady významná nerovnost, protože živnostník ve vládě sedět nemůže a člověk s obrovskými majetky a obrovskými finančními zájmy tam sedět může. Živnostník tam sedět nemůže, protože je to zakázáno zákonem.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože člověk s obrovskými majetky a finančními zájmy skutečně může sedět ve vládě. Zákon o střetu zájmu pak stanovuje podmínky, za kterých tam může být. Živnostníkovi naopak zákon členství ve vládě zakazuje.</p>\n<p>Podle současného znění zákona o střetu zájmů platí, že ve vládě <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4\">nemůže</a> být veřejný funkcionář, který podniká, případně provozuje jinou samostatně výdělečnou činnost. Mezi tyto funkcionáře patří, jak již bylo zmíněno, i <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1\">člen vlády</a>.</p>\n<p>Podnikatel je občanským zákoníkem definován v <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p420\">§ 420</a> takto: <i></i><i>„Kdo samostatně vykonává na vlastní účet a odpovědnost výdělečnou činnost živnostenským nebo obdobným způsobem se záměrem činit tak soustavně za účelem dosažení zisku, je považován se zřetelem k této činnosti za podnikatele.“</i><i></i> Část výroku, která hovoří o nemožnosti živnostníka sedět ve vládě, je tedy pravdivá.</p>\n<p>Stejně tak je pravdivá část, že ve vládě může sedět osoba s obrovskými majetky a finančními zájmy. Tato situace však může zastat pouze za splnění již zmíněné podmínky a dalších dvou, které zákon o střetu zájmů stanovuje. Konkrétně tato osoba nesmí podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4-1-b\">§4 odst. 1 písm b) a c)</a></p>\n<p><i>- být statutárním orgánem nebo členem statutárního orgánu, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak,<br>\n    <br>\n    - být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.<br>\n  </i> Pokud jsou tyto podmínky splněny, může být i osoba se zmíněným obrovským majetkem členem vlády. Co se týká osoby Andreje Babiše, která byla v kontextu výroku předmětnou, jeho živnostenské oprávnění bylo <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=490941&amp;typ=UPLNY\">zrušeno</a> k 30. prosinci 2008 a v současnosti je dle <a href=\"http://rejstrik.penize.cz/andrej-babis\">obchodního rejstříku</a> ve <i>„svých“</i> společnostech pouze akcionářem.</p>\n<p>To že za této situace může být ve vládě, potvrzuje i právník <a href=\"http://www.ceska-justice.cz/blog/ministr-andrej-babis-stret-zajmu-a-debakl-v-debate/\">Zdeněk Koudelka</a>. Situací kolem případného střetu zájmů Babiše jako akcionáře, se zabýval i web <a href=\"http://www.podnikatel.cz/clanky/podnika-andrej-babis-tim-ze-vlastni-agrofert-zeptali-jsme-se-pravniku/\">podnikatel.cz</a>, který s pomocí právníků došel ke stejnému závěru. Tedy že na akcionáře zákon nedopadá a jedná se v tomto případě spíše o správu vlastního majetku, kterou zákon o střetu zájmů povoluje ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4-2\">§ 4 odst. 2.</a></p>\n<p>V současné době je Andrej Babiš předsedou správní rady jen v <a href=\"http://rejstrik.penize.cz/24188581-nadace-agrofert\">Nadaci Agrofert</a>, což sice podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p307-1\">občanského zákoníku</a> je podnikající právnická osoba, ale podnikání může být jen vedlejší činnost, jejíž výtěžek slouží k podpoře účelu nadace.</p>\n<p>Zákonnou dikci tedy Andrej Babiš splňuje, jak je odstraněn jeho reálný střet zájmů a vliv na společnosti, ve kterých dříve působil více než jako akcionář, je však spekulativní. Tomuto problému, kdy je zbavení se vlivu na společnost pouze formální, by se měla věnovat právě novela tohoto zákona.</p>\n<p>Z výše uvedeného odůvodnění můžeme dovodit, že výrok Pavla Bělobrádka je pravdivý proto, že ve vládě nemůže sedět živnostník a naopak osoba Andreje Babiše, která je předmětem kontextu výroku, ano.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14382",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Potom Kalousek zjistil, že udělal chybu, tak šel do sněmovny, 21. března 2012 se o tom hlasovalo a hlasovalo se o tom, že nové dluhopisy vydané od 1. ledna 2013 tam nebude ta daňová výhoda. A pan Sobotka, já tady mám jeho hlasování, se zdržel, dvakrát se zdržel",
    "oduvodneni": "<p>Ukončení možnosti nedanit korunové dluhopisy skutečně prohlasovala Poslanecká sněmovna 21. března 2012, a to v rámci <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">novely zákona</a> o investičních podmínkách. Zákon samotný poslalo do Poslanecké sněmovny ministerstvo průmyslu a obchodu, nikoli Miroslav Kalousek.</p>\n<p>Návrh původně změnu zdanění dluhopisů neobsahoval, ta zde přibyla až v rámci jednání na Hospodářském výboru PSP. Zde je k dispozici <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84939&amp;pdf=1\">zápis z výboru</a> (.pdf, str. 4–5) z 29. února 2012, ze kterého vzešel pozměňovací návrh obsahující danou změnu. Jde o návrh Hospodářského výboru.</p>\n<p>Sobotka hlasoval ve třetím čtení v této věci dvakrát, neboť ukončení daňové výhody bylo načteno jako pozměňovací návrh. Nejprve tedy musel být schválen ten a posléze zákon jako celek.</p>\n<p>Jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55751\">v hlasování o pozměňovacím návrhu</a>, tak i ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55754\">finálním hlasování</a> se Bohuslav Sobotka zdržel. V hlasování o pozm. návrhu se zdržel rovněž Kalousek.</p>\n<p>Byť tedy nešlo přímo o Kalouskův návrh, formálně se jednalo o návrh Hospodářského výboru a protlačila jej koaliční většina. Výrok tedy hodnotíme s výhradou k přílišné personifikaci jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14638",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Na poslední koaliční radě KDU-ČSL zařadilo stavební zákon, nikdo nevěděl proč. (...) Na tomto jednání jsem se dozvěděla, že ministr zemědělství sdělil, že pokud vodní díla, o kterých se vede diskuze 2,5 roku, (...) budou součástí tohoto společného řízení, (...) tak zváží a bude debatovat na poslaneckém klubu KDU-ČSL, zda KDU podpoří tuto novelu. ",
    "oduvodneni": "<p>Jednání koaliční rady jsou upravena <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvou</a> (.pdf, str. 23), přičemž samotné schůze rady jsou veřejnosti nepřístupné. Navzdory tomu po jednání šéf poslanců ANO Faltýnek oznámil, že „ministrovi zemědělství se nelíbí, že by i vodoprávní řízení mělo být sloučeno do jednoho řízení.“</p>\n<p>Do jednání rady, které se uskutečnilo 14. března, se KDU-ČSL nijak zásadně vůči <a href=\"http://www.psp.cz/sqw/historie.sqw?T=927&amp;O=7\">stavebnímu zákonu</a> nevyhrazovala, resp. o vyjmutí vodních děl nežádala. V září 2016 <a href=\"http://domaci.ihned.cz/c1-65447530-povolovani-staveb-bude-rychlejsi-snadnejsi-bude-take-postavit-bazen-nebo-sklenik-schvalila-vlada\">ministryně uvedla</a>, že <i>„</i><i>v (našem) návrhu bylo, aby veškerá vodní díla byla součástí koordinovaného řízení. Vláda schválila, že budou součástí pouze u některého typu staveb.“</i><i></i><i></i><a href=\"http://www.dotyk.cz/byznys/byznys-jde-proti-vlade-novelu-stavebniho-zakona-povazuje-za-paskvil-20161124.html\">Koncem listopadu</a> téhož roku ministerstvo zemědělství zablokovalo snahu o začlenění vodohospodářských staveb do integrovaného řízení. <i></i><i></i> Poslanci za KDU-ČSL na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055174.htm\">55. schůzi</a> vyslovili požadavek na vyjmutí vodních děl ze stavebního zákona. Svůj požadavek odůvodnili případnými spory ve vlastnických nárocích na stavbu na pozemku vlastníka, resp. tvrdili, že nebude jasné, kdo se má o vodní dílo starat, komu patří.</p>\n<p>Některé <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/slechtova-jednala-se-zemanem-o-stavebnim-zakonu-situaci-je-znechucen-stejne-jako-ja-rekla--1709257\">koaliční strany</a> a ministerstvo zemědělství tak hrozí, že stavební zákon již nepodpoří. <i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15662",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nulová daň je třeba ve Velké Británii na určité komodity.",
    "oduvodneni": "<p>Tomio Okamura byl explicitně tázán na možnou nulovou sazbu DPH na pivo, což slibuje ve svých volebních novinách.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdEFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f5abd2304c94cc735c770831da7af897fe1e4282/22366426_707725809415943_8370603503443391438_n.jpg\">\n<p>Jeho argumentace Velkou Británií je zavádějící, protože tam sice některé položky jsou osvobozeny, alkohol mezi ně ale nepatří. Pokud se navíc podíváme na evropskou legislativu, tak <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:32006L0112\">směrnice o DPH</a> popisuje, že alkohol ani do snížené sazby zařazen být nemůže (příloha 3).</p>\n<p>Na pivo se ve Velké Británii nulová sazba nevztahuje. Na pivo, víno a ostatní alkoholické nápoje je uplatňována sazba 20 % <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">DPH</a> (.pdf, str. 114). Dokument je platný k 1. lednu 2017.</p>\n<p>Nulová sazba DPH ve Velké Británii <a href=\"https://www.gov.uk/government/publications/vat-notice-70114-food/vat-notice-70114-food#non-alcoholic-beverages\">zahrnuje</a> některé druhy jídla a pití, alkoholické nápoje mezi ně však nepatří. Dvacetiprocentní sazbou jsou zdaněny i nealkoholické nápoje, mezi něž patří např. nealkoholické pivo či minerální voda.</p>\n<p>Mezi nápoje s nulovou sazbou DPH se řadí např. mléko, čaj, kakao i káva. DPH se v Británii <a href=\"https://www.gov.uk/government/publications/vat-notice-70114-food/vat-notice-70114-food#confectionery\">vyhnete</a>, i když si koupíte chleba nebo jiné pečivo (odst. 3.4) - pokud tedy není součástí <i>„take-away“</i> občerstvení, tam už se standardní sazba daně započítává.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-13",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/levnejsi-pivo-jako-odmena-za-tezkou-praci-tomio-okamura-ve-volebnim-specialu-seznamu-38385?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15918",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Protože naše volby jsou tajný, to se přímo říká v Ústavě.",
    "oduvodneni": "<p>Podle Ústavy ČR se volby do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl18-1\">Poslanecké sněmovny</a>, do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl18-2\">Senátu</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl56-1\">prezidentské volby</a> i volby do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl102-1\">zastupitelstev</a> územní samosprávy konají tajným hlasováním na základě všeobecného, rovného a přímého volebního práva. Horáček konkrétně mluví o volbách do Poslanecké sněmovny a z důvodu tajnosti hlasování odmítá sdělit, koho volil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16430",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "To hlasování je nejmenné, je tajné. Tam se nepřihlašujete k tomu hlasování, tam si vyzvedáváte lístky.",
    "oduvodneni": "<p>Ivanu Bartošovi zde nelze upřít znalost jednacího řádu Poslanecké sněmovny. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p75-1\">§ 75 odst. 1 jednacího řádu</a> se předsedové sněmovních komisí volí tajným hlasováním hlasovacími lístky, tedy neveřejně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16942",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nám se podařilo prosadit do druhého čtení zákon o referendu téměř za nepovšimnutí médií, je tam i návrh, že je možné uvažovat i o vystoupení z EU, to je obrovský úspěch. Takovou práci jsem ale očekával od vlády.",
    "oduvodneni": "<p>Poslanecká sněmovna dala 27. června v prvním čtení šanci všem třem návrhům zákona o obecném referendu navrženým třemi poslaneckými kluby – SPD, ČSSD a KSČM. O výsledcích hlasování o návrzích informovaly servery <a href=\"https://zpravy.idnes.cz/snemovna-podporila-navrh-referendum-dvh-/domaci.aspx?c=A180627_131204_domaci_zaz\">iDNES.cz</a>, <a href=\"https://www.novinky.cz/domaci/476358-referendum-je-stale-ve-hre-podobu-ma-ale-nejistou.html\">Novinky.cz</a>, <a href=\"https://www.denik.cz/z_domova/obecne-referendum-v-cesku-navrhy-spd-cssd-a-kscm-posoudi-ustavne-pravni-vybor-20180627.html\">Deník.cz</a> i deník <a href=\"https://demagog.cz/data/images/2018p149a03fjpg.jpg\">Právo</a>. Vláda již dříve <a href=\"https://ct24.ceskatelevize.cz/domaci/2431897-vlada-podporila-navrh-cssd-o-obecnem-referendu-pocita-s-850-tisici-podpisy-a?_ga=2.36225248.1963654626.1530549436-989879010.1524148664\">podpořila</a> právě návrh ČSSD, který počítá s 850 tisíci podpisy, nadpoloviční účastí a neumožňuje hlasování o mezinárodních smlouvách, tedy ani o vystoupení z Evropské unie.</p>\n<p>Byť Tomio Okamura očekává, že by vláda měla prosazovat návrh zákona o obecném referendu s možností hlasování o vystoupení z EU, nic tomu nenasvědčuje. Menšinová vláda hnutí ANO, toho času v demisi, nepředložila vlastní návrh zákona a nakonec podpořila návrh ČSSD, který s hlasováním o vystoupení z EU nepočítá.</p>\n<p>Ani současná vláda Andreje Babiše s referendem o vystoupení z EU nepočítá. Dle <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/\">programového prohlášení</a> plánuje vláda předložit zákon o celostátním referendu, ale vzhledem k tomu, že respektuje zastupitelskou demokracii zakotvenou v ústavě, neumožní ve funkčním období vlády schvalovat zákony a rozhodovat o mezinárodních závazcích formou referenda.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17198",
    "autor": "David Witosz",
    "strana": "Česká pirátská strana",
    "vyrok": "Vyvolali jsme petici proti spalovně. ",
    "oduvodneni": "<p>Společnost SUEZ představila <a href=\"https://ostrava.rozhlas.cz/v-ostrave-se-chysta-stavba-nove-spalovny-nebezpecnych-odpadu-7582604\">záměr</a> výstavby nové spalovny nebezpečného odpadu v části Mariánské Hory, kde plánuje postavit další spalovnu vedle té <a href=\"https://www.ceskatelevize.cz/ivysilani/10122978233-udalosti-v-regionech-ostrava/418231100030815-udalosti-v-regionech/obsah/637852-nova-spalovna-nebezpecneho-odpadu\">stávající</a>, kterou na místě již provozuje.</p><p>Ostravští Piráti v reakci na tento záměr vytvořili 5. září 2018 <a href=\"https://ostrava.pirati.cz/aktuality/ne-spalovne.html\">petici</a> &quot;Stop spalovně nebezpečných odpadů v Ostravě&quot;, kterou chtějí bojovat proti plánovanému záměru. Piráti <a href=\"https://ostrava.pirati.cz/aktuality/ne-spalovne.html\">argumentují</a> tím, že pro naplnění kapacity nové spalovny nebezpečného odpadu bude nutné do Ostravy svážet nebezpečný odpad nejen z celého Moravskoslezského, ale i z jiných krajů, a tudíž není potřeba nové spalovny odůvodněná.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17454",
    "autor": "Pavel Dungl",
    "strana": "",
    "vyrok": "Mně se jedná hlavně o problém se zdravotními sestrami. (...) Málokdo si uvědomuje, že chybí třetina zdravotních sester.",
    "oduvodneni": "<p>V českých nemocnicích je podle zprávy <a href=\"https://www.uzis.cz/rychle-informace/personalni-kapacity-v-ceskem-zdravotnictvi-v-r-2016\">Ústavu zdravotnických informací a statistiky ČR</a> (.pdf, str. 31) za rok 2016 okolo 83 tisíc všeobecných sester a porodních asistentek, ÚZIS však uvádí, že z analýzy dat výkazů nelze usuzovat na dostatečnost či nedostatečnost personálních kapacit v jednotlivých segmentech péče (.pdf, str. 49). </p><p>Podle ministra zdravotnictví Vojtěcha schází <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2568313-pridejte-deset-procent-vsem-zdravotnicke-odbory-vyhlasily-stavkovou-pohotovost\">okolo tří tisíc</a> sestřiček. <em>„Aktuálně chybí ve FN Motol zhruba 110 sester,“</em> uvedla jako příklad mluvčí motolské nemocnice Pavlína Danková. Zdravotní sestry do nemocnic <a href=\"http://www.zdravotnickydenik.cz/2018/07/nemocnicim-chybi-uz-tri-tisice-sester-zkracovani-delky-studia-sestricky-neprilakalo-tvrdi-cas/\">podle prezidentky</a> České asociace sester Martiny Šochmanové totiž – prozatím – nepřilákaly ani o něco vyšší mzdy, ale ani <a href=\"https://ct24.ceskatelevize.cz/domaci/2099921-zdravotni-sestry-uz-nepotrebuji-vysokou-skolu-schvalili-poslanci\">zkrácení</a> doby studia, ke kterému přistoupilo loni ministerstvo zdravotnictví, když mimo jiné zkrátilo dobu potřebného studia na všeobecnou sestru ze tří let studia VŠ nebo VOŠ na jeden rok studia VOŠ po absolvování střední školy. S odkazem na informace ÚZIS však nelze hodnotit dostatečnost kapacit. </p><p>Dodejme ještě, že ČT <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2568313-pridejte-deset-procent-vsem-zdravotnicke-odbory-vyhlasily-stavkovou-pohotovost\">uvádí</a> jako počet zdravotních sester <em>„asi 80 tisíc“</em> a Zdravotnický deník <a href=\"http://www.zdravotnickydenik.cz/2018/07/nemocnicim-chybi-uz-tri-tisice-sester-zkracovani-delky-studia-sestricky-neprilakalo-tvrdi-cas/\">vypočítal</a> <em>„kolem 85 tisíc sesterských úvazků“,</em> přičemž obě mediální zprávy pochází z léta 2018 a dělí je od sebe 18 dní. Zaslali jsme proto dotaz na Ústav zdravotnických informací a statistiky ČR a číslo po obdržení odpovědi upravíme. Platí však, že podle ministra zdravotnictví Vojtěcha chybí tři tisíce sester, což rozhodně nedosahuje na Dunglem vyřčenou třetinu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17710",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(...) asi si vzpomenete na rok 2016, kdy jsem vzhledem k té mimořádné situaci říkal, že bychom před volbami 2017 měli najít sílu sestavit jednu kandidátku. Od středu doprava, včetně ODS, byť máme velké rozdíly třeba v proevropské politice.\n",
    "oduvodneni": "<p>Kalousek se nechal před volbami do PSP ČR 2017 (3. listopadu 2016) <a href=\"https://zpravy.aktualne.cz/domaci/kalousek-chce-sjednotit-pravici-ods-neodmitla/r~e2462e34a1db11e687f70025900fea04/\">slyšet</a>, že chce sjednotit českou pravici. Podle Aktuálně.cz jeho výzva<em> </em>„<em>nepatřila jen lidovcům či občanským demokratům, adresoval ji obecně pravicovým a středovým politickým uskupením</em>“.</p><p>„<em>Chceme-li opravdu porazit Babišovo hnutí ve volbách, musíme se spojit. Tento krok by si vyžádal bolestivé kompromisy programové i personální,</em>“ uvedl Miroslav Kalousek. <br/><br/>Hlavním důvodem sjednocení měla být silná opozice proti hnutí ANO. Společná kandidátka stran by podle Kalouska zabránila roztříštění hlasů mezi TOP 09, ODS a KDU-ČSL. Lidovci spolupráci <a href=\"https://ct24.ceskatelevize.cz/domaci/1949606-kalousek-chce-zformovat-blok-proti-babisovi-lidovci-ktere-opustil-mu-vsak-neveri\">odmítli</a>, ODS slovy předsedy Petra Fialy uvedla, že je ochotná o nápadu jednat. </p><p>Co se týká rozdílnosti volebních programů do sněmovních voleb 2017, Kalousek má pravdu, že v některých oblastech byly mezi stranami velké rozdíly. Například TOP 09 a KDU-ČSL podporovaly přijetí eura. <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">Lidovci</a> (.pdf, str. 4) chtěli „<em>připravit přijetí eura</em>“, <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">TOP 09</a> (.pdf, str. 16) byla dokonce pro co nejrychlejší vstup do eurozóny. Naproti tomu <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">ODS</a> chtěla zrušit povinnost euro přijmout. Strany se také neshodly na řešení azylové a migrační politiky EU; KDU-ČSL chtěla <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\"></a><a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">podpořit</a> (.pdf, str. 11) reformu společné azylové politiky, ODS naopak plánovala pro ČR <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">výjimku</a> z azylové a migrační politiky EU. TOP 09 dle svého programu <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\"></a><a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">zamýšlela</a> (.pdf, str. 18) podpořit členské státy EU, které samy nebudou migraci zvládat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17966",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Byla jsem i přímo u vyjednávání, došli třeba k tomu, že budeme víc screenovat, prohledávat investice, které míří do Evropy. Aby právě jsme si zajistili tu bezpečnost. Že investice třeba z Číny nepůjdou do klíčové infrastruktury, nepůjdou do klíčových technologií.\n",
    "oduvodneni": "<p>Během února a března 2019 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32019R0452&amp;from=EN\">přijal</a> Evropský <a href=\"https://www.reuters.com/article/us-eu-china-investment/with-eyes-on-china-eu-lawmakers-back-investment-screening-idUSKCN1Q31JU\">parlament</a> a Komise nařízení ohledně prověřovacího procesu pro přímé zahraniční investice do EU. V podstatě se jedná o formální vymezení společného rámce prověřování přímých zahraničních investic do klíčové infrastruktury a citlivých technologií v zemích EU ze strany třetích zemí, jak přibližuje Komise ve své tiskové <a href=\"http://europa.eu/rapid/press-release_IP-19-1668_cs.htm\">zprávě</a>.</p><p>V případě Číny a dalších investorů mimo EU bude od roku 2020 nastaven nový <a href=\"http://trade.ec.europa.eu/doclib/docs/2019/february/tradoc_157683.pdf\">systém</a> kontroly a ověřování možných přímých investic, aby se zamezilo případnému ohrožení bezpečnosti a veřejného pořádku. Systém se bude týkat investic a akvizic v oblastech kritické infrastruktury, zásadních technologií, strategických surovin, práce s osobními daty či oblasti médií. Nutno podotknout, že tento proces je dobrovolný, a jednotlivé země budou mít vždy poslední slovo ohledně přijetí či nepřijetí takových „podezřelých“ investic.</p><p>Je pravda, že se Dita Charanzová aktivně účastnila projednávání rezoluce v Evropském parlamentu, kde vystupovala se <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20190213+ITEM-021+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=3-546-000\">stanoviskem</a> za parlamentní stranickou skupinu <a href=\"http://www.europarl.europa.eu/elections-2014/cs/political-groups/alliance-of-liberals-and-democrats-for-europe/\">ALDE</a>.</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18222",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "MPSV nám vytýkalo, že by to stálo 18 miliard korun. Podle našich propočtů by to bylo asi 13 miliard (navýšení důchodů za výchovu dítěte, pozn. Demagog.cz).",
    "oduvodneni": "<p>Předseda KDU-ČSL zde hovoří o navýšení důchodů matkám o 500 korun za každé vychované dítě. V rozhovoru upozorňuje na to, že by se týkalo matek, které mají nárok již pobírat starobní důchod a mají tedy odpracované roky.</p><p>KDU-ČSL předložila <a href=\"file:///C:/Users/macha/Downloads/t043900.pdf\"></a><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=160702\">návrh</a> (.pdf, str. 4, 8) na změnu zákona týkající se navýšení důchodů pro matky ke konci března 2019. Kromě matek by se mělo navýšení o 500 Kč měsíčně za každé vychované dítě týkat i mužů, kteří mají dítě ve výlučné péči. Výchovou dítěte je myšlena péče o něj po dobu deseti let do dosažení zletilosti nebo pokud se žena nebo muž ujal dítěte po jeho osmém roce věku a staral se o dítě až do jeho zletilosti, nejméně však po dobu pěti let. </p><p>V návrhu je dále uvedeno, že by předkládanými změnami došlo k navýšení výdajů v rámci důchodového systému, a to konkrétně cca o 16 miliard Kč. Avšak finální finanční dopad by dle navržených změn měl být pouze 8 miliard Kč, protože vydané peníze na důchody by poté skončily v domácí ekonomice, a tudíž by došlo k navýšení příjmů daně z přidané hodnoty.</p><p>Vláda <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=160971\">vyjádřila</a> (.pdf, str. 1) k tomuto návrhu nesouhlasné stanovisko. Mimo jiné uvádí, že dané změny by měly o dost vyšší finanční dopad než uvádí předkladatelé návrhu. Vláda však uvádí pouze celkovou částku za všechny navržené změny, a to cca 140 miliard Kč. Vláda též uvádí, že z důvodové zprávy není zřejmé, jakým způsobem by měly dodatečné příjmy deficit pokrýt. </p><p>Kromě popsaného návrhu změny zákona se KDU-ČSL snažila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=158373\">prosadit</a> (.doc, str. 3) navýšení důchodů i v rámci pozměňovacích návrhů při projednávání novely zákona, a to o navýšení starobních důchodů o 900 Kč. V tomto návrhu však není uvedeno, zda se pozměňovací návrh týká pouze matek, nebo i otců, kteří mají dítě ve výlučné péči. </p><p>A právě z tohoto důvodu jej ministryně Jana Maláčová (ČSSD) <a href=\"https://www.tyden.cz/rubriky/domaci/prumerny-duchod-se-v-pristim-roce-zvysi-o-900-korun_526929.html\">kritizovala</a>, jelikož byl napsán tak, že zahrnuje oba rodiče, a ne primárního pečovatele dítěte. V souvislosti s pozměňovacím návrhem poslankyně Golasowské a poslance Kaňkovského <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/033schuz/s033038.htm\">hovořila</a> ministryně Maláčová na schůzi Poslanecké sněmovny o rozpočtových nákladech cca 30 miliard korun.<br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18478",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ústava jasně říká, že státní zastupitelství je součástí moci výkonné, to je jedna jediná věta, která v Ústavě o státním zastupitelství je.",
    "oduvodneni": "<p>Státní zastupitelství je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471357\">vymezeno</a> v Ústavě jako součást moci výkonné. Článek 80, který se státním zastupitelstvím zabývá, se totiž nachází v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava3\">hlavě třetí</a>, která je věnována právě moci výkonné.</p><p>Článek 80 Ústavy ČR konkrétně <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471357\">uvádí</a>:</p><p>„<em>(1) Státní zastupitelství zastupuje veřejnou žalobu v trestním řízení; vykonává i další úkoly, stanoví-li tak zákon. </em></p><p><em>(2) Postavení a působnost státního zastupitelství stanoví zákon.“ </em></p><p>Článek 80 tedy obsahuje dva odstavce (dvě věty). Státní zastupitelství je v Ústavě navíc zmíněno také v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C4%8Dl%2010%C3%AD#f1471488\">článku 109</a> (hlava osmá, přechodná a závěrečná ustanovení). Tento článek říká: <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C4%8Dl%2010%C3%AD#f1471488\"></a>„<em>Do doby zřízení státního zastupitelství vykonává jeho funkce prokuratura České republiky.</em>“</p><p>Ústava sice vymezuje státní zastupitelství jako součást moci výkonné, tato skutečnost však nevyplývá přímo z obsahu článku 80, nýbrž ze systematiky Ústavy a jejího členění. Z výše uvedených důvodů hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18734",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Existují státy na světě, kde nic takového (minimální kvórum pro zisk mandátů v parlamentu, pozn. Demagog.cz) není.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=304\">Volební uzavírací klauzule</a> je minimální procento hlasů, které musí strana získat ve volbách, aby měla nárok na zastoupení v parlamentu. V <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p49-1\">České republice</a> činí uzavírací volební klauzule pro vstup jedné strany do Poslanecké sněmovny 5 %, pro koalici 2 stran je to pak 10 %, koalici 3 stran 15 % a pro čtyř a vícestranné koalice 20 %.</p><p>Mezi státy bez jakékoli kvóty i klauzule patří například <a href=\"https://www.cdk.cz/finske-parlamentni-volby-jako-hra-ve-stredu\">Finsko</a>, <a href=\"https://journals.muni.cz/cpvp/article/view/7130/6500\">Portugalsko</a> (.pdf, str. 327) či <a href=\"https://acpo.vedeckecasopisy.cz/publicFiles/00624.pdf\">Jihoafrická republika</a> (.pdf, str. 106). Také v <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=26412\">Nizozemsku</a> (.pdf, str. 11) tato volební klauzule není. Mají však volební kvótu, která je založena na jiném principu, a to na potřebě dosáhnout určitého volebního zisku u jednotlivých kandidátů. Celkový počet platných odevzdaných hlasů se vydělí počtem poslanců. Průměrně tato kvóta činí 0,67 % hlasů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]