[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme chtěli navýšit důchody. 600 korun jsme chtěli dát důchodcům v prosinci a oni to nám to zablokovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Řada českých médií informovala v polovině června o rozhodnutí vládní koalice přilepšit v prosinci 2015 důchodcům jednorázovým příspěvkem ve výši 600 Kč (např. <a href=\"http://domaci.ihned.cz/c1-64146160-babis-kazdy-duchodce-dostane-jednorazovy-prispevek-600-korun-koalice-se-na-tom-dohodla\">Ihned.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/ekonomika/sest-stovek-pro-duchodce-babis-souhlasi-s-jednorazovym-prispevkem-1198408\">E15.cz</a>, <a href=\"http://zpravy.aktualne.cz/ekonomika/vanocni-darek-k-duchodu-vlada-potvrdila-prispevek-600-korun/r~24f06108133711e598af002590604f2e/\">Aktualne.c</a>z). Byla to ovšem reakce na <a href=\"http://byznys.ihned.cz/c1-64131570-mimoradne-zvyseni-duchodu-pres-babise-neproslo-o-navrhu-bude-jednat-jeste-koalicni-rada\">odmítnutí mimořádné valorizace důchodů</a>, kterou žádala ministryně Marksová-Tominová s podporou ČSSD. Mimořádnou valorizaci, která měla dorovnat nižší valorizaci z minulých let, však odmítli koaliční partneři KDU-ČSL a ANO <a href=\"http://www.bulvar.cz/plan-na-zvyseni-duchodu-narazil-babis-zasadne-nesouhlasi\">včetně ministerstva financí</a>. Vláda ještě v červnu informaci o mimořádném příspěvku důchodcům <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/duchodci-dostanou-letos-v-prosinci-mimoradny-prispevek-600-korun-131705/\">potvrdila</a>. Je tedy pravda, že vládní ČSSD chtěla mimořádně trvale navýšit důchody, ostatní vládní strany ale tento krok odmítly. <div><br/><div>Podle nejnovějších informací se důchody zvýší<a href=\"http://www.lidovky.cz/valorizace-duchodu-bude-jen-40-korun-koalice-zvysi-jednorazovy-prispevek-1qf-/zpravy-domov.aspx?c=A150918_105952_ln_domov_mct\"> pouze o 40 Kč</a> na základě valorizace dané zákonem a mimořádný příspěvek 600 Kč bude pravděpodobně z tohoto důvodu zvýšen na 900 Kč. Příspěvek ovšem důchodci neobdrží již v prosinci 2015, jak bylo původně plánováno, ale až v únoru 2016. Aby totiž mohli důchodci získat příspěvek už v prosinci, museli by poslanci vládní návrh projednat ve zrychleném režimu, což se <a href=\"http://www.lidovky.cz/valorizace-duchodu-bude-jen-40-korun-koalice-zvysi-jednorazovy-prispevek-1qf-/zpravy-domov.aspx?c=A150918_105952_ln_domov_mct\">nepodařilo</a> kvůli opozičním poslancům, kteří zrychlené schválení <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pravice-zablokovala-rychle-projednani-mimoradneho-prispevku-penzistum--1533373\">vetovali</a>. Proto je pravda, že opozice zablokovala vydání příspěvku již v prosinci 2015.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12146", "id": 12146}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Cena ropy má velký vliv pro výpočet ceny plynu, na burzách, protože ten vzorec je z lehkých a těžkých topných olejů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Cena topných olejů (zjednodušeně ropy) má skutečně značný podíl na vývoj ceny plynu a to hned z několika důvodů. Prvním je existence společného trhu energetických komodit, na kterém hraje primární roli právě ropa. Na růst či pokles její hodnoty jsou navázány ostatní komodity, jež značně kopírují její vývoj.<div>Co se týká zmiňovaného vzorce, ten je postaven na vývoji cen více komodit, nicméně ropa je opět jednoznačně nejdůležitější složkou výpočtu a její cena radikálně ovlivňuje cenu při nákupu zemního plynu.</div><div>Tvrzení Milana Urbana je tedy pravdivé, což potvrzují i stránky <a href=\"http://http://www.eru.cz/dias-read_article.php?articleId=626\">Energetického regulačního úřadu</a>, na nichž lze nalézt nejen zmiňovaný vzorec, ale i data potvrzující Urbanovo tvrzení.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5546", "id": 5546}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teď přidali například 800 milionů korun na sport, ale především na ten základní sport, na žáčky, dorostence a na tu základní sportovní činnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V poslední přepracované verzi rozpočtu, která byla schválena\n19. prosince 2012, došlo k několika přesunům na základě pozměňovacích návrhů,\njedním z nich je i 800 milionů na podporu sportu. Informuje o tom například zpravodajský web <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/208847-klaus-zpecetil-statni-rozpocet-na-rok-2013-schodek-bude-100-miliard/\">České televize</a> nebo <a href=\"http://www.patria.cz/zpravodajstvi/2226482/snemovna-odsouhlasila-statni-rozpocet-se-schodkem-100-mld-kc-zmeny-pridaly-sportu-i-filmu.html\">Patria</a>. Není však jasné, na co přesně jsou prostředky určeny. </p><p>Tento pozměňovací návrh podal Zbyněk Stanjura (ODS) a Josef Dobeš (ex-VV), bývalý ministr školství a zakladatel Hnutí pro sport. V <a href=\"http://www.hnutiprosport.cz/na-podporu-sportu-pujde-diky-josefu-dobesovi-800-milionu.html\">komentáři</a> na stránkách hnutí píše, že 300 milionů z této částky má jít přímo jednotlivým tělovýchovným jednotám a klubům, zbylých 500 milionů rozdělí sportovní svazy. Je tedy možné, že peníze půjdou na \"základní sport, žáčky, dorostence a základní sportovní činnost\", ale také je možné, že jejich konkrétní určení bude jiné. Z toho důvodu hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7646", "id": 7646}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministryně práce navrhuje zvýšení minimální mzdy o 500 korun od prvního ledna příštího roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně práce skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268780-marksova-minimalni-mzda-by-se-mohla-zvysit-o-500-korun/\">veřejně oznámila</a> záměr zavést zvýšení minimální mzdy o 500 Kč například v Otázkách Václava Moravce 6. dubna. Podporu tomuto závěru po jednání tripartity <a href=\"http://www.podnikatel.cz/clanky/pokud-se-odbory-dohodnou-se-zamestnavateli-vlada-podpori-narust-minimalni-mzdy/\">dala i vláda</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10746", "id": 10746}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"To je poněkud opožděná starost, poněvadž, jak známo, ACTA už byla zavržena EU, a tím se budeme řídit.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">V srpnu roku 2012 <a href=\"http://zpravy.ihned.cz/c1-56413300-evropsky-parlament-odmitl-smlouvu-acta-proti-hlasovala-drtiva-vetsina-europoslancu\">odmítl Evropský parlament</a> dohodu proti padělatelství ACTA. Zastavil se tak definitivně proces ratifikace této smlouvy. Už v únoru roku 2012 <a href=\"http://zpravy.ihned.cz/c1-54735860-evropske-zeme-couvaji-z-acta-ratifikaci-zastavily-bulharsko-litva-a-rumunsko\">odmítlo</a> tuto smlouvu ratifikovat několik členských států EU - včetně České republiky.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7946", "id": 7946}, {"autor": "Miroslav Toman", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že by měly skončit billboardové kampaně, protože ta znalost značky (Klasa, pozn.) podpořená je přes 80 %, nepodpořená těsně pod 80 %, takže ta značka je známá. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Národní značkou pro kvalitní potraviny KLASA <a href=\"http://www.eklasa.cz/o-znacce-klasa/\">označuje</a> ministerstvo zemědělství od roku 2003 \"<i>nejkvalitnější potravinářské a zemědělské výrobky</i>\". Značku spravuje Odbor pro marketing  Státního zemědělského intervenčního fondu a je <a href=\"http://www.eklasa.cz/filespace/content/cast_f.pdf\">udělována</a> (.pdf)  ministrem zemědělství na základě doporučení správce značky.<div> <br/><div>Podle <a href=\"http://www.oznaceni-eu.cz/shared/clanky/28/Uvodni%20vyzkum.pdf\">výzkumu</a> (.pdf) agentury STEM/MARK, a.s. provedeného ve dnech 1. - 11. února 2013 na 1316 respondentech je znalost této značky v obou kategoriích (spontánní, tedy nepodpořená, i podpořená znalost) ve výši 88%. Základem pro podpořenou znalost (str. 9) jsou všichni dotazovaní (celkem 1316 osob), základem pro spontánní znalost jsou však respondenti, kteří uvedli, že znají dobře nebo alespoň zběžně nějaké značky kvality potravin (str. 8, celkem 667 dotazovaných). </div><br/><div>Miroslav Toman ve svém výroku tedy uvádí data poněkud zjednodušeně, nicméně známost značky KLASA potvrzuje i průzkum agentury STEM/MARK, a.s. na toto téma, kdy v hlavních zjištěních uvádí značku KLASA jako nejznámější. Zná ji \"<i>naprostá většina dotázaných</i>\". </div><br/><div>Oba \"druhy\" znalosti značky jsou tedy ve výši 88%. Pokud se vrátíme zpět k výroku samotnému, potvrdit bychom mohli první část (podpořená znalost je přes 80%), druhá část je však nepřesná. Výrok tedy označujeme jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9046", "id": 9046}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On celkový balík, co lidé zaplatí z vlastní kapsy je asi 45 miliard a z toho je více než polovina za věci, které prostě vůbec nepotřebují lidé kvůli svým nemocem. Jsou tam ty kosmetické výkony, jsou tam ale takové věci jako vitamíny, různé potravinové doplňky a věci, které jsou zbytečné v podstatě. Pilulky na růst vlasů a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle aktuální publikace výsledků zdravotnických <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/p/3306-12\">účtů</a>, které pravidelně vydává ČSÚ, vynaložily v roce 2010 domácnosti na zdraví 41 867 mil. korun. Soukromý sektor celkem vynaložil 45 754 mil. korun. Do soukromého sektoru systém zdravotnických účtů řadí soukromé pojištění osob, domácnosti, neziskové organizace a korporace. <br/><div>Pokud se podíváme konkrétně na výdaje domácností na zdraví (viz. kapitola 4 výše zmiňovaného dokumentu), největší podíl výdajů tvoří výdaje na léky (20 341 mil. korun, z toho 8 605 mil. korun na předepsané léky, 11 077 mil. korun na volně prodejné léky a zbylých 659 mil. korun na ostatní léky) a na léčebnou péči (12 923 mil. korun, z toho 6 907 mil. korun na stomatologickou péči). Další důležitou položkou jsou prostředky zdravotnické techniky (5 662 mil. korun, z toho 4 361 mil. korun na brýle). Nejnižší položkou jsou výdaje na rehabilitační péči (celkem 2 941 tis. korun).  </div><br/><div>Budeme-li mezi potřebné výdaje řadit předepsané léky, stomatologickou péči a brýle, dostáváme se na částku 19 873 mil. korun, která tvoří 43,4 % celkových přímých výdajů domácností, čili skutečně méně nežli polovinu. Bohužel, detailnější rozpis výdajů domácností nelze dohledat, proto není jasné, zda jde skutečně více než polovina přímých plateb domácností do oblastí, o kterých hovoří ministr Heger. Výrok proto hodnotíme jako neověřitelný. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6046", "id": 6046}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si jenom nachystal čísla z roku 2004, kdy vládli sociální demokraté. Prohráli s námi o 22 %. Skončili o 5 % za komunisty (v krajských volbách, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výsledky krajských voleb 2004 jsou dostupné na webu <a href=\"http://www.volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">volby.cz</a>.<br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Strana</td><td>Volební zisk</td></tr><tr><td>ODS</td><td><b>    36,35%</b></td></tr><tr><td>KSČM</td><td>    <b>19,68%</b></td></tr><tr><td>ČSSD</td><td>    <b>14,03%</b></td></tr></tbody></table><br/></div><div>Jak dokládají volební zisky jmenovaných stran, výrok Zbyňka Stanjury sedí, je proto hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7046", "id": 7046}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ale vyjma Budvaru (chce KDU-ČSL vrátit státní podniky do registru smluv - pozn. Demagog.cz). Tam byl totiž pozměňovací návrh, na kterém byla dohoda ještě před tím závěrečným hlasováním. Který říkal, že nevyjímáme státní podniky a národní podniky, ale vyjímáme Budvar, a podniky s majetkovou účastí státu tam ponecháváme, pouze smlouvy, které jsou s obchodním tajemstvím a komerční povahy - ty se vyjmou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud jde o první část výroku, tak dle <a href=\"http://www.ceskenoviny.cz/zpravy/kdu-se-pokusi-v-senatu-vratit-do-registru-smluv-statni-podniky/1454110\">prohlášení</a> předsedy KDU-ČSL Pavla Bělobrádka chce jeho strana napravit výsledek hlasování v Poslanecké sněmovně a vrátit část o zařazení státních podniků zpět do registru smluv. <a href=\"http://domaci.ihned.cz/c1-65641360-lidovci-slibili-registr-smluv-pak-hlasovali-opacne-napravime-to-omlouva-se-belobradek\">Lidovci</a> se dle svého předsedy budou chtít pokusit o změnu zákona na půdě Senátu (<a href=\"https://twitter.com/PavelBelobradek/status/83507661151497011\">Twitter</a>).<br/><br/>V rámci pozměňovacích návrhů jsou dohledatelné četné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116473\">poslanecké změny</a>. V jejich rámci lze najít i různé části toho, co Jurečka popisuje. Např. část návrhu A, popř. pozměňovací návrh poslance Vondráčka. Zda byl ovšem takový postup založen na dohodě, není možné potvrdit.<br/><br/>Co se týče samotného závěrečného hlasování, je možné doložit, že jeho zpravodaj poslanec Farský zopakoval stav novely včetně pozměňovacích návrhů, které byly odhlasovány a přijaty. K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055051.htm\">otázce</a> vyjmutí, či nevyjmutí národních podniků se vyjádřil takto:<br/><br/>„<i>Schválen byl tedy pozměňovací návrh B1, který vyjímá všechny - ne \nnárodní podnik Budvar, ale všechny státní podniky bez ohledu na jejich \npovahu.</i>“<br/><br/>Zároveň je nutné připomenout, že poslanci nejen KDU-ČSL museli v případě závěrečného hlasování vědět (pokud poslouchali slova zpravodaje zákona), že hlasují pro novelu, jež tyto podniky vyjímá z registru smluv. To také někteří (včetně Mariana Jurečky) učinili.<br/><i/> <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14546", "id": 14546}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, pane redaktore, ta smlouva je profylaktická, to znamená, že je určena nejenom pro případy, které již nastaly, jako jsou děti Michalákových, ale pro jakýkoliv obdobný případ, ať se vyskytne za pět let, za deset let, za patnáct let. Takže to je hlavní účel této smlouvy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman hovoří o dohodě mezi Českem a Norskem, jejíž návrh předložil Ministerstvu zahraničních věcí k posouzení. Dle <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-poprel-ze-by-se-se-zemanem-dohodl-na-smlouve-s-norskem/1319764\">ČTK</a> jde v pořadí o druhý návrh této dohody a momentálně je analyzován pracovníky Ministerstva. Dle slov ministra Zaorálka ale <i>„tento návrh neřeší vydávání dětí, ale spíše spolupráci orgánů sociálně právní ochrany dětí v řízeních na jejich ochranu.\"</i><div><i><br/></i></div><div><i><br/></i></div><div>K této věci jsme kontaktovali Ministerstvo zahraničních věcí, které se k tomu vyjádřilo následovně: \"<i>Návrh smlouvy prezidenta Zemana neřeší vydávání dětí, ale spolupráci ve věcech řízení na ochranu dětí (tj. zejména způsoby vzájemného informování orgánů sociálně právní ochrany dětí o zahájených řízeních, vstup orgánů jednoho státu do řízení druhé smluvní strany, některá pravidla pro umisťování dětí do náhradní péče apod.). </i>K dotazu, zda je prezidentem navrhovaná verze podobná s <a href=\"http://www.petrmach.cz/wp-content/uploads/2016/01/MEZINARODNI_SMLOUVA.pdf\">návrhem</a> (.pdf) Petra Macha, nám bylo odpovězeno, že nikoli.</div><br/><br/><div>Sami zároveň nemají v úmyslu podávat vlastní návrh, neboť: <i>\"</i><i>MZV koordinuje a zabezpečuje přípravu, sjednávání a vnitrostátní projednávání mezinárodních smluv a dohod, není však gestorem uvedené problematiky ve smyslu Směrnice vlády pro sjednávání mezinárodních smluv. Předmětný návrh smlouvy tedy MZV s ohledem na kompetenční zákon (č. 2/1969 Sb., v platném znění) nepřipravuje, přípravou by se mělo zabývat Ministerstvo práce a sociálních věcí ČR. \"</i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12746", "id": 12746}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem patřil mezi spolupředkladatele toho původního návrhu o registru smluv. Pravda je, že mezi tím i předkladatel přišel s tím, že jej zcela změní na základě těch připomínek. To znamená ten zákon je úplně jiný, je to v podstatě faktický přílepek, to znamená v tuto chvíli, pokud Rekonstrukce státu říká hlasujte pro to, tak budeme hlasovat pro přílepek úplně klasický, typický, protože ten zákon nemá téměř nic společného kromě té myšlenky s tím prvním.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi předkladateli <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">zákona o registru smluv</a> byl opravdu i Jeroným Tejc. Jan Farský, zástupce navrhovatele (\"první předkladatel\") nedávno <a href=\"http://www.janfarsky.cz/aktuality/175_Registr-smluv-finale--odrazime-se-ode-dna-nebo-dostane-duvera-v-politiku-dalsi-trhlinu-/\">popsal</a> cestu tohoto návrhu legislativním procesem: původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=96678\">návrh</a> (.pdf), který měl podobu zákona o změně zákonů. se v průběhu zapracování připomínek proměnil na <a href=\"http://www.janfarsky.cz/soubory/KPN-tisk-740.doc\">krátký text</a> (.doc) o 11 paragrafech, který má původní návrh nahradit ve druhém čtení jako komplexní pozměňovací návrh. Tento návrh přitom vytváří samostatný zákon o registru smluv a velká část jeho textu je zcela odlišná od návrhu, pod kterým byl podepsán i Jeroným Tejc.<br/><br/>Tejc však zavádí, když říká, že jde o přílepek. Přílepek (jak jej vidí např. Ústavní soud v rozhodnutí <a href=\"http://wintr.webz.cz/dokumenty/prilepky.doc\">Pl. ÚS 77/06</a>, .doc) je pozměňovacím návrhem, jehož obsah se nevztahuje k materii původního zákona a který má zacíl pouze obejít legislativní proces. Komplexní pozměňovací návrh k registru smluv je sice rozsáhlá změna původního textu, věnuje se však stejné věci. Nová podoba zákona pouze jiným způsobem zavádí povinnost zveřejňovat smlouvy, případně i objednávky a faktury veřejných institucí.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8846", "id": 8846}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já samozřejmě nemám všechny útvary v hlavě, ale dávám příklad útvaru Obvodního oddělení Ostrava Přívoz (...) tak v roce 2005 na tom obvodu sloužilo 85 mužů. Když jsem se stal ministrem poprvé po poklesu počtu policistů za ministrování pana Langera, tak tam bylo 65 mužů. A když jsem se stal teď potřetí ministrem, pardon, podruhé ministrem, tak těch mužů je tam jenom 45.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací o počtu policistů na oddělení Ostrava Přívoz, poskytnutých Krajským ředitelstvím policie Moravskoslezského kraje hodnotíme tento výrok jako nepravdivý.<br/><div>Podle informací Krajského ředitelství policie Moravskoslezského kraje byl počet policistů sloužících na Obvodním oddělení Ostrava Přívoz následující:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2005</td><td>2009</td><td>2013</td></tr><tr><td>k datu 1.1.\t</td><td>57</td><td>68</td><td>56</td></tr><tr><td>k datu 1.12.</td><td>53</td><td>68</td><td>54</td></tr></tbody></table><br/></div><div>Podle Martina Peciny to byl klesající počet policistů z 85 v roce 2005, přes 65 v roce 2009, kdy se stal poprvé ministrem po ministrování Ivana Langera, a 45 policistů, když se stal v roce 2013 ministrem podruhé.</div><br/><div>Počty policistů podle Martina Peciny nesouhlasí s oficiálními čísly Krajského ředitelství, ale navíc mezi lety 2005 a 2009 nesouhlasí ani avizovaný trend poklesu počtu policistů. Jak je vidět v tabulce, ve skutečnosti počet vzrostl o více než deset.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9746", "id": 9746}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podle odborných odhadů se to (že lidé nechtějí pracovat, i když mohou - pozn. Demagog.cz) týká asi 80 % z těch necelých 400 tisíc, kteří jsou evidováni jako nezaměstnaní. [...]  Těch 20 % jsou matky samoživitelky nebo tělesně postižení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám doložit čísla, o&#13;\nkterých Miloš Zeman mluví. Výrok tedy zůstává neověřitelný.</p><p><br/></p>&#13;\n&#13;\n<p>Předně, metodiky pro výpočet nezaměstnanosti se liší: podle statistik Ministerstva&#13;\npráce a sociálních věcí bylo k 31. srpnu 2016 <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">nezaměstnaných</a> 388,5 tisíc, což by&#13;\npřibližně odpovídalo proklamovaným “necelým 400 tisícům.” MPSV však nemonitoruje nebo nezveřejňuje počet osob, které pracovat mohou, leč nechtějí. Sám Zeman říká, že čerpá z “odborných odhadů,” ty se nám však nepodařilo vypátrat. Jisté indicie poskytuje <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2015/anal2015.pdf\">Analýza</a> vývoje zaměstnanosti a nezaměstnanosti v roce 2015. Informuje například, že až 130,4 tisíc osob nepracuje, údajně pracovat chce, ale práci aktivně nevyhledávají. Ke zmiňovaným 80 % to je však stále ještě daleko.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Jiná je metodika <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2016\">ČSÚ</a>, která v srpnu letošního roku udávala 209,7 tisíc  nezaměstnaných (metodika ČSÚ počítá s tím, že započítaný člověk musí aktivně hledat práci a být schopen nastoupit do dvou týdnů). Podle ní tedy dalších 126 tisíc osob nepracuje a práci ani aktivně nehledá (nesplňují podmínky pro nezaměstnané), ale přitom uvádějí, že by pracovat chtěli. <i>“Většina osob, </i><i>které by chtěly pracovat, však nemůže ihned nastoupit do případného zaměstnání.”</i> Podle <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2016\">ČSÚ</a> je také momentálně osob nezaměstnaných déle než jeden rok 91,2 tisíc, z toho však nelze vyvodit jejich nechuť k práci.</p><p class=\"MsoNormal\">Co se týče osob se zdravotním postižením a matek samoživitelek, nezaměstnaných osob se zdravotním postižením bylo v <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">srpnu</a> 2016 v evidenci Úřadu práce 55 410. To tvoří 14,3 % z celkového počtu nezaměstnaných. Obdobná aktuální data týkající se samoživitelek nejsou dostupná.&#13;\n<br/></p><p class=\"MsoNormal\">Ani jeden z těchto ukazatelů bez dalšího nedokazuje, že by 80 % nezaměstnaných nechtělo pracovat, výrok tedy zůstává neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13446", "id": 13446}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten návrh (na zvýšení platu poslanců, pozn.) přišel do sněmovny s pěti variantami od vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Vládní návrh zákona <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=763&amp;CT1=0\">236/1995 Sb</a> o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánu a soudců a poslanců Evropského parlamentu skutečně obsahuje pět možných variant navrhovaných úprav.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7246", "id": 7246}, {"autor": "Martin Komárek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v minulém týdnu jednali s rekonstrukcí státu a já jsem sám tam říkal: \"Ne, my jsme tam nepřišli do sněmovny pro to, abychom vytvářeli nebo dopouštěli další právní kličky.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Oslovili jsme o potvrzení tvrzení poslance Komárka iniciativu Rekonstrukce státu. Ta nám potvrdila, že se zmíněná schůzka i za přítomnosti Martina Komárka uskutečnila, nicméně přesný obsah schůzky, resp. fakt, který poslanec popisuje, doposud potvrzen nemáme. O doplnění informace jsme opět požádali Rekonstrukci státu, po případné odpovědi z jejich strany výrok doplníme. V tuto chvíli jej však musíme hodnotit jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9646", "id": 9646}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem například měl na této schůzi 2 písemné interpelace. Byly 2 čtvrtky a neomylně dvakrát chyběl ministr zemědělství a dvakrát chyběl ministr financí. Ta interpelace byla aktuální někdy v únoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen s ohledem na stav písemných interpelacích Zbyňka Stanjury ze 44. schůze Poslanecké sněmovny jako pravdivý.<div><br/></div><div><br/></div><div>Předseda poslaneckého klubu ODS podal své interpelace na začátku března tohoto roku, konkrétně 1. a 3. března. Interpeloval ministry zemědělství a financí. Dotaz vůči <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=766\">Marianu Jurečkovi</a> směřoval k personálnímu obsazení dozorčích rad státních podniků. Na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=775\">ministru financí</a> pak zajímala poslance věc daňového výběru.</div><div><br/></div><div><br/></div><div>Pokud se podíváme na jednací dny, kdy byly interpelace projednávány, tak šlo o 14. a 21. dubna. 14. dubna nebyl přítomen ani jeden z ministrů, jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044083.htm#r1\">seznam omluvených členů</a> vlády, který načetl předseda Poslanecké sněmovny Hamáček.</div><br/><br/><div>Stanjurova interpelace tedy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044088.htm#r9\">projednána nebyla</a>, v obou případech poslanci schválili, že se bude o odpovědích <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62978\">Babiše</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62977\">Jurečky</a> jednat až v době, kdy budou přítomni. O týden později se situace opakovala, ani zde nebyli ministři přítomni. To dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044234.htm#r1\">záznam z jednání</a>. Konkrétně místopředsedkyně sněmovny Jermanová uvedla:</div><div><div><br/></div><div><br/></div><div>\"<i>Pak je zde interpelace pana poslance Zbyňka Stanjury ve věci personálního obsazení dozorčích rad státních podniků. Interpelace se spolu s odpovědí předkládá jako tisk 766 a i ta byla přerušena do přítomnosti ministra zemědělství <b>Mariana Jurečky. Ten zde není.</b></i></div><b><div><b><br/></b></div><br/>Tudíž i tuto interpelaci odkládám</b><i> a přistoupíme k další interpelaci a to je interpelaci na místopředsedu vlády a ministra financí Andreje Babiše, který odpověděl na interpelaci poslance Zbyňka Stanjury ve věci daňového výběru. Interpelace se spolu s odpovědí předkládá jako tisk 775 a i zde dle zápisu bylo přerušeno toto projednávání do přítomnosti místopředsedy vlády a ministra financí </i><b>Andreje Babiše, který je z dnešního jednání taktéž omluven. Tudíž i tuto interpelaci odkládám do přítomnosti pana ministra.</b>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12946", "id": 12946}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé proti tomu výroku (o \"Hvězdné pěchotě v souvislosti s možnou budoucí vládou předsedy ČSSD - pozn. Demagog.cz) jsem protestoval a Jiří Rusnok se na schůzi našeho poslaneckého klubu za tento výrok omluvil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme podle informací z médií <a href=\"http://www.lidovky.cz/kompromis-sjednoti-stranu-veri-sobotka-rusnok-se-omluvil-za-pechotu-12k-/zpravy-domov.aspx?c=A130806_191124_ln_domov_ml\">Lidovky.cz</a>, <a href=\"http://zpravy.idnes.cz/jiri-rusnok-o-bohuslavu-sobotkovi-d5h-/domaci.aspx?c=A130805_195957_zahranicni_ert\">iDnes.cz</a>, <a href=\"http://www.novinky.cz/domaci/309814-rusnok-se-socialnim-demokratum-omluvil-za-vyroky-o-hvezdne-pechote.html\">Novinky.cz</a> a <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnokuv-stouchanec-o-hvezdne-pechote-rozzlobil-cssd_278640.html\">Týden.cz</a> jako pravdivý.  Michal Hašek na tiskové konferenci 6. srpna 2013 ČSSD požadoval omluvu Jiřího Rusnoka za jeho výrok o \"hvězdě pěchotě\" v MF Dnes. <br/><div>Rusnok tehdy uvedl: \" <i>No ano, sestavil jsem vládu za deset dnů. Jsem zvědavý, až bude Bohuslav Sobotka sestavovat vládu, co sestaví za hvězdnou pěchotu a za kolik dní.</i>\"</div><br/><div>Jiří Rusnok se za daný výrok skutečně omluvil ještě daný den na jednaní poslaneckého klubu ČSSD.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8946", "id": 8946}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Středočeský kraj. V okamžiku, kdy jsem já jako ministryně školství vybojovala pro Středočeský kraj miliardu a půl pro mateřské a základní školy, aby konečně tam měli lidé dostatečnou kapacitu v mateřských a základních školách, v tentýž den vaše (myšlena ODS - pozn. Demagog.cz) nová koalice s ANO zrušila žákovské jízdné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve stejný den, kdy ministryně Valachová usilovala u premiéra o navýšení rozpočtu středočeského školství, došlo ve stejném regionu opravdu ke zrušení žákovského jízdného. Nehodnotíme však, zda je mezi těmito rozhodnutími příčinná souvislost.  <br/><br/><a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-rady\">Koalice</a> ve Středočeském kraji skutečně na svém zasedání 22. listopadu 2016 <a href=\"http://www.kr-stredocesky.cz/web/urad/home/-/blogs/stredocesky-kraj-zrusil-proplaceni-zakovskeho-jizdneho?_33_redirect=http%3A%2F%2Fwww.kr-stredocesky.cz%2Fweb%2Furad%2Fhome%3Fp_p_id%3D33%26p_p_lifecycle%3D0%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_col_id%3Dcolumn-4%26p_p_col_count%3D1%26_33_advancedSearch%3Dfalse%26_33_keywords%3D%26_33_delta%3D5%26p_r_p_564233524_resetCur%3Dfalse%26_33_cur%3D3%26_33_struts_action%3D%252Fblogs%252Fview%26_33_andOperator%3Dtrue\">zrušila</a> vyplácení žákovského jízdného. Je však nutné podotknout, že podobnou dávku žádný jiný český kraj studentům <a href=\"http://www.denik.cz/z_domova/zrusit-proplaceni-zakovskeho-jizdneho-je-podle-marksove-ostudne-20161123.html\">neposkytoval</a> – byla studentům vyplácena od roku 2009 ve formě <a href=\"http://www.kr-stredocesky.cz/web/urad/home/-/blogs/rada-stredoceskeho-kraje-schvalila-vyplaceni-skolniho-jizdneho-za-18-milionu-korun-pro-temer-deset-tisic-zadatelu\">stipendia</a>, na které dosáhli všichni žáci od šesti do devatenácti let cestující do škol mimo svoji obec. Kraj poté proplatil studentům veškeré náklady za cestování.<br/><br/>Ministryně skutečně tentýž den <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-predsedy-vlady-sobotky-s-ministryni-skolstvi--mladeze-a-telovychovy-valachovou--22--listopadu-2016-150991/\">oznámila</a> na tiskové konferenci navýšení podpory školství ve středních Čechách, vláda za tímto účelem <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-23--listopadu-2016-151050/\">schválila</a> (bod 14) program dotací v celkové <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-rozhodla-o-navyseni-kapacit-zakladnich-skol-v-okoli-prahy-151071/\">výši</a> 1,66 miliardy korun.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14446", "id": 14446}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli nižší deficit (než 100 mld. - pozn. Demagog.cz) A vlastně v tuto chvíli ekonomika roste a opakuje se tady scénář z první poloviny minulého decénia, když jste byl vy ministrem financí, kdy v době, kdy ekonomika rostla, tak se zvyšovalo zadlužení našeho státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak lze vidět z následující tabulky, v roce 2013 byl deficit skutečně menší než 100 miliard.<br/><br/>Saldo státního rozpočtu:<div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>2010</td><td>-156,4 mld. Kč<br/></td></tr><tr><td>2011</td><td>-142,8 mld. Kč<br/></td></tr><tr><td>2012</td><td>-101,0 mld. Kč<br/></td></tr><tr><td>2013</td><td>-81,3 mld. Kč<br/></td></tr></tbody></table><br/>Petr Fiala také pravdivě uvedl, že v době, kdy byl Bohuslav Sobotka ministrem financí (tedy v letech 2002-2006), se státní dluh <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">zvyšoval</a>. Je také pravdou, že v této době ekonomika <a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=2\">rostla</a>.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11046", "id": 11046}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je součástí naší Ústavy, na to slibujou premiéři, na to slibují ministři (koncept univerzality lidských práv, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V preambuli <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky je výslovně uvedena formulace vztahující se k </div><div>českému státu:  </div><div><br/></div><div>\"<i>..v duchu nedotknutelných hodnot lidské důstojnosti a svobody</i></div><i>jako vlast rovnoprávných, svobodných občanů,<br/>kteří jsou si vědomi svých povinností vůči druhým a zodpovědnosti vůči celku,<br/>jako svobodný a demokratický stát, založený na úctě k lidským právům a na zásadách občanské společnosti,<br/>jako součást rodiny evropských a světových demokracií,<br/>odhodláni společně střežit a rozvíjet zděděné přírodní a kulturní, hmotné a duchovní bohatství,<br/>odhodláni řídit se všemi osvědčenými principy právního státu...</i>\"<br/><div><br/></div><div>Je tedy zřejmé, že se Ústava odvolává k úctě k lidským právům, lidské důstojnosti a svobodě. </div><div><br/></div><div><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div>   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Slavnostní slib člena vlády podle 69. článku Ústavy zní: \"<i>Slibuji věrnost České republice. Slibuji,\nže budu zachovávat její Ústavu a zákony a uvádět je v život. Slibuji na svou\nčest, že budu zastávat svůj úřad svědomitě a nezneužiji svého postavení.</i>\" </div><div dir=\"ltr\"><br/></div><div dir=\"ltr\">Výrok proto hodnotíme jako pravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11546", "id": 11546}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 2006 se díky půjčkám od Evropské investiční banky pořídil pro město navíc majetek za 13,5 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Martina Zrzaveckého hodnotíme jako neověřitelný. Plzeň díky půjčkám od Evropské investiční banky získala majetek v hodnotě miliard korun, ale zda se jedná o 13,5 miliard, není jasné.<br/><br/>Plzeň uzavřela s Evropskou investiční bankou (EIB) za posledních deset let <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=320417&amp;t=p\">tři smlouvy</a> (.pdf, str. 3). První byla uzavřena v roce <a href=\"http://www.eib.org/projects/loans/2003/20030232.htm\">2005</a>, další v roce <a href=\"http://www.eib.org/projects/loans/2003/20030232.htm\">2008</a> a poslední v roce <a href=\"http://www.eib.org/projects/loans/2008/20080027.htm\">2009</a>.<br/><br/><a href=\"http://student.finance.cz/zpravy/finance/421243-plzen-podepsala-uz-treti-uverovou-smlouvu-s-eib-na-650-milionu-kc/\">Financována</a> byla vodohospodářská infrastruktura a infrastruktura města Plzně. První dva úvěry byly použity na kanalizaci. Z úvěru z roku 2009 vyčerpala Plzeň jen část peněz a ty <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCAQFjAA&amp;url=https%3A%2F%2Fusneseni.plzen.eu%2Fbin_soubor.php%3Fid%3D283155%26t%3Dp&amp;ei=2N0zVID9OpCf7gat94DgBA&amp;usg=AFQjCNHdnjps-FT_mShVgbq9bMTlK_US0Q&amp;sig2=EZEUgYzR6StjeL8Dg-8iFw&amp;bvm=bv.76943099,d.ZGU&amp;cad=rja\">byly použity</a> (.pdf, str. 1) na stavbu divadla, fotbalového stadionu, atletického stadionu aj.<br/><br/>První půjčka byla využita na vodohospodářskou strukturu za <a href=\"http://www.stavebnictvi3000.cz/zpravy/28496-nejvetsi-investice-v-plzni-za-1-5-mld-kc-je-ve/\">1,5 miliardy</a>. Další projekty (od roku 2008), na něž Plzeň použila úvěr, jsou v hodnotě <a href=\"http://www.cestyplzenskehokraje.cz/new/zpravodajstvi/eib-bude-dale-pujcovat-plzni-levne-penize-na-stavby-dotovane-eu_18992.html\">3,5 miliardy</a> Kč.<br/>Z toho <a href=\"http://www.ceskatelevize.cz/ct24/kultura/284813-plzen-otevrela-nove-divadlo-je-to-znamka-dobrych-casu-rika-ministr/\">divadlo</a> stálo celkem 880 milionů, <a href=\"http://ihned.cz/c3-54187690-000000_d-54187690-000000_d-54187690-stavba-za-360-milionu-plzen-predstavila-upraveny-stadion-kde-chce-hrat-na-jare-evropskou-ligu\">fotbalový stadion</a> 360 milionů a <a href=\"http://www.denik.cz/atletika/plzen-ma-novy-atleticky-stadion-20130701-4fiu.html\">atletický stadion</a> 107 milionů. To je celkem 1 347 000 000 Kč.<br/><br/>Půjčky tedy pomohly projektům, jejichž celkové náklady na stavbu byly 5 miliard Kč.<br/><br/>Kolik celkově stojí majetek, který byl získán na základě úvěrů od EIB, není možné zjistit bez podkladů. Ty však nejsou k dispozici.<br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11346", "id": 11346}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naši vojáci jsou angažovaní v klíčových konfliktech dnes na mnoha kontinentech.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Čeští vojáci se účastní zahraničních misí v rámci nejen EU, ale i NATO a OSN. Posilují mezinárodní týmy v Africe, Asii i Evropě, proto jsme výrok označili jako pravdivý.<br/><br/>Se vstupem do Evropské unie v roce 2004 začala Česká republika působit také v oblasti <a href=\"https://www.euroskop.cz/8715/sekce/bezpecnostni-a-obranna-politika/\">Společné bezpečnostní a obranné politiky</a> (SBOP), která původně vznikla kvůli neschopnosti států čelit krizi na Balkáně na počátku 90. let (např. válka v Kosovu, Bosně a Hercegovině atd.). Cílem této politiky je posílení role EU v rámci mezinárodní bezpečnosti. Úpravu nalezneme ve <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016M/TXT&amp;from=EN\">Smlouvě</a> (.pdf, str. 36–39) o Evropské Unii.<br/><br/>Od svého založení bylo v rámci SBOP spuštěno nejméně třicet vojenských akcí. V rámci činnosti institucí EU se čeští vojáci podílejí na třech výcvikových misích – v Mali, Somálsku a Bosně a Hercegovině. V <a href=\"http://www.mise.army.cz/aktualni-mise/mali---eutm-132454/\">Mali</a> je jejich úkolem obrana velitelství výcvikové mise EUTM a částečný výcvik malijské armády, v <a href=\"http://www.mise.army.cz/aktualni-mise/somalsko/somalsko-eu-navfor---atalanta-48774/\">Somálsku</a> jsou české jednotky součástí operace ATALANTA na ochranu plavidel pod značkou WFP, které zajišťují dodávky potravin a pomáhají utečencům. V rámci mise ALTHEA-EUFOR v <a href=\"http://www.mise.army.cz/aktualni-mise/althea/althea-42693/\">Bosně a Hercegovině</a> se školí noví velitelé a státní ozbrojené složky na podporu mírové situace v zemi. Navíc působí čeští vojáci také v programu ochrany mezinárodních vod ve Středozemním moři EUNAVFOR MED, kde pomáhají zadržovat plavidla ilegálních převaděčů. <br/><br/>OSN si klade za cíl udržet mírové vztahy mezi státy a svými mír udržujícími aktivitami se na tomto procesu aktivně podílí. Z řad Armády ČR jsou vojáci posíláni do válečných zón již od <a href=\"http://www.vhu.cz/cesti-vojaci-pod-modrou-vlajkou-osn-jiz-25-let/\">ledna 1989</a>, účastnili se <a href=\"http://www.mise.army.cz/historie-misi/historie-zahranicnich-misi-3699/\">desítek operací</a>, přičemž nyní stále figurují v Kosovu, na Sinaji, ve Středoafrické republice a např. v Kongu. Pod vlajkou NATO se od letošního roku budou podílet na posilování východního křídla severoatlantické aliance v Pobaltí. Sněmovna i Senát v červenci loňského roku <a href=\"https://www.lidovky.cz/na-290-ceskych-vojaku-se-zucastni-mise-nato-v-pobalti-schvalil-senat-10i-/zpravy-domov.aspx?c=A170720_171127_ln_domov_ELE\">schválily</a> vyslání 290 vojáků do Lotyšska a Litvy, kde budou členy mezinárodních týmů po následující rok. <br/><br/>Dlouhodobě se české jednotky podílejí na misi v <a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-rsm-42409/\">Afghánistánu</a>, kde od 1. ledna 2015 běží již druhý výcvikový program s názvem Resolute Support Mission. Armáda ČR zřídila v zemi centrální velení komunikující se všemi jednotkami za účelem koordinace činnosti. Do 31. prosince tohoto roku bude také nadále fungovat letecký poradní tým v iráckém <a href=\"http://www.mise.army.cz/aktualni-mise/lpt-irak/letecky-poradni-tym--irak-125450/\">Baládu</a>, který pomáhá školit piloty a letecký personál tamní armády.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16146", "id": 16146}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No tak já si myslím, že je potřeba také říct, že v důvodové zprávě bylo, že by se snížilo pravděpodobně kouření asi o dvě procenta u nás, takže to není žádná tragédie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V důvodové <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">zprávě</a> (pdf.) k navrhované revizi evropské směrnice o tabákových výrobcích jsou detailněji popsané souvislosti a důvody vedoucí k vytvoření daného právního předpisu. Součástí důvodové zprávy je také <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_ia_en.pdf\">dokument</a> (pdf.) hodnotící vliv navrhovaných změn a právě v této části se nachází i informace, kterou uvedl ministr Heger. Dokument předpokládá, že konzumace tabákových výrobků se sníží o 2 % během prvních 5 let, po kterých bude nová směrnice v platnosti. Tyto informace jsou uvedeny na straně 59 v odstavci s názvem Indirect Impact. <br/><br/>Na základě těchto údajů hodnotíme tvrzení ministra zdravotnictví jako pravdivé.<br/><br/>Pro bližší uvedení situace uvádíme, že současná směrnice o tabákových výrobcích (2001/37/ES) je z roku 2001. Jak uvádí tisková <a wrc-processed=\"true\" href=\"http://europa.eu/rapid/press-release_IP-12-1391_cs.htm\">zpráva</a> Evropské komise, navrhovaná revize spočívá v uložení nových a přísnějších pravidel na výrobu, obchodní úpravu a prodej tabákových výrobků.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8246", "id": 8246}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady v Praze 2 chodí daňová kontrola údajně jednou za 320 let a ve Voticích údajně každé dva, tři roky. Takže mimo Prahu jsou firmy obtěžované, Finanční správa tam stále chodí na kontrolu a tady v Praze to nemá kdo kontrolovat, takže sem přesídlily tisíce firem, které mají své provozy mimo Prahu, ale samozřejmě jsou registrovány tady.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Otázka nevyvážené periodicity rezonovala v médiích opakovaně. Praha 2 se\n opakovaně objevuje na prvních příčkách nejméně častých daňových kontrol\n opakovaně (<a href=\"http://ekonomika.idnes.cz/v-praze-vladne-danova-pohoda-kontrola-z-uradu-chodi-jednou-za-sto-let-1ik-/ekonomika.aspx?c=A090415_230202_ekonomika_anv\">2009</a>, <a href=\"http://ekonomika.idnes.cz/financni-urady-nestihaji-kontroly-firem-v-praze-prijdou-jednou-za-sto-let-15f-/ekonomika.aspx?c=A100330_205204_ekonomika_vel\">2010</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/122952-danova-kontrola-v-praze-hrozi-firme-jednou-za-260-let/\">2011</a>, <a href=\"http://www.denik.cz/ekonomika/nejmensi-pravdepodobnost-danove-kontroly-v-praze-2-a-4-20120403.html\">2012,</a> <a href=\"http://zpravy.aktualne.cz/finance/danove-raje-a-pekla-v-cesku-zebricek-financnich-uradu/r%7Ei:article:773476/\">2013)</a> a potvrzuje to i nejnovější analýza společnosti <a href=\"httphttp://www.terrinvest.cz/e-office/analyza-cinnosti-financnich-uradu://\">Terrinvest</a> (.pdf) z roku 2014, podle níž kontrolu v Praze 2 lze čekat jednou za 284 let a ve Voticích každých 19/20 let. Zmínku o 320 letech přinesl server <a href=\"http://zpravy.aktualne.cz/finance/danove-raje-a-pekla-v-cesku-zebricek-financnich-uradu/r%7Ei:article:773476/\">aktualne.cz</a>: \"<i>Pokud by kontroly zůstaly stejně časté jako vloni, tedy bez zohlednění \ndlouhodobějších trendů, čekala by firmy spadající pod Finanční úřad pro \nPrahu 2 kontrola pouze jednou za 320 let\".</i> Jedná se ale jen o odhad pro rok 2013 vycházející ze souhrnné studie Terrinvest za období 2005–2012.<br/><div><br/>Stěhování sídla firmy do Prahy při zachování regionální provozu není žádný nový <a href=\"http://zpravy.e15.cz/domaci/ekonomika/tisice-firem-se-stehuji-do-prahy-chteji-se-vyhnout-danovym-kontrolam-586098\">trend</a>, dnes v Praze podle Generálního finančního ředitelství <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/firmy-se-presidlenim-do-prahy-kontrolam-nevyhnou-urad-jim-zmeni-adresu-1141077\">sídlí</a> na virtuálních adresách až 43 tisíc firem. Výrok hodnotíme jako pravdivý, navzdory ilustrování nepřesnými údaji.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11646", "id": 11646}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já bych nikdy neřekl naopak, že pan prezident Zeman není mým prezidentem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">V lednu\n2013 se Michal Horáček vymezil svým <a href=\"https://www.michalhoracek.cz/proc-kandiduji/verejna-vyjadreni/\">prohlášením</a> vůči\nreakcím jiných osobností na výsledky posledních prezidentských voleb. <a href=\"https://zpravy.idnes.cz/priznivci-schwarzenberga-odmitaji-zemana-fi2-/domaci.aspx?c=A130128_131214_domaci_jj\">Iniciativa</a>,\nv rámci které vzniklo prohlášení, jehož součástí jsou i slova „<i>Miloši\nZemane, nejste a nebudete mým prezidentem</i>“, se dala dohromady záhy po ohlášení\nvýsledků prezidentských voleb, a toto prohlášení podepsalo <a href=\"https://www.lidovky.cz/milosi-zemane-nikdy-nebudete-muj-prezident-vzkazuji-osobnosti-pse-/zpravy-domov.aspx?c=A130127_212444_ln_domov_sk\">několikero\numělců</a>.</p><p class=\"MsoNormal\">Horáček na otázku, zda si váží demokracie, reagoval takto:</p><p class=\"MsoNormal\" style=\"\">„<i>Věřím. Ale úplně uvěřím, až\npřijmete právě ten volební výsledek, který vám nevyhovuje.<br/></i><i>Udělal jsem všechno, co legitimně\nbylo v mých silách, aby v prezidentské volbě zvítězil jiný kandidát než ten,\nkterý posléze opanoval pole. Ve chvíli, kdy se tak stalo, však hra skončila. Je\nnutné ji za skončenou uznat (a proto nikdy neřeknu, že ‚Miloš Zeman není mým\nprezidentem‘, a budu-li ho kritizovat, tak jako prezidenta).<br/></i><i>Vlastnost, kterou se celý život\nnesnáším nad jiné, je neumět prohrát.<br/></i><i>Teprve pak můžeme začít hrát novou\nhru – a očekávat, že budeme-li úspěšní, poražení se zas smíří s naší\nvýhrou.</i>“</p><p class=\"MsoNormal\">Horáček svému odhodlání\nnepopírat Miloše Zemana jako vlastního prezidenta dostál. Nepodařilo se nám\ndohledat, že by svá slova kdy změnil.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15946", "id": 15946}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mnohdy nesystémové dotace má v rámci Evropské unie, dochází k tomu, že naši zemědělci jsou znevýhodňováni třeba vůči zemědělcům z těch jižních zemí, kde i národními dotacemi výrazně jsou některé komodity, které se najednou objevují jako přebytkové na trhu Evropské unie díky sankcím vůči Rusku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, protože místopředseda Škromach v něm míchá několik tvrzení týkajících se jak Společné zemědělské politiky EU, tak samostatných národních dotací či ruského embarga a nám se nepodařilo tyto propojení a dopady na český trh prokázat.</p><p class=\"MsoNormal\">Jako ukazuje<a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_5.2.10.html\"> tabulka </a>V. pro rozpočtový rok 2014,\nv absolutních hodnotách čerpá nejvíce Francie (18,9 %), následovaná\nŠpanělskem (12,6 %), Německem (11,7 %) a Itálií\n(10,2 %). Pokud však jde o EZFRV\n(Evropským zemědělským fondem pro rozvoj venkova), nejvíce prostředků\nčerpá Polsko (14 %), po němž následuje Itálie (9,8 %), Německo\n(9,8 %), a Rumunsko (9,2 %).</p>\n\n<p class=\"MsoNormal\">I portál <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_5.2.2.html\">Evropského parlamentu</a> polemizuje o\nspravedlnosti přímého financování a upozorňuje, že lze pozorovat nerovné rozdělení přímých dotací na úrovni zemědělských podniků, které se přímo dotýká i České republiky. Otázky a snahy o reformu SZP jsou tedy na místě. </p><p class=\"MsoNormal\">Rozličné <a href=\"https://www.globalpolicy.org/social-and-economic-policy/international-trade-and-development-1-57/agricultural-subsidies/50003-is-the-common-agricultural-policy-sustainable.html?itemid=1057\">polemiky</a> o spravedlivosti a udržitelnosti SZP už vedly i k tomu, že byly uskutečněny jisté <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20131118IPR25538/Zem%C4%9Bd%C4%9Blsk%C3%A1-politika-EU-2014-2020-EP-posv%C4%9Btil-zelen%C4%9Bj%C5%A1%C3%AD-a-spravedliv%C4%9Bj%C5%A1%C3%AD-SZP\">reformy</a> pro větší spravedlnost. Tato nová SZP má například zajistit, aby dotace dostali jen aktivní zemědělci, nebo předejít dvojitému financování za splnění stejného přínosu pro ochranu životního prostředí.</p><p class=\"MsoNormal\">Co se nám ale nepodařilo dokázat, je přímé propojení těchto nerovností na úrovni ZSP s národními dotacemi jihoevropských zemí do komodit dotčených ruským embargem, které by tyto zemědělce zvýhodňovalo v porovnání s těmi českými.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13046", "id": 13046}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mě poněkud děsí, že některé politické strany zase začínají mluvit o zvyšování nepřímých daní. My jsme si toho zvyšování nepřímých daní v posledních letech užili až příliš. Velmi negativně to poznamenalo spotřebu domácností a hospodářský růst v naší zemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoj sazeb DPH<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Základní sazba</td><td>Snížená sazba</td></tr><tr><td>1993</td><td>23 %</td><td>5 %</td></tr><tr><td>1995</td><td>22 %</td><td>5 %</td></tr><tr><td>2004</td><td>19 %</td><td>5 %</td></tr><tr><td>2008</td><td>19 %</td><td>9 %</td></tr><tr><td>2010</td><td>20 %</td><td>10 %</td></tr><tr><td>2012</td><td>20 %</td><td>14 %</td></tr><tr><td>2013</td><td>21 %</td><td>15 %</td></tr></tbody></table>Zdroj: <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">podnikatel.cz</a></div></div><br/><div>Vývoj <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.KD.ZG/countries/CZ?display=graph\">HDP</a> (ang.) a <a href=\"https://docs.google.com/file/d/0B8fApz6pnK9rWk1NMFFIc19FRVU/edit?usp=sharing\">spotřeby domácností</a> v ČR (meziroční procentuální růst)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>HDP</td><td>Spotřeba domácností</td></tr><tr><td>2003</td><td>3,77</td><td>5,23</td></tr><tr><td>2004</td><td>4,74</td><td>3,37</td></tr><tr><td>2005</td><td>6,75</td><td>3,11</td></tr><tr><td>2006</td><td>7,02</td><td>4,39</td></tr><tr><td>2007</td><td>5,74</td><td>4,19</td></tr><tr><td>2008</td><td>3,10</td><td>2,82</td></tr><tr><td>2009</td><td>-4,51</td><td>0,22</td></tr><tr><td>2010</td><td>2,49</td><td>0,94</td></tr><tr><td>2011</td><td>1,89</td><td>0,47</td></tr><tr><td>2012</td><td>-1,32</td><td>-2,63</td></tr></tbody></table>Zdroj: <a href=\"http://www.worldbank.org/\">Světová banka</a></div><br/><div>Z výše uvedených poznatků vyplývá, že vývoj jednotlivých indikátorů v podstatě potvrzuje informace obsažené ve výroku. Na druhou stranu je třeba podotknout, že zmíněné indikátory jsou velmi komplexní a jejich vývoj není svázán výhradně s nastavením míry nepřímého zdanění v ČR. Vzhledem k tomu, že nejsme schopni reálně posoudit míru závislosti mezi těmito dvěma proměnnými, hodnotíme výrok jako neověřitelný. Navíc je také otázkou, nakolik je růst ovlivněn také vnějšími vlivy, které Sobotka pomíjí.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9246", "id": 9246}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Celá ta, celá ta historie privatizace vyvrcholila v několika okamžicích a jeden z nich byla ta chvíle, kdy na konci 90. let stát tam ztratil majoritu ve společnosti OKD, aniž by za OKD dostal jedinou korunu, protože velká část OKD šla do kuponové privatizace. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo pro správu národního majetku a jeho privatizaci ČR vydalo dne 11. 10. 1993 <b>rozhodnutí č. j. 630/2150/631/93</b> podle § 10 zákona č. 92/1991 Sb., kterým <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/sluzby-verejnosti/informacni-kancelar/seznam-podanych-zadosti/2010/zadost-o-poskytnuti-informaci-18995\">rozhodlo o privatizaci</a> majetkové účasti státu na podnikání akciové společnosti Ostravsko-karvinské doly, a.s. Na základě výše uvedeného rozhodnutí byla část akcií OKD, a.s., privatizována kupónovou metodou (40%), část bezúplatnými převody na 12 obcí v regionu (Havířov, Horní Suchá, Doubrava, Orlová, Stonava, Ostrava, Petřvald, Paskov, Staříč, Albrechtice, Český Těšín - 3%), část byla převedena na RIF (Restituční investiční fond - 3%), přičemž rozhodující podíl si ponechal FNM (cca 52%).<br/><div><br/><div>Dne 28. května 1996 MSNMP ČR vydalo pod č.j.: 470/1295/96 na základě žádosti FNM ČR souhlas se snížením základního kapitálu OKD, a. s. z 27,8 miliard Kč o 3,5 miliardy Kč na 24,3 miliard Kč (v důsledku pokračujícího útlumu těžby docházelo k  podstatnému snižování majetku společnosti). Snížení základního kapitálu bylo provedeno tak, že společnost stáhla z oběhu 3 500 milionů kusů akcií, které jí odprodal FNM ČR za symbolickou 1,- Kč. Tímto krokem se snížil podíl FNM ČR ve společnosti OKD, a. s. pod 50 % základního kapitálu.</div><br/><br/><div>Privatizace části majetkové účasti státu v OKD pomocí kuponové metody a bezúplatným převodem části akcií na obce stát skutečně znamenaly absenci zisku v kontextu změny vlastnických práv ke společnosti.  Zisk pro stát přišel <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/21C807C013A6F287C12571B6006F4B1D\">až s privatizací</a> 45,88 %  jím vlastněných akcií OKD uskutečněnou v roce 2004. Výrok tedy označujeme jako pravdivý. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13146", "id": 13146}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I státy, jako je Švédsko nebo jako je Německo, váží výplatu důchodů na výši příjmů, na to, jak se vyvíjí, zda celkový výběr důchodového pojištění roste, stagnuje, nebo klesá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér má pravdu, když tvrdí, že ve Švédsku a v Německu je výše vyplácených důchodů vázána na příjmy důchodového systému.<br/><br/>Stejně jako v ČR, se i ve Švédsku a Německu výše důchodů primárně odvíjí od výše průměrných příjmů. <br/><br/>V rozpočtu švédského důchodového systému ovšem od roku 2001 funguje automatický vyrovnávací mechanismus. Jakmile příjmy systému poklesnou a měl by vzniknout deficit, vyplácené důchody se sníží natolik, aby byl deficit vyrovnán. V případě budoucího přebytku se pak výše důchodů automaticky vrátí na původně plánovanou úroveň. Více v <a href=\"http://www.issa.int/News-Events/News2/Impact-of-the-financial-and-economic-crisis-on-the-Swedish-pension-system\">publikaci Mezinárodní asociace sociálního zabezpečení</a> (.pdf, anglicky).<br/><br/>Do německého systému byl v letech 2003 a 2004 zaveden tzv. \"faktor udržitelnosti\". Není to stejný vyrovnávací systém jako ve Švédsku a vazba výše důchodů na příjmy systému je pouze nepřímá. Růst výše důchodů se zpomalí nebo dokonce zastaví, když poklesne počet plátců do systému v poměru k počtu důchodců. <a href=\"http://siteresources.worldbank.org/INTPENSIONS/Resources/395443-1139338370854/Pension_ch22.pdf\">Publikace Světové banky</a> (.pdf, anglicky, str. 602) ukazuje, kde se německý systém tomu švédskému přibližuje.<br/><br/>Premiér se sice odvolává na nestejné systémy, pravdivě ale mluví o vazbě mezi výplatou důchodů a příjmy důchodového systému.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5646", "id": 5646}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My patříme k zemím, která se snaží na základě svých možností ten problém zmírnit a řešit. My jsme země, která je velmi aktivní v MEDEVACu, tj. platíme lékaře a platíme koneckonců i operace pro syrské děti tady v České republice. Jsme země, která se snaží zlepšit podmínky v uprchlických táborech, přispíváme i na provoz škol v táborech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ohledně poskytované pomoci se premiér Sobotka vyjádřil\nnaposledy na dárcovské konferenci v Londýně 4. února 2016 s tím, že v případě\nuprchlíků ze Syrie je ČR velice aktivní a na jejich pomoc přislíbil 170 milion\nkorun na letošní rok. Dle slov premiéra v uplynulých letech ČR např. poskytla\nprostředky na <a href=\"http://www.mvcr.cz/clanek/vlada-ceske-republiky-udelila-penezni-dar-unhcr-pro-rozvoj-uprchlickeho-tabora-v-zatari-v-jordansku.aspx\">elektrifikaci\n</a>uprchlického tábora v jordánském Zátarí, podporu škol přijímajících syrské\nuprchlíky v <a href=\"http://www.mzv.cz/beirut\">Libanon</a>u či potravinovou\npomoc v zemích regionu prostřednictvím <a href=\"http://www.wfp.org/about/funding/governments/czech-republic?year=2015\">Světového\npotravinového programu</a>. Více o projevu a pomoci <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-cr-letos-poskytne-na-pomoc-syrskym-uprchlikum-170-milionu-korun--penize-pujdou-na-zdravotni-peci--vzdelavani-i-fungovani-uprchlickych-139924/\">zde</a>.\nV případě projektu <a href=\"http://www.mvcr.cz/mvcren/article/medevac-programme.aspx?q=Y2hudW09NQ%3d%3d\">MEDEVAC</a>\nod roku 1993 poskytla ČR pomoc 219 pacientům, z toho do konce roku 2015 asi 14\nSyřanům a 42 Iráčanům. Většinou se jednalo o dětské pacienty.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12846", "id": 12846}, {"autor": "Tomáš Macura", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je třeba rozlišovat mezi situací, která se týká exhalací, to znamená emisí, které skutečně se pravděpobodně nějakým tempem snižují (...). A druhá věc se týká imisní situace, čili toho, co skutečně dýcháme. A imisní situace zůstává fakticky nezměněná.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný. Pro emise jsou k dispozici data pouze do roku 2012, tedy jen za polovinu hodnoceného období (Macura byl tázán moderátorem Václavem Moravcem na situaci v končícím volebním období 2010−2014).</p><p>Podle údajů Českého hydrometeorologického ústavu byly roční emise zdrojů v kategorii <a href=\"http://www.enviwiki.cz/wiki/REZZO\">REZZO 1-3</a> v okresu Ostrava-město následující:</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>v tunách za rok</td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/146-tuhe-znecistujici-latky-tzl\">Tuhé znečišťující látky (TZL)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/11-oxid-siricity-so2\">Oxid siřičitý (SO2)</a></td><td><a href=\"http://cs.wikipedia.org/wiki/Dus%C3%ADk#Oxidy_dus.C3.ADku\">Oxidy dusíku (NOx)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/12-oxid-uhelnaty-co\">Oxid uhelnatý (CO)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/232-tekave-organicke-latky-voc\">Těkavé organické látky (VOC)</a></td><td><a href=\"http://cs.wikipedia.org/wiki/Amoniak\">Amoniak (NH3)</a></td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/rezzo1_3/rezzo1_3_CZ.html\">2010</a></td><td>1 784,0</td><td>10 448,7</td><td>10 620,1</td><td>49 736,1</td><td>823,1</td><td>8,2</td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/11embil/rezzo1_3/rezzo1_3_CZ.html\">2011</a></td><td>1 198,1</td><td>10 751,9</td><td>9 471,6</td><td>55 208,4</td><td>829,9</td><td>12,3</td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/12embil/rezzo1_3/rezzo1_3_CZ.html\">2012</a></td><td>1 051,1</td><td>10 297,7</td><td>9 299,5</td><td>51 185,3</td><td>766,8</td><td>35,0</td></tr></tbody></table><p/><p>Data ČHMÚ mapují také imise, například roční průměr částic PM10 na měřicí stanici Českobratrská a v nejznečištěnější lokalitě Ostrava Bartovice/Radvanice. Z těchto dat vyplývá, že se skutečně v posledních letech mnoho nezměnilo.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>v µg/m³</td><td>Ostrava-Bartovice/Radvanice</td><td>Ostrava-Českobratrská (hot spot)</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2010_enh/cze/pollution_hdqy/CZTOS_PM10_CZ.html\">2010</a></td><td>61,7</td><td>50,5</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2011_enh/pollution_hdqy/CZTOS_PM10_CZ.html\">2011</a></td><td>49,4</td><td>43,6</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2012_enh/pollution_hdqy/hdqy_PM10_CZ.html\">2012</a></td><td>49,5</td><td>42,4 </td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_hdqy/CZTOS_PM10_CZ.html\">2013</a></td><td>43,7</td><td>40,3 </td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/web_generator/tab_reports/manual/tab_2014_01_Q1_CZ.html\">2014/Q1</a></td><td> n/a</td><td>53,1</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/web_generator/tab_reports/manual/tab_2014_04_Q2_CZ.html\">2014/Q2</a></td><td> n/a</td><td>25,9</td></tr></tbody>\n</table>\n<p/><p>Grafy pro další složky PM2,5 a benzo(a)pyren najdete na webu neziskové organizace <a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/ovzdusi-na-ostravsku\">Čisté nebe</a>. Z jejich grafů vyplývá, že i tady je situace podobná.</p><p>Tato data však nejsou dostatečná pro vyhodnocení výroku.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11146", "id": 11146}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Svého času byl dobrý zvyk, že jednou za týden se objevil premiér na Hradě a s prezidentem probral závažnější politické téma.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak informuje <a href=\"http://tn.nova.cz/zpravy/domaci/klaus-a-topolanek-se-budou-schazet-pravidelne.html\">ČTK</a>, bylo v době vlády premiéra Klause běžné, že se s prezidentem Havlem scházeli každý týden. ČTK konkrétně uvádí, že:<i> “Ve volebním období 1992 až 1996 bylo běžné, že se prezident Václav Havel a premiér Václav Klaus (ODS) stýkali jednou týdně, kdy premiér informoval prezidenta o výsledcích zasedání vlády. V prosinci 1997 Havel řekl, že pravidelné schůzky zrušil, neboť Klaus měl stále potřebu jej ‘za něco plísnit’.\"</i><div><br/></div><div><br/>Text také informuje o pravidelných schůzkách prezidenta Klause s premiéry Grossem a Topolánkem, ty již však neměly každotýdenní charakter.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7846", "id": 7846}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan poslanec Plíšek předložil novelu za TOP 09 (zrušení novely postihující urážku úředníků či policistů, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Plíšek opravdu navrhl novelu zákona, která by rušila ustanovení postihující urážku úřední osoby při výkonu její pravomoci, jež jsou obsažená v zákoně o některých přestupcích.<br/><br/>Poslanec Plíšek s dalšími 16 kolegy z poslaneckého klubu TOP 09 a Starostů předložil <a href=\"http://www.psp.cz/doc/00/11/02/00110221.pdf\">novelu</a> (.pdf) <a href=\"https://www.zakonyprolidi.cz/cs/2016-251\">zákona</a> o některých přestupcích, která by měla nabýt účinnosti od 1. července 2017. V paragrafu 5 <a href=\"http://www.psp.cz/doc/00/11/02/00110221.pdf\">novely</a> (.pdf, str. 5) navrhují vypustit část, podle které se občané dopustí přestupku znevážením postavení úřední osoby při výkonu její pravomoci.<br/><br/><div><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=906\">Projednávání</a> novely bylo navrženo na pořad 53. schůze, která začíná 29. listopadu 2016.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14046", "id": 14046}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Patříme do té první třetiny ze sedmadvacítky (EU, pozn.) nejméně zadlužených zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23042012-AP/EN/2-23042012-AP-EN.PDF\">zprávy</a> (.pdf) Eurostatu o vládních dluzích ve 4. čtvrtletí (uváděno jako procento HDP) zveřejněné 23. dubna 2012. Z této zprávy vyplývá, že Česká republika patří do první třetiny nejméně zadlužených zemí v EU, konkrétně je 7. nejméně zadluženou zemí sedmadvacítky. <br/><br/>Veřejný dluh ČR tvoří podle této statistiky 41,2 % HDP. Pro představu, nejnižší veřejný dluh má mezi státy EU Estonsko, jehož dluh je pouze 6,0 % HDP a nejvyšší Řecko, jehož dluh činí 165,3 %. Přehledně zpracovanou tabulku zaměřenou pouze na tuto informaci zveřejnila i mnohá česká média jako například <a href=\"http://www.novinky.cz/ekonomika/258298-cesko-ma-v-ramci-eu-sedmy-nejnizsi-dluh-nejhur-na-tom-je-recko.html\">novinky.cz</a>, <a href=\"http://www.finance.cz/zpravy/finance/341754-zadluzeni-evropy-dale-roste-cr-ma-dluh-sedmy-nejnizsi-v-unii/\">finance.cz</a>, či <a href=\"http://www.denik.cz/ekonomika/zadluzeni-zemi-eu-roste-cr-ma20120206.html\">deník.cz</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5946", "id": 5946}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My dneska dáváme na stipendia šest milionů korun. (jde o stipendia v oblasti středního technického a učňovského školství)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací výrok hodnotíme jako pravdivý. Web <a href=\"http://www.novinky.cz/kariera/278284-kraje-podporuji-rozvoj-ucnovskeho-skolstvi.html\">novinky.cz</a> k tomu 10. září 2012 uvádí:<div>\"<i>Například v Královéhradeckém kraji již od roku 2008 podporuje vybrané &#13;\nučňovské profese stipendijní projekt. V letošním roce poskytne krajský &#13;\núřad na tyto účely zhruba 6 miliónů korun.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6546", "id": 6546}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vojtěch FILIP:\nTak prosím, jestli měla být nějaká reorganizace, tak to měli vědět ve výboru pro bezpečnost, mělo to být předloženo a stejně tak nemůže vicepremiér říct, že když si obsazuje Chovanec vnitro, tak já si budu obsazovat ČEZ. To není jejich. To není jejich.\n<br/><br/>\nAndrej BABIŠ:\nTo jsem neříkal.\n<br/><br/>\nVojtěch FILIP:\nTo jste řek, pane vicepremiér.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Andrej Babiš v <a href=\"http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/\">rozhovoru</a> na\nDVtv (video, 13. minuta) řekl: <i>„Když já se budu takhle chovat koaličně, tak můžu taky kompetenčně přijet\ndo ČEZu a vyměnit všechny zástupce za koaliční strany a dát si tam, koho chci.\nTo je moje kompetence, například.“ </i></p>\n\n<p class=\"MsoNormal\">Tato slova padla v souvislosti s kompetencemi jednotlivých ministrů\na dohody na důležitých záležitostech v koalici. V kontextu rozhovoru\npůsobí jako přirovnání toho, jaké kompetence Babiš má a že je nevyužívá na úkor\nkoaličních partnerů a naopak se snaží o dohodu s nimi. Nešlo o vyjádření\ntypu „když to dělá Chovanec, tak já budu taky“.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13246", "id": 13246}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme navrhovali odložení občanského zákoníku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KSČM navrhovala odložení účinnosti nového Občanského zákoníku o rok, účinnost by tedy byla od <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202119-obcansky-zakonik-chce-kscm-o-rok-odlozit/\">1. ledna 2015</a>. Za hlavní důvod je uváděno, že by se v případě účinnosti od roku 2014 nestihla veřejnost s novým zákoníkem seznámit.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8746", "id": 8746}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ze zdravotního veřejného pojištění podle různých neziskových organizací uniká až 20 % veřejného zdravotního pojištění.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám najít žádnou konkrétní studii neziskových organizací, která by dokládala slova Pavla Bělobrádka o pětinových únicích z veřejného zdravotního pojištění. </p><p>Plýtváním v celém rezortu zdravotnictví se například zabýval Nadační fond proti korupci. Analýzy a příklady uvedené v jejich <a href=\"http://www.nfpk.cz/analyza-korupcnich-vztahu-v-segmentu-zdravotnictvi\">elaborátu </a>dokazují, že předraženost některých nákupů ve zdravotnictví a v lékařské péči se pohybuje nezřídka v mezích 30 až 50 procent.</p><p>\n\n\n</p><p class=\"MsoNormal\">Nesrovnalostmi v lékařské dokumentaci, díky kterým přicházejí\npojišťovny ročně o stovky miliónů korun, se zabývala i <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/213411000100715/obsah/270834-plytvani-ve-zdravotnictvi/\">reportáž</a>\nČeské televize z 15. července letošního roku.</p><p/><p><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9146", "id": 9146}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se dneska podíváte na webové stránky Plzeňského kraje, je tam projekt Otevřený kraj. V projektu otevřený kraj najdete, jedna z oblastí jsou veřejné zakázky, takzvaný EZAP. V tom najdete veškeré zakázky Plzeňského kraje, které byly, probíhají a budou. A u těch, co jsou, a budou dokončeny, je za posledního čtvrt roku povinnost i dokládat smlouvu. A to včetně všech dodatků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po proklikání se webovými stránkami, tak jak nám Milan Chovanec popisuje, se nám podařilo dostat do databáze veřejných zakázek. <a href=\"http://zakazky.plzensky-kraj.cz/\">Starý systém</a> vyhledávání poskytuje možnost vyhledat jednotlivé zakázky kraje se zadáním do 1. 4. 2011. Bohužel zde ale není nějaký přehled současných zakázek, pouze vyhledavač. Novější verze <a href=\"https://ezak.cnpk.cz/contract_index.html\">EZA-K</a> (EZAP je pravděpodobně přeřeknutí), o které Milan Chovanec mluví, už poskytuje značně přehlednější systém vyhledávání.<div><br/><br/>Systém vyhledávání veřejných zakázek v rámci Plzeňského kraje skutečně existuje a funguje, a proto lze výrok označit za pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6646", "id": 6646}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika bude mít v celkovém součtu o jeden mandát méně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současnosti <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130610IPR11414/html/Volby-do-EP-2014-rozd%C4%9Blen%C3%AD-poslaneck%C3%BDch-k%C5%99esel-mezi-28-%C4%8Dlensk%C3%BDch-st%C3%A1t%C5%AF\">zasedá</a> v Evropském parlamentu 22 českých europoslanců. Ve volbách do Evropského parlamentu v květnu 2014 budeme volit pouze 21 českých zástupců a ztratíme tak jedno křeslo v Evropském parlamentu. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10446", "id": 10446}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „WITOWSKÁ: Kolikrát za těch 5 let, co jste na Hradě, jste byl ve Skandinávii?\n<br/><br/>\nZEMAN: Jako prezident republiky, pokud si dobře vzpomínám, tak ani jednou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok označujeme za pravdivý, protože Miloš Zeman během\nsvého pětiletého funkčního období <a href=\"https://byznys.ihned.cz/c1-65658180-mapa-zapad-nebo-vychod-porovnali-jsme-ktere-zeme-navstevuje-milos-zeman-a-jeho-slovensky-protejsek-andrej-kiska\">nepodnikl</a>\n(článek udává údaje do března 2017) žádnou zahraniční cestu do Skandinávie. Ke\nkonci svého funkčního období plánoval <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prehled-zahranicne-politickych-aktivit-prezidenta-republiky-13686\">uskutečnit</a>\nještě dvě zahraniční cesty, což se stalo - v listopadu <a href=\"https://zpravy.idnes.cz/zeman-rusko-navsteva-putin-jednani-soci-fdp-/zahranicni.aspx?c=A171121_060926_zahranicni_pmk\">navštívil</a>\nRusko a jeho poslední návštěva <a href=\"http://www.ceskatelevize.cz/ct24/svet/2330557-zeman-zahajil-navstevu-slovenska-svou-posledni-zahranicni-cestu-v-tomto-funkcnim-obdobi\">byla</a>\nna Slovensku.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16346", "id": 16346}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V resortu dopravy máme třináct podřízených organizací, a to do toho nepočítám například České dráhy s jejich osmnácti dceřinkami, Cargo a tak dále. V rámci těchto organizací se vyměnili tři ředitelé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo dopravy má skutečně 13 podřízených organizací, a to bez Českých drah a ČD Cargo. Jejich celý seznam je dostupný na stránkách <a href=\"http://www.mdcr.cz/cs/Ministerstvo_dopravy/Podrizene_organizace/\">Ministerstva dopravy</a>.</p><p/>České dráhy mají 25 dceřiných společností, jejich celý seznam je dostupný na stránkách <a href=\"http://www.ceskedrahy.cz/assets/skupina-cd/dcerine-spolecnosti/dcerine-spolecnosti-cd.pdf\">Českých drah</a>.<p/><p>Skutečně došlo k výměně několika ředitelů společností, které spadají pod Ministerstvo vnitra, například byl odvolán ředitel <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Stanjura-zuri-kvuli-odvolani-Zaludy-Novy-ministr-se-pry-chova-jako-dobytek-280663\">Českých drah</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/244280-personalni-zemetreseni-ministr-dopravy-odvolal-sefa-rsd-a-dalsi-dva-manazery/\">Ředitelství silnic a dálnic</a>, <a href=\"http://www.lidovky.cz/ministr-dopravy-odvolal-davida-cermaka-pavla-kodyma-a-jana-skalickeho-126-/zpravy-domov.aspx?c=A131001_132015_ln_domov_vam\">Ředitelství vodních cest</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/ministr-dopravy-odvolal-sefy-rsd-vodnich-cest-a-drazniho-uradu_284356.html\">Drážního úřadu</a>. Nepodařilo se nám dohledat další odvolané ředitele a jelikož sám Zdeněk Žák ve svém výroku vyčleňuje České dráhy ze seznamu podřízených organizací, tak se opravdu jedná o výměnu tří ředitelů.</p><p>Na základě těchto informací hodnotíme výrok jako pravdivý, pouze s jednou výhradou ke špatnému určení počtu dceřiných společností Českých drah.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10046", "id": 10046}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...pan poslanec TOP 09 Václav Kubata, tady v tom figuruje, který byl již až do roku 2009 marketingový ředitel České spořitelny. A potom působil i chvíli v Rakousku v managementu Erste Bank...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Michala Babáka hodnotíme na základě dohledaných informací jako zavádějící, neboť pravdivá je pouze část výroku, ve které se hovoří o pozici marketingového ředitele. Na osobních stránkách poslance Václava Kubaty nalezneme jeho <a href=\"http://www.vaclavkubata.cz/article/kdo-jsem\">životopis</a> včetně pracovních zkušeností. Dozvíme se tak, že pan Kubata pracoval jako ředitel úseku marketingu v České spořitelně a.s. v letech 2001 až 2009. O práci v Rakousku pro ERSTE se však tento životopis nezmiňuje. Jelikož se nám nepovedlo najít ani žádné informace o tomto pracovním poměru, považujeme tuto část výroku za nepravdivou.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8446", "id": 8446}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední 3 roky na kraji Správa a údržba silnic dostala na údržbu o 500 milionů korun méně než dostávala v minulosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Není zcela jasné vůči kterým letům Jiří Crha své srovnání\nvztahuje, avšak pokud srovnáme rozdíl ve výši rozpočtů za rok 2009, 2010 a 2011 s rozpočtem za\nr. 2008 musíme hodnotit jeho výrok jako nepravdivý. </p><p class=\"MsoNormal\"><br/>\nV r. <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=109160&amp;TypeID=7\">2008</a>(.doc;\nstr. 2) disponovala SÚS JMK částkou <b>718 384</b> tisíc Kč. V r. <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=139815&amp;TypeID=7\">2009</a>\n(.doc; str. 18) sumou <b>647 665</b> tisíc Kč, v r. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D166028%26TypeID%3D7&amp;ei=K6puUJ7GGsbQ4QST04DAAg&amp;usg=AFQjCNFM9yawOfTn0Wpj8uRkWf4gTYJmVw&amp;sig2=bbfv6OuaylLJUgObUydDlw\">2010</a>\n(.pdf; str. 17) <b>601 930</b> tisíc Kč a v r. <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=185940&amp;TypeID=7\">2011</a>\n(.doc; str 16) hospodařila SÚS JMK s částkou <b>606 100</b> tisíc Kč.</p><p class=\"MsoNormal\"><br/>\nPokud tedy sečteme rozdíly rozpočtů v letech 2009-2011 proti r. 2008, vyjde nám\nčástka <b>299 milonů a 457 tisíc Kč</b>, nikoliv 500 milionů, jak uvádí Jiří Crha.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6946", "id": 6946}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Na Slovensku to (Účtenkovku, pozn. Demagog) zavedli myslím v roce 2013 a ten zájem velmi opadl. V Gruzii to třeba zrušili celé. Pokud je tady velká tradice na Tchaj-wanu, tak tam to zavedli někde v 50. letech.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na Slovensku byla účtenková loterie <a href=\"http://www.ceskenoviny.cz/zpravy/v-nedeli-zacne-uctenkova-loterie-mesicne-jde-o-21-000-cen/1531496\">spuštěna</a> v září 2013. Za prvních osm měsíců jejího fungování Slováci registrovali zhruba 100 milionů účtenek, postupně ale začal zájem o loterii <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">opadat</a>. V současné době se na Slovensku zaregistrují necelé tři miliony dokladů za měsíc.<div><br/><div> <br/><div>V Gruzii byla účtenková loterie <a href=\"https://zpravy.aktualne.cz/ekonomika/uctenkova-loterie-zacina-slovaci-zkousi-recept-na-dane/r~680a138a133911e3a5170025900fea04/\">zrušena</a>, protože neměla očekávaný finanční dopad. Na Tchaj-wanu byla účtenková loterie <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2136693-o-vyhry-za-uctenky-lide-mohli-soutezit-od-listopadu-planuje-pilny\">zavedena</a> v roce 1951 a <a href=\"https://www.irozhlas.cz/ekonomika/o-provozovani-uctenkovky-firmy-nestaly-nedavaji-ji-nadeji-nebo-odmitly-ucast_1704031000_\">úspěšně</a> funguje dodnes. Pro tamní obyvatele se stala tradiční součástí jejich života. Z losování se na Tchaj-wanu stala celospolečenská <a href=\"http://www.denik.cz/ekonomika/slovaci-zacnou-losovat-uctenky-cssd-to-chce-napodobit-20130827.html\">událost</a> vysílaná živě televizí. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15446", "id": 15446}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tam už je tolik trestních oznámení mezi panem Tuhým, panem Komárkem. (…) Ale i VSS v Praze došlo k rozhodnutí, že pokud jde o tzv. Šlachtovu zprávu, tak nemá žádnou hodnotu, pokud se týká té reorganizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V červnu 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823450-tuhy-podal-trestni-oznameni-na-muze-z-uooz-kvuli-slovum-o-uniku-informaci\">podal</a> policejní prezident Tomáš Tuhý trestní oznámení kvůli prohlášení šéfa ostravské expozitury Útvaru pro odhalování organizovaného zločinu Jiřího Komárka. Komárek totiž pro Českou televizi uvedl, že Tuhý je podezřelý z úniku informací v souvislosti se stamilionovou hospodářskou kriminalitou.<div>  </div><br/><div><br/>V červenci 2016 pak Jiří Komárek <a href=\"http://zpravy.idnes.cz/trestni-oznameni-na-chovance-a-tuheho-d8c-/domaci.aspx?c=A160727_160037_domaci_pku\">podal</a> trestní oznámení na ministra vnitra Milana Chovance, policejního prezidenta Tomáše Tuhého a jeho náměstka Zdeňka Laubeho. <br/><br/><i>„Podle mého názoru mohli uvedení pánové zneužít svého postavení a funkce k maření důležitého úkolu bezpečnostního sboru s úmyslem poškodit ústavní zřízení ČR,“</i> uvedl jako odůvodnění žaloby Komárek. <br/><br/>Tzv. <a href=\"http://zpravy.idnes.cz/slachtova-zprava-odposlechy-dgy-/domaci.aspx?c=A160811_224431_domaci_jj\">Šlachtova zpráva</a> je dokument, který zpracoval bývalý ředitel Útvaru pro odhalování organizovaného zločinu Robert Šlachta společně s bývalými kolegy, včetně Jiřího Komárka. Tento dokument měl dokazovat, že se policejní představitelé snažili prostřednictvím reorganizace zbavit Roberta Šlachty na vedoucím postu. Tento dokument měl podpořit žalobu Jiřího Komárka. <br/><br/>Začátkem <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/zalobci-se-uz-nebudou-zabyvat-trestnim-oznamenim-na-chovance-a-tuheho-kvuli-reorganizaci-policie--1685658\">ledna 2017</a> náměstek pražské vrchní státní zástupkyně Adam Bašný uvedl, že žalobci se nebudou zabývat žalobou na ministra vnitra Chovance, policejního prezidenta Tuhého ani jeho náměstka Laubeho. Podle rozhodnutí ve věci nelze spatřovat podezření ze spáchání trestného činu. Adam Bašný také uvedl, že po pečlivém vyhodnocení materiálů, které se měly týkat trestní činnosti spojené s reorganizací policie, bylo rozhodnuto o založení věci. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14246", "id": 14246}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman získal 2,6 milionu hlasů demokraticky. V demokratických volbách. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl zvolen prezidentem ve svobodných demokratických volbách v lednu 2013. Šlo o první přímé <a href=\"http://volby.cz/pls/prez2013/pe2?xjazyk=CZ\">prezidentské volby</a>. Ve 2. kole volby získal přesně <b>2 717 405</b> hlasů (54,80 %).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13946", "id": 13946}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Výdaje státního rozpočtu jsou někde okolo 1 150 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celkové výdaje podle zákona o státním rozpočtu ČR na rok 2013 jsou 1 180 767 603 000 Kč (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137265\">.pdf</a> - str. 1). To znamená, že se jedná o částku o 30 miliard Kč vyšší. V objemu financí, který však činí přes bilion korun, je to zanedbatelný podíl (asi 2,5 %).</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8646", "id": 8646}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Je potom zpravidla vládní koalice, která blokuje projednávání opozičních návrhů. (...) Třeba náš návrh na zdanění církevních restitucí není nedůležitým návrhem, ale neustále je odsouván. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Opoziční poslanecké návrhy jsou v tomto období vládní většinou skutečně často nepřipouštěny k projednání na plénu Sněmovny a odsouvají se dále, aniž by vůbec vstoupily do prvního čtení. Jako příklad uveďme návrhy předsedy TOP 09 Kalouska, u nějž jsme <a href=\"http://demagog.cz/diskusie/398/#14045\">podobný výrok již ověřovali</a>.<br/><br/>Přestože koalice častěji projednává vládní návrhy, do programu schůze vždy zařadí i několik norem z řady návrhů opozice. Jde ovšem o tzv. opoziční okénko, kde na základě domluvy nechá koalice projednat i několik málo návrhů z řad opozičních subjektů. <br/><br/><div>Na poslední <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/index.htm\">55. schůzi</a> tedy poslanci hovořili například o <a href=\"https://www.psp.cz/sqw/historie.sqw?T=232&amp;O=7\">změně</a> zákona o Ústavním soudu z pera poslanců TOP 09 nebo o <a href=\"https://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">návrhu</a> zastupitelstva Libereckého kraje. Na <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/054schuz/index.htm\">54. schůzi</a> se zase zabývali vydáním <a href=\"https://www.psp.cz/sqw/historie.sqw?T=670&amp;O=7\">zákona</a> proti terorismu. Celkově jde o zlomek ze všech podaných návrhů.<br/><br/><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">Návrh</a> na zdanění církevních restitucí byl poslancům rozeslán 11. března 2016, vláda se však na postoji k zákonu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739143-cirkevni-restituce-rozdeluji-koalici-mozna-je-zdani\">nedohodla</a>. Poprvé se měl projednávat na <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=47&amp;pozvanka=1\">47. schůzi</a> (bod 185) Sněmovny, po uplynutí dalších devíti jednání však dosud na schváleném pořadu nebyl. Většina poslanců jej na jednání schůze zatím nezařadila, a je tak fakticky odsouván.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14646", "id": 14646}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy (Karle Schwarzenbergu, pozn.) jste nehlasoval pro vydání Čunka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek má pravdu, jeho tvrzení potvrzuje dokument Senátu o tomto konkrétním hlasování.<br/><br/><div><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=7233&amp;O=6\">Hlasování</a> v Senátu o vydání Jiřího Čunka (KDU-ČSL) proběhlo 7. února 2007. Karel Schwarzenberg v tomto hlasování byl proti vydání, tudíž je výrok poslance Zaorálka pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6246", "id": 6246}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Rusnokově vládě chybělo několik málo hlasů pro získání důvěry.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Rusnok byl od 25. června 2013 do 29. ledna 2014 předsedou tzv. <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/ing--jiri-rusnok-108659/\">úřednické vlády</a>. Vláda Jiřího Rusnoka neúspěšně žádala o důvěru Poslanecké sněmovny 7. srpna 2013.<br/><br/>Pro <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\">vyslovení důvěry</a> hlasovalo 93 poslanců za ČSSD, KSČM a Věci veřejné včetně tří nezařazených poslanců. Proti vyslovení důvěry hlasovalo 100 poslanců za ODS a TOP 09 včetně desíti nezařazených poslanců. Sedm poslanců se hlasování zdrželo nebo bylo omluveno.<br/><br/>Vláda Jiřího Rusnoka potřebovala pro vyslovení důvěry hlasy <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">nadpoloviční většiny přítomných</a> poslanců, tzn. 97 hlasů od 193 přítomných. Vládě Jiřího Rusnoka chyběly k vyslovení důvěry čtyři hlasy a proto je výrok hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16246", "id": 16246}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nová vláda slibuje, že ji zajistí (potravinovou soběstačnost, pozn. Demagog.cz) a nový ministr zemědělství dnes zahájil tažení za kýženou \"soběstačností\" kontrolou ministerského a divadelního bufetu, kde s nelibostí konstatoval málo českých a hodně zahraničních potravin.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda Bohuslava Sobotky si vetkla do <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení</a> zvýšení potravinové soběstačnosti jako jednu z priorit Ministerstva zemědělství.</p><p><i>„Vláda vytvoří podmínky pro zvýšení soběstačnosti České republiky v základních zemědělských komoditách, a to prostřednictvím takového nastavení podmínek v rámci reformované Společné zemědělské politiky a Programu rozvoje venkova, které povede k rozvoji strukturálně vyváženého zemědělství a potravinářství v České republice.“</i></p><p>„V rámci tažení za soběstačností“ však divadelní bufet nekontroloval ministr Jurečka, ale Asociace farmářských tržišť ČR, jejíž předseda Jiří Sedláček pak prostřednictvím <a href=\"http://www.bio-info.cz/zpravy/asociace-farmarskych-trzist-vyzyva-ministra-k-podpore\">otevřeného dopisu</a> vyzval ministra k <i>„prosazení českých potravin a nápojů ve stravovacích zařízeních ministerstva, případně i v dalších institucích (…)“.</i></p><p>Ministr Jurečka pak v Událostech České televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/264196-ceske-jidlo-do-statnich-instituci-volaji-farmari/?mobileRedirect=off\">přislíbil</a> (video, od 2:40): <i>„Budu apelovat hlavně na to, aby státní instituce dávaly opravdu pozor na to, odkud nakupují potraviny a nakupovaly hlavně domácí potraviny“. </i></p><p>Hynek Fajmon tedy nepopisuje skutečný stav. Kontrolu divadelního bufetu či ministerské kantýny prováděla Asociace a později ve své reportáži Česká televize. Jeho výrok tak hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10346", "id": 10346}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, co vláda navrhla, navrhla pravý opak. Místo, aby tu jednu veřejnou podporu odstranila, realizovala jenom tu druhou, tak udělala součet obou dvou veřejných podpor, čímž by o desítky procent skokově narostla povinná spotřeba, tedy povinná produkce výrobků pana ministra Babiše...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/2012-201\">Současná právní úprava</a>\n počítá pouze s povinným přimícháváním (4,1 % z celkového objemu \nmotorových benzínů a 6,0 % z celkového objemu motorové nafty zákon \n201/2012 o ochraně ovzduší §19 odstavec 1)). Daňové zvýhodnění čistých \nbiopaliv a vysokoprocentních směsí pak má podle stávající legislativy <a href=\"http://eagri.cz/public/web/mze/zivotni-prostredi/obnovitelne-zdroje-energie/biopaliva/vicelety-program-podpory-dalsiho-1.html\">vypršet k 30. červnu 2015</a>.<br/><br/>Vládní návrh novely zákona o spotřebních daních, který byl předložen \nSněmovně 25. února 2015, zamýšlí prodloužení tohoto zvýhodnění do roku \n2020.<b> </b>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112848\">Závěrečné zprávy z hodnocení dopadů regulace (RIA)</a>\n je cílem podpory splnění závazného cíle náhrady alespoň 10 % konečné \nspotřeby energie v dopravě energií z obnovitelných zdrojů (.pdf str. 6).<br/><br/>Zároveň\n zákon ve své druhé části upravuje povinnost přimíchávání biopaliva do \npohonných hmot. Zatímco dosud dodavatelé mohli splnit výše uvedených 4,1\n %, resp. 6 % prodejem čistého nebo směsného biopaliva (viz předchozí \nvýrok), podle návrhu novely zákona by tímto způsobem mohli tuto \npovinnost splnit maximálně do výše 1,2 % u motorových benzínů a do 1,8 %\n celkového objemu motorové nafty (tedy pouze do výše 30 %). Zbylý objem, chybějící do hranice 4,1 %\n a 6 %, by bylo nutné splnit přimícháním biosložky do tradičních \npohonných hmot.<br/><br/>Výrok hodnotíme jako pravdivý, protože novela \nskutečně zavádí duplicitní podporu biopaliv. Za prvé, novela prodlužuje\n do roku 2020 daňové zvýhodnění čistých biopaliv a vysokoprocentních \nsměsí. Zadruhé, distributoři pohonných hmot by nově nemohli splnit \npovinnost prodeje určitého objemu biopaliv pouze prodejem daňově zvýhodněných \nbiopaliv, ale z 70 % musí splnit předepsané hranice přimícháním biosložky do tradičních \npohonných hmot.<br/><br/>Co se týče nákladů\nopatření, výše citovaná zpráva RIA vyčísluje výši podpory na 1,5 - 1,8 mld. Kč ročně,\nkumulovaně za období červenec 2015 - 2020 pak na cca 9 mld. Kč (str. 3). Návrh\nbude mít podle zprávy pozitivní dopad především na podnikatelské subjekty\nzpracovávající biopaliva (str. 3), jelikož stoupne poptávka po jejich\nproduktech. Lze tedy očekávat, že z navrhovaného prodloužení by skutečně\nprofitoval pan ministr Babiš, který je současně majitelem podniků produkujících\nbiopaliva. <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">Podle\nBabišových vlastních slov</a> jeho podíl na trhu činil v roce 2014 38 %.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11946", "id": 11946}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ve srovnání se zahraničním my máme někdy i konkurenční výhodu, protože máme velké pozemky, tím pádem zemědělci mají třeba nižší náklady, než zemědělci v Rakousku“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý na základě dat Eurostatu a dostupných analýz.</p><p>Podle evropské statistické <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-FK-13-001/EN/KS-FK-13-001-EN.PDF\">ročenky</a> za rok 2013 je skutečně průměrná rozloha farem (str. 24) největší v Evropské unii (v průměru 152,4 hektarů na hospodářskou jednotku). Další <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-FM-13-004/EN/KS-FM-13-004-EN.PDF\">publikace</a> Eurostatu pak ukazuje graf rozdělení zemědělské půdy (str. 351), podle něhož je drtivá většina půdy v České republice obhospodařována zemědělskými jednotkami, které hospodaří na více než 200 hektarech (jedná se však o starší data z roku 2007).</p><p>Takto velké hospodářské jednotky pak při své činnosti realizují <a href=\"http://encyklopedie.vseved.cz/%C3%BAspory+z+rozsahu\">úspory z rozsahu</a>, při větší výrobě jsou náklady rozpočítány mezi více výrobků a výsledný jednotkový náklad je nižší. Zároveň je možné sdílení jednotlivých činností v rámci větší firmy (<a href=\"http://www.agris.cz/Content/files/main_files/73/151518/77Kudova.pdf\">příklad</a>).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10946", "id": 10946}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že tyto praktiky (domluva na podpoře pro jednotlivé kandidáty do vedení – pozn. Demagog.cz) jsou používány u jiných politických stran. A bohužel i tyto praktiky byly použity na tom našem minulém sněmu, kdy se bez ohledu na nominace, které byly z krajů, dohodly některé kraje. Tehdy to vedl, mám pocit, předseda Karlovarského kraje, který potom byl zvolený místopředsedou a z hnutí odešel. A takto to naštěstí letos na našem sněmu neproběhlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jaroslav Faltýnek odkazuje k situaci na předcházejícím sněmu hnutí, který proběhl v <a href=\"http://zpravy.idnes.cz/babis-se-stal-znovu-sefem-ano-2011-d3p-/domaci.aspx?c=A130302_120535_domaci_wlk\">březnu 2013</a>. Tehdy se téměř kompletně obměnilo vedení strany (pozici předsedy si udržel Andrej Babiš). Na pozici 1. místopředsedkyně byla zvolena Jana Valinčičová, která neměla žádnou krajskou nominaci a byla nominována z pléna, byla pak zvolena velkou většinou. Jedním z místopředsedů byl zvolen i zmíněný předseda Karlovarského kraje Jan Hammer.</p><p>Valinčičová, Hammer a další tři členové předsednictva pak v květnu téhož roku z hnutí <a href=\"http://domaci.ihned.cz/c1-60492160-nejsem-diktator-tvrdi-babis-kvuli-jarnimu-puci-ale-zprisnil-prijimani-novacku\">odešli</a>, údajně na protest proti autoritativnímu řízení strany. V hnutí tak zůstala jediná místopředsedkyně Věra Jourová, která funkci <a href=\"http://www.ceskenoviny.cz/zpravy/jourova-pristi-tyden-skonci-ve-vedeni-ano-pote-i-ve-snemovne/1132363\">složila</a> v říjnu 2014 kvůli svému jmenování na post eurokomisařky.</p><p>Před letošním sjezdem tak v nejužším vedení strany stál pouze sám Andrej Babiš.</p><p>Z veřejně dostupných informací se nicméně nedá potvrdit či vyvrátit, zda výsledek tohoto nebo minulého sjezdu je dílem zákulisních manipulací, a výrok tak hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11846", "id": 11846}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak my dáváme v letošním roce již jednou tolik na prevenci kriminality, která v těch oblastech je...11 milionů. (oblastmi jsou míněny sociálně vyloučené lokality v kraji)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok podle dostupných informací hodnotíme jako pravdivý. Podle tiskové <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1668581&amp;p1=86058\">zprávy</a> Ústeckého kraje, kraj zdvojnásobil oproti minulému roku finnančné prostředky určené na prevenci kriminality. Objem financí vyhrazených pro tento účel je v roce 2012 ve výši až 15 milionů Kč.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6846", "id": 6846}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A co se týče Deloittu, kteří vyměřili tyhle ty obrovské částky, tak ministerstvo financí udělalo svoje vlastní hodnocení a zkorigovalo to na 32 milionů u nás v našem kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Novotného hodnotíme jako pravdivý, a to na základě informací Českého rozhlasu z května letošního roku.</div><br/><div><a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/chyby-v-cerpani-fondu-eu-mohou-karlovarsky-kraj-stat-i-stamiliony-korun--1062890\">Český rozhlas</a> 22. května 2012 informoval v příspěvku <i>Chyby v čerpání fondů EU mohou Karlovarský kraj stát </i>o tom, že audit firmy Deloitte popsal výši sankcí za špatné čerpání na úrovni necelé miliardy Kč. Ministerstvo financí pak odhadlo tyto sankce na 33 milionů Kč. Skutečná výše sankcí je však otázkou budoucnosti.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6346", "id": 6346}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Svědci výpovědi (v kauze Kajínek, pozn. Demagog.cz) v průběhu doby měnili. To znamená odvolávali, zase jak byl ten král, slibuji, co jsem slíbil a odvolávám, co jsem odvolal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dané kauze skutečně došlo ke změně výpovědí. Jeden svěděk výpověď odvolal, což soud neakceptoval, druhý ze svědků měl údajně svou výpověď učinit pod nátlakem. Obecně lze tedy konstatovat, že k tomuto jevu zde došlo, výrok je tedy hodnocen jako pravdivý. V rámci výroku ovšem nehodnotíme obsah výpovědí či obsah celé kauzy.<div><br/><div><br/><div>Jaroslav Ďurči původně <a href=\"http://www.tyden.cz/rubriky/domaci/nejslavnejsi-vezen-kajinek-oblibenec-holek-i-policie_429512.html\">vypověděl</a>, že Jiřího Kajínka na místo vraždy Štefana Jandy u plzeňské věznice Bory 30. května 1993 odvezl a že jeli pouze dva. Později svou výpověď odvolal, podle jeho slov byla vynucená policií. Soud později odmítl jako lživou Ďurčiho změněnou výpověď.</div><br/><br/><div>I svědek <a href=\"http://zpravy.idnes.cz/vinen-ci-nevinen-budte-kajinkovou-porotou-fjk-/domaci.aspx?c=A100812_1431627_domaci_cen\">Alexander Hegedüs</a> se svěřil bývalé zaměstnankyni prezidentské kanceláře Janě Chalupové, že v případu Jiřího Kajínka „nemá čisté svědomí“ a svou výpověď údajně učinil pod nátlakem. Sám se řízení o obnově procesu neúčastnil, svou výpověď by údajně uvedl na pravou míru, pokud by směl vypovídat s vyloučením veřejnosti. Soudem byl opakovaně označen za nevěrohodného svědka, i proto nebyla pro soud podstatná informace o jeho možné změně výpovědi.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14746", "id": 14746}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Struktura středního školství je 30 % gymnázií, 40 % středních odborných škol a 30 % učňovského školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Crha (ODS) odkazuje k počtu studentů jednotlivých typů škol v Jihomoravském kraji.</div><br/><br/><div>Kraj jako takový je zřizovatelem 83 <a href=\"http://www.jmskoly.cz/l/organizace?zrizovatel=7&amp;typ=lyceum&amp;typ=gymnazium&amp;typ=sos&amp;typ=sou\">středních škol</a>. Z tohoto výčtu je pak 42 odborných škol, 22 gymnázií, 18 učilišť a 1 lyceum. </div><br/><div><br/><div>Ve školním roce 2015/2016 studovalo na celkem 123 středních školách v Jihomoravském kraji  46 695 studentů. Procentuální zastoupení studentů v jednotlivých typech škol přinesl <a href=\"https://interaktivni.rozhlas.cz/krajske-skolstvi/\">ČRo</a>, odkazující na <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">ročenku MŠMT</a>.</div><br/><br/><div>Zastoupení studentů v jednotlivých typech škol:</div><br/><br/><div><ul><li>43,2 % tvoří studenti odborných škol</li><li>21,6 % vyplňují učni</li><li>21,5 % + 13,7 % tvoří studenti víceletých a čtyřletých gymnázií</li></ul><div>Přestože se zastoupení učilišť Crha mírně vychyluje od statistik, nejedná se o markantní rozdíl a jeho výrok proto hodnotíme jako pravdivý.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13746", "id": 13746}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „6 let jsme tam nedali korunu. (Jihočeský kraj nedal 6 let ani korunu do školství a sociální oblasti na investice)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zjištěných informací hodnotíme tvrzení Petra Braného jako nepravdivé.<br/><br/>Například z textu <a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=281&amp;par[lang]=CS\"><i>\"Výroční zprávy o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2010/2011\"</i></a> (strana 64 - 65) vyplývá, že do školských zařízení zřizovaných krajem Jihočeský kraj investoval v roce 2009 celkem 50 779 000 Kč, v roce 2010 pak 24 366 000 Kč. <br/><br/><div>Podle<i> <a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=281&amp;par[lang]=CS\">\"Výroční zprávy o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2009/2010\"</a> (</i>strana 61) byly krajské investiční výdaje do škol zřizovaných krajem v roce 2008 celkem 66 082 000 Kč.<br/><div><br/>V roce 2011 kraj na investice poskytl z Fondu rozvoje škol 33 284 744 Kč, z Fondu rozvoje sociální oblasti 34 829 590,58 Kč (dle <i><a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=1580&amp;par[lang]=CS\">\"</a><a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=1580&amp;par[lang]=CS\">Př</a><a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=1580&amp;par[lang]=CS\">ílohy 5 k Závěrečnému účtu Jihočeského kraje za rok 2011\"</a></i><i>)</i>. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6746", "id": 6746}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ty výkřiky pana premiéra, jak teď byli na té Maltě, jak budou jednat s tou Libyí (...) Ta libyjská vláda tam ovládá 20 % (území - pozn. Demagog.cz) a říká, že když tam něco přijede, tak to rozstřílí...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, je totiž problematické popsat, jak velkou část území Libye kontroluje <i>„centrální vláda“. </i>Její vyjádření o rozstřílení všeho, co tam má přijet, je rovněž nedohledatelné.</div><br/><br/>Dne 3. února 2017 se vrcholní představitelé a představitelé vlád EU sešli na Maltě k neformálnímu setkání. Hlavní <a href=\"http://www.consilium.europa.eu/en/meetings/european-council/2017/02/03-informal-meeting/\">témata</a> byla dvě - nelegální migrace z Libye a příprava na oslavu 60. výročí uzavření Římských dohod.<div><br/></div><div><br/>Téma\n nelegální migrace bylo zásadnější. Evropští představitelé se dohodli na\n tom, že v nejbližší budoucnosti je třeba uzavřít a kontrolovat \nstředomořskou migrační trasu. Cíle a prostředky definovalo společné <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2017/01/03-malta-declaration/\">memorandum</a>,\n ve kterém byla akcentována nutnost aktivněji se podílet na stabilizaci \nLibye skrze spolupráci s Prezidentskou radou a OSN podporovanou vládou národní jednoty (<a href=\"http://www.ecfr.eu/mena/mapping_libya_conflict\">GNA</a>). </div><br/><div><br/>Bohužel zaznívá kritika o schopnostech mezinárodně uznávané vlády \nGNA, která má velké problémy zajistit si podporu významných \nlibyjských politických a vojenských sil. Především se jedná o rozpory s <i>„de facto“</i> vládou na východě (Tobruk) - sněmovnou zastupitelů (HOR) v čele s\n předsedou Salehem Issou a jí loajálními vojenskými jednotkami. Zde se \npředevším jedná o semiautonomní Libyjskou národní <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/armada-libyjskeho-vudce-haftara-zautocila-na-ropne-terminaly-nejmene-dva-obsadila--1649101\">armádu (LNA)</a> pod velením generála <a href=\"http://www.bbc.com/news/world-africa-27492354\">Haftara</a>. <a href=\"https://en.wikipedia.org/wiki/Template:Libyan_Civil_War_detailed_map\">Mapa ukazuje</a> vojenskou situaci na konci roku 2016. Zelená barva zobrazuje jednotky loajální GNA, červená barva patří jednotkám LNA a HOR.</div><div><br/></div><div><br/>Současná vláda GNA má problém dosáhnout důvodu svého vzniku, a to být jednotným vládním orgánem celé Libye. Obecně je ale nadále považována mezinárodním společenstvím za představitele Libye. Jak dokazuje i nedávná <a href=\"http://www.euronews.com/2017/02/02/italy-libya-sign-agreement-to-curb-flow-of-migrants-to-europe\">smlouva</a> s Itálií, jednání mohou fungovat zcela standardně, tedy v rámci zmíněného maltského memoranda.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14346", "id": 14346}, {"autor": "Andrea Češková", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „\"Jestli je něco nejasného, je to právě Listina a její vágní a široké formulace. Česká republika má naopak ve svém ústavním pořádku zakotvenu Listinu základních práv a svobod, která poskytuje občanům dostatečnou právní ochranu. I evropská Listina základních práv pro Českou republiku platí, Protokol neznamená žádnou výjimku. Jen má zabránit Soudnímu dvoru EU rozšiřovat své rozhodování v oblastech, které mu nepřísluší.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejprve je nutné upřesnit, jakou část výroku budeme hodnotit. Konstatování toho, že<a href=\"http://eur-lex.europa.eu/cs/treaties/dat/32007X1214/htm/C2007303CS.01000101.htm\"> Listina základních práv Evropské unie</a> (pro Českou republiku závazná součást primárního práva EU) obsahuje <i>\"vágní a široké formulace\"</i>, a dále také prohlášení, že <a href=\"http://www.psp.cz/docs/laws/listina.html\">Listina základních práv a svobod</a> (součástí ústavního pořádku České republiky) <i>\"poskytuje občanům dostatečnou právní ochranu\"</i> ověřit nemůžeme, neboť zhodnocení těchto výroků je otázkou \"politickou\" (Debatu o výčtu \"základních práv\" je možné doložit různými právními rozbory. Jejich zhodnocení je však vždy otázkou ideového rámce a interpretace.).<br/><br/><div>Hodnotit tedy budeme zbylou část výroku. K tomu nám pomohou závěry analýzy <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CDgQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D59998&amp;ei=EHSgUd3zAsjCO9nIgbAM&amp;usg=AFQjCNGtYDnH1x_X_fZzfzsjDpYwg7OPLA&amp;sig2=kqm7TAutd-2VdzNrbemTmg&amp;bvm=bv.47008514,d.bGE\">Listina základních práv Evropské unie a česká. „výjimka“ z Listiny</a> (.pdf) Mgr. Marka Chmela a JUDr. Jindříšky Syllové, Csc. z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=40\">Parlamentního institutu</a>, kde je konstatováno následující:<i> </i></div><div><i><br/></i></div><div><i>\"Protokol č. 30 Lisabonské smlouvy a tedy i \"český\" protokol, pokud bude začleněn do smluvního základu EU, vytvoří pro Soudní dvůr více explicitních překážek, pokud by snad chtěl rozšířit pravomoci EU i mimo dosud dané hranice a aplikovat Listinu základních práv EU jako obecně a přímo účinné právo EU. Zároveň je nutno konstatovat, že Česká republika začleněním do Protokolu č. 30 o žádná práva (ve srovnání s ostatními členskými státy EU) nepřichází. Vnitrostátní soudy i Soudní dvůr nebo další orgány budou moci použít všechny ustanovení Listiny základních práv EU pro interpretaci výkonu všech smluvních pravomocí Unie jako v České republice, tak ve shodném rozsahu v ostatních členských státech.\" </i></div><div><i><br/></i></div><div><i>Z</i> dalších analýz s obdobnými závěry viz např. texty Mgr. Huberta Smekala, M.A., Ph.D. a Mgr. et Mgr. Heleny Bončkové, LL.M.  <a href=\"http://www.centrumlidskaprava.cz/sites/centrumlidskaprava.cz/files/users/clpd/vyjimka_eu.pdf\">zde</a> (.pdf) a <a href=\"http://ces.vse.cz/wp-content/smekal1.pdf\">zde</a> (.pdf).</div><br/><div>Na základě uvedeného závěru analýzy Parlamentního institutu hodnotíme výrok jako pravdivý. </div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8546", "id": 8546}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Prezident má vztah k premiérovi, kterého podle ústavy jmenuje a také odvolává.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý. Prezident republiky podle Ústavy České republiky jmenuje a odvolává předsedu vlády. </p>\n\n<p class=\"MsoNormal\">Pravomoc prezidenta republiky plyne z <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">čl.\n62, písm. a)</a> Ústavy, podle kterého prezident „<i>jmenuje a odvolává předsedu a další členy\nvlády</i>…“ Předseda vlády pak podává demisi do rukou prezidenta republiky\npodle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl73-1\">čl. 73, odst. 1</a> Ústavy. Odvolání předsedy vlády je podmíněno jeho podáním demise.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14846", "id": 14846}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dohromady asi dalších 200 tisíc jsem poskytl já plus lidé, kteří mi dali drobné příspěvky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupného výpisu z <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=14.01.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2100280379\">transparentního účtu</a> Jiřího Dienstbiera označujeme jako pravdivý.<div> </div><div>Sám sociálně demokratický kandidát přispěl 17.7. 2012 částkou 100 000 Kč. Drobné příspěvky ostatních dárců (tj. bez příspěvků od samotné ČSSD) evidované v období 21.08.2012 až 27.11.2012 tvoří částku celkovou částku 96 310 Kč (bez úroků). Celkem se tedy jedná o částku 196 310 Kč, která odpovídá zmiňovaným 200 000 Kč.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7346", "id": 7346}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za další - posílili jsme některé prorůstové faktory, to znamená, jsou tady větší výdaje na vzdělání a výdaje na vědu, výzkum a inovace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V přílohách zákonů o státním rozpočtu pro roky <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">2012</a> a <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vladni_navrh_SR_2013_PRILOHA_1-2-3_pdf.pdf\">2013</a> nalezneme výdaje těchto institucí spadajících do oblasti vzdělání a výzkumu: Ministerstvo školství, mládeže a tělovýchovy, Akademie věd České republiky, Technologické agentury České republiky a Grantové agentury České republiky. Výdaje jednotlivých institucí naleznete v přehledné tabulce.<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Instituce/rok</td><td>2012</td><td>2013</td></tr><tr><td>MŠMT</td><td>137 851 240</td><td>139 611 693</td></tr><tr><td>AVČR</td><td>4 668 406</td><td> 4 449 192</td></tr><tr><td>TAČR</td><td>2 170 206</td><td>2 556 487</td></tr><tr><td>GAČR</td><td>3 023 794</td><td>3 309 429</td></tr><tr><td>celkem</td><td>147 713 646</td><td>149 926 801</td></tr></tbody></table>Hodnoty v tisících Kč.</div><br/><div>Oproti roku 2012 tak výdaje na vzdělání, vědu, výzkum a inovace vzrostly o 2 213 155 000 Kč. Výrok Petra Nečase proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8046", "id": 8046}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na webových stránkách ministerstva si dneska přečtete, když si to otevřete, že se to bude týkat pouze dávek a že se to nebude týkat těch pojistných peněz (sKarty, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Lubomíra Zaorálka hodnotíme na základě informací dostupných na webové prezentaci <a href=\"http://socialnireforma.mpsv.cz/cs/20\">sociální reformy</a> provozované Ministerstvem práce a soc. věcí jako pravdivý. Konkrétně se tam můžete dočíst: \"<i>sKarta je určena příjemcům následujících nepojistných sociálních dávek a dávek z oblasti státní politiky zaměstnanosti, které se vyplácejí buď jednorázově, nebo pravidelně:</i><div><ul><li><i>Dávky státní sociální podpory</i></li><li><i>Dávky pomoci v hmotné nouzi</i></li><li><i>Dávky příspěvku na péči</i></li><li><i>Dávky pro osoby se zdravotním postižením</i></li><li><i>Dávky v nezaměstnanosti\"</i></li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7146", "id": 7146}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Překročení hranic je trestný čin.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident Zeman v pořadu mluvil o potřebě ochrany národních hranic České republiky a svou pozici postavil na konstatování obsaženém ve výroku.</div><br/><br/><a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p156\">Zákon o pobytu cizinců</a> na území České republiky stanovuje v § 156 odst. 1 písm. a), že vstup cizince na území České republiky mimo vyznačený hraniční přechod je přestupek. Za tento přestupek lze uložit pokutu do výše 10 000 Kč.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12346", "id": 12346}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tenhle stát nakupuje ročně 680 miliard a z toho 300 miliard bez výběrového řízení. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V tomto výroku předpokládáme, že Andrej Babiš hovoří o veřejných zakázkách. Výrok hodnotíme jako neověřitelný, jelikož jsme nedohledali přehled veřejných zakázek bez výběrového řízení.</div><br/><br/>Podle <a href=\"http://business.center.cz/business/pravo/zakony/verejne-zakazky/cast1.aspx\">zákona č. 137/2006 Sb., o veřejných zakázkách</a>, ve znění pozdějších předpisů, (dále jen \"zákon o veřejných zakázkách\") má zadavatel veřejné zakázky povinnost tuto zakázku zadat v zadávacím řízení podle tohoto zákona, avšak z této zásady existují mnohé výjimky. Za nejpodstatnější z nich je považována výjimka stanovená ustanovením § 18 odst. 5 zákona o veřejných zakázkách, která vyjímá z působnosti zákona zakázky malého rozsahu, přičemž takovou zakázkou <i>\"se rozumí veřejná zakázka, jejíž předpokládaná hodnota nedosáhne 1 000 000 Kč bez daně z přidané hodnoty.\" </i>(§ 12 odst. 3 zákona o veřejných zakázkách). Zákon však v § 18 a 19 stanoví mnohé další výjimky. <br/><div><br/><div>Podle statistiky veřejných zakázek Ministerstva pro místní rozvoj (přehledné tabulky dostupné v <a href=\"http://denik.obce.cz/clanek.asp?id=6586717\">Deníku veřejné správy</a>) byly v roce 2012 zahájeny veřejné zakázky (v režimu zákona o veřejných zakázkách, tj. bez veřejných zakázek malého rozsahu) v celkové předběžné ceně 294 074 mil. Kč a v roce 2011 v celkové předběžné ceně 269 420 mil. Kč.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9346", "id": 9346}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo si svůj úkol splnilo (zpracovalo návrh novely zákona o státním zastupitelství, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, vzhledem k tomu, že o zpracování návrhu novely zákona o státním zastupitelství svědčí informace, které o ní byly zveřejněny na <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=2375&amp;d=315679\">portálu</a> Ministerstva spravedlnosti ČR. Tyto pak reflektuje také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-statnim-zastupitelstvi-posili-nezavislost-zalobcu-81961/\">tisková zpráva</a> Vlády ČR, a sám Jiří Pospíšil o návrhu informuje prostřednictvím tiskové konference jejíž záznam je zveřejněn na portálu <a href=\"http://www.youtube.com/watch?v=opyI4IPyQVA\">youtube.com</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6146", "id": 6146}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Výjezdy rady do různých koutů kraje už se realizují. Tady kolegové mají určitou neznalost. V minulém roce každý měsíc zasedala rada Zlínského kraje spolu s radou ať už to bylo město Uherský Brod, Vsetín. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada ve Zlínském kraji realizuje výjezdy do některých měst v kraji. V roce 2015 rada zasedala celkem 8x spolu s radou města. Nejednalo se tedy o každý měsíc, nezasedala s radami měst v lednu, červenci, srpnu a prosinci. V Uherském Brodě zasedala v listopadu 2015 a ve Vsetíně v květnu 2016. <br/><br/><div><img src=\"/data/images/rada.jpg\"/></div><div>Zdroj: <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/10124/plan-prace-rzk-a-zzk-na-rok-2015.pdf\">Krajský úřad Zlínského kraje</a> (.pdf) </div><img src=\"/data/images/rada16.jpg\"/><br/>Zdroj: <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/10949/plan-prace-rzk-a-zzk-na-rok-2016.pdf\">Krajský úřad Zlínského kraje</a> (.pdf) </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13646", "id": 13646}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme se bavili s ministrem financí (o EET - pozn. Demagog.cz), tak jsme říkali, že bysme šli spíš cestou, aby se to nejprve pilotně odzkoušelo, zda například sítě pro převod dat jsou dostačující, zda odezva těch serverů bude skutečně v rámci těch dvou sekund (...) Ministr financí řekl, že do toho půjde rovnou 1. 12.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Důkaz o návrhu pilotního testování z pera KDU-ČSL ve veřejných zdrojích neexistuje, do systému EET se však zapojí již 1. prosince jen někteří podnikatelé, ostatní mají na přípravu delší čas.<br/><br/>Pilotní testování, o kterém hovoří Jan Bartošek, ve svých požadavcích lidovci nikde neuvádí, již od začátku projednávání však měli k návrhu řadu námitek. Pro svou podporu v rámci koalice požadovali splnění <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1526236-elektronicka-evidence-trzeb-ma-prvni-krok-za-sebou-prosla-koalici\">pěti podmínek</a>, aktuálně navrhují <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1872519-lidovci-predlozi-zmekceni-eet-poslancum-babisovi-navzdory\">výjimku</a> pro příležitostné podnikatele a prodávající na farmářských trzích. <br/><br/>Lidovci navrhovali také <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1600781-koalice-se-dohodla-na-vyraznem-odlozeni-eet-pro-remeslniky\">odložení</a> povinné účasti pro řemeslníky, v čemž svým koaličním partnerům Andrej Babiš vyhověl. <a href=\"https://www.zakonyprolidi.cz/cs/2016-112\">Zákon</a> počítá se zavedením evidence ve <a href=\"http://www.financnisprava.cz/cs/financni-sprava/eet/zakladni-informace-o-projektu/kdo-a-kdy\">čtyřech fázích</a>, ta první se týká jen podnikatelů v ubytovacích a stravovacích službách. Ostatní podnikatelé se tedy od 1. prosince 2016 do systému zapojovat nemusí.<br/><br/>Místopředseda sněmovny mluví o návrhu, který jsme bohužel nenalezli. Výrok tedy hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13346", "id": 13346}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme to zdědili (pomoc stádu OKD), to vyjednal pan Mládek od pana Cieńciały, bývalá vláda od Pana Rusnoka, který vyjednal těch 1,1 (miliard)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že celý problém s dolem Paskov vznikl dříve, než nastoupila vláda Buhuslava Sobotky, nicméně konkrétní dojednání pomoci státu bylo podepsáno až za současné vlády. Výrok je hodnocen jako zavádějící.</div><br/>Předmětem výroku je situace týkající se plánovaného uzavření dolu Paskov patřícího těžební společnosti OKD. Konkrétně vedení OKD plán na uzavření dolu <a href=\"http://www.finarea.cz/ctk/349-profil-situace-v-dole-paskov-se-vyhrotila-po-oznameni-uspornych-opatreni/\">oznámilo</a> 17. září 2013 s tím, že za předpokladu finanční účasti státu bude moci být těžba provozována do roku 2018. Bez přispění státu pak měl být důl uzavřen již v závěru roku 2014.<br/><div>Hledáním řešení nastalé situace byl pověřen tehdejší ministr průmyslu Jiří Cienciala, který spolu s Dalem Ekmarkem, výkonným ředitelem OKD podepsal 6. ledna 2014 <a href=\"http://www.okd.cz/cs/tezime-uhli/novinky-o-tezbe-uhli/memorandum-mezi-tezari-a-statem-podepsano\">memorandum</a>, v němž firma deklarovala ochotu k jednání o podmínkách prodloužení těžby.</div><br/><div>Po skončení mandátu Rusnokovy vlády Cienciala nadále působil v pozici vládního <a href=\"http://www.ostrava-online.cz/zpravy/jiri-cienciala-zacal-pracovat-jako-vladni-zmocnenec-pro-nas-kraj\">zmocněnce</a> pro danou problematiku. Výstupem z jednání byl navržený <a href=\"http://ekonomika.idnes.cz/ministerstvo-chce-dat-miliardu-na-utlum-tezby-v-dole-paskov-pq4-/ekonomika.aspx?c=A140401_133732_ekonomika_fih\">kompromis</a> zahrnující zachování těžby do roku 2016 za předpokladu finanční spoluúčasti státu na pokrytí nákladů spojených s útlumem těžby. V této souvislosti byla současným ministrem průmyslu a obchodu Janem Mládkem explicitně zmíněna částka 1,1 mld. Kč.</div><br/><div>Výslednou konkrétní dohodu tedy Sobotkův kabinet nezdědil, dojednána a podepsána byla až za jeho působení, vláda tak měla prostor dohodu podepsat, vyjednat jinak, či zcela odmítnout.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10846", "id": 10846}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, my jsme mluvili o dohodě z toho 21. února při sjednávání této dohody, při parafování byl ruský představitel, zmocněnec prezidenta, prezidenta Putina (...), který se odmítl podepsat, protože přes to všechno, že takové požadavky během 20 hodin jednání nezazněly z ukrajinské strany, ať už vládní strany, anebo opoziční strany, tak ruská strana přišla s některými požadavky, jako například schvalování nové ústavy formou referenda. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dne 21. února byla <a href=\"http://www.tyden.cz/rubriky/zahranici/rusko-a-okoli/prulom-majdan-podepsal-predbeznou-dohodu-s-janukovycem_298901.html#.UwyDm_l5OAV\">podepsána</a>\nna Ukrajině <a href=\"http://www.auswaertiges-amt.de/cae/servlet/contentblob/671348/publicationFile/190025/140221-UKR_Erklaerung.pdf\">dohoda</a>\no politickém řešení krize, která byla sjednána ministry zahraničních věcí\nPolska, Francie a Německa. Dohodu podepsali zástupci kyjevských demonstrantů s ukrajinským\nprezidentem Viktorem Janukovyčem. Ruský ombudsman, zmocněnec ruského prezidenta\nPutina, skutečně <a href=\"http://en.itar-tass.com/world/720362\">odmítl</a> tuto\ndohodu podepsat. Dle jeho vyjádření zůstalo několik otázek, na které nebyly\ndány jasné odpovědi. </p>\n\n<p class=\"MsoNormal\">Přestože v oficiálním <a href=\"http://www.mid.ru/brp_4.nsf/newsline/11B8A94F825D432844257C86005DBBE5\">prohlášení</a>\nruského Ministerstva zahraničí stojí, že jakákoliv důležitá rozhodnutí na\nUkrajině, stejně jako ústavní reformy, by měly být schváleny v referendu,\nhodnotíme tento výrok jako neověřitelný. Nelze totiž dohledat, zda tento\nargument zazněl na jednání o dohodě, jestli tímto argumentem Vladimír Lukin\npodmiňoval odmítnutí podepsání dohody a jestli takové návrhy zazněly nebo nezazněly v předešlých jednáních od zástupců obou ukrajinských táborů.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10246", "id": 10246}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nový ministr zahraničí Lubomír Zaorálek před uvedením do funkce prozradil, že mu prezident Zeman vyjevil své představy o budoucích velvyslancích. Konkrétní ale nebyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý.<div> <br/><div>Nový ministr zahraničí Lubomír Zaorálek hovořil s prezidentem Milošem Zemanem o řadě témat spojených s výkonem jeho nové funkce. Mezi ně patří i otázka <a href=\"http://zpravy.ihned.cz/c1-61626800-pres-zemana-prosli-i-zaoralek-s-dienstbierem-prezident-jmenuje-vladu-ve-stredu\">jmenování nových velvyslanců</a>. Byla vymezena kritéria pro výběr potenciálních kandidátů a ačkoli ministr Zaorálek uvedl, že je zvažován Jan Fischer na post velvyslance v Lucemburku, <a href=\"http://www.tyden.cz/rubriky/domaci/politika/fischer-velvyslancem-schwarzenberg-diplomat-musi-mit-odvahu_297655.html#.Uvi6b3kfmOc\">odmítl</a>, že by na schůzce byla projednávána nějaká <a href=\"http://www.rozhlas.cz/radiozurnal/zpravy/_zprava/zaoralek-chce-obsadit-volne-posty-velvyslancu-uvazuje-i-o-janu-fischerovi--1313733\">konkrétní jména</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10146", "id": 10146}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Teď se referendum v České republice téměř nepoužívá. Použilo se při rozhodování o vstupu do Evropské unie, při rozdělení Československa se na to z nějakých důvodů zapomnělo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš hovoří o celostátním referendu. Místní\nreferendum, ve kterém je možné rozhodovat o záležitostech v působnosti obce,\nupravuje zvláštní zákon <a href=\"https://www.zakonyprolidi.cz/cs/2004-22\">o místním referendu</a>. Účinný je i podobný zákon <a href=\"https://www.zakonyprolidi.cz/cs/2010-118\">o krajském referendu</a>.</p><p class=\"MsoNormal\">Ústava ČR <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl2-2\">stanovuje</a>, že lid vykonává státní moc přímo, pokud\nto ústavní zákon stanoví. Ústavní zákon dále může <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-2\">stanovit</a>, že k ratifikaci\nmezinárodní smlouvy je třeba souhlasu v referendu.</p><p class=\"MsoNormal\">K <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">přijetí\nústavního zákona</a> je třeba splnit oproti přijetí běžného zákona přísnější kritéria.\nJe nutný souhlas 3/5 všech poslanců a 3/5 přítomných senátorů.</p><p class=\"MsoNormal\">Tímto způsobem byl např. 14. února 2002 přijat <a href=\"https://www.zakonyprolidi.cz/cs/2002-515\">zákon o referendu o přistoupení České republiky\nk Evropské unii</a>. Jde o jediný ústavní zákon, který vyvolal referendum v České republice.</p><p class=\"MsoNormal\">28.\nčervence 2015 byl Poslanecké sněmovně předložen <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115270\">vládní návrh</a> ústavního zákona o\ncelostátním referendu. Podle něj by mohlo být referendum iniciováno\npeticí s podporou 250 tisíc občanů ČR starších 18 let. </p><p class=\"MsoNormal\">Proti návrhu zákona o celostátním referendu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">hlasovaly</a> 25. března 2014 vládní koalice, opoziční TOP 09, ODS a KDU-ČSL. Proti byl Úsvit a větší část KSČM. Část KSČM se zdržela.</p><p class=\"MsoNormal\">Projednávání\nzákona bylo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=559\">přerušeno</a> 11. března 2016. Od té doby se již poslanci k návrhu nevrátili. Aby se daný zákon projednával, opakovaně navrhuje poslanec Okamura, čemuž vládní koalice <a href=\"http://demagog.cz/kdyz-okamura-prosazuje\">včetně hnutí ANO brání</a>.</p><p class=\"MsoNormal\">18. června 1991 byl přijat <a href=\"https://www.zakonyprolidi.cz/cs/1991-327#cl1-2\">ústavní zákon</a>, který stanovoval, že o vystoupení České nebo Slovenské republiky z federace mohlo být rozhodnuto jen referendem.</p><p class=\"MsoNormal\">25. listopadu 1992 byl přijat <a href=\"https://www.zakonyprolidi.cz/cs/1992-542\">ústavní zákon</a>, podle kterého zanikla Česká a Slovenská Federativní Republika. Nedošlo tedy k výstupu z federace.</p><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14946", "id": 14946}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmete tu tiskovou zprávu Ministerstva financí, tak bylo na konci roku 2013 rozhodnuto o zahájení kontroly. Ta kontrola probíhala nějaký čas a mezi tím se vyměnila Finanční správa, protože na ministerstvo přišel pan ministr Babiš a první, co udělal, byl obrovský personální vítr. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-cerven-21832\">Zahájení postupu k odstranění pochybností</a> (kontrola) proběhlo v prvních měsících roku 2014. V dalších měsících docházelo k postupnému vyplácení zadržených nadměrných odpočtů. Tvrzení o termínu rozhodnutí zahájení kontroly je pravdivé, stalo se tak v listopadu 2013. Část výroku ohledně personálních změn hodnotíme rovněž jako pravdivou – v době prováděné kontroly již byl ministrem financí Andrej Babiš. </div><br/><br/><div>Vyjádření tiskového odboru Finanční správy ČR, Ing. Petra Petlachová:<br/>\"<i>Rozhodnutí o spuštění kontrolní akce padlo v listopadu 2013.</i>\"</div><br/><br/><div>\"<i>Jde především o kontrolní akci, zaměřenou na daňové subjekty, které nemají sídlo v ČR, přestože zde podnikají (tito plátci uplatňují nadměrné odpočty v řádech miliard korun) a často se správcem daně při prověřování dostatečně nespolupracují. Proto u těchto plátců přistoupila <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2015/reakce-financni-spravy-na-clanek-marie-bastlove-6102\">Finanční správa</a> v roce 2014 ke speciální kontrolní akci.</i>\"</div><br/><br/><div>Co se týče personálních výměn, Babiš po svém nástupu dělal změny na samotném ministerstvu a také na Finanční správě, na což Miroslav Kalousek naráží. Změny na MF popisuje server <a href=\"http://www.ceskesouvislosti.cz/vlada-uz-vymenila-vetsinu-vedeni-statni-spravy\">České souvislosti</a> následovně: </div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"Druhým nejčinorodějším v personálních změnách byl ministr financí Babiš. V prvním roce vlády dokázal vyměnit až na jednoho všechny své náměstky, ale dokázal rovněž provést změny v rozsahu 85,4 % na úrovni odborů a sekcí. To v praxi znamená, že drtivá většina vyššího i středního managementu nejdůležitějšího vládního resortu byla vyměněna (...) Souvislost s poklesem výběru daní a dalšími problematickými aspekty fungování resortu se proto může nabízet.\"</i></div><br/><br/><div><img src=\"http://www.ceskesouvislosti.cz/wp-content/uploads/Graf-%C5%99editele-nova.jpg\"/></div><div>Graf: <a href=\"http://www.ceskesouvislosti.cz/vlada-uz-vymenila-vetsinu-vedeni-statni-spravy\">České souvislosti</a></div><br/><br/><div><div>Došlo také k výrazným personálním změnám na Generálním finančním ředitelství, o čemž informoval server <a href=\"http://echo24.cz/a/iPkt7/kat-z-financniho-reditelstvi-vyhazov-dostalo-pet-manazeru\">Echo24</a>:</div><br/><br/><div><i>\"Je to z hlediska výběru daní a plnění státního rozpočtu klíčový úřad státní správy. Nyní jím ale otřásají personální problémy. Úřadující šéf Generálního finančního ředitelství(GFŘ) porušuje organizační řád vlastní instituce. A bez jakéhokoli zdůvodnění mění vedoucí zaměstnance, aniž by k tomu měl mandát.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12046", "id": 12046}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Mimo jiné, pokud máte informace, tak dálnice je rozdělena na 25 úseků, které by se měly postupně opravovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme jako pravdivý. <br/><br/>V <a href=\"http://www.novad1.cz/files/prezentace_dalnice%20D1.pdf\">prezentaci</a> (.pdf) Ministerstva dopravy a Ředitelství silnic a dálnic <i>Modernizace dálnice D1</i> z 20. června 2012 je v části věnované rozdělení opravy na stavební úseky nejprve uveden návrh 21 úseků. Avšak z následujících informací, popisu a mapky vyplývá, že úseků je přeci jen 25.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6446", "id": 6446}, {"autor": "Pavel Žáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Faktem je, že ta situace roku 2010 (okolo ÚSTRu – pozn. Demagog.cz) se promítala i loni při odvolání Daniela Hermana jako ředitele ÚSTRu a tam teda ta profilace a ty útoky ze strany sociálních demokratů se týkaly v podstatě 2 vrcholových politiků. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože kritika ÚSTR v dubnu 2013 při odvolání tehdejšího ředitele Hermana přicházela ze strany sociálních demokratů zejména od dvou vrcholových politiků, jmenovitě<a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/tiskove-konference/cssd/\"> Lubomíra Zaorálka a Jiřího Dientsbiera.</a></p><p class=\"MsoNormal\">Dienstbier tehdy <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/tiskove-konference/cssd/\">kritizoval ÚSTR</a> například za to, že byl institucí závislou na ODS, která ji dle jeho slov<i> </i>\"<i>přes své lidi využívala k vedení politického boje</i><i>\". </i> <br/></p><p class=\"MsoNormal\">\"<i>Máme tady něco, co se špatně založilo, nedobře to funguje a má to\ncelou řadu vad.</i><i>\"</i> Takto zase v pozadí jednání o odvolání tehdejšího ředitele ÚSTR Daniela Hermana <a href=\"http://www.tyden.cz/rubriky/domaci/zaoralek-nepoznani-nas-limituje-muze-za-to-ustr_266540.html?showTab=nejctenejsi-24#.VD0iBRB9Xaw\">komentoval </a>činnost této instituce Lubomír Zaorálek.<br/></p><p class=\"MsoNormal\">Byl to také Zaorálek, který již v roce 2010 přišel s kritikou tehdy odstupujícího ředitele ÚSTR Pavla Žáčka. Konkrétně kritizoval, že Žáček zneužíval svého postavení v ÚSTR \"<i>k vytahování kompromitujících údajů o svém nástupci historikovi Jiřímu Pernesovi</i><i>\".</i> Zaorálkovi <a href=\"http://domaci.ihned.cz/c1-40761500-cssd-vini-zacka-ze-zneuzil-ustav-ke-kompromitovani-sveho-nastupce\">se tehdy nelíbilo</a>, že na nového ředitele média vytáhla informace (které získala díky jejich vypuštění z archívu ÚSTR) o jeho minulosti jako kandidáta na spolupracovníka s STB nebo Pernesovo navštěvování Večerní univerzity marxismu a leninismu. <br/></p><p class=\"MsoNormal\">Je však potřeba poznamenat, že situace vzniklé kolem ÚSTR v roce 2010 a 2013 jsou v mnoha věcech značně odlišné. </p>Spory vzniklé v minulém roce<a href=\"http://www.ceskatelevize.cz/ct24/domaci/222186-bitva-o-ustr-zustane-herman-reditelem/\"> vyplynuly z přeměn</a> v členství Rady ÚSTR, o něž se zasloužil Senát, ve kterém tehdy většinově vládla ČSSD. Kritika z řad nových členů rady (zejména Šustrové, Jelínka, Benešové a Uhla) spočívala v nespokojenosti se způsobem, jakým Herman instituci řídí. Kritika však byla mnohými považována za nepodloženou a byla označována jako výsledek <a href=\"http://www.lidovky.cz/na-protest-proti-odvolani-sefa-ustr-rezignovalo-nekolik-clenu-rady-1ps-/zpravy-domov.aspx?c=A130411_155635_ln_domov_sk\">zpolitizování činnosti ÚSTR ze strany ČSSD.</a><br/><br/>Situace kolem odvolání Pavla Žáčka v roce 2010 však nabývala komplexnějších rozměrů. Kritika činnosti ÚSTR tehdy přicházela z širší společnosti. Petici za odvolání Žáčka sepsanou aktivistou Stanislavem Pencem tehdy podepsal mimo jiné i exprezident Václav Havel, předseda Strany \nzelených Ondřej Liška, výtvarník David Černý, architekt Zdeněk Lukeš \nnebo historik Petr Blažek, jenž v ústavu dříve pracoval. Jádrem kritiky bylo <i>\"nakládání <a href=\"http://domaci.ihned.cz/c1-39127610-historika-zacka-opet-chteji-odvolat-tentokrat-za-to-muze-informator-gogh\">ústavu s historickými kauzami</a>\"</i>. Týkalo se to zejména kauzy bratří Mašínů, kteří měli plánovat atentát na\n komunistického prezidenta Klementa Gottwalda. Ctirad Mašín s Milanem \nPaumerem sice po letech připustili, že je něco podobného napadlo, sami \nvšak přiznávají, že to nemysleli vážně. Největší rozruch ale vyvolala kauza kolem údajného udavačství spisovatele Milana Kundery.\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11446", "id": 11446}]