[{"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak vzhledem k tomu, že máme v programu její zvýšení (minimální mzdy, pozn.Demagog.CZ)...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.cssd.cz/program/\">ČSSD</a> měla ve 4. bodě svého programu pro volby do Poslanecké sněmovny v roce 2013 postupné zvýšení minimální mzdy a to z 8 500 Kč na 12 000 Kč hrubého příjmu v roce 2018.</p><p><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programové prohlášení vlády</a> v části 3.2. Ministerstvo práce a sociálních věcí informuje, že vláda připraví návrh na úpravu minimální mzdy. Jedná se o její zvýšení a to na zhruba 40 % průměrné mzdy.</p><p>Od <a href=\"http://www.mpsv.cz/cs/13833\">1.8.2013</a> je hrubá minimální mzda v České republice stanovena pro týdenní pracovní dobu 40 hodin na 8 500 Kč, což se rovná 50,60 Kč za hodinu. Dnes tvoří minimální mzda 33,83 % mzdy průměrné.</p><p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10547", "id": 10547}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(Kdyby dopadly volby podle současného volebního modelu ČT, kde by se dostalo 8 stran do PS), asi by to dopadlo jako v Královéhradeckém kraji, kde všichni udělali koalici proti nám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně uveďme, že nespekulujeme o tom, jak by se případně po volbách mohl zachovat libovolný politický subjekt. Ověřujeme pouze to, zda došlo ke spojení všech proti ANO v Královéhradeckém kraji.<br/><br/>Do zastupitelstva Královéhradeckého kraje se po <a href=\"http://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7\">krajských volbách</a> v říjnu 2016 dostalo celkem 9 volebních subjektů: ANO 2011 (13 mandátů), ČSSD (6 mandátů), ODS (5 mandátů), Koalice pro Královéhradecký kraj - KDU-ČSL - Hradecký demokratický klub - Volba pro město (5 mandátů), KSČM (4 mandáty), Starostové a Východočeši (4 mandáty), TOP 09 (4 mandáty), Koalice Svoboda a přímá demokracie - Tomio Okamura (SPD) a Strana Práv Občanů a SNK (2 mandáty), Piráti a Strana zelených + Změna pro Královéhradecký kraj (2 mandáty).<br/><br/>12. 10. 2016 pak pět z devíti zmíněných stran (ČSSD, ODS, Koalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09) <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-stran-v-hradeckem-kraji-ma-dohodu-o-koalici--ano-je-v-opozici-95432/\">podepsalo dohodu</a> o koalici v kraji. <br/><br/>Z informací oficiálního webu <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-subjektu-v-hradeckem-kraji-podepsalo-koalicni-dohodu-95817/\">Královéhradeckého kraje</a> vyplývá, že pět výše uvedených stran podepsalo 24. října 2016 koaliční dohodu. <br/><br/>Protože v opozici jsou kromě vítězného hnutí ANO 2011 další tři strany, nelze tvrdit, že se ve zmíněném kraji všichni spojili v koalici proti hnutí ANO 2011. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13947", "id": 13947}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My bychom mohli volit témata, jako že lidem zařídíme levné telefonování, zrušíme neoblíbené sídlo ve Štrasburku a tak dále, ale to jsou všechno mystifikace. Ty věci buď už běží, nebo jsou mimo rámec odpovědnosti Evropského parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Luděk Niedermayer měl pravdu jak s roamingem, tak v otázce pravomocí \nEvropského parlamentu a jeho výrok proto hodnotíme jako pravdivý.<br/><br/>Europoslanci zrušení roamingu již opravdu <a href=\"http://www.elections2014.eu/cs/news-room/content/20140318STO39202/html/Roaming-od-15.-prosince-2015-na-nevid%C4%9Bnou\">řeší</a>:\n Výbor pro průmysl schválil 18. března legislativní návrh na zrušení \nroamingu v Evropské unii do 15. prosince 2015. Od tohoto data by tedy \nvolání v Evropské unii mělo vyjít stejně \"doma\" i v zahraniční. Zrušení \nroamingu ještě bude projednávat plénum Evropského parlamentu a bude jej \nmuset schválit také Rada EU.<br/><br/>Je také pravdou, že zrušení sídla Evropského parlamentu nemá EP ve svých pravomocech. Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20555\">čl. 341 Smlouvy o fungování Evropské unie</a>\n (.pdf, s. 129) je změna sídel Unie v pravomocech vlád členských států a mění se\n dohodou mezi těmito státy. Právě toto Parlament kritizoval v jednom ze \nsvých <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a>\n (.pdf, s. 585; 1.-4.) o umístění sídel orgánů Evropské unie. Evropský parlament\n zde konstatoval, že současná praxe je nevyhovující a že by si Parlament\n měl o svých sídlech rozhodovat sám. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10447", "id": 10447}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já chápu, vy jste v pozici obžalovaného, vytváříte tady svoji obhajobu. Obžalovaný má právo tvrdit cokoliv. Chápu, že ve chvíli, kdy jsou zde jakési jasné, přímé důkazy, tak se snažíte vytvořit dojem o politickém procesu. Nejprve to byla mafie pana Kubiceho. Pan Kubice už není ve funkci. Vytváří se mafie Jiřího Pospíšila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě slov Davida Ratha z jeho projevu v Poslanecké sněmovně hodnotíme tento výrok jako pravdivý. David Rath, obžalovaný z korupce, za svou kauzou viděl politickou zvůli, která měla pocházet mimo jiné z vazeb Jana Kubiceho a Jiřího Pospíšila na osoby přímo spojené s vyšetřováním Davida Ratha.<br/><br/>David Rath byl spolu s dalšími deseti lidmi <a href=\"http://www.lidovky.cz/88-vybusnych-stran-prectete-si-kompletni-obzalobu-davida-ratha-pb4-/zpravy-domov.aspx?c=A130808_183638_ln_domov_rak\">obžalován</a> 4. dubna 2013 v souvislosti se středočeskou korupční kauzou.<br/><br/>Již ve svém <a href=\"http://www.lidovky.cz/kompletni-projev-davida-ratha-v-poslanecke-snemovne-f9i-/zpravy-domov.aspx?c=A120907_115534_ln_domov_ogo\">projevu</a> v Poslanecké sněmovně 7. září 2012 tvrdil, že je \"vězněm této vlády\" a přidal několik příkladů, kdy za obviněním z hospodářské činnosti stál politický motiv.<br/><br/>Nestandardní postup policie připisoval na vrub plukovníka Kubiceho. Kritika policejního postupu se týkala např. zveřejňování informací účelově před volbami nebo Kubicemu podřízených policistů.<br/><br/>Stejně tak upozorňoval na nestandardní jednání prvního náměstka nejvyššího státního zástupce Stříže, kterého si podle Davida Ratha spolu s dalšími dosadil bývalý ministr spravedlnosti Jiří Pospíšil. Spojencem pana Stříže měla být i tehdejší poradkyně Jiřího Pospíšila Lenka Bradáčová, s ní zase v blízkém vztahu protikorupční detektiv Vincenc, který dostal kauzu na starost.<br/><br/>Vazby mezi Janem Kubicem a účastníky vyšetřování David Rath v projevu nazval \"mafiánskou chobotnicí\". Výraz \"mafie\" v souvislosti s Jiřím Pospíšilem nepoužil, ale popis vazeb mezi lidmi spojenými s vyšetřováním má obdobný význam.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9847", "id": 9847}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vládní stabilizační balíček bych zcela jistě vetoval, protože jsou tam opatření, která jsou nepřijatelná. Např. omezení podpory bydlení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak je uvedeno například na serveru <a href=\"http://byznys.lidovky.cz/kalouskuv-balicek-vytahne-lidem-z-penezenek-navic-az-186-korun-mesicne-1j5-/moje-penize.asp?c=A121107_160035_moje-penize_mev\">lidovky.cz</a> nebo <a href=\"http://aktualne.centrum.cz/finance/bydleni/clanek.phtml?id=762722\">aktualne.cz</a>, omezení, či spíše zpřísnění poskytování příspěvku na bydlení, bylo v původním vládním návrhu, při projednávání ve sněmovně ale tato změna ze zákona vypadla a podpora bydlení zůstává beze změny.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7347", "id": 7347}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A to, že ten názor (podpořit vládu Jiřího Rusnoka - pozn. Demagog.cz) nakonec převážil v sociální demokracii, nasvědčuje i to, že nakonec ho přijal i předseda Sobotka, sám jej navrhnul pak na jednání grémia a předsednictva strany. A my jsme se dohodli na třech tezích. První teze, chceme nové volby, podpořili jsme jednomyslně. Zadruhé podpoříme Rusnokovu vládu, podpořili jsme jednomyslně. Zatřetí připravíme ústavní změny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z usnesení předsednictva <a href=\"http://www.cssd.cz/media/tiskove-zpravy/usneseni-predsednictva-cssd-k-aktualni-politicke-situaci-a-vztahu-k-rusnokove-vlade/\">ČSSD</a> a veřejných zdrojů jako pravdivý.<div><br/><div>Text usnesení z předsednictva strany obsahuje podporu pro všechny všechny tři ve výroku zmíněné priority ČSSD, identifikuje Bohuslava Sobotku jako navrhovatele usnesení a uvádí také, že zmíněné body byly přijaty jednomyslně.</div><br/><div><br/><div>To, že stejný jednomyslný výsledek přijalo i grémium strany, potvrzuje např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/237183-gremium-cssd-pro-rusnokovu-vladu-a-to-vcetne-sobotky/\">Česká televize</a>.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8947", "id": 8947}, {"autor": "Josef Pavlík", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ženy se dožívají na Vysočině nejdelšího věku v rámci ČR, muži jsou na třetím místě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Délka života se standardně měří <a href=\"http://www.statistikaamy.cz/2015/03/nadeje-doziti-a-prumerny-vek/\">nadějí na dožití</a> (= střední délka života). Tyto údaje shromažďuje Český statistický úřad. <br/><div>V tabulce uvádíme naději na dožití pro jednotlivé kraje za roky 2014–2015 (průměr).</div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Území</td><td>Muži</td><td>Ženy</td></tr><tr><td>ČR</td><td>75,82</td><td>81,45</td></tr><tr><td>Kraj Vysočina</td><td>76,66</td><td>82,25</td></tr><tr><td>Praha</td><td>77,69</td><td>82,61</td></tr><tr><td>Královéhradecký </td><td>76,64</td><td>81,89</td></tr><tr><td>Pardubický</td><td>76,35</td><td>82,06</td></tr><tr><td>Jihomoravský</td><td>76,32</td><td>82,22</td></tr><tr><td>Středočeský</td><td>76,25</td><td>81,42</td></tr><tr><td>Plzeňský</td><td>76,21</td><td>81,40</td></tr><tr><td>Liberecký</td><td>75,67</td><td>81,45</td></tr><tr><td>Jihočeský</td><td>75,64</td><td>81,48</td></tr><tr><td>Zlínský</td><td>75,43</td><td>81,76</td></tr><tr><td>Olomoucký</td><td>75,30</td><td>81,95</td></tr><tr><td>Karlovarský</td><td>74,35</td><td>80,35</td></tr><tr><td>Moravskoslezský</td><td>74,21</td><td>80,95</td></tr><tr><td>Ústecký</td><td>73,89</td><td>79,59</td></tr></tbody></table><br/>Zdroje dat v tabulce: <a href=\"https://www.czso.cz/csu/czso/umrtnostni-tabulky-za-cr-regiony-soudrznosti-a-kraje\">ČSÚ</a><br/><div>Z tabulky vyplývá, že se ženy na Vysočině dožívají nadprůměrného věku v rámci ČR a nejvyššího i v rámci krajů, pokud z tohoto výběru vyjmeme Prahu. Rovněž muži jsou nad celorepublikovým průměrem. Pokud opět vyjmeme Prahu, je střední délka života v kraji Vysočina u mužů nejvyšší. O těchto údajích se lze dočíst i v <a href=\"https://www.czso.cz/csu/xj/jaka-je-delka-lidskeho-zivota-v-kraji\">komentáři</a> Krajské správy ČSÚ v Jihlavě.  <br/><div> </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13547", "id": 13547}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když se například zaváděla evidence automobilů nebo i další IT projekty, tak to bylo spojeno s velkým množstvím komplikací.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zavádění informačních systémů do fungování státní správy může přinášet mnoho komplikací. Místopředseda Bartošek odkazuje na asi nejznámější problematický IT projekt posledních let - centrální registr vozidel (CRV). Jak ukazují pozdější kontroly <a href=\"http://www.nku.cz/cz/media/informacni-systemy-za-stamiliony-na-ministerstvu-dopravy:-zadna-strategie--prutahy-a-zakazky-bez-souteze-id8307/\">NKÚ</a>, či samotného <a href=\"http://www.egov.cz/clanky/rezort-dopravy-priznal-priciny-dlouhotrvajicich-problemu-registru-vozidel\">ministerstva dopravy</a>, celý projekt provázela celá řada problematických jednání - od narychlo a špatně připraveného a řízeného projektu, nedostatečné technické infrastruktury a zkušenosti s propojením databází, až po problematiku financování a udržení kontinuity provozovatele.<br/><br/>Přesto nelze tvrdit, že každý budoucí IT projekt pro státní správu bude takto problematický. Například projekt datových schránek (DS) z roku 2009 měl sice z počátku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1381646-datove-schranky-nefunguji-vsude-upozornuji-exekutori\">problém</a> s tím, že se subjekty včetně státní správy pozdě registrovaly do systému, což k vedlo k nemožnosti doručovat jim dokumenty. Dnes je ale <a href=\"http://www.earchiv.cz/b14/b0707001.php3\">systém DS</a>, co se týče technického fungování a provozu, stabilní.<br/><br/>Dalším velkým projektem, který byl zprovozněn bez vážnějších problémů, byl například systém <a href=\"http://www.mvcr.cz/clanek/zakladni-registry-byly-vyhlaseny-it-projektem-roku.aspx\">Základních registrů</a> pro státní úřady z roku 2012.<br/><br/>Zavádění IT projektů ve státní správě, podobně jako u jiných takto rozsáhlých projektů, může ale i nemusí být spojeno s velkými komplikacemi. Podobně jako pan místopředseda tedy doufáme, že zavádění elektronické evidence tržeb (EET) bude bez komplikací a výrok hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13347", "id": 13347}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...naše celkové dluhová nebo celkové dluhy, které máme, ještě nejsou tak katastrofální (...) Problémem je, že samozřejmě to naše zadlužení narůstá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dat</a> z Ministerstva financí České republiky a z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:2013-04-23_Deficit_Debt.png&amp;filetimestamp=20130423080933\">dat</a> statistického úřadu Evropské unie Eurostat.<br/><br/>Jak je patrné z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">údajů</a> Ministerstva financí ČR, přehledně znázorňující rozložení celkového státního dluhu od vzniku České republiky, růst státního dluhu se nezastavil od roku 1995. Co se týká několika posledních let, tak zatímco v roce 2010 státní dluh činil 1 344 mld. Kč, v roce 2011 vzrostl na 1 499 mld. Kč, a v roce 2012 dosahoval již 1 667 mld. Kč.  Graficky znázorněný vývoj růstu zadlužení země je možné zhlédnout <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-statnidluh-rok\">zde</a>.<br/><br/>V porovnání se zeměmi Evropské unie lze také říci, že zadlužení České republiky není <i>\"tak katastrofální“</i>. Dle <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:2013-04-23_Deficit_Debt.png&amp;filetimestamp=20130423080933\">údajů</a> z Eurostatu patřil Česku společně s Dánskem v roce 2012 osmý nejnižší dluh v poměru k hrubému domácímu produktu v Evropské unii. Jak ale například informuje server <a href=\"http://ekonomika.idnes.cz/ceske-zadluzeni-v-porovnani-eu-dzw-/ekonomika.aspx?c=A130722_162530_ekonomika_neh\">idnes.cz</a>, české zadlužení roste rychleji než ve většině unijních zemí. Oproti stejnému kvartálu roku 2012 se v tomto roce zvýšilo zadlužení České republiky o 4,1 %, v celé EU ale činil nárůst pouze 2,6 %. Ke konci prvního čtvrtletí tohoto roku se tak Česká republika stala zemí s devátým nejnižším dluhem v Evropské unii. V porovnání s Českem se v lepší dluhové situaci nachází především Estonsko, Bulharsko a Lucembursko, nejhůře je na tom naopak Řecko, Portugalsko a Itálie. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9147", "id": 9147}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Představte si, že vám do Evropy přijde zatím milion ilegálních migrantů, na tento rok se odhadují dva miliony, možná více...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle odhadů Evropské komise z podzimu 2015 k příležitosti ekonomické předpovědi pro další období (podle deníků <a href=\"http://www.independent.co.uk/news/world/europe/eu-expecting-another-3-million-refugees-migrants-before-end-of-2016-a6722096.html\">Independent</a>, <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/eu/11976870/European-Union-Three-million-more-migrants-could-arrive-by-end-of-2016.html\">The Telegraph</a> a dalších) mají v rámci migrační vlny do zemí Evropské unie dorazit do konce roku 2016 další zhruba 3 miliony lidí. <br/><br/>V roce 2015 podle údajů Eurostatu (.<a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">pdf</a>, s. 1) bylo v členských\nzemích Evropské unie registrováno 1,2 milionů žadatelů o azyl (kteří tu o něj\nžádali poprvé), oproti půl milionu v roce 2014. Nejvíce lidí hledajících\nazyl bylo ze Sýrie, Afghánistánu a Iráku.<br/><br/><img src=\"/data/images/pocet-migrantu-do-eu-2015.jpg\"/><br/><br/>Zdroj: <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7203832/3-04032016-AP-EN.pdf/790eba01-381c-4163-bcd2-a54959b99ed6\">Eurostat</a><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12747", "id": 12747}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem jako premiér navštívil asi 40 zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">premiérem</a> od 22. července 1998 do 12. července 2002. Bohužel se nám nepodařilo dohledat, kolik zemí v této své funkci navštívil, výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7647", "id": 7647}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že třeba někdo protestoval proti vyvěšení vlajky Evropské unie na Pražském hradě. Ale já jsem to řekl předem před prezidentskými volbami, takže lidé museli počítat s tím, že nejenom tento, ale i další sliby splním.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Výrok prezidenta Miloše Zemana hodnotíme na základě\ninformací dostupných z médií jako pravdivý. </p>\n\nMiloš Zeman během prezidentské kampaně přislíbil na\nHradě symbolicky <a href=\"http://www.novinky.cz/domaci/289775-zeman-chce-vyvesit-na-hrade-vlajku-eu-vymenou-za-penize-z-bruselu.html\">vyvěsit</a>\nvlajku Evropské unie v případě svého vítězství ve volbách. Své stanovisko později\nzopakoval několik dní po svém zvolení, když v rozhovoru pro <a href=\"http://www.novinky.cz/domaci/292047-zeman-na-hrade-vztyci-vlajku-eu-sekundovat-mu-bude-barroso.html\">Právo</a>\nvyslovil přání vyvěsit vlajku společně s předsedou Evropské komise José Manuelem\nBarrosem. <br/><div><br/><div>Akt vyvěšování vlajky se konal začátkem dubna a přímo proti němu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221271-unijni-vlajka-v-srdci-prahy-nad-hradem-vlaje-dvanact-zlutych-hvezd/\">protestovalo</a>\nněkolik skupin odpůrců, mj. představitelé neparlamentních <a href=\"http://zpravy.idnes.cz/na-hrade-uz-visi-vlajka-eu-zeman-podporil-i-euroval-fwr-/domaci.aspx?c=A130403_075730_domaci_kop\">stran</a>\nSuverenita a Strany svobodných občanů.  \n\n<p/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9947", "id": 9947}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady je projednáván věcný záměr zákona (novely zákona o státním zastupitelství, pozn.), což je text zhruba na dvě stránky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.hkcr.cz/download.aspx?dontparse=true&amp;FileID=7300\">Návrh</a> (.doc) věcného záměru zákona o státním zastupitelství v současnoti čítá dohromady 98 stran textu, tedy mnohonásobně více, než uvádí Jiří Dienstbier, ml. Výrok je tedy nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6147", "id": 6147}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „62 zahraničních cest a 105 přijetí zahraničních návštěv.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok současného prezidenta Miloše Zemana hodnotíme jako\nneověřitelný, a to především z důvodu značného rozsahu zmíněných návštěv, které\nnejsme schopni korektně do doby vydání výstupu posoudit. Uveďme, že Zeman mezi\nzahraniční cesty evidentně počítá všechny typy cest - ať již státní a oficiální\nnávštěvy, tak i pracovní cesty.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Na <a href=\"https://byznys.ihned.cz/c1-65658180-mapa-zapad-nebo-vychod-porovnali-jsme-ktere-zeme-navstevuje-milos-zeman-a-jeho-slovensky-protejsek-andrej-kiska\">webových\nstránkách Hospodářských novin</a> jsou zpracovány pomocí grafů přehledně\nzahraniční cesty, které Miloš Zeman vykonal do března roku 2017. Prezident jich\nabsolvoval celkem padesát, nejvíce se zdržoval v Evropě (35 návštěv) a Asii (11\nnávštěv). Do Severní Ameriky zavítal třikrát a do Jižní Ameriky jednou, do\nBrazílie. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Svou poslední cestu směřoval Miloš Zeman na <a href=\"http://www.ceskatelevize.cz/ct24/svet/2330557-zeman-zahajil-navstevu-slovenska-svou-posledni-zahranicni-cestu-v-tomto-funkcnim-obdobi\">Slovensko</a>,\nzde končili své funkční období i jeho dva předchůdci – Václav Klaus i Václav\nHavel. Slovenský prezident Andrej Kiska přijal Zemana 12. prosince 2017. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Jak jsme uvedli výše, není možné v celém rozsahu postihnout\nzejména zmíněné zahraniční návštěvy.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16347", "id": 16347}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Krachující Cargo, (České) dráhy, kterým hrozila platební neschopnost, rušení třetiny rychlíků, rušení velké části regionálních spojů. Ani jeden z těch problémů dnes neexistuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>V nedávné minulosti se skutečně objevovaly informace o možném krachu ČD Cargo. Ten byl alespoň dočasně <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-61305770-cd-cargo-krach-korupce\">odvrácen</a>.<br/><br/>České dráhy se za generálního ředitele Petra Žaludy sice poměrně výrazně <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/petr-zaluda-v-cele-ceskych-drah-skoncil-nahradil-ho-dalibor-zeleny--1240727\">zadlužovaly</a>, ve veřejně dostupných zdrojích se však nikde neobjevuje informace o tom, že by jim hrozila platební neschopnost (insolvence). Ta nestává teprve v situaci, kdy dlužník není schopen dostát svým závazkům, tedy splácet dluhy. Výrok ministra v demisi Žáka by tak byl v této části pravdivý pouze tehdy, pokud bychom přistoupili na předpoklad, že platební neschopnost teoreticky hrozí každému subjektu. Poté by však již ale nešlo tvrdit, že tato hrozba již neexistuje.<br/><br/></div></div><div>Od 1. července 2013 došlo ke <a href=\"http://www.zelpage.cz/zpravy/8915\">zrušení</a> 6 rychlíků a omezení dalších 18. V prosinci 2013 však bylo 10 z těchto spojů <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Od_prosince_se_obnovi_nektere_rychlikove_spoje.htm\">obnoveno</a>. Rychlíků je však v České republice <a href=\"http://www.zelpage.cz/razeni/14/cr/R/\">437</a>, nejedná se tedy o rušení třetiny rychlíků, ale o rušení či omezení pouze 5,5 % rychlíků.<br/><br/>K rušení (omezování) regionálních spojů dochází i za působení Zdeňka Žáka na ministerstvu. A to na <a href=\"http://www.zelpage.cz/zpravy/9173\">Rakovnicku</a> a v <a href=\"http://www.zelpage.cz/zpravy/9129\">jižních Čechách</a>.<br/><br/>Především z důvodu výrazného nadsazení počtu rušených rychlíků hodnotíme výrok Zdeňka Žáka jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10047", "id": 10047}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme začali budovat i s podporou evropských fondů centra odborného vzdělávání právě v těch oborech, které chybí na jižní Moravě. Připravujeme obrovské centrum vzdělávání ve strojírenství, máme tady už dneska centrum stavebních řemesel speciálně tady v Brně na naší škole v Bosonohách. Máme centrum excelence pro zemědělské vzdělávání. Vzniká centrum excelence ve vinohradnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div><div><div><br/>Z dlouhodobého hlediska klesá zájem studentů o technické, případně manuální obory. Výjimku tvoří <a href=\"http://www.infoabsolvent.cz/Temata/ClanekAbsolventi/5-1-08\">učňovské</a> strojírenské či zemědělské obory. Jihomoravský kraj se proto v této oblasti vzdělávání značně angažuje. </div><div><br/><div><br/><div>V roce 2013 Jihomoravský kraj <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=215639&amp;TypeID=2\">založil</a> společnost <a href=\"http://www.intemac.cz/cz/o-nas/\"><i>Intemac Solutions, s.r.o</i>.</a>. Jedná se o centrum poskytující vzdělání a spolupráci s firmami z oblasti strojírenství, potažmo obráběcími stroji. Tento projekt má <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=299789&amp;TypeID=61\">podpořit</a> (.pdf, příloha č. 1, odst. 2d) zejména vysokoškolské studenty, výjimečně i absolventy středních škol. </div><br/><br/><div>Výše zmíněný <a href=\"http://projekt03.kreatura.cz/userfiles/file/Region%C3%A1ln%C3%AD%20inova%C4%8Dn%C3%AD%20strategie%20Jihomoravsk%C3%A9ho%20kraje%202014-2020.pdf\">projekt</a> (.pdf, str. 8) byl spolufinancován Operačním programem Podnikání a inovace.</div><br/><div><br/>Další z center odborného vzdělávání pak vyroste ve <a href=\"http://www.znojmocity.cz/ve-znojme-vznikne-centrum-odborneho-vzdelavani-pro-zaky-zemedelskych-oboru/d-50961\">Znojmě</a>, tentokrát se zaměřením na zemědělství. </div><br/><div><br/><div>Centrum odborného vzdělávání pro strojírenství by mělo být otevřeno v roce 2019. Klíčovým má být v tomto <a href=\"http://www.ksk-pm.cz/fileadmin/user_upload/Ostatni_pdf_soubory/2016_-_Centrum_odborneho_vzdelavani_ve_strojirenstvi_Kurim.pdf\">kuřimském projektu</a> (.pdf) spolupráce mezi firmami a studenty, pravděpodobně ve formě praxe. </div><br/><br/><div>Michal Hašek má tedy o připravovaném strojírenském centru pravdu. Projekt má prostupovat napříč všemi <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=244409&amp;TypeID=7\">stupni vzdělání</a> (.pptx, slide č. 1) od předškolního až po terciární.</div><br/><div>Současně je pravdou, že v březnu 2016 se v Brně-Bosonohách otevřelo Regionální vzdělávací centrum stavebních řemesel, které má zlepšit dovednosti žáků a připravit je na praxi. Centrum vzniklo v areálu <a href=\"http://www.soubosonohy.cz/studium\">Střední školy stavebních řemesel Brno-Bosonohy</a>. Tento projekt byl <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=296741&amp;TypeID=2\">financován</a> z evropských dotací, konkrétně v rámci skupiny <a href=\"http://www.jihovychod.cz/tiskove-centrum/tiskove-zpravy/v-bosonohach-maji-nove-vzdelavaci-centrum-stavebnich-remesel\">11 ROP NUTS II Jihovýchod</a>.<br/><br/>Díky Regionální inovační strategii je spuštěn projekt <a href=\"http://www.risjmk.cz/cz/na-cem-pracujeme/excelence-ve-vyzkumu/\">Excelence ve výzkumu</a> zajišťující konkurenceschopnost v oblasti vědy a výzkumu. V Jihomoravském kraji fungují 4 <a href=\"http://projekt03.kreatura.cz/userfiles/file/Region%C3%A1ln%C3%AD%20inova%C4%8Dn%C3%AD%20strategie%20Jihomoravsk%C3%A9ho%20kraje%202014-2020.pdf\">centra excelence</a> (.pdf, str. 10):</div><br/><div><br/><ul><li>CEITEC (nano/mikrotechnologie, strukturní biologie, veterina ad.) </li><li>CzechGlobe (klimatické analýzy, globální změny klimatu ad.) </li><li>FNUSA-ICRC (medicína)</li><li>IT4Innovations (multimediální data, architektury, sítě a protokoly)</li></ul></div><div>Tzv. Centrum excelence pro <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=285749&amp;TypeID=2\">vinohradnictví</a> vznikne nově ve Valticích, kde se nachází jediná vinařská škola v ČR. </div><br/></div></div></div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13747", "id": 13747}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se teď vedla debata o těch 3 miliardách euro, které budeme jako EU platit Turecku, tak velká část z toho jde na školy, aby děti syrských uprchlíků a v Turecku je skoro 3 miliony uprchlíků ze Sýrie, aby tyto děti mohly chodit do školy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prostředky poskytované Evropskou unií Turecku opravdu mají\nbýt využity na konkrétní projekty ke zlepšení života uprchlíků v Turecku, velká\nčást peněz jde na vzdělávání.</p><p class=\"MsoNormal\">Podle oficiálního<a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">\nvyjádření</a> po březnovém summitu mají jít finanční prostředky hlavně do\n„oblasti zdraví, vzdělávání, infrastruktury, potravin a jiných životních\nnákladů“. Podle<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">\ndokumentu</a> (.pdf, eng) Turkey: Refugee Crisis vydaného Evropskou komisí byl\n4. března 2016 uvolněn první finanční balíček ve výši 95 milionů eur, z něhož\nnejvětší část, 55 milionů eur, byla použita na oblast vzdělání (str. 2).</p><p class=\"MsoNormal\">V Turecku je podle stejného<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">\ndokumentu</a> (.pdf, s. 1), citujícího odhady tureckého Ministerstva\nzahraničních věcí, 3,1 milionu registrovaných uprchlíků, z toho 2,9 milionů\nSyřanů. A dle stejného dokumentu je více než polovina syrských uprchlíků\ndětského věku. </p><p>\n\n\n\n\n\n</p><p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12847", "id": 12847}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bohuslav SOBOTKA: Jenom chci připomenout, že to byla vaše politická strana, která na potraviny a léky zvýšila DPH z pěti na patnáct procent. A když jste to zvedali z těch pět procent, tak to ještě žádný druhý pilíř nebyl. Vy jste zvýšili DPH z pěti na patnáct procent a teď mi tady budete říkat, že máme snížit DPH, když vy jste ho zvýšili... \n<br/><br/>\nPetr FIALA: Protože ekonomika roste a my jsme čelili extrémní ekonomické krizi.\n<br/><br/>\nBohuslav SOBOTKA: Ale vy jste ho zvýšili i v době, kdy ekonomika rostla. To bylo přece ještě předtím, než přišla hospodářská krize.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>K prvnímu zvýšení DPH Nečasovou vládou skutečně došlo ještě před krizí.</div><br/>K prvnímu <a href=\"http://www.novinky.cz/ekonomika/121197-na-reforme-dani-vydelaji-nejvic-lide-s-nejnizsim-a-nejvyssim-prijmem.html\">navýšení</a> spodní sazby DPH z 5 na 9 % došlo v roce 2008 v rámci reformy veřejných financí tehdejší vládní koalice, jejímž členem byla i ODS (viz <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast4\">zákon</a> č. 261/2007 Sb., část čtvrtá, čl. VIII). Ke schválení tohoto navýšení přitom došlo v roce 2007, kdy ekonomika skutečně <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh021508.doc\">rostla</a> - krize se v České republice projevila až na <a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=2\">konci</a> roku 2008.<br/><br/>K dalšímu navýšení spodní sazby došlo v roce 2010, a to z 9 na 10 %. Tato změna byla <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-sazeb-dph-leden-2010-3495.html\">schválena</a> za úřednické vlády Jana Fischera (viz <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cast5\">zákon</a> č. 362/2009 Sb., část pátá, čl. VII).<br/><br/>Spodní sazba DPH se od té doby změnila ještě dvakrát − v roce 2012 byla <a href=\"http://www.nasepenize.cz/novela-a-sazby-dph-2012-10010\">zvýšena</a> na 14 % (viz <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cast1\">zákon</a> č. 370/2011 Sb., část první, čl. I) a o rok později <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-pro-podnikatele-od-roku-2013-27297.html\">porostla</a> o další procento (viz <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cast2\">zákon</a> č. 500/2012 Sb., část druhá, čl. III). <div><br/><div>Jak ukazuje následující tabulka, koaliční vláda ODS opravdu zvyšovala sníženou sazbu DPH v období, kdy krize v Česku ještě nepropukla. Dáváme tedy premiérovi za pravdu (ekonomický vývoj podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a>):<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td valign=\"top\"><br/></td><td valign=\"top\">Růst spodní sazby DPH</td><td valign=\"top\">Růst/pokles DPH<br/></td></tr><tr><td>1993-2007</td><td>5 %<br/></td><td valign=\"top\">---<br/></td></tr><tr><td>Od 1.1.2008<br/></td><td>9 %<br/></td><td valign=\"top\">+3,1; -4,5</td></tr><tr><td>Od 1.1.2010<br/></td><td>10 %<br/></td><td valign=\"top\">+2,5; 1,8</td></tr><tr><td>Od 1.1.2012<br/></td><td>14 %<br/></td><td valign=\"top\">-1,0</td></tr><tr><td>Od 1.1.2013<br/></td><td>15 %<br/></td><td valign=\"top\">-0,9</td></tr></tbody></table><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11047", "id": 11047}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká státního rozpočtu, tak ten je předkládán do Poslanecké sněmovny do 30. září.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o státním rozpočtu je podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">stránek</a> Poslanecké sněmovny potřeba předkládat nejpozději 3 měsíce před začátkem rozpočtového (kalendářního) roku, tedy skutečně do 30. září. Předkládat jej může pouze vláda. Přípravu státního rozpočtu upravuje <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=3&amp;T=433\">zákon</a> č. 218/2000 Sb. o rozpočtových pravidlech.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8747", "id": 8747}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mezi vládní priority pro letošní rok patří výše minimální mzdy. Ministři ji od ledna plánují zvednout na 11 tisíc korun. Za další hlavní úkoly vláda považuje zákon o neziskových nemocnicích, zálohovém výživném nebo sociálním bydlení. Na schválení čeká i strategie boje se suchem. Některé zásadní zákony, které chce kabinet uvést do života, jsou už ve sněmovně. Poslanci ale o nich zatím buď dlouze diskutují nebo se k nim ještě ani nedostali. Mezi takové patří zákon o střetu zájmů, o referendu nebo o prokazování původu majetku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Za vládní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1647532-vladni-priority-2016-bezpecnost-eet-i-boj-se-suchem\">priority</a> byly v lednu 2016 označeny například zavedení EET, valorizace penzí, zvýšení bezpečnosti či boj se suchem. Současné vládní priority již nejsou nijak veřejně ustanoveny.  </p><p>Návrh na zvýšení minimální mzdy začalo Ministerstvo práce a sociálních věcí připravovat v květnu 2016. O shodě ministrů na zvýšení nejsou v dostupných zdrojích žádné jiné zprávy kromě tohoto vyjádření premiéra. </p><p>Zákon <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNA2LCV27C\">o neziskových nemocnicích</a><a href=\"http://zdravi.euro.cz/denni-zpravy/z-domova/nemecek-dal-k-pripominkam-zakon-o-neziskovych-nemocnicich-480053\"> </a>prošel v říjnu 2015 připomínkovým řízením, k dalšímu projednávání zatím nedošlo.</p><p>Co se boje proti suchu týče, vláda schválila v<a href=\"http://eagri.cz/public/web/mze/voda/legislativa/dalsi-metodicke-pomucky/zakon-o-vodach/priprava-realizace.html\"> červenci 2015</a> materiál, obsahující řadu opatření a konkrétních kroků spolu s termíny jejich plnění. V letošním roce podnikla některé kroky, například <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vlada-resila-opatreni-v-boji-se-suchem-i-dalsi-postup-pri-regulaci-hazardu--140812/\">projednala</a> přípravu čtyř nových vodních nádrží či rekonstrukci závlahových systémů. Schválila také jednorázovou <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vladni-kabinet-schvalil-kompenzaci-za-sucho-pro-zemedelce-i-financni-pomoc-klokankum-141908/\">kompenzaci</a> pro zemědělce postižené loňským suchem.</p><p>Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=564\">střetu zájmů </a>byl v červenci 2015 poslán do Poslanecké sněmovny, na konci roku prošel první čtením a na počátku dubna 2016 ho Mandátový a imunitní výbor projednaly a doplnily o pozměňovací návrhy. Zákon zatím není zařazen na pořad schůze pro druhé čtení.</p><p>Zákon o <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=559\">referendu</a> byl vládou předložen sněmovně v červenci 2015. V březnu proběhlo jeho první čtení, které bylo přerušeno. </p><p>Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">prokazování </a>původu majetku byl vládou předložen červnu 2015. Na konci května 2016 byl projednáván v druhém čtení a s pozměňovacími návrhy rozeslán 2.6.2016. </p><p>Dodejme ale, že vládní koalice má ve sněmovně většinu a může silně ovlivnit kdy budou jednotlivé návrhy zařazeny na pořad schůze, jako to ostatně dělá u prioritních návrhů.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13147", "id": 13147}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem nastoupil do vlády, tak v lednu vyšel nějaký průzkum, kde jsem byl 1. nebo 2. nejoblíbenější politik, takže všichni ti ohrožení, že jim vezmu hlasy, tak na tom zapracovali a do 14 dnů tady bylo trestní oznámení, obvinění a už to bylo. (mluví o opoziční smlouvě a kmotrovských strukturách, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok nemůžeme reálně ověřit, neboť není možné dokázat spojení mezi podanými trestními oznámeními a Čunkovou popularitou. </div><br/>Jiří Čunek byl v lednu 2007 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/jiri-cunek-38418/\">jmenován</a> ministrem pro místní rozvoj a místopředsedou vlády. V lednu přitom vyšly hned dva průzkumy o popularitě českých politiků. První z nich publikoval 4. ledna <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3362/f3/100635s_pi70104.pdf\">CVVM</a> (.pdf, str. 1) a byl zaměřený na důvěru v politiky. Čunek obsadil třetí místo, žebříčku vévodila Vlasta Parkanová a Pavel Bém byl druhý. <br/><div>Dne 17. ledna zveřejnila výsledky výzkumu agentura <a href=\"https://www.stem.cz/popularita-politiku-leden-2007/\">STEM</a> a Jiří Čunek byl vyhodnocen jako třetí nejpopulárnější politik. Žebříček tentokrát vedl pražský primátor Bém a před Čunkem se umístila také Parkanová. Jiří Čunek sice nebyl nejpopulárnějším politikem, ale jedno prvenství získal. Výzkum STEM hodnotil i popularitu lídrů politických stran, ve kterém byl Jiří Čunek na prvním místě. </div><br/><div><div><div>Již v lednu 2007 také odstartovala kauza týkající se obvinění Jiřího Čunka z korupce. Čunek byl <a href=\"http://data.idnes.cz/soubory/domaci/A080514_CEN_73_O_ZASTAVENI_TRESTNIHO_STIHANI.PDF\">obviněn</a> (.pdf, str. 1) z převzetí půlmilionového úplatku od realitní společnosti H&amp;B Real, ke kterému mělo dojít v únoru 2001. Policie předtím musela <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=39532\">požádat</a> Senát o vydání Čunka k trestnímu stíhání a ten dne 7. února 2007 zareagoval na tuto žádost <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=39532\">kladně</a>. </div><br/><div>Klíčovou svědkyní celé <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/207452801240014/obsah/113620-nova-fakta-v-kauze-cunek\">kauzy</a> byla Čunkova bývalá sekretářka Marcela Urbanová, která proti Čunkovi vypovídala. V listopadu 2007 bylo trestní stíhání <a href=\"http://data.idnes.cz/soubory/domaci/A080514_CEN_73_O_ZASTAVENI_TRESTNIHO_STIHANI.PDF\">zastaveno</a> (.pdf, str. 31). Státní zástupce došel k závěru, že Čunek nepřevzal finanční prostředky tak, jak to vylíčila Urbanová. </div><br/><div>Trestní oznámení nicméně mohou být podána anonymně, policie má i tak povinnost se jimi zabývat. Pokud se k němu autor sám nepřihlásí, není možné zjistit, kdo jej podal, a analyzovat jeho pohnutky. Orgány činné v trestním řízení také mohou zahájit činnost z vlastní iniciativy. V tomto případě není autor oznámení znám. </div><br/><div>Čunek tak líčí celou záležitost správně, nicméně nelze dokázat souvislost mezi jeho oblíbeností a následným obviněním z korupce.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13847", "id": 13847}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Turci se vymlouvají, že pobřeží je velké, pobřeží je členité. Všichni víme, že Turecko disponuje poměrně silnými bezpečnostními vlastními silami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat informace o výmluvách tureckých představitelů na členitost a velikost pobřeží jejich země v tom smyslu, že jim tento faktor zabraňuje bránit uprchlíkům v pokračování jejich cesty do Evropy. Z tohoto důvodu je výrok hodnocen jako neověřitelný.<br/><div><br/><div>Podle různých zdrojů je turecká armáda, co se velikosti týče, v první desítce nejsilnějších ozbrojených sborů. <a href=\"http://www.globalfirepower.com/country-military-strength-detail.asp?country_id=turkey\">Global firepower</a> (10. místo), <a href=\"http://www.globalsecurity.org/military/world/armies.htm\">Global security</a> (10. místo), <a href=\"http://www.businessinsider.com/11-most-powerful-militaries-in-the-world-2014-4\">Business Insider</a> (8. místo). <br/><br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12547", "id": 12547}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jediné opatření, které nahrazuje rodné listy, nejsou jenom QR kódy, ale je obecně systém vydávání kolků, kolkování, ty kolky jsou dneska, mají vyšší kvalitu hologramů, snížilo s to balení z 6 litrů na maximálně 1 litr, v trámci zákona o lihu je tam spoustu zpřísnění v tom distribučním řetězci“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od 1. 12. 2013 byly zavedeny <a href=\"http://www.certifikacelihovin.cz/dulezite-informace\">nové kolky</a> pro certifikaci lihovin, které nahrazují ty s označením \"NOVÝ\", jež fungovaly provizorně po metanolové aféře v roce 2012. Tyto kolky obsahují QR kódy i hologramy, které jsou <a href=\"http://zpravy.ihned.cz/c1-57987960-vlada-se-vrhla-na-boj-proti-cernemu-trhu-s-alkoholem-osm-opatreni-ktera-chysta\">zlepšeny o překrytí měditiskem</a>.<br/><br/>Marian Jurečka dále pravděpodobně odkazuje na <a href=\"http://www.zakonyprolidi.cz/cs/2013-307\">zákon o povinném značení lihu, č. 307/2013 Sb.</a>, v němž se distributorům ukládá několik konkrétních povinností, namátkou např. oznamovat správci daně počet kontrolních pásek, informace o distribuovaném lihu, evropský zbožový kód (EAN) apod. Zákon rovněž zmiňuje maximální možný objem spotřebitelského balení, a to 1 litr, v případě skleněných nádob až 3 litry ‒ v tomto bodě není Marian Jurečka přesný. Tento objem se <a href=\"http://www.uvdl.cz/uvdl-boj-proti-cernemu-trhu-s-lihovinami-se-zasekl-hrozi-dalsi-umrti.htm\">snížil</a> z původního limitu 6 litrů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10947", "id": 10947}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl 11 let krajský zastupitel, osm let krajský radní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zbyněk Stanjura byl dle <a href=\"http://www.stanjura.cz/zivotopis.html\">informací</a> z životopisu členem rady Moravskoslezského kraje v letech 2000 - 2008, členem zastupitelstva Moravskoslezského kraje byl od roku 2000 do roku 2011.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7047", "id": 7047}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Rozšíření pravomocí NKÚ, to bohužel tedy ztroskotalo v Senátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dubnu 2016 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63245\">schválila</a> Poslanecká sněmovna <a href=\"http://www.psp.cz/doc/00/12/17/00121798.pdf\">novelu</a> (.pdf), která by rozšířila pravomoci Nejvyššího kontrolního úřadu (NKÚ). Ten by tak mohl kontrolovat hospodaření s veřejnými prostředky v obcích, krajích a ve firmách, kde mají obce, kraje či stát podíl. <br/><div><br/><div>Následně <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/80254/67408\">hlasoval</a> o této novele <a href=\"http://www.senat.cz/zpravodajstvi/napsali_item.php?id=449&amp;from=V\">Senát</a>, který ji vetoval. Horní komora zároveň vládě doporučila, aby novelu předložila znovu, avšak v souladu se svým programovým prohlášením souběžně s návrhem na odstranění duplicit kontrolních systémů.</div><br/><br/><div>Poslanecká sněmovna, jíž byl návrh vrácen Senátem, jeho veto podpořila a zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63782&amp;l=cz\">nepřijala</a> potřebnou většinou. </div><br/><br/><div>Celý proces projednávání novely zákona o NKÚ v obou komorách Parlamentu lze nalézt na webu Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\">zde</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14047", "id": 14047}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že jsme nepustili investice, to bylo jedno z prvních opatření, když přišla paní poslankyně Kovářová a řekla, že nemáme dostatek základních škol kolem Prahy, tak ten program realizovalo Ministerstvo financí. Přihlásilo se tam asi třicet obcí s požadavkem 800 mil. a už to běží.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mluví-li Andrej Babiš o \"pouštění investic\", je nutné je porovnat s předchozími roky. Výše proinvestovaných částek je podle <a href=\"https://dl.dropboxusercontent.com/u/62684600/F%2001%20%20TABULKOV%C3%81%20%C4%8C%C3%81ST%20-%20VL%C3%81DA%202.xls\">Tabulkové přílohy Návrhu SR pro rok 2015</a> (.xls, List T-6) bilancující kapitálové výdaje (položka, pod kterou jsou ve SR investice rozpočtovány) za uplynulé roky roky: <p/><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2013</td><td>2014</td><td>2015</td></tr><tr><td>102,3 mld Kč</td><td>74,3 mld Kč</td><td>75,6 mld Kč</td></tr></tbody></table><p/><p>Dá se tedy konstatovat, že investice meziročně rostou, i když velmi mírně. Zároveň ale zdaleka nedosahují úrovně roku 2013, tedy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271260-vy-jste-akorat-kradli-vmetl-babis-kalouskovi/\">kritizovaného</a> Kalouskova rozpočtu. Z tohoto důvodu výrok hodnotíme jako zavádějící.</p><p/><p>Pokud jde o druhou část výroku zaměřenou na rozvoj škol, poslankyně Věra Kovářová (TOP 09) k tomuto <a href=\"http://praha.idnes.cz/miliony-do-skol-pobliz-prahy-dig-/praha-zpravy.aspx?c=A140721_2083931_praha-zpravy_bur\">řekla</a>: \"<i>Přesvědčovala jsem středočeské poslance, že investice do rozšíření základních škol v okolí Prahy jsou naprosto nezbytné\".</i></p><p>Ve schváleném státním rozpočtu byl opravdu v dubnu 2014 tento program nově zařazen a označen jako podprogram <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/programy-kapitoly-vps/podprogram-298213\">298213</a> – Podpora rozvoje a obnovy materiálně technické základny regionálních škol v okolí velkých měst. Prostředky na tento program jsou vyčleněny ve výši 300 mil. Kč a jsou  v první etapě účelově určeny na pomoc obcím v okresech Praha-západ, Praha-východ. Podat žádost o poskytnutí dotace v této první fázi šlo v termínu nejpozději do 11. června 2014. Více o první etapě podprogramu <a href=\"http://www.mfcr.cz/assets/cs/media/Isprofin_Dokumentace_2014-05_Informace-k-podavani-zadosti-Vyzva-obcim-k-podprogramu-298213-v02_verze-02.pdf\">zde</a> (.pdf).</p><p><br/>Informaci, kolik obcí a s jakým požadavkem se na program přihlásilo, se z veřejných zdrojů zjistit nepodařilo.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11647", "id": 11647}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Většina krajů má zastoupení v předsednictvu, jsou tam i osobnosti typu Martina Komárka, Martina Stropnického, je tam průřez vlastně celým tím spektrem našeho hnutí, a to je dobře.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/shrnujeme-vysledky-iii.-celostatniho-snemu-20540.shtml\">výsledků III. celostátního sněmu</a> hnutí ANO hodnotíme výrok jako pravdivý.</p><p>Ve 13členném předsednictvu, jež zahrnuje předsedu, místopředsedy a dalších 7 členů předsednictva, zasednou zástupci většiny krajů (svého zástupce nemá Karlovarský, Královéhradecký a Moravskoslezský kraj), členové vlády, poslanci, lidé z komunální politiky i \"kluci z plakátu\" Martin Komárek či Martin Stropnický, jak se o nich <a href=\"http://archiv.ihned.cz/c1-63529910-kluci-z-plakatu-celi-v-ano-tlaku-z-ustredi-agrofertu\">psalo</a> před sjezdem).</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Funkce</b></td><td><b>Jméno</b></td><td><b>Kraj</b></td></tr><tr><td>Předseda</td><td>Andrej Babiš</td><td>Praha</td></tr><tr><td>1. místopředseda</td><td>Jaroslav Faltýnek</td><td>Olomoucký kraj</td></tr><tr><td>Místopředseda</td><td>Petr Vokřál</td><td>Jihomoravský kraj</td></tr><tr><td>Místopředseda</td><td>Jaroslava Jermanová</td><td>Středočeský kraj</td></tr><tr><td>Místopředseda</td><td>Radmila Kleslová</td><td>Praha</td></tr><tr><td>Místopředseda</td><td>Jan Volný</td><td>Plzeňský kraj</td></tr><tr><td>Člen předsednictva</td><td>Martin Stropnický</td><td>Praha</td></tr><tr><td>Člen předsednictva</td><td>Richard Brabec</td><td>Ústecký kraj</td></tr><tr><td>Člen předsednictva</td><td>Margita Balaštíková</td><td>Zlínský kraj</td></tr><tr><td>Člen předsednictva</td><td>Martin Komárek</td><td>Liberecký kraj</td></tr><tr><td>Člen předsednictva</td><td>Jan Řehounek</td><td>Pardubický kraj</td></tr><tr><td>Člen předsednictva</td><td>Radek Hloušek</td><td>Jihočeský kraj</td></tr><tr><td>Člen předsednictva</td><td>Radek Popelka</td><td>Kraj Vysočina</td></tr></tbody></table><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11847", "id": 11847}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za další - spustili jsme některé projekty jako je Zelená úsporám. (..) Já chci připomenout, že do roku 2020 se počítá tady s více než 20 miliardami korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupných informací hodnotíme jako pravdivý. Podle webu <a href=\"http://www.novazelenausporam.cz/novinky/nova-zelena-usporam-oficialne\">novazelenausporam.c</a><a>z</a>:<i> \"</i><i>Program Nová zelená  úsporám je zaměřen na investice do energetických \núspor při rekonstrukcích i v  novostavbách. V programu bude podporováno \nnapříklad komplexní zateplování  rodinných a bytových domů a veřejných \nbudov (školy, školky, domovy seniorů  apod.), a také nová výstavba v \npasivním energetickém standardu\". </i>Program navazuje na starší dotační program Zelená úsporám. Projekt byl ohlášen koncem listopadu 2012. Podle webu <a href=\"http://byznys.lidovky.cz/nova-zelena-usporam-stat-v-ni-rozfofruje-38-miliard-fw2-/statni-pokladna.asp?c=A121127_165814_statni-pokladna_jkz\">lidovky.cz</a> projekt do roku 2020 počítá až s 38 miliardami Kč.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8047", "id": 8047}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zmínili zastupitelský úřad v Lucemburku, to je jeden z nových zastupitelských úřadů, který se bude otevírat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zastupitelský úřad v Lucemburku by se měl skutečně nově opět <a href=\"http://www.businessinfo.cz/cs/clanky/v-unoru-2014-otevre-ceska-republika-velvyslanectvi-v-lucembursku-42588.html\">otevřít</a> nyní v únoru 2014. Velvyslanectví České republiky v Lucemburku fungovalo již dříve do <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/lucembursko_velvyslanectvi_lucemburk.html\">31. prosince 2012</a> a jako velvyslanec zde <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/v-lucemburku-se-na-konci-roku-zavre-ceska-ambasada-mistni-cesi-musi-na-urad-jinam--1142950\">působil</a> Ing. Vít Korselt. V období neexistence českého velvyslanectví v Lucemburku byl <a href=\"http://www.mzv.cz/luxembourg\">akreditován</a> pro výkon záležitostí spojených s Lucemburskem český velvyslanec v Bruselu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10147", "id": 10147}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme si snížili ty platy loni o 20 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý vzhledem k tomu, že snížením platové základny poslanců došlo zároveň i ke snížení náhrad na stravu reprezentaci a dopravu, což znamená celkové snížení platu poslanců ČR v průměru o 20 %. <div><br/><div>Podle <a href=\"http://www.mpsv.cz/cs/9507\">zprávy MediaFaxu</a> uvedené na stránkách Ministerstva práce a sociálních věcí byla platová základna v letech 2008 a 2009 56 847 Kč a v roce 2010 pak 54 573 Kč, přičemž současná platová základna stanovená na období 2011 - 2014 činí 51 731 Kč, jak je uvedeno v zákoně <a href=\"http://www.zakonyprolidi.cz/cs/1995-236\">č. 236/1995 Sb.</a> v paragrafu 3a.</div><br/><div>Z toho vyplývá, že došlo ke snížení platové základny o 9% oproti letům 2008 a 2009. Tedy o 4% v roce 2010 a o dalších 5% v roce 2011.</div><br/><div>O celkovém snížení příjmů, tedy včetně snížení náhrad, poslanců ČR informovala Česká televize, která ve své <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/114943-poslanci-se-nestaci-divit-o-kolik-si-snizili-platy/\">zprávě</a> uvádí také konkrétní příklad rozdílu platu nejmenovaného poslance mezi lety 2010 a 2011. V roce 2010 činil jeho příjem 95 607 Kč a v roce 2011 75 981 Kč, což je přibližně o 20 % méně.</div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7247", "id": 7247}, {"autor": "Václav Láska", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem tím trošku reagoval i na osobní zkušenosti, které mám třeba z práce v dopravním podniku, kde se na tom dopravním podniku přiživovali jak tehdejší pražští politici ODS, tak pražští politici české sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Václav Láska opravdu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/240093-advokat-laska-dostal-pokutu-kvuli-vyrokum-o-dopravnim-podniku/?mobileRedirect=off\">upozorňoval</a> na podezřelé vyvádění prostředků z Dopravního podniku hl. m. Prahy. Ten si jej najal v roce 2012. \"<i>Výsledkem mé právní analýzy byl jednoznačný závěr, že v dopravním podniku v letech 2007–2011 působila organizovaná zločinecká struktura,</i><i>\" </i>uvedl Láska na základě analýzy stovek smluv DPP. Ročně podle něj byly vyváděny miliardy korun údajně skrze právnickou kancelář Šachta &amp; Partners (dnes MSB Legal). Za tato vyjádření advokátní komora požadovala po Láskovi pokutu 200 tisíc korun. Pokuta byla v červnu <a href=\"http://www.lidovky.cz/prekvapeny-advokat-laska-pokutu-200-tisic-platit-nemusim-p20-/zpravy-domov.aspx?c=A140618_140931_ln_domov_ELE\">zrušena</a>. <div><br/><div>V souvislosti s kauzou pak byl v únoru letošního roku <a href=\"http://zpravy.aktualne.cz/domaci/laska-z-dopravniho-podniku-se-ztracela-miliarda-rocne/r~6cd4b02494c011e3879b0025900fea04/\">zadržen</a> Ivo Rittig a další tři osoby za podezření z praní špinavých peněz. </div><br/><div><div>Vzhledem ke stále probíhajícímu šetření ovšem není možné ověřit, zda do údajných machinací byli zapleteni také politici ODS či ČSSD. Výrok je proto neověřitelný.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11447", "id": 11447}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vždyť se podívejte na vládní úroveň. Měli jsme tu jedenáct vlád, trvaly dva roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Česká republika měla sice od svého vzniku roku 1993 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">13 vlád</a>, nikoliv 11, jak tvrdí Andrej Babiš, nicméně jejich počet svědčí o nestálosti, což Babiš tímto výrokem chce říct. Funkční období těchto vlád zároveň opravdu činí v průměru přibližně dva roky. <br/><br/><div>Vlády, které dokončily své funkční období v řádné době, byly dvě. Jednalo se o <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vládu Václava Klause</a> v letech 1992–1996 a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládu Miloše Zemana</a> v letech 1998–2002.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14947", "id": 14947}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Těch žádostí (o milost, pozn. Demagog.cz) jsou desítky nebo stovky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není zcela jednoznačné, o kterém časovém úseku Pavel Fischer mluví. Z <a href=\"https://eudeska.justice.cz/SitePages/DomovskaStranka.aspx\">úřední desky Ministerstva spravedlnosti ČR</a> (konkrétně z <a href=\"https://eudeska.justice.cz/Lists/EUD/Attachments/898/MSP-411_2017-OSV-OSV.txt\">jednoho z dotazů</a> v rámci informací dle zákona <a href=\"https://www.zakonyprolidi.cz/cs/1999-106\">106/1999 Sb.</a>, o svobodném přístupu k informacím), plynou počty podaných žádostí o milost během působení Miloše Zemana coby prezidenta.<br/><div><br/><div>Milosti v roce 2017 jsou spočítány ke 13. červnu, aktuálnější informace nejsou bohužel z veřejných zdrojů k dispozici.</div><br/><br/><div><iframe id=\"datawrapper-chart-eFvAL\" src=\"//datawrapper.dwcdn.net/eFvAL/9/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"311\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15747", "id": 15747}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „FALTÝNEK: Podle naší dohody to, co se nestihne projednat na této schůzi, která bude tři týdny, v prvním čtení, tak už se nestihne do konce volebního období.\n<br/><br/>\nKOVÁČIK: To není podle dohody, to je podle toho, že ta lhůta už nestačí k dokončení legislativního procesu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předně uveďme, že zákony, které se nestihnou projednat do konce volebního období, nemůže příští Poslanecká sněmovna dále řešit. To vychází ze <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p121-1\">zákona o jednacím řádu</a> Poslanecké sněmovny. Tudíž poslední příležitostí, dokdy je třeba schválit rozjednané legislativní předlohy, je konec volebního období.</div><br/><br/><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl17-1\">Ústavy České republiky</a> (čl. 17) se volby konají <i>ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí</i>. Jde tedy o měsíc dlouhé časové okno oproti datu, které bylo zvoleno před čtyřmi lety. Volby se v roce <a href=\"http://volby.cz/pls/ps2013/ps\">2013 uskutečnily</a> 25. a 26. října.</div><br/><br/><div>Počítejme tedy s volebním obdobím končícím v průběhu října jako s finálním bodem a s dubnem jako začátkem možného legislativního procesu (protože právě <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=56&amp;pozvanka=1\">od 4. dubna</a> bude napříště opět zasedat Poslanecká sněmovna).</div><br/><br/><div>Podle zákona o jednacím řádu Poslanecké sněmovny platí, že je-li projednán zákon v prvním čtení, je dále poslán do výborů, které mají <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p91-1\">60 dnů čas</a> na jeho projednání. Poté je návrh zařazen ke druhému čtení. Upozorněme, že je to možné, probíhá-li přímo schůze a najde-li se většina, jež hlasuje pro program, který tak učiní.</div><div><br/></div><div><br/></div><div>Předpokládejme, že se tak stane, že jde o <i>„ideální případ“</i>. Okamžitě proběhne druhé čtení a následuje čtení třetí. Mezi nimi je potřeba <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-1\">nejméně 14 dnů</a> podle zákona (zejména z toho důvodu, aby měli poslanci čas se zorientovat v pozměňovacích návrzích).</div><br/><br/><div>Po těchto 14 dnech může být návrh schválen Poslaneckou sněmovnou. Časově jsme někde na konci června. Doplňme, že výše uvedené lhůty lze zkrátit, nicméně počítejme s tím, že poslanci tak neučiní, a vycházejme z toho, že Kováčik počítá tzv. <i>„na jistotu“</i><i>,</i> aby to vyšlo i v nejvíce komplikované variantě.</div><br/><br/><div>Zákon je po projednání Poslaneckou sněmovnou poslán do Senátu, který má 30 dnů na projednání. Jsme tedy na konci července. Řekněme, že Senát poslancům zákon vrátí s pozměňovacími návrhy či jej zamítne. Vrátí se tedy na stůl poslancům, kteří jej projednají na nejbližší schůzi (ale <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p97-3\">nejdříve 10 dnů od doručení</a> usnesení ze Senátu, jež o tom informuje).</div><br/><br/><div>Nyní jsme tedy v srpnu. Schválí-li poslanci opět zákon, jde na stůl prezidentovi. Ten <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p98-2\">má 15 dnů</a> na to, aby se rozhodl, zda zákon podepíše, nebo jej vrátí vetem opět a naposledy do Poslanecké sněmovny. Miloš Zeman tak učiní v tomto hypotetickém případě a Sněmovna hlasuje o vetovaném zákonu v září 2017.</div><br/><br/><div>Kováčik má tedy pravdu. Procedury a lhůty vycházejí tak, že dubnová schůze je poslední, jež poslancům dává jistotu, že mohou zákon v prvním čtení ještě protlačit do konce období. Upozorňujeme, že šlo o hypotetický příklad. Nepočítáme jednak s možným zkrácením lhůt, ale ani s přesnými termíny jednání Poslanecké sněmovny (a parlamentními prázdninami), které mohou vše znovu natáhnout. Navíc půjde o období volební kampaně, jež může jednání komplikovat.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14647", "id": 14647}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočtové prostředky, se kterými (kraje) disponují, jsou neustále ve vztahu ke kraji a Moravskoslezskému kraji zvlášť, nižší a nižší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných výší celkových příjmů Moravskoslezského kraje a také informací o stavu rozpočtových příjmů jednotlivých krajů je výrok Josefa Babky hodnocen jako nepravdivý.</div><br/><br/>Pro hodnocení tohoto výroku jsou použity závěrečné účty Moravskoslezského kraje za roky <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2008_01.html\">2008</a>, <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2009.html\">2009</a>, <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2010.html\">2010</a> a <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2011.html\">2011</a> a také návrh rozpočtu pro rok <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/prijm2k12.html\">2012</a>. <div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b></td><td><b>Celkové příjmy kraje</b></td></tr><tr><td>2008</td><td>16,36 mld.</td></tr><tr><td>2009</td><td>17,29 mld.</td></tr><tr><td>2010</td><td>16,07 mld.</td></tr><tr><td>2011</td><td>16,79 mld.</td></tr><tr><td>2012</td><td>15,99 mld.</td></tr></tbody></table><br/></div><br/><div>Jak vyplývá z těchto informací, celkové finanční prostředky, se kterými kraj hospodaří, se skutečně meziročně mění. Není však pravdou, že by klesaly neustále, např. mezi roky 2008 a 2009 a pak také 2010 a 2011 došlo k nárůstu celkových příjmů Moravskoslezského kraje.</div><br/><br/><div>18. září 2012 vydal server <a href=\"http://www.prvnizpravy.cz/zpravy/z-domova/kraje-letos-ocekavaji-schodkovy-rozpocet/style=print/\">První zprávy</a> informaci, která popisuje finanční situaci krajů. Konkrétně uvádí: <i>\"I přestože daňové příjmy klesly, celkové příjmy nominálně vzrostly mezi lety 2008 a 2011 o 3,4 % (cca 4,492 mld. Kč). Příjmy vzrostly u všech krajů s výjimkou Ústeckého, kde došlo k poklesu příjmů o 3,7 %. Pro rok 2012 očekávají krajští rozpočtáři</i></div><i>v porovnání s rokem 2011 výrazný pokles příjmů (o 8,561 mld. Kč). Oproti roku 2008 tak očekávají pokles celkových příjmů o více než 4 mld. Kč. Růst celkových příjmů v porovnání 2008 a 2011 je dán růstem transferů. V roce 2008 tvořily transfery po konsolidaci 77,423 mld. Kč. V roce 2011 to bylo už 85,884 mld. Kč. Tento ukazatel fakticky naznačuje závislost krajských rozpočtů na dalších veřejných rozpočtech (především státních prostředcích a prostředcích EU).\"</i><div><i><br/></i></div><br/><div>Jelikož neklesají příjmy Moravskoslezského kraje kontinuálně a také kraje obecně v posledních letech neměly pouze propad příjmů, se kterými následně mohly disponovat, je výrok Josefa Babky hodnocen jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6847", "id": 6847}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte, jak se střídají nominanti Nobelovy ceny za ekonomii, tak v podstatě jsou to vždy zástupci pouze těchto 2 škol (monetaristé/keynesiánci - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přehled nobelistů od roku 1969, i s relativně podrobných popisem jejich hlavního přínosu, nabízí <a href=\"http://ekonom.sav.sk/dokumenty/nobelove_ceny.pdf\">dokument</a> (.pdf; s.j.) zpracovaný Ekonomickým ústavem Slovenské akademie věd. Ačkoliv je dokument velmi podrobný, bohužel se autoři u všech laureátů nevyjádřili k jejich přináležitosti k určité ekonomické škole, a proto nelze výrok Miloše Zemana potvrdit ani vyvrátit. Na oficiálních <a href=\"http://www.nobelprize.org/nobel_prizes/economics/laureates/\">stránkách</a> Nobelovy ceny také nelze dohledat podrobnější informace o jednotlivých laureátech.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7847", "id": 7847}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(...) Tu kauzu s knihou, která se odehrála v České republice 26. 4. 2014, kdy musela policie zasáhnout v Islámské nadaci nedaleko Václavského náměstí a na Černém mostě a kde vlastně ten důvod byl, kdy radikál ospravedlňuje sebevražedné atentáty jako legitimní součást džihádu. (...) Po zásahu byl obviněn pan doktor Vladimír Sáňka, ředitel Islámského centra a předseda Ústředí muslimských obcí a organizací v České republice. Hrozí mu v současné chvíli deset let. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vladimíru Sáňkovi může hrozit až 10 let vězení, a proto hodnotíme výrok Jany Černochové jako pravdivý.</p><p>Jedná se o <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1343399\">události z 25. dubna 2014</a>, kdy policie zasahovala v objektech Islámské nadace nedaleko Václavského náměstí a na Černém Mostě v Praze. Zásah byl proveden z důvodu šíření knihy, která propagovala rasistické myšlenky, antisemitismus a xenofobii.</p><p>Knihu Základy tauhídu − Islámský koncept Boha spoluvydal předseda Islámské nadace Vladimír Sáňka a 5. ledna 2015 byl vydán <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937\">znalecký posudek</a>, podle něhož kniha vyzývá ke xenofobii a násilí proti takzvaným méněcenným rasám.</p><p>Zda bude Vladimír Sáňka obviněn, bude rozhodnuto do konce ledna. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937\">V případě soudu</a> mu hrozí až 10 let vězení.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11747", "id": 11747}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jsou pozastaveny 4 operační programy z celkových 17 operačních programů, které má Česká republika. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě informací z ministerstva financí a ministerstva školství hodnotíme jako pravdivý.<br/><br/><p>Ministerstvo financí v roce 2011 <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TKrozpocet_03012011_pdf.pdf\">evidovalo</a> (.pdf) tři pozastavené operační programy: OP Doprava, OP Životní prostředí a ROP Severozápad, přičemž žádný z nich doteď nebyl obnoven. V případě OP Vzdělávání pro konkurenceschopnost evidovalo ministerstvo riziko pozastavení plateb, ke kterému pak 24. ledna 2012 skutečně došlo, jak <a href=\"http://www.msmt.cz/strukturalni-fondy/msmt-ma-vyhrady-k-duvodum-pro-preruseni-platby-z-bruselu\">potvrdilo</a> i ministerstvo školství. </p><p>V současnosti má ČR vytvořeno <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">26 operačních programů</a>, přičemž ve svém výroku Bohumil Sobotka mluví jenom o 17. Toto číslo odpovídá počtu programů spadajících do prvního a druhého cíle. Ostatních 9 OP spadá pod cíl s názvem Evropská územní spolupráce, který se zabývá podporou projektů v rámci přeshraniční, meziregionální a nadnárodní spolupráce. Jejich koordinace proto nezávisí jenom na ČR a tím pádem nespadají do kontextu výroku Bohuslava Sobotky o problémech vlády Petra Nečase s čerpáním strukturálních fondů. Na základě této skutečnosti označujeme výrok za pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5647", "id": 5647}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V letošním roce, v roce 2012 byla v kapitole školství poprvé částka 107 milionů korun, náklady na přímé vzdělávání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen na základě dohledaných informací z rozpočtu/výročních zpráv kraje hodnocen jako pravdivý.</div><div><br/></div><div>Tabulková část <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=178804&amp;TypeID=7\">rozpočtu</a> (.xls - záložka IV.3) kraje na rok 2012 v sekci Odbor školství uvádí <i>Příspěvek na krytí přímých výdajů na vzdělávání </i>ve výši 107 milionů. </div><div><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=185946&amp;TypeID=7\">Závěrečný účet</a> (.xls) kraje za rok 2011 pak takovou položku neeviduje. Totéž platí i pro <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=166028&amp;TypeID=7\">závěrečný účet</a> (.pdf) z roku 2010. Na základě těchto informací je výrok hodnocen jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6947", "id": 6947}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Pokud do konce roku neschválíme kvalitní (služební, pozn. Demagog.CZ) zákon, který po nás chce teď už Evropská komise, tak nebudeme moci čerpat evropské fondy v příštím období.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je jediným <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fevropskezalezitosti%2F_zprava%2Fcesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcRc51dmJZhYeaAL3ANwVVbpUrPg\">státem</a> EU, který nepřijal zákon o státních úřednících, kterým Evropská komise podmiňuje další čerpání fondů EU. <div><br/><br/><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.euractiv.cz%2Fcr-v-evropske-unii%2Fclanek%2Fzustane-cr-bez-zakona-o-statnich-urednicich-011045&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH20HKvPeDwKKcH7GAJ_WZkTTFAKQ\">Euractiv.cz</a> k k tématu píše: ”<i>Přijetím kvalitního zákona, který by v České republice ošetřoval vztah úředníků a státu, podmiňuje Evropská komise čerpání prostředků ze strukturálních fondů pro následující programovací období.</i>” </div><br/><br/><div>Podle informací Českého rozhlasu tak při nepřijetí zákona ČR hrozí úplné zastavení dotací, státu tak hrozí ztráta až 500 miliard korun, které by jinak mohl čerpat.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9447", "id": 9447}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to oznámil už před Vánoci (že podá stížnost k Nejvyššímu soudu v kauze Rath, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vrchní soud v Praze <a href=\"http://www.lidovky.cz/pelikan-argumenty-soudu-v-kauze-rath-jsou-absurdni-verdikt-porusuje-zakon-16d-/zpravy-domov.aspx?c=A161221_165738_ln_domov_ele\">zrušil</a> verdikt nad bývalým hejtmanem Davidem Rathem za korupci. <br/>Ministr spravedlnosti Pelikán záměr podat stížnost k Nejvyššímu soudu v kauze Rath oznámil v <a href=\"http://prehravac.rozhlas.cz/audio/3766798\">rozhovoru</a> (1:35–1:50) pro Český rozhlas 20. prosince 2016.<div> </div><br/><div><br/>Ministr Pelikán uvedl, že si není jistý tím, zda je chybou, že soud při povolení odposlechu nekriticky převezme argumenty státního zástupce. Považuje to totiž za běžnou praxi. Podle ministra Pelikána to tedy není důvod, pro který by měl být rozsudek zrušen. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14247", "id": 14247}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten hlavní problém podle mého názoru spočívá v tom, že se příliš často mění parametry financování zdravotnických zařízení, že úhradová vyhláška dramaticky zvýšila během loňského a letošního roku zadlužení veřejných nemocnic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Takzvaná úhradová vyhláška, neboli <a href=\"http://www.mzcr.cz/Legislativa/obsah/zdravotni-pojisteni_1791_11.html\">Vyhláška</a> o stanovení hodnot bodu, výše úhrad hrazených služeb a regulačních omezení, se skutečně mění téměř každoročně. Stav <a href=\"http://zpravy.e15.cz/domaci/udalosti/krizovy-stab-tretine-nemocnic-hrozi-kolaps-roste-jim-vnitrni-dluh-1021368\">zadlužení</a> nemocnic je však v současné době podle krizového štábu skutečně katastrofální. Předseda Asociace českých a moravských nemocnic Eduard Sohlich dává tento stav za vinu právě současné úhradové vyhlášce.</p><p>Za loňský rok skončila téměř třetina nemocnic ve <a href=\"http://\">ztrátě</a>, jak ale upozorňuje <a href=\"http://zpravy.idnes.cz/kazda-ctvrta-nemocnice-loni-hospodarila-se-ztratou-fxl-/domaci.aspx?c=A130813_190618_domaci_hv\">idnes.cz</a>, je to nejlepší výsledek za poslední tři roky. Tato statistika nicméně zahrnuje všechny nemocnice, včetně soukromých. Eduard Stolich k hospodaření nemocnic řekl serveru <a href=\"http://zpravy.idnes.cz/dluhy-nemocnic-01j-/domaci.aspx?c=A130923_215321_domaci_brm\">idnes.cz</a>: <i>\"Podle mých informací je předlužená třetina nemocnic v zemi a reálně jim hrozí, že skončí (...)“.</i></p><p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9247", "id": 9247}, {"autor": "Margita Balaštíková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Moravskoslezský kraj si vybojoval možnost dávat nějaké investiční pobídky těm investorům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící. Margita Balaštíková vykládá proces prosazení krajských investičních pobídek jako jakýsi boj. Šlo o řadové rozhodnutí kraje vypsat pobídku k udělení dotací z financí kraje. Podobnou výzvu může uskutečnit kterýkoli kraj a není k tomu třeba uskutečňovat žádné boje. </div><br/><br/>Podmínky získání investičních pobídek upravuje<a href=\"http://www.zakonyprolidi.cz/cs/2000-72\"> </a><a href=\"http://www.zakonyprolidi.cz/cs/2000-72\">zákon č. 72/2000 Sb.</a> o investičních pobídkách. Hlavním organizátorem a koordinátorem státních pobídek je  Agentura pro podporu podnikání a investic <a href=\"http://www.czechinvest.org/investicni-pobidky-nove\">Czechinvest</a>. Tyto státní pobídky jsou omezeny na 3 oblasti zájmu:<br/><br/><div><ul><li>zpracovatelský průmysl</li><li>technologická centra</li><li>centra strategických služeb</li></ul>Samotná možnost získat státní pobídku je dále limitovaná velikostí soukromé investice. Minimálně však investice (<a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717.pdf\">.pdf</a>, s. 3) musí dosahovat 50 milionů korun pro nemovitosti a 25 milionů korun pro strojní vybavení. Mělo by přitom vzniknout minimálně 20 pracovních míst.<br/><br/>Moravskoslezský kraj se mimo tyto státní pobídky rozhodl začít poskytovat od roku 2016 tzv. regionální investiční <a href=\"http://www.msk.cz/cz/rozvoj_kraje/regionalni-investicni-pobidky-72684/\">pobídky</a><b> </b>pro malé a střední podniky působící v regionu, které si přejí investovat do svých provozů, ale nedosáhnou na minimální požadavky státních pobídek.</div><br/><div>Tyto pobídky mají podpořit firmy plánující zahájit či rozšířit svou podnikatelskou činnost ve zpracovatelském průmyslu a vytvořit nová pracovní místa v regionu. Finance jdou z rozpočtu kraje. Pro rok 2016 je vyčleněných <a href=\"http://www.msk.cz/cz/rozvoj_kraje/kraj-motivuje-podnikatele--zacal-rozdavat-regionalni-investicni-pobidky-79802/\">10 milionů</a> korun.<br/><br/>Výrok ale hodnotíme jako zavádějící. Moravskoslezský kraj tyto „finance“ nabízí z vlastního rozhodnutí z rozpočtu kraje. Považujeme za zavádějící tvrdit, že by šlo o nějaký boj, jak tvrdí paní Balaštíková.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13647", "id": 13647}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jenom se pochlubím, prošlo nám na vládě alespoň to, že se nebudou smět do cigaret dávat přídavky jako vitamíny, které takzvaně by chtěly dělat cigarety zdravější a není to vůbec žádná pravda, jenom lákají lidi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda sice v současné\ndobě <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8ZSKRGLP\">připravuje</a> návrh novely zákona <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=1&amp;idBiblio=45325&amp;recShow=17&amp;nr=110~2F1997&amp;rpp=15#parCnt\">110/1997 sb</a>. o potravinách\na tabákových výrobcích. Tato novela zpřesňuje některá ustanovení §12\nzmíněného zákona v tom smyslu, že mimo tabáku lze do cigaret\npřidávat pouze látky explicitně povolené zvláštní <a href=\"http://www.zakonyprolidi.cz/cs/2003-344#f2457865\">vyhláškou</a> (viz přílohu č. 2). <br/></p><p>Podle <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ob_korn95bbnhz3.doc\">obálky</a> (.doc) byl návrh zákona odeslán vládě 28. února 2013, nicméně od tohoto data nedošlo k jeho projednání (podrobné záznamy z jednání vlády jsou k dispozici <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013\">zde</a>), a tedy ani k přijetí vládního usnesení, v němž by vláda postoupila návrh do legislativního procesu. Výrok je tedy nepravdivý.<br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8247", "id": 8247}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Čína se letos stala největší ekonomikou světa. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident ve svém výroku neuvádí, z jakého indikátoru vychází. Jedním z nejpoužívanějších ukazatelů je pak hodnota HDP, která se ale může lišit podle toho, k čemu je vztažena. <br/><br/><div>Z tabulek vytvořených na základě dat Mezinárodního měnového fondu za říjen 2015 <a href=\"http://knoema.com/nwnfkne/world-gdp-ranking-2015-data-and-charts\">vyplývá</a>, že Čína v hodnotě HDP dle současných cen skončila až druhá. Oproti Spojeným státům na první příčce s 17 986 miliardami USD dosáhla 11 385 miliard USD. </div><br/><div>Ve výši HDP dle parity kupní síly je s 19 510 miliardami mezinárodních dolarů Čína skutečně první. Ani tak výrok ale není pravdivý, v HDP dle parity kupní síly <a href=\"http://www.bbc.com/news/magazine-30483762\">předběhla</a> Čína USA již v roce 2014.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12347", "id": 12347}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jako účastník aktivní událostí listopadových roku 1989 si vzpomínám, jak nás trýznilo, když lidé, kteří chtěli svobodně vyjádřit svůj názor, byli napadeni policejními oddíly (...) Např. můj tchán. Toho vyvezli někam daleko za město, tam ho vyhodili prostě z toho auta a to prosím pěkně je profesor, jaderný fyzik, dlouholetý ředitel ústavu jaderné a částicové fyziky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V roce 1989 byl Michal Horáček skutečně aktivním účastníkem listopadových událostí. Spolu s Michaelem Kocábem založili na jaře roku 1989 <a href=\"http://www.ceskatelevize.cz/porady/10265474929-albertov-16-00/20957223343/3437-slovnicek/?kotva=most\">iniciativu\nMOST</a>, která měla zprostředkovat komunikaci mezi vládními strukturami a\ndisentem. Tato iniciativa byla aktivní i v listopadu roku 1989, kdy Horáček\na Kocáb jednali s tehdejším předsedou vlády Ladislavem Adamcem. </p>\n\n<p class=\"MsoNormal\">Během nejen <a href=\"https://www.ustrcr.cz/uvod/listopad-1989/chronologie-1989/\">listopadových demonstrací</a> byli jejich účastníci\nnapadáni ze strany složek Sboru národní bezpečnosti a Lidových milic. V případě\nHoráčkova tchána šlo konkrétně o Pohotovostní pluk Veřejné bezpečnosti.</p>\n\n<p class=\"MsoNormal\">Tchán Michala Horáčka, <a href=\"http://www.avcr.cz/cs/o-nas/struktura/vedecka-rada-av-cr/seznam-clenu-vedecke-rady-av-cr/prof.-rndr.-jiri-horejsi-drsc./\">profesor\nJiří Hořejší</a>, působil v 80. letech na Matematicko-fyzikální fakultě\nUniverzity Karlovy a dále také v Laboratoři teoretické fyziky Spojeného ústavu jaderných výzkumů v ruském\nDubně. Ředitelem Ústavu částicové a jaderné fyziky MFF UK byl mezi lety 1999 a\n2009. </p>\n\nJak již <a href=\"https://demagog.cz/politici/423\">Demagog.cz ověřil</a>,\ninformace o vyhození profesora Hořejšího z auta nebyla přesná. Profesor\nHořejší byl po demonstraci 28. října 1989 spolu s dalšími demonstranty převezen\nautobusem do Nymburka, podroben výslechu a další den nad ránem odvezen na\nČerný most, kde byl propuštěn.<br/><div><br/><div>Celkově hodnotíme výrok jako pravdivý navzdory nepřesnosti v popisu dané události.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15947", "id": 15947}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Letošní rok je pozitivní v jedné věci, že nám nezačali ubývat žáci v učňovských školách a v technických školách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat statistiky na letošní školní rok 2012/2013. Je totiž pravděpodobné, že tyto statistiky ještě nejsou zpracované.<br/><div><br/>Pokud bychom měli srovnat počty přijatých studentů dle statistiky MŠMT <a href=\"http://www.msmt.cz/file/22707\"><i>Střední školy vyučující obory odborného vzdělávání včetně nástavbového studia</i></a> (tabulka č.10) ve školním roce 2010/2011, kdy bylo přijato 5 723 studentů, a 2011/2012, kdy bylo přijato 5 633 studentů, tak rozdíl skutečně není příliš velký.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6547", "id": 6547}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Evropská centrální banka nalila do bank před nějakými měsíci bilion euro)</i> a co ty banky s tím udělaly? Koupily za to další deriváty a tento typ finančních produktů, místo aby podpořily reálnou ekonomiku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská centrální banka (dále \"ECB\") v zimě ve dvou vlnách poskytla dohromady jeden bilion a 19 miliard euro (podrobněji viz. jiný výrok), což dle \ntehdejších <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">kurzů</a> koruny k euro, které uvádí Česká národní banka, znamená 25 bilionů 715 miliard korun. <br/><br/>Některé <a href=\"http://www.globalpost.com/dispatches/globalpost-blogs/europa/2012-old-economic-story-new-lead-indicator\">zdroje</a>\n (ang.) hovoří o tom, že prostředky, které banky dostaly v první vlně \núvěrů od ECB (kolem 489 miliard euro), pravděpodobně znovu uložily u\n ECB. Podobnou informaci uvádí také ve své předběžné <a href=\"http://www.europarl.europa.eu/document/activities/cont/201204/20120419ATT43508/20120419ATT43508EN.pdf\">zprávě</a> (.pdf, ang.) z dubna 2012 Generální ředitelství pro vnitřní politiky Evropské unie. Zpráva má za cíl zhodnotit efekty obou poskytnutých úvěrů (viz. str. 7-12). Dokument konstatuje, že poskytnuté prostředky nebyly zřejmě v převážné míře vynaloženy na nákup dluhopisů zadlužených zemí, na poskytnutí půjček malým a středním podnikům (na reálnou ekonomiku) nebo využity na obchodování na mezibankovním trhu, ale s největší pravděpodobností byly uloženy u ECB (viz. graf č. 6). <br/><br/>Pod pojmem <a href=\"http://www.financial-guide.ch/ica/derivatives/fundamentals/what_are_derivatives/index.html\">deriváty</a> (ang.) se rozumí finanční instrumenty, které odvozují (derivují) svou hodnotu od jiných faktorů. Nejčastěji se mluví o opcích a tzv. futures, které zakladají majitelovi právo (ne povinnost) provést v budoucnu operaci.<br/><div>Dle předložených dokumentů se zdá, že banky dodatečnou likviditu skutečně nepoužili na podporu reální ekonomiky, tak jako to tvrdí Zaorálek. Pravdou však je, že velkou část těchto prostředků uložili zpětně u ECF, což nelze považovat za \"deriváty nebo podobné finanční produkty\". Výrok je tudíž zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6247", "id": 6247}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Čeští oceláři by rozhodně neměli být (Fischer mluví o hypotetické situaci za 15 let -\n pozn. Demagog.cz) v ulicích bez práce jenom proto, že sem někdo přivedl čínskou dotovanou ocel. To jsou velmi vážné kroky, které mimochodem Miloš Zeman připravil svým politickým vlastně konáním. On sem přiváděl soustavně čínské investory v takové míře, že já být ocelářem, tak jsem už opravdu ve střehu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stav českého ocelářství se do značné míry zhoršil v souvislosti s levnou čínskou ocelí, která je k dispozici na evropském trhu. Čeští oceláři zaznamenali primárně pokles zisku, za který viní právě Čínu. Levná čínská ocel a její negativní dopad na tuzemské hospodářství je však mnohem komplexnějším fenoménem, který postihuje Evropskou unii jako celek. Proto není korektní přičítat tento jev jedinému českému politikovi. <br/>Dané problematice jsme se<a href=\"https://demagog.cz/diskuze/prumysl-a-obchod\"> věnovali v rámci debaty</a> bývalého ministra průmyslu a obchodu Mládka s europoslancem Niedermayerem. Oba politici ve svých výrocích řešili pozici EU vůči Číně v této věci, možné dopady na český trh práce nebo stanoviska odborů a zaměstnavatelů.<br/><br/>V nejbližších letech pak Svaz hutnictví železa předpokládá postupný nárůst zisku a zlepšení postavení českého ocelářství na trhu. Nejde ovšem o horizont 15 let, o kterém Fischer mluví. Nelze zcela korektně predikovat, v jakém stavu tento segment bude. V rámci výroku se soustředíme na aktuální stav v daném odvětví, na vztah Číny a EU v dané věci a v neposlední řadě také na roli prezidenta Zemana.<br/>  <br/>Stav ocelářského průmyslu nejen v ČR ale i v Evropské unii jako celku se výrazně propadl v souvislosti s Čínou. <a href=\"https://zpravy.aktualne.cz/ekonomika/ceske-ocelarny-trapi-levna-ocel-z-ciny-prudce-jim-klesl-zisk/r~41d1abf6226811e682470025900fea04/?redirected=1515606435\">České ocelárny v roce 2016 ztratily</a> téměř dvě třetiny svých zisků před zdaněním. Z původních 10,2 miliard korun klesl zisk na 3,1 miliardy korun.<br/><br/>Svaz hutnictví železa, který sdružuje nejvýznamnější české a slovenské ocelářské firmy, uvedl, že kapacity Číny jsou odhadovány na více než 400 milionů tun oceli ročně, zatímco celková poptávka oceli v EU činí 160 milionů tun. Cena čínské oceli v EU tedy mnohdy nedosahuje ani úrovně výrobních nákladů a prodává se v průměru o polovinu levněji.<br/><br/>Nepříznivý vliv čínské oceli v EU přímo souvisel i se změnou statusu Číny v rámci platformy Světové obchodní organizace (WTO). Na konci roku 2016 měl Číně vypršet dočasný status, který členským zemím umožňoval přijímání speciálních opatření proti čínskému dumpingu a záplavě levných čínských výrobků na území EU. Tento fakt <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/cinsky-dumping-ohrozuje-pracovni-mista-eu-chysta-protiopatre/r~b9ec86dcfd0611e6a8cc002590604f2e/\">vyprovokoval bouřlivou reakci</a> i mezi odboráři EU, z nichž nejhlasitěji bylo slyšet právě oceláře. Prezident Evropské asociace ocelářů Geert Van Poelvoorde konstatoval, že <i>„pořád opakujeme, že přiznání statusu tržní ekonomiky by bylo zničující nejen pro ocelářský průmysl.“ </i><br/><br/>Proti uznání Číny za tržní ekonomiku se vyjádřil jak Evropský parlament, tak i zástupci Evropské unie na půdě Světové obchodní organizace, kterou v tomto rozhodnutí podpořily i Spojené státy. EU v lednu 2017 <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1615\">zatížila</a> některé výrobky z čínské oceli daní ve výši 30–65 %, aby alespoň částečně regulovala záplavu čínské oceli na domácím trhu. <br/><br/>Co se týče role prezidenta Zemana, na mezinárodním poli <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1783388-cesti-europoslanci-prezident-se-myli-uznani-ciny-trzni-ekonomikou-poskodi-i-nase\">vystupoval jako zastánce</a> uznání Číny za tržní ekonomiku a s tím spojených rizik pro český ocelářský průmysl, za což byl kritizován poslanci Evropského parlamentu. Navzdory tomu, že Miloš Zeman se netají svou podporou Číny v ekonomické sféře, jeho kroky v tomto případě není možno hodnotit jako klíčové. <br/><br/>Fenomén levné čínské oceli je všudypřítomný, nejedná se pouze o problém ČR a v žádném případě nelze za viníka tohoto vývoje označit Miloše Zemana. Navzdory všem nepříznivým podmínkám však Svaz hutnictví železa predikuje zlepšení podmínek na trhu: <i>„Optimismus do příštích let i nadále vychází ze skutečnosti růstu v hlavních odběratelských odvětvích ocelářského průmyslu, který v uplynulém roce dosahoval včetně stavební výroby hodnoty 4,8 procenta.“</i> <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16147", "id": 16147}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Např. názor Pavla Rychetského, což, jak víte, je předseda Ústavního soudu, a který se vedle mnoha jiných vyslovil pro udělení milosti Jiřímu Kajínkovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O tom, že o milosti <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">vážně uvažuje</a>, informoval prezident Miloš Zeman 6. dubna při diskusi s občany v Čáslavi. </div><br/><br/><div>Pavel Rychetský uvedl v reakci na Zemanova slova v rozhovoru pro <a href=\"https://video.aktualne.cz/dvtv/zeman-by-mel-kajinkovi-milost-dat-v-pripadu-je-rada-pochybno/r~a14e4c0a269b11e7bc55002590604f2e/\">DVTV</a> ze dne 21. dubna 2017, že by Jiří Kajínek měl asi dostat milost. </div><div><div>Zmiňuje, že v případu je mnoho pochybností a sám ještě jako ministr spravedlnosti v roce 2001 <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">podal stížnost</a> pro porušení zákona ve prospěch Jiřího Kajínka, která však byla Nejvyšším soudem zamítnuta.</div><br/><div><br/><div>Sám nemluvil o tom, že by Kajínek byl nevinný, ale že byla porušena zásada in dubio pro reo, která říká, že při pochybnostech je povinen soud obžalovaného zprostit viny.</div></div><br/><br/><div>Miloš Zeman oznámil 11. května 2017 v pořadu televize Barrandov <a href=\"http://www.barrandov.tv/video/97431-tyden-s-prezidentem-11-5-2017\">Týden s prezidentem</a>, že Jiřímu Kajínkovi udělí milost po svém návratu z Číny. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14747", "id": 14747}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme nyní dluh zhruba 2,3 miliardy, který řádně splácíme. Vedle toho nám na účtech města nyní leží dvě miliardy korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Martina Zrzaveckého hodnotíme jako pravdivý. Dluh města Plzně skutečně činí 2,3 miliardy Kč a celková částka na účtech města mírně převyšuje zmíněné 2 miliardy Kč.</div><br/>Dle <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16311\">Výroční zprávy města Plzně 2013</a> (.pdf, str. 30) činil celkový dluh města 2 298,2 mil. Kč, tedy téměř 2,3 miliardy Kč.<div><br/><div>Současně se v <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16314\">Závěrečném účtu města Plzně za rok 2013</a> (.pdf, kap. 1.3) uvádí, že zůstatky finančních prostředků na účtech fondů města činily k 31. 12. 2013 téměř 1 957 tisíc Kč. Po převedení přebytků z hospodaření v příslušném roce se disponibilní zůstatky dostaly i na více než 2 miliardy Kč.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11347", "id": 11347}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže například židle na ministerstvu průmyslu nakupují za 2 tisíce korun a na jiným ministerstvu za 6 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Náklady ministerstev se v tomto směru opravdu velmi liší, vyplývá to z prověrky <div>Nejvyššího kontrolního úřadu, na kterou odkazuje zpravodajský server <a href=\"http://www.ceskenoviny.cz/zpravy/nku-naklady-ministerstev-na-externi-sluzby-vzrostly-az-o-90-procent/971520\">ČTK</a>. <br/>K problematice kterou popisuje Andrej Babiš se zde například uvádí:<br/><p>\"<i>Jednotlivá ministerstva také nakupovala stejné zboží za značně rozdílné ceny. Zatímco Ministerstvo průmyslu a obchodu loni pořídilo jednu kancelářskou židli v průměru za 1 950 korun, Ministerstvo pro místní rozvoj zaplatilo více než trojnásobek, konkrétně 6 232 korun</i>.\"</p><p>Je ovšem potřeba dodat, že Ministerstvo pro místní rozvoj však argumentuje tím, že průměr navýšil nákup sedmi ředitelských židlí.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9347", "id": 9347}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(..) ve firmě IDTAX já jsem byl jako společník v době, kdy jsem byl předsedou Mezinárodní obchodní komory...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle stránek <a href=\"http://www.oecd.org/social/ministerial/czechrepublicjaromirdrabeklabourandsocialaffairsminister.htm\">OECD</a> či přímo životopisu umístěného na <a href=\"http://www.jaromirdrabek.cz/zivotopis\">stránkách poslance Drábka</a>, je pravdivá informace ohledně jeho působení jako předsedy Národního výboru Mezinárodní obchodní komory v ČR během let 2008 až 2010.<div>Dle <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a800026198&amp;typ=full&amp;klic=cpefs5\">informacích o firmě</a> na serveru <a href=\"http://portal.justice.cz/Justice2/Uvod/uvod.aspx\">justice.cz</a> - oficiálního serveru českého soudnictví, je firma iDTAX založena roku 2009 a vedená u Krajského soudu v Ostravě. Jaromír Drábek je zde veden jako společník od 26. května 2009 do 2. listopadu 2009.</div><br/><div>Jelikož se doba jeho působení jako předseda v Národním výboru Mezinárodní obchodní komory v ČR kryje s dobou působení jako společník ve firmě iDTAX, tak výrok hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8447", "id": 8447}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To je čarování, jestli do toho počítáte národní či veřejné peníze. Taky je potřeba se podívat, kde byl peak vzhledem k tomu, jak bylo financováno z evropských fondů, to kofinancování bylo vyšší, když se evropské fondy teprve rozjíždějí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Výrok hodnotíme jako pravdivý, protože je v souladu s daty o spolufinancovaní vědy a výzkumu ze zahraničních zdrojů.</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Bělobrádek pravděpodobně odkazuje na skutečnost, že\nvýdaje na výzkum a vědu jsou tvořené vícerými složkami. Jak můžeme vidět v\npřehledné <a href=\"https://www.czso.cz/documents/10180/23195540/vydaje_na_vav___zakladni_ukazatele_za_cr_v_letech_2005_2015.xlsx/50bef2f9-57ce-4320-be63-a7e1df7356e8?version=1.1\">tabulce</a> Českého statistického úřadu za období 2005–2015, celkové veřejné výdaje se dělí na\nnárodní a veřejné ze zahraničí. </p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Tyto zahraniční zdroje jsou tvořeny především příjmy ze strukturálních fondů EU použitých na financování prováděné VaV ve sledovaných subjektech prostřednictvím jednotlivých operačních\nprogramů. Ostatní zdroje jsou z rozpočtu EU a z mezinárodních, vládních a veřejných\norganizací mimo EU (CERN, ILL, ESA, NATO, OECD, OSN, WHO, Norské fondy/EHP\naj.). Je to tedy skutečně rozdíl, kterou ze statistik\nsledujeme, protože rozdíl v těchto hodnotách dosahuje kolem 0,3 % HDP. </p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Druhá část se týká průběhu kofinancování z evropských fondů, kde Bělobrádek uvádí, že kofinancování je vyšší v době, kdy začíná nové programové období. Kofinancování ze státního rozpočtu je skutečně vyšší, když programové období začíná. Dokazuje to i výše uvedená tabulka, která ve veřejných zahraničních zdrojích,\ntvořených hlavně financemi z EU, vykazuje nejvyšší hodnoty v letech 2012–2013, kdy končilo <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013\">programové období 2007</a>–<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013\">2013</a>. Naopak mírný pokles zaznamenává v letech 2014 a 2015, kdy začíná nové<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\"> programové období 2014</a>–<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">2020</a>. Podobné tvrzení uvedl už Bělobrádek pro<a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Vlada-schvalila-historicky-nejvyssi-rozpocet-na-vedu-a-vyzkum/\"> Akademii věd</a>: </p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">„<i>(...) </i><i>Pokud pak někdo používá argument, že předchozí vlády\nvydávaly v letech 2012 a 2013 na vědu z národního rozpočtu více než 1 % HDP,\npak záměrně nedodává, že takový údaj vychází z čísel celkových výdajů včetně\ntéto podpory z evropských fondů. A zejména v letech 2012 a 2013 bylo toto číslo\nsilně ovlivněno překotným doháněním čerpání při ukončování starého\nprogramovacího období. Naopak nižší byl tento rozpočet v roce 2015, kdy zase\nnabíhalo nové programovací období fondů EU 2014+ a schvalovaly se nové operační\nprogramy.</i>“</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Toto tvrzení je navíc doplněné <a href=\"http://www.avcr.cz/.content/galerie-souboru/Rozpocet_VVI_historicke_srovnani_jednani_o_rozpocet_21-09-2016.pptx\">prezentací</a> sekce místopředsedy vlády pro vědu, výzkum a inovace. </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14147", "id": 14147}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Země se stejnou zkušeností (historicky s komunistickým režimem, pozn. Demagog), typicky Polsko, to nedělají taky, dokonce Polsko si i v dobách naší velmi aktivní pro lidsko-právní politiky udrželo úplně jiný přístup k těm Číňanům, mají s nimi také jaksi větší obchodní a jiný kontakt, přestože jsou známí tím, že tyto věci jinak prosazují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Objem obchodu mezi Polskem a Čínou je větší než než česko-čínský obchod. Podle posledních dostupných dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/6-19112013-BP/EN/6-19112013-BP-EN.PDF\">Eurostatu</a> za prvních šest měsíců roku 2013 činil český vývoz do Číny 706 milionů eur, polský pak 756 milionů; dovoz do Polska byl v objemu 3 941 milionů eur oproti českým 3 069 milionům.</p><p>Pro podporu vzájemných vztahů <a href=\"http://www.msz.gov.pl/en/p/msz_en/news/poland_china_forum_is_occasion_to_tighten_strategic_cooperation;jsessionid=D19243F02B1F219CB345BE76079EE00A.cmsap1p\">pořádá</a> od roku 2013 Polsko také Polsko-čínské fórum, nad nímž převzalo záštitu polské ministerstvo zahraničí. První ročník se konal v Gdaňsku, <a href=\"http://www.globaltimes.cn/content/864825.shtml\">druhý</a> pak v čínském Kuang-čou (Guangzhou).</p><p>Polsko také <a href=\"http://www.patria.cz/zpravodajstvi/2645595/polsko-rika-ano-cinskemu-kapitalu-a-posiluje-pozici-nejvetsiho-obch-partnera-z-regionu-cee.html\">chce</a> \"<i>aby se čínské firmy podílely na výstavbě infrastruktury ale primárně, aby investovaly do produkce v Polsku a tak pomohly k reindustrializaci Polska</i>\".</p><p>Již v roce 2009 dostala čínská firma COVEC v Polsku zakázku na stavbu <a href=\"http://zpravy.aktualne.cz/ekonomika/svetova-ekonomika/po-cinskych-dalnicich-prijizdeji-miliardy-navic/r~i:article:653852/\">dálnice</a> (ta však <a href=\"http://byznys.ihned.cz/c1-53353490-cinane-dalnici-v-polsku-s-ostudou-nedokoncili-ted-chteji-postavit-elektrarnu\">nedopadlo</a> velmi dobře). V roce 2012 pak tehdejší polský předseda vlády Donald Tusk na návštěvě v Číně <a href=\"http://blogs.wsj.com/emergingeurope/2012/04/26/china-ready-to-double-trade-with-poland-over-five-years/\">přislíbil</a> hlubší spolupráci s Čínou, přestože si neodpustil zmínku o nutnosti dodržování lidských práv. V této době České republika ještě v zahraniční politice prosazovala lidskoprávní otázky. Změna přišla až s nástupem Jiřího <a href=\"https://www.euroskop.cz/47/23055/clanek/projev-premiera-rusnoka-na-porade-vedoucich-zastupitelskych-uradu/\">Rusnoka</a> na post premiéra, potvrzena byla později <a href=\"http://www.lidovky.cz/havlova-politika-byla-chybna-a-skodliva-fci-/zpravy-domov.aspx?c=A140530_111312_ln_domov_jzl\">prohlášeními</a> dnešního náměstka ministra zahraničí Petra Druláka.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11547", "id": 11547}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Pro mě je pouze zajímavé, že u nás je hlavní diskuse o tom, jak bychom mohli zamezit a omezit vrácení ukradeného, ne jako v normální společnosti, která dbá o právo, jak bychom to měli umožnit. Ne, my diskutujeme o tom, jak bychom to měli co nejvíc okrájet a tak dále.)</i><br/>&#13;\n A je například argument, že na to v stávající rozpočtové situaci nemám. Každý ví, že ty platby budou po desetiletí, to nemusíme zaplatit ihned (Karel Schwarzenberg mluví o církevních restitucích, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Schwarzenbergův výrok odpovídá navrženému znění zákona.<br/><br/>Podle <a target=\"_blank\" class=\"ext\" href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">vládního návrhu zákona</a> (.doc, §15 odst. 3) o majetkovém vyrovnání s církvemi bude finanční náhrada vyplácena postupně, a to po dobu 30 let. Podle §15 odst. 5 návrhu by šlo v závislosti na roční inflaci v ČR zpočátku o platby ve výši kolem 2 mld. korun, které se budou postupně navyšovat. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5947", "id": 5947}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Moravec: Vy byste tedy paní ministryně neměla problém sedět ve vládě s KSČM, když to říká Váš předseda?\n<br/><br/>\nValachová: To pan předseda neřekl, já jsem ho dobře poslouchala. (...) Řekl, že bohumínské usnesení není na pořadu dne (...) Nic víc nebylo řečeno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť Valachová sice korektně popisuje krátký výsek z rozhovoru s premiérem puštěný v OVM, celá diskuze kolem možné spolupráce ČSSD a KSČM, která začala po rozhovoru předsedy sociálních demokratů v HN, byla Sobotkou popsána jinak.</div><br/><br/><div>Ministryně Valachová svým výrokem reagovala na slova premiéra Sobotky, která byla součástí reportáže ČT ve zpravodajské relaci <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/217411000100217/obsah/524400-spoluprace-cssd-a-kscm\">Události</a> z pátku 17.2. 2017. Právě tento krátký úsek, který se objevil pátečních Událostech, byl opětovně puštěn v pořadu <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500219/\">Otázky Václava Moravce</a> v neděli 19.2. 2017 (čas. 19:00). V této nahrávce premiér uvedl: „<i>... nemyslím si, že je potřeba, abychom se vraceli k Bohumínskému usnesení, bylo přijato v nějakém historickém kontextu...</i>“</div><br/><br/><div>Téma možné vládní spolupráce ČSSD a KSČM po letošních parlamentních volbách bylo otevřeno v pátek 17. února 2017 v rozhovoru premiéra Sobotky pro <a href=\"https://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-hospodarske-noviny/\">Hospodářské noviny</a>, kde reagoval na dotaz týkající se požadavku části členstva ČSSD na zrušení tzv. <a href=\"http://www.listy.cz/archiv.php?cislo=136&amp;clanek=061308\">bohumínského usnesení </a>(pozn.: jedná se o 14. usnesení přijaté na 27. Sjezdu strany roku 1995 v Bohumíně), které od roku 1995 zakazuje ČSSD přímou spolupráci s KSČM na vládní úrovni. </div><div><br/><div><br/><div>Ve zmíněném rozhovoru pro Hospodářské noviny Sobotka uvedl:</div><br/><div><i><br/></i></div><div>„<i>Bohumínské usnesení je tedy vyhaslé, přežité?<br/><br/>V zásadě ano. Která jiná politická strana se vrací k usnesením starým 25 let? Která se k tomu vrací a neustále o tom diskutuje? Měli jsme jedno či dvě volební období řadu koalic s KSČM v krajích, spolupráce funguje na komunální úrovni. Politické spektrum se navíc proměňuje jiným způsobem. Nemyslím si, že je tu prostředí, aby po volbách vznikla čistě levicová vláda, ale může tu vzniknout proevropská vláda, která bude respektovat sociální smír.<br/><br/>Koalice s komunisty ve vládě tedy není problém?<br/><br/>Není to problém, to ostatně řekl i Andrej Babiš v souboji o levicové voliče. Právě o ně teď bojujeme s ANO nejvíc. Levicový a levostředoví voliči jsou rybník, kde Andrej Babiš loví. U Babiše je přitom velmi reálné, že nakonec udělá koalici třeba s ODS, nikoli s komunisty.</i>“</div></div></div><br/><br/><div>Ve skutečnosti tak bylo řečeno i něco jiného, Sobotka uvedl, že koalice s KSČM není problém, že na úrovni krajů i komunální sféře spolupráce již funguje.<br/><br/> Možné spolupráci ČSSD a KSČM jsme se věnovali v jednom z předchozích <a href=\"http://demagog.cz/kscm\">výroků dne</a>.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14447", "id": 14447}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Karolína KOUBOVÁ:\nVy jste tedy proto, aby se používaly biopaliva druhé generace. Tak mi řekněte, jací producenti by to byli, kdo by to zajistil tuto výrobu, jaká technologie, protože právě o tom mluví i odborníci, že zkrátka biopaliva druhé generace jsou tady pouze v plenkách.\n<br/><br/>\nMiroslav KALOUSEK:\nPodívejte se, na jednotném evropském trhu je těch producentů několik. Jedna kapacita je dokonce i v České republice. (...) To, co je na tom šílené, že vláda tady prostřednictvím tedy pana ministra financí navrhla, že příštích 5 let nebudeme dělat nic jiného, než zvyšovat produkci řepkového oleje, protože jejím producentem je Agrofert, jinými slovy, pan továrník Babiš si napsal zákon, který pan ministr Babiš protlačil vládou a chce, aby mu to demokratická sněmovna schválila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejprve je důležité si říci, co jsou to <a href=\"http://www.ekoporadny.cz/faq/co-jsou-to-biopaliva-prvni-a-druhe-generace-jaky-je-mezi-nimi-rozdil.htm\">biopaliva druhé generace</a>. „U biopaliv druhé generace je surovinou tzv. nepotravinářská biomasa, jako je lesní biomasa včetně těžebních zbytků, zemědělský odpad (sláma, seno, kukuřičné, řepkové a jiné zbytky), energetické rostliny (křídlatka, čirok, šťovík apod.) či biologický odpad z domácností. Mezi biopaliva, vyrobená z této suroviny, patří bioetanol, motorová nafta jako syntetický produkt Fischer-Tropschovy syntézy, metanol, resp. benzin jako produkt katalytické konverze syntézního plynu, biobutanol z bioetanolu aj.“<div><br/><div>Nepodařilo se nám dohledat, zda v České republice skutečně existuje výrobce schopen produkovat druhou generaci biopaliv. Každopádně Kalousek má pravdu, že na jednotném evropském trhu působí řada továren, která nejrůznější technologie na výrobu pokročilých biopaliv používají, resp. ji vyvíjejí a zdokonalují, jak shrnuje podrobná výzkumná zpráva z roku 2013 (<a href=\"http://demoplants.bioenergy2020.eu/files/Demoplants_Report_Final.pdf\">zde</a>, .pdf), ze které vychází rovněž tato přehledová <a href=\"http://demoplants.bioenergy2020.eu/projects/mapindex\">mapa</a>.</div></div><br/><div>Vliv Andreje Babiše na zmiňovanou novelu zevrubně rozebíráme v následujícím výroku.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11947", "id": 11947}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Evropský parlament hlasoval o tom, já jsem hlasoval proti tomu, aby Čína získala statut tržní ekonomiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože Evropský parlament 12. května hlasoval o <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&amp;reference=P8-RC-2016-0607&amp;language=SK\">rezoluci</a>, ve které zdůrazňuje, že Čína není tržní ekonomikou. Europoslanec Pospíšil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2F%2FEP%2F%2FNONSGML%2BPV%2B20160512%2BRES-RCV%2BDOC%2BPDF%2BV0%2F%2FCS&amp;language=CS\">hlasoval</a> (.pdf, str.40) pro přijetí tohoto\nusnesení.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13047", "id": 13047}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zadruhé ale je fakt i to, co říká Jiří (Rusnok – pozn. Demagog.cz), že i když odpočteme tenhle vliv, kdyby tady nebyl, tak stejně je evidentní, že se vybírá DPH z ekonomiky mnohem méně, než je spotřeba. Čili když porovnáte čísla nárůstu spotřeby, tak by to mělo kopírovat číslo nárůstu DPH. A ono nekopíruje, ono je mnohem nižší. To znamená schopnost vybírat daně za pana ministra Babiše bohužel klesá, místo aby stoupala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miroslav Kalousek mluví o vlivu zadržených nadměrných odpočtů, které daňová správa zadržela v prvních měsících roku 2014, což uměle nadhodnotilo loňský daňový výběr. Podle tiskových zpráv ministerstva docházelo v dalších měsících roku 2014 a i v průběhu letošního roku k postupnému vracení těchto daní. Celkově se jednalo o několik miliard korun.</p><p>Podle zprávy o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-cerven-21832\">pokladním plnění za leden až červen 2015</a> bylo <i>\"z celkové částky 12,1 mld. Kč (...) v období ledna až června 2014 vyplaceno celkem 4,9 mld. Kč\"</i>. V meziročním srovnání tak dochází ke zkreslení o 7,2 miliardy.</p><p>Výběr DPH leden–červen 2015 106,20 mld.</p><p>Výběr DPH leden–červen 2014 111,54 mld.</p><p>Leden–červen 2014 (upraveno) 104,34 mld.</p><p>Index 2015/2014 po úpravě 101,8 %</p><p>Data ČSÚ o růstu spotřeby jsou dostupná zatím pouze za <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-1-ctvrtleti-2015\">1. čtvrtletí</a> roku 2015. Tehdy podle statistického úřadu spotřeba meziročně vzrostla o 2,6 %, tedy o více, než o kolik se zvedl výběr daní. Nemáme ale aktuálnější údaje o vývoji spotřeby, a proto výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12047", "id": 12047}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Karel Schwarzenberg:\n\"Já vás musím bohužel na to upozornit, že TOP 09 nedodala jediného ministra či ministryni kultury.\"\n\nVáclav Moravec:\n\"Říkám TOP 09 a Starostové.\"\n\nKarel Schwarzenberg: \n\"To jsou dva odlišné subjekty, jedno je politická strana TOP 09 a pak je Hnutí starostů a nezávislých, kteří jsou s námi spojenci, to je pravda, ale tak, jako nemůžu já mluvit, koho jmenuje ODS jako ministra, tak nemůžu také mluvit Starostům a nezávislým, koho oni jmenují, to je naprosto jejich záležitost, nikoliv naše.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě prostudování <a href=\"http://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan.pdf\">Smlouvy o dlouhodobé spolupráci</a> mezi TOP 09 a politickým hnutím Starostové a nezávislí (STAN) z <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/strana-top-09-a-hnuti-starostove-a-nezavisli-podepsaly-smlouvu-o-spolupraci-69.html\">9. 7. 2009</a> a <a href=\"http://www.top09.cz/files/soubory/spolecne-prohlaseni-top-09-a-starostu-pro-volby-do-ps-p-cr-2009.pdf\">Společného prohlášení</a> TOP 09 a Starostů jsme označili výrok jako zavádějící. Ani v jednom z dokumentů není zmíněna výhradní pravomoc jednoho či druhého subjektu nominovat na konkrétní ministerský post svého kandidáta. Naopak je stanoveno, že se oba subjekty musí na konkrétním kandidátovi shodnout - není přitom ovšem stanoveno, jakým způsobem, či zda vůbec probíhá výběr, případně schvalování konkrétního kandidáta na ministerský post. Pokud existuje nějaká interní dohoda mezi TOP 09 a STAN o nominaci ministrů, nepodařilo se nám ji dohledat. <br/><div><a href=\"http://alena-hanakova.cz/\">Alena Hanáková</a> (nestr.) ani<a href=\"http://www.besser.cz/o-mne/\"> Jiří Besser</a> (STAN) nejsou členy TOP 09, tato strana však s jejich nominací s největší pravděpodobností musela souhlasit - z tohoto důvodu hodnotíme výrok jako zavádějící.<br/><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7947", "id": 7947}, {"autor": "Štefan Füle", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Přesto všechno, že prezident Putin na summitu s EU řekl, že nic nebude bránit tomu, aby Rusko naplnilo svoje závazky a které na sebe přijalo podpisem té dohody o této půjčce, tak jsme byli svědky toho, že ta druhá tranš, ta druhá splátka pozastavená byla, podmínka teďka myslím, ta aktuální podmínka z ruské strany je, že tady bude vytvořená stabilní ukrajinská vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dne 28. ledna 2014 <a href=\"http://www.businessinfo.cz/cs/clanky/vnejsi-vztahy-v-bruselu-probehl-32-summit-eu-rusko-46312.html\">proběhl</a>\nv Bruselu 32. summit EU – Rusko za účasti ruského prezidenta Vladimíra\nPutina, ruského ministra zahraničí S. V. Lavrova a nejvyšších představitelů EU – předsedy Evropské rady Hermana Van Rompuye a předsedy Evropské komise José\nBarrosa. Prezident Ruské federace Vladimír Putin na summitu <a href=\"http://uk.mobile.reuters.com/article/topNews/idUKBREA0R0FM20140128\">řekl</a>,\nže dodrží dohodu o půjčce Ukrajině bez ohledu na složení vlády. </p>\n\n<p class=\"MsoNormal\">V následujících dnech skutečně <a href=\"http://ekonomika.idnes.cz/rusko-vaha-s-poskytnutim-dalsi-financni-pomoci-ukrajine-pko-/eko-zahranicni.aspx?c=A140221_184858_eko-zahranicni_neh\">došlo</a>\nze strany Ruska k pozastavení druhé tranše úvěru v souvislosti s odstoupením\nukrajinského premiéra Mykola Azarova. Ruská strana s další finanční pomocí\nvyčkává, <a href=\"http://ekonomika.idnes.cz/zapad-i-rusko-cekaji-s-pomoci-na-novou-ukrajinskou-vladu-pkc-/eko-zahranicni.aspx?c=A140223_081743_eko-zahranicni_zt\">podmínkou</a>\npro další pomoc je zformování nové ukrajinské vlády.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10247", "id": 10247}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jak mi je známo, tak sKarta nemůže být bez legislativních úprav použita na vyplácení důchodů, to znamená, že v tuto chvíli nehrozí to, že by důchody byly vypláceny skrze sKartu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o důchodovém pojištění v <a href=\"http://www.mpsv.cz/ppropo.php?ID=z155_1995_1#par64\">§ 64</a> jednoznačně uvádí: <i>\"Důchody se vyplácejí v hotovosti.\"</i> Na žádost přijemce úprava umožňuje částku leda poukazovat na bankovní účet (příjemce či manžela/manželky). Je tedy zřejmé, že zákon ani s dobrovolným použitím sKarty nepočítá, přičemž její povinné využívání neumožňuje.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7147", "id": 7147}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jste zmiňoval severní Moravu, my jsme udělali klíčové rozhodnutí, které vláda již schválila. A je to otázka prodloužení těžby na Dole Paskov o další tři roky. Což znamená zachránění zhruba 1 800 pracovních míst. Ale současně realizujeme směrem k Moravskoslezskému kraji celou řadu dalších opatření Ministerstva práce a průmyslu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda Bohuslava Sobotky již <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9JQAPXV7\">schválila finanční výpomoc</a> ve spojení s útlumem těžby v Dole Paskov. Mezi další opatření ke zlepšení situace v Moravskoslezském kraji patří např. snižování věku odchodu horníků do důchodu či podpora projektů v rámci aktivní politiky zaměstnanosti. Výrok proto hodnotíme jako pravdivý.</div><br/>Sobotkova vláda opravdu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271155-vlada-kyvla-na-600-milionu-pro-paskov/\">schválila</a> pomoc Dolu Paskov. Vláda vyhradila 600 miliónů korun na sociální výpomoc horníkům výměnou za další tříleté období těžby a zachování minimálního počtu 1800 horníků. Konkrétně Česká televize uvádí: <br/><div>\"<i>Státní podpora 600 milionů korun pro horníky je podmíněná tím, že OKD bude do roku 2017 na vlastní náklady provozovat těžbu na Dole Paskov a že bude udržovat minimální kmenový počet zaměstnanců ve výši 1 800 zaměstnanců.<br/><br/></i></div><div><i>V roce 2017 pak může dojít k postupnému snižování zaměstnanců dolu až na hranici 1 600 zaměstnanců, nastínil už dříve podmínky dohody ministr průmyslu a obchodu Jan Mládek.</i>\" <br/><div>Mezi další kroky ke zlepšení situace v Moravskoslezském kraji patří např. úprava legislativy o <a href=\"http://zpravy.aktualne.cz/regiony/moravskoslezsky/ministerstvo-prace-chce-poslat-do-penze-vice-haviru/r~0cd3180ab69411e3892b0025900fea04/\">odchodu</a> horníků do důchodu. Ti by tak mohli odcházet do důchodu dříve a řešil by se tím problém s vysokou nezaměstnaností v kraji.</div><br/><div>Ministerstvo práce a sociálních věcí se rovněž rozhodlo podporovat kraj prostřednictvím <a href=\"http://www.mpsv.cz/files/clanky/17839/TZ_250414b.pdf\">projektů</a> (.pdf, s. 1) na snížení nezaměstnanosti nejvíce ohrožených na trhu práce. Ministerstvo tak v rámci aktivní politiky zaměstnanosti vyhradilo 75 miliónů korun na projekty v oblasti vzdělávání, poradenství, rekvalifikačních institucí aj.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10747", "id": 10747}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC: \nDoporučil byste svému nástupci, aby vznikl, respektive byl obnoven útvar, celorepublikový útvar, který se nazýval Finanční policie?\n<br/><br/>\nMartin PECINA:\nNo já už jsem to říkal před třemi lety, že tomu nakloněn nejsem, protože vznik nového útvaru, víte, zrušit něco, to jde poměrně rychle.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě vyjádření v deníku Právo Martin Pecina neuvažoval o obnově Finanční policie a výrok tak hodnotíme jako pravdivý.</div><br/>Martin Pecina v roce 2010 jako ministr vnitra skutečně <a href=\"http://zimmel.cz/index.php?option=com_content&amp;task=view&amp;id=112&amp;Itemid=61\">odmítl</a> obnovení útvaru Finanční policie, která byla za ministra Langera zrušena. Informoval o tom deník Právo 18. ledna 2010. Znovuzavedení tohoto útvaru pak není ani mezi doporučeními, která by měla podle Martina Peciny zvýšit efektivitu zjišťování finančních podvodů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9747", "id": 9747}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V Poslanecké sněmovně je teď ve druhém čtení návrh zákona, který u těch lidí, kteří odmítnou nabízenou práci, tak těm se dá jenom tzv. existenční minimum, což je 2200 korun měsíčně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok&#13;\nhodnotíme jako nepravdivý. Návrh zákona již prošel třetím čtením&#13;\na navíc nepostihuje jednorázové odmítnutí nabízené práce a nestíhá jej “udělením”&#13;\nexistenčního minima. Předně je zákon koncipován tak, že k základu ve výši&#13;\nexistenčního minima si lze přilepšit vynaložením vlastní píle, nesankcionuje&#13;\nvšak pasivitu a rozhodně ne jednorázové odmítnutí nabídky práce. Vedle toho&#13;\nvšak nelze hovořit o tom, že by někdo “dostal existenční minimum,” neboť nejde&#13;\no dávku, ale o pomocnou vyměřovací hranici.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Prezident Zeman má patrně na mysli senátní novelu zákona o pomoci v hmotné nouzi, který je projednáván jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=156\">sněmovní tisk číslo 156</a>. Tento návrh prošel druhým čtením v dubnu 2016 a na začátku září byl schválen ve třetím čtení. Zákon o pomoci v hmotné nouzi vymezuje podmínky udělení dávky určené pro občany, jejichž potřebné živobytí je vyšší než jejich příjmy (tzv. příspěvek na živobytí). Výše živobytí, která tedy výši dávku ovlivní, je odvislá od tzv. existenčního minima - částky pevně stanovené <a href=\"http://www.zakonyprolidi.cz/cs/2011-409\">nařízením</a> vlády, přičemž za určitých okolností ji lze navýšit (viz dále) a tak potenciálně navýšit dávku hmotné nouze.</p><p>V § 24 odst. 1 písm. f. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=70542\">návrhu</a> nicméně shledáme, že osobě pobírající příspěvek již 6 měsíců by se mělo živobytí (tedy i potenciální příspěvek na něj) snížit na existenční minimum, pokud nemá nárok na podporu v nezaměstnanosti či podporu v rekvalifikaci,  neúčastní se projektů Úřadu práce nebo nespadá pod jinou výjimku. Nemůže jej ani zvýšit některou ze zákonem připuštěných možností.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">V následujícím písm. e pak návrh doplňuje, že pokud však osoba nespadá do žádné z předchozích zvláštních kategorií (nepobírá tedy příspěvek již 6 měsíců), má sice rovněž živobytí ve výši existenčního minima, může jej však zvýšit vlastním přičiněním podle § 25 a § 30 návrhu. Dle § 30 jej může navýšit o náklady vynaložené na hledání práce, k navýšení dle § 25 pak postačí zákonem popsaná snaha o zvýšení příjmu vlastní prací (§ 12). V žádné části návrhu se však nehovoří o postihu za odmítnutí práce, je naopak psán pozitivní formou a na zjevně trvalejších pojmech, než je jednorázové odmítnutí nabídky. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Jak jsme tedy vysvětlili, existenční minimum je pomocná hranice, podle níž se vyměřují dávky hmotné nouze, interpretace prezidenta Zemana, že těm, kdo odmítnou práci se dá “jen existenční minimum”, je tedy zcela mylná. Nehledě na to, samostatně stojí dávky podpory v nezaměstnanosti a jiné instrumenty sociální politiky, zde hovoříme pouze o jedné z mnoha dávek.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Podstatou <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=70542\">návrhu</a> je naopak snaha umožnit nezaměstnaným přivydělat si při takzvané veřejné službě. I nadále však mají nezaměstnaní nárok na podporu v nezaměstnanosti podle podmínek ze <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#cast2-hlava3\">zákona o zaměstnanosti</a> po dobu 5 až 11 měsíců dle věku. Podle tohoto zákona má také uchazeč nárok nabízenou práci s patřičným zdůvodněním <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#p30-2\">odmítnout</a>. Ve světle všech těchto informací tak hodnotíme výrok prezidenta Zemana jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13447", "id": 13447}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pokud ten důl (Paskov) bude dál fungovat, tak pro stát je to každý rok spočítané, že z toho máme výnos 500 milionů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Není jasné, jak to Andrej Babiš myslel, a výrok proto hodnotíme jako neověřitelný. Pokračování těžby na dole Paskov tedy nepochybně přinese státu nějaký příjem, není ale možné na základě veřejně dostupných informací vyčíslit tento efekt. Ministerstvo financí má však patrně k dispozici podklady od společnosti OKD, ze kterých vychází.</p><p>Státní pokladna má samozřejmě příjmy z daní právnických osob v případě, že tyto dosahují zisku. Tato <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">daň</a> tvoří 19 % ze základu daně (zisku po očištění o odečitatelné položky). Společnost OKD, která vlastní důl Paskov, <a href=\"http://www.okd.cz/cs/o-nas/financni-vysledky/vysledky-za-rok-2012\">dosáhla</a> v roce 2012 zisku, výsledky za rok 2013 jsou zatím k dispozici jen konsolidovaně za celou skupinu NWR, ta ale hlásí <a href=\"http://www.novinky.cz/ekonomika/327543-tezebni-nwr-se-propadla-do-provozni-ztraty-275-milionu.html\">propad</a> do ztráty. Za ztrátovou označují těžbu na dole Paskov i <a href=\"http://ekonomika.idnes.cz/ministerstvo-chce-dat-miliardu-na-utlum-tezby-v-dole-paskov-pq4-/ekonomika.aspx?c=A140401_133732_ekonomika_fih\">média</a> a i samotná <a href=\"http://ekonomika.idnes.cz/nwr-se-rozhodla-zavrit-dul-paskov-o-detailech-jedna-fxp-/ekonomika.aspx?c=A130917_194607_ekonomika_js\">NWR</a>.</p><p>Dalším příjmem pro stát je pak odvod DPH.</p><p>Podle <a href=\"http://ekonomika.idnes.cz/nwr-se-rozhodla-zavrit-dul-paskov-o-detailech-jedna-fxp-/ekonomika.aspx?c=A130917_194607_ekonomika_js\">zpráv</a> pracuje v dole Paskov 2500 zaměstnanců OKD, odvody z jejich mezd pak opět činí příjmy státu (jedná se o <a href=\"http://www.vyplata.cz/vyplatamzdy/postupprivypoctuvyplaty.php\">odvody</a> na sociální pojištění – dohromady 31,5 % z hrubé mzdy – a <a href=\"http://www.vyplata.cz/vyplatamzdy/zdaneni-mzdy-2.php\">daň z příjmu</a> ze závislé činnosti – 15 % ze superhrubé mzdy). Zároveň stát ušetří na podporách v nezaměstnanosti pro případné propuštěné zaměstnance, kterým by se nepodařilo najít nové zaměstnání. Zároveň multiplikační efekty těchto příjmů mají pozitivní dopad na lokální ekonomiku, což vede k dalším vyšším příjmům státu.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10847", "id": 10847}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Veronika SEDLÁČKOVÁ:\nJá se ptám proto, že jste připustil v jednom z rozhovorů, že uvažujete o tom, že do příštích parlamentních voleb byste už nemusel stranu vést vy, ale jiný lídr.\n<br/><br/>\nKarel SCHWARZENBERG:\nJá jsem to právě podmínil zdravotním stavem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Moderátorka Veronika Sedláčková měla patrně na mysli <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=794286\">rozhovor</a> Karla Schwarzenberga pro Aktuálně.cz. Na otázku, jestli si dovede představit, že by vedl TOP 09 do voleb ještě za čtyři roky, odpověděl:<br/><br/>„<i>Připraven jsem, toho času nemám problémy se zdravím, ale můžu si představit, že už rok předtím bych to předával. Bude mi přes osmdesát - a já se necítím jako Adenauer</i>.\"<br/><div>Doplňujeme ještě, že existuje <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-zakazkach-byva-vata-parkanova-v-tom-ale-nejela-10301.html\">rozhovor</a>, kde exministr Schwarzenberg vyjadřuje předpoklad, že dokončí volební období a do voleb v roce 2014 stranu TOP 09 již vést nebude. Vzhledem k výrazným změnám ve společnosti tento článek ale považujeme za již překonaný, diskutované volby v roce 2014 se (snad) konat nebudou. Pokud tedy moderátorka mluví o \"příštích parlamentních volbách,\" předpokládáme volby 2017. </div><div>Navíc, se dá říct, že přidání podmínky o zdravotním stavu/věku předchozí \"předpoklad\" nepotvrzuje, ale doplňuje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9647", "id": 9647}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Jsem první prezident, který přijel na setkání s Vámi do Milevska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman je prvním prezidentem České republiky, který do Milevska zavítal na radnici a následné setkání s občany. Alespoň tak <a href=\"http://pisecky.denik.cz/zpravy_region/prezident-se-setka-s-obcany-milevska-20170609.html\">tvrdí</a> starosta Milevska Radosta, podle jehož údajů navštívil Milevsko také prezident Klaus, avšak pouze lokální společnost ZVVZ, a.s. a hospodu U kohouta.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14847", "id": 14847}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsou to už skoro čtyři roky, co se nejvyšší představitelé členských států dohodli, že se Česká republika připojí k protokolu o uplatňování Listiny základních práv EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na summitu Evropské rady 30. října 2009 byl přijat <a href=\"http://register.consilium.europa.eu/pdf/cs/09/st15/st15265.cs09.pdf\">protokol</a> (.pdf, příloha I), kterým se Česká republika skutečně připojuje k <a href=\"http://img.ihned.cz/attachment.php/760/22910760/SAmgu1xB72HqyIn9zFEKjDdaoC5RONTf/Protokol.pdf\">protokolu č. 30</a> (.pdf) o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království. Od tohoto data v době ověřování výroku (23.5. 2013) uplynuly 3 roky a necelých 7 měsíců, tedy skutečně skoro 4 roky. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8547", "id": 8547}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Takovouto možnost tady pan Kalousek, tehdy ministr financí, umožnil (možnost, aby i soukromé firmy vydávaly korunové dluhopisy a optimalizovaly tak, pozn. Demagog.cz.)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><b>Na základě doplňujících informací bylo odůvodnění doplněno. </b><div><br/></div><div>Bývalý ministr Kalousek <i>de facto</i> spustil vydávání korunových dluhopisů soukromými společnostmi, a to především tím, že \"oživil\" legislativu pocházející z 90. let. Především ministerskými návrhy vypustil a následně vrátil ustanovení o nedanění korunových dluhopisů, zejména ale také ještě předtím, než bylo toto ustanovení opětovně zrušeno (pozměňovacím návrhem hospodářského výboru PSP), vydal sérii státních korunových dluhopisů, čímž spustil vlnu emisí soukromých firem. Lze tedy říci, že státní emisí legitimizoval takovýto postup. <br/><p dir=\"ltr\">Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Lze tedy říci, že Kalousek svou praxí \"posvětil\" takovýto postup a umožnil firmám jej bez obav z porušení daňového systému následovat.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14547", "id": 14547}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ono to projednávání nebylo příliš otevřené a Česká republika, je třeba říct, že vždycky tlačila na to, aby se projednávalo otevřeně, všechny parametry byly položeny na stole.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo průmyslu a obchodu bylo samo gestorem smlouvy ACTA za Českou republiku. V <a href=\"http://www.mpo.cz/dokument101543.html\">dokumentu</a> <i>Vyjednávání dohody ACTA </i>na webu ministerstva se doslova uvádí, že <i>\"gestorství v praxi znamená, že ministerstvo koordinovalo za Českou republiku přípravu pozic pro vyjednávání textu dohody a po finalizaci textu dohody podniklo v souladu s právním řádem České republiky kroky k tomu, aby dohoda zavazovala Českou republiku a Evropskou unii.\" </i><div>Je tedy otázkou, proč ministerstvo díky své pozici v procesu příprav dané smlouvy neučinilo projednávání otevřenější (má-li ministr Kuba pocit, že otevřené nebylo). </div><div>Výrok ministra Kuby, že Česká republika vždy tlačila na to, aby se projednávala smlouva otevřeně, je neověřitelný, neboť ministerstvo ani vláda nezveřejnili žádný zdroj podporující toto stanovisko. Vláda ČR pouze informovala o <a href=\"http://www.euroskop.cz/8952/20248/clanek/cr-a-dalsi-zeme-eu-podepsaly-protipiratskou-smlouvu-acta\">podpisu</a> dané smlouvy a o <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-pozastavuje-ratifikaci-dohody-acta-92694/\">pozastavení ratifikace</a> v České republice. </div><div>Smlouva <a href=\"http://download.mpo.cz/get/45031/50618/583371/priloha001.pdf\">ACTA</a> (.pdf) je českém znění přístupná na internetových stránkách Ministerstva průmyslu a obchodu.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5547", "id": 5547}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívají-li se diváci na server Oživení, které hodnotí, jak jsou kraje transparentní, tak Plzeňský kraj bohužel nedopadá dobře.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok můžeme označit za pravdivý, protože výsledky analýzy serveru Oživení zveřejněné na stránce <a href=\"http://www.hodnocenikraju.cz/cz/sets/kraje-2012/rank\">Hodnocení krajů</a> posunují Plzeňský kraj na 11. místo v otázce transparentnosti mezi kraji. Je však nutné dodat, že toto hodnocení vychází z výsledků pouze pěti kategorií oproti kompletní škále deseti kategorií. Zveřejnění druhé poloviny údajů je naplánované na 17. 9. 2012.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6647", "id": 6647}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(Mimo jiné, pokud máte informace, tak dálnice je rozdělena na 25 úseků, které by se měly postupně opravovat a je to ...)\n...a pokud já mám informace, tak je to minimálně 10 let, by se mělo opravovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za nepravdivý je výrok Jana Slámečky označen na základě informací z <a href=\"http://www.novad1.cz/files/prezentace_dalnice%20D1.pdf\">prezentace</a> (.pdf, slide č. 25) Ministerstva dopravy a Ředitelství silnic a dálnic ze 20. června 2012.<br/><br/><div>Tato prezentace byla uvedena na tiskové konferenci k tématu modernizace dálnice D1 a je také ke stažení na <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Duvody_a_prinosy_modernizace_dalnice_D1.htm\">stránkách</a> Ministerstva dopravy. Délka trvání modernizace není stanovena přesně, v prezentaci je však uvedeno, že zvažovaná doba trvání je od pěti do deseti let, nikoliv tedy \"<i>minimálně deset let</i>\" jak uvádí Jan Slámečka.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6447", "id": 6447}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pan Babiš požádal, abych jmenoval jeho vládu 13. prosince (...), že by jel rád 14. prosince do Bruselu už jako předseda vlády. A tím pádem začíná běžet třicetidenní lhůta, kdy musí žádat o důvěru. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Je skutečně pravdou, že Andrej Babiš <a href=\"https://www.denik.cz/z_domova/zeman-jmenuje-babise-premierem-6-prosince-vladu-13-prosince-20171128.html\">požádal o dřívější jmenování</a> vlády kvůli zasedání Evropské rady, které se chtěl jako zástupce České republiky zúčastnit.<br/><br/><div>Jak vyplývá z čl. 68 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">Ústavy České republiky</a>, vláda musí do třiceti dnů po svém jmenování předstoupit před Poslaneckou sněmovnu a požádat ji o vyslovení důvěry. Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16247", "id": 16247}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že na interpelacích ministrů je ta účast malá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak podrobněji popisujeme ve výroku Zbyňka Stanjury výše, účast ministrů na interpelacích je obecně skutečně celkem nízká. V následující tabulce je účast na ústních interpelacích vypočtelná na základě vlastních statistik, zpracovaných na základě stenoprotokolů ze sněmovny. Tam, kde došlo ke střídání ministrů ve funkci, byla délka funkčního období zohledněna ve výpočtu.<br/>\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Ministr</td><td>Účast</td></tr><tr><td>Herman</td><td>94%</td></tr>\n <tr><td>Brabec</td><td>79%</td></tr>\n <tr><td>Ťok</td><td>74%</td></tr>\n <tr><td>Chládek</td><td>68%</td></tr>\n <tr><td>Válková</td><td>64%</td></tr>\n <tr><td>Jourová</td><td>63%</td></tr>\n <tr><td>Stropnický</td><td>62%</td></tr>\n <tr><td>Prachař</td><td>60%</td></tr>\n <tr><td>Valachová</td><td>60%</td></tr>\n <tr><td>Zaorálek</td><td>59%</td></tr>\n <tr><td>Marksová</td><td>59%</td></tr>\n <tr><td>Bělobrádek</td><td>56%</td></tr>\n <tr><td>Jurečka</td><td>56%</td></tr>\n <tr><td>Mládek</td><td>50%</td></tr>\n <tr><td>Pelikán</td><td>50%</td></tr>\n <tr><td>Šlechtová</td><td>46%</td></tr>\n <tr><td>Dienstbier</td><td>44%</td></tr>\n <tr><td>Chovanec</td><td>35%</td></tr>\n <tr><td>Němeček</td><td>35%</td></tr>\n <tr><td>Babiš</td><td>32%</td></tr>\n</tbody></table></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12947", "id": 12947}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(ČSSD, pozn.) hlásá například to, že chce být v hlavním proudu evropské integrace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Např. usnesení předsednictva strany z 7. června mj. říká: <i>\"ČSSD se hlásí k projektu pokračování evropské integrace a podporuje přistoupení České republiky k tzv. fiskální smlouvě\"</i>. Postoj strany k integraci jasně popisují vyjádření její zahraniční komise: o rozšiřování <a href=\"http://www.zkcssd.cz/cz/evropska-unie/rozsirovani-eu.html\">píše</a>: <i>\"Vedle podpory zapojování balkánských zemí, nástupnických států bývalé Jugoslávie a Albánie, do evropské integrace [...] podporujeme také vstup Turecka do Evropské unie.\"</i>  K EU obecně také <a href=\"http://www.zkcssd.cz/cz/evropska-unie/cr-v-eu.html\">uvádí</a>: <i>\"Podporujeme co nejrychlejší uvedení jednotlivých ustanovení Lisabonské smlouvy do praxe...\"</i>.<br/><br/>Pokud je podpora hlubší a rychlejší integrace v současné Evropě \"hlavním proudem\" integrace, ČSSD opravdu hlásá, že v onom proudu je.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8647", "id": 8647}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V Německu jednají už dva měsíce. Zkrachovala koalice takzvaná Jamajka mezi CDU, CSU, FDP a Zelenými a vypadalo to, že SPD nechtěla jít do koalice. Co udělal prezident Steinmeier – člověk, kterého znám velmi dobře osobně? Přinutil je k jednání. Řekl jim, že předčasné volby nevyhlásí a že ty strany budou dále jednat, až se dohodnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Parlamentní volby v Německu se <a href=\"http://www.ceskenoviny.cz/parlamentni-volby-nemecko/infografika.php\">konaly</a> 24. září 2017. CDU/CSU získala 32,9 %, FDP obdržela 10,7 % hlasů a Zelení měli 8,9 % hlasů. Německá sociální demokracie (SPD) se se ziskem 20,5 % rozhodla odejít do opozice.<br/><div><br/><div> <div>Koaliční <a href=\"http://www.ceskenoviny.cz/zpravy/krach-koalicnich-jednani-v-nemecku-zemi-mozna-cekaji-dalsi-volby/1552565\">jednání</a> probíhalo mezi černo-žluto-zelenými stranami (tzv. Jamajka), nebylo ale úspěšné. Největší neshody se týkaly migrace, ochrany klimatu, společnou řeč nenašli politici ani v otázce modernizace země. O ukončení koaličních jednání 20. listopadu 2017 informoval šéf FDP Christian Lindner, který uvedl, že strany mezi sebou nenašly společnou představu o modernizaci země, ani dostatečnou vzájemnou důvěru.  Naopak zástupci CDU/CSU a Zelených tvrdí, že shody dosáhnout mohli.</div><div><br/></div><div> </div><br/><div style=\"\">Proti ukončení vyjednávání a vyhlášení předčasných voleb se postavil německý prezident Steinmeier, který <a href=\"http://www.ceskatelevize.cz/ct24/svet/2308351-vyjednavani-o-nemecke-vlade-ztroskotala-zemi-pravdepodobne-cekaji-predcasne-volby\">prohlásil</a>: </div><div style=\"\"><i>„Strany se ve volbách 24. září ucházely o odpovědnost za Německo; odpovědnost, kterou také podle představ ústavy není možné jednoduše přenést zpět na voliče. </i><i>Tato odpovědnost daleko překračuje vlastní zájmy.“</i></div><div style=\"\">  </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Po tomto kroku se jako další možnost objevilo obnovení koalice mezi CDU/CSU a SPD. Prezident obě strany <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">pozval</a> k jednání ve čtvrtek 30. listopadu. Tyto dvě strany se spolu sešly poprvé od zářijových voleb. Steinmeier tedy podnikl kroky, které výrazně podpořily další jednání mezi možnými koaličními stranami a snažil se tak vyhnout předčasným volbám.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15847", "id": 15847}]