[
  {
    "id": "5679",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„(pozn. Evropská komise opakovaně říká, že se naprosto nezvládá personální práce, že nemá s kým tady jednat, je nízká kompetence těch lidí, a především místo aby tady existovalo jedno auditní místo, které má kontrolu nad ministry a resorty, tak ve skutečnosti si ministři rozhodují sami, nikdo je neaudituje, nikdo je nekontroluje.) A nová novela zákona o finanční kontrole předkládaná ministrem financí vůbec nebere v potaz tyto výhrady a požadavek budovat autonomní místo finanční kontroly.“",
    "oduvodneni": "<p>Ano, zde dáváme panu Zaorálkovi za pravdu na základě předloženého návrhu zákona o finanční kontrole, který byl <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/B72F0E39757B5A24C1257992004BA938/%24FILE/41%20uv120118.0041.pdf\">schválen</a> (.pdf) vládou dne 18. ledna 2012.</p>\n<p>Novela zákona o finanční kontrole identifikuje jako zásadní problém současného <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1542.html\">znění</a> tohoto zákona skutečnost, že systém kontroly není jednotný pro finanční prostředky EU a veřejné prostředky ČR. Soustřeďuje se však na pozměnění kontroly národních prostředků a to tak, že nově umožňuje výkon auditu ve veřejné správě. Tato úprava reaguje na opakované výtky EU kvůli odlišnosti kontroly národních finančních prostředků a kontroly prostředků poskytovaných z evropských fondů.</p>\n<p><a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8GSJQNMX\">Novela</a> se snaží současný systém kontroly zjednodušit, navrhuje vytvoření dvoustupňového systému finanční kontroly veřejné správy České republiky. V jejím znění však není zmínka o zřízení auditního místa, které by bylo nezávislou kontrolou nad ministry a jejich resorty. Naopak znamená změnu oproti původnímu znění a ustavuje ministerstvo financí hlavním auditním orgánem pro čerpání zahraničních prostředků: <i>„Pro ověřování správnosti čerpání dalších zahraničních prostředků (např. Finanční mechanismy EHP/Norsko) bude Ministerstvo financí v roli auditního orgánu zajišťovat výkon auditu v souladu s mezinárodními auditními standardy, což podle platné právní úpravy nelze.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5935",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Poslanecké sněmovně s tím nebyl žádný problém pro ten návrh (zrušení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.) hlasovaly všechny politické strany, které tam jsou zastoupeny, ten návrh podepsali zástupci všech poslaneckých klubů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Pro návrh novely ústavního zákona, kterým se ruší doživotní imunita poslanců, senátorů a ústavních soudců (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=469\">Sněmovní tisk č. 469</a>) se skutečně vyslovili poslanci napříč všemi politickými stranami v Poslanecké sněmovně a nebyl zde žádný poslanec, který by hlasoval proti. Z celkových 161 přítomných poslanců se pro návrh vyslovilo 156, zbylých 5 poslanců se zdrželo hlasování. Byli mezi nimi: Jiří Koskuba (ČSSD), František Dědič (ODS), Vojtěch Filip (KSČM), Gabriela Hubáčková (KSČM), Michal Doktor (nezařazený). Odkaz na konrétní podobu hlasování naleznete <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55547\">zde.</a></p>\n<p>Z tohoto důvodu hodnotíme výrok jako pravdivý. V Poslanecké sněmovně návrh na novelu ústavního zákona, kterým se ruší doživotní imunita poslanců, senátorů a ústavních soudců prošel hladce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6191",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "...budou dokonce platit země (do ESM, pozn.), které původně dostaly z toho ESM pomoc.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, do Evropského stabilizačního mechanismu budou skutečně přispívat všichni jeho členové, tedy i státy, ke kterým má jeho pomoc následně směřovat.</p>\n<p>Mechanismus má disponovat kapitálem ve výši 700 miliard euro, 200 miliard z této částky však slouží jako rezerva k udržení ratingu. Velikost kapitálových vkladů jednotlivých zemí je určena distribučním klíčem, který závisí ze 75 % na výši národního důchodu, ze 12,5 % na výši HDP a z 12,5 % na počtu obyvatel. (zdroj <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119115-eu-schvalila-vznik-evropskeho-stabilizacniho-mechanismu/\">čt24</a>)</p>\n<p>V případě, že člen EMS nesplní požadované platby v rámci výzvy na úhradu, musí být zvýšena částka, kterou přispívají ostatní státy, aby se dosáhlo požadované celkové výše splatného kapitálu. Za opatření k zabezpečení toho, že dotyčný neplatící člen vyrovná svůj dluh zodpovídá Rada guvernérů. (zdroj <a href=\"http://european-council.europa.eu/media/582901/12-tesm2.sk12.pdf\">Smlouva</a> zřizující ESM, .pdf, str. 41)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6447",
    "autor": "Jan Slámečka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(Mimo jiné, pokud máte informace, tak dálnice je rozdělena na 25 úseků, které by se měly postupně opravovat a je to ...) ...a pokud já mám informace, tak je to minimálně 10 let, by se mělo opravovat.",
    "oduvodneni": "<p>Za nepravdivý je výrok Jana Slámečky označen na základě informací z <a href=\"http://www.novad1.cz/files/prezentace_dalnice%20D1.pdf\">prezentace</a> (.pdf, slide č. 25) Ministerstva dopravy a Ředitelství silnic a dálnic ze 20. června 2012.</p>\n<p>Tato prezentace byla uvedena na tiskové konferenci k tématu modernizace dálnice D1 a je také ke stažení na <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Duvody_a_prinosy_modernizace_dalnice_D1.htm\">stránkách</a> Ministerstva dopravy. Délka trvání modernizace není stanovena přesně, v prezentaci je však uvedeno, že zvažovaná doba trvání je od pěti do deseti let, nikoliv tedy \" <i>minimálně deset let</i> \" jak uvádí Jan Slámečka.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6703",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Samozřejmě je tam investováno 1,6 miliardy",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Dle článku na webu ČT: <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/183559-holesov-co-dal-s-prumyslovou-zonou/\"><i>Holešov – co dál s průmyslovou zónou?</i></a><i></i> bylo v rámci projektu průmyslové zóny Holešov do současnosti skutečně investováno zhruba 1,6 miliardy korun. <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/183559-holesov-co-dal-s-prumyslovou-zonou/\"><i></i></a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6959",
    "autor": "Vojtěch Adam",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nejvyšší správní soud napadl kumulativní, špatné posouzení kumulativních a synergických vlivů, koridorů ovšem. (v rámci zásad územního rozvoje)",
    "oduvodneni": "<p>Nejvyšší správní soud skutečně zrušil Zásady územního rozvoje Jihomoravského kraje na základě nedostatečného posouzení kumulativních a synergických vlivů dopravních koridorů. Toto <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">odůvodnění</a> lze nalézt na webových stránkách Nejvyššího správního soudu.</p>\n<p><i>\"Nejvyšší správní soud zjistil, že v posouzení SEA i v naturovém hodnocení jsou kumulativní a synergické vlivy záměrů (dopravních koridorů) pouze pojmenovány, ale nebylo provedeno hodnocení jejich významnosti a především pak existence kumulativních a synergických vlivů nebyla zohledněna při výběru variant jednotlivých dopravních koridorů.\"</i><i></i> Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7215",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ivan Fuksa je součástí té skupinky odpadlíků.",
    "oduvodneni": "<p>Dle informací z <a href=\"http://www.ods.cz/clanek/3100-dph-je-pro-nas-stezejni\">webu</a> ODS, kde je otištěn rozhovor Ivan Fuksy v deníku Právo, se Ivan Fuksy do této skupiny řadí. Ivan Fuksa k 7.11.2012 <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5913&amp;o=6\">složil</a> poslanecký mandát.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7471",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "otázka: Jak je to s financováním kampaně, kolik peněz dá ODS, kolik dáte vy sám a berete už případně nějaké sponzorské dary od firem?\n\n Sobotka: Politická strana slíbila 15 milionů, já osobně po dohodě s manželkou sto tisíc a pak jsou tam nějaké drobné částky, které přišly dobrovolně od lidí, od firem ani koruna ",
    "oduvodneni": "<p>Na výpisu z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.csas.cz%2Fbanka%2Fnav%2Fo-nas%2Ftransparentni-ucet-28411593490800-d00018501&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZyOzDfJH7uVvyg4yQGCFV8hcp8A\">transparentního účtu</a> Přemysla Sobotky najdeme prozatím přijatých 2x 300 tisíc korun z celkově <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.e15.cz%2Fdomaci%2Fpolitika%2Fods-sobotka-bude-mit-na-prezidentskou-kampan-15-milionu-831435&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHHPSgvhZikpf5KC6uZH_dQYrA0Sg\">přislíbených</a> 15 milionů od domovské ODS, 100 tisíc poslal na účet sám Sobotka a kromě toho eviduje několik přijatých plateb od fyzických osob. Mezi dárci skutečně zatím nenajdeme žádnou firmu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7727",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Koaliční smlouva není naprosto nezbytným instrumentem pro to, aby vláda mohla vládnout. Proto je důležitá důvěra Poslanecké sněmovny, kterou vláda má. A naplňování programového prohlášení vlády. Koaliční smlouva je jenom interní dokument mezi těmi politickými stranami a není stoprocentně nezbytná pro samotné vládnutí. ",
    "oduvodneni": "<p>Ústava ČR s jakoukoli smlouvou mezi členy vlády nepočítá. Stejně tak ale nepočítá s programovým prohlášením.</p>\n<p>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl. 68) prezident jmenuje předsedu vlády a na jeho návrh členy vlády. Není vůbec nutné, aby vláda byla \"koaliční\". Pro své setrvání ve funkci vláda pouze musí získat důvěru Poslanecké sněmovny. Tu v minulosti získaly nejen koaliční, ale i menšinové (Zemanova vláda z r. 1998) či úřednické (Fischerova vláda z r. 2009) kabinety, tedy i vlády bez koaličních smluv. Důvěru pak vláda může ztratit pouze vyslovením nedůvěry nebo zamítnutím žádosti o vyslovení důvěry ve sněmovně.</p>\n<p>Ministr Kalousek ale zavádí, protože nad koaliční smlouvu vyzdvihuje programové prohlášení vlády. To přitom nemá větší právní význam než koaliční smlouva. Rozdíl mezi nimi je v tom, že prohlášení je čteno při projednávání žádosti vlády o důvěru ve sněmovně. <a href=\"http://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programova-prohlaseni-74856/\">Programové prohlášení</a> Nečasovy vlády je dokonce z velké části s <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-74245/\">koaliční smlouvou</a> totožné (vizte např. sekci zdravotnictví, str. 9 v obou textech). Vláda může vládnout bez koaliční smlouvy i bez naplňování programového prohlášení.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7983",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nikdy jsem se o to neucházel, tedy pardon, ucházel jsem se v roce 2005, kdy jsem jako jediný kandidoval tenkráte proti Standovi Grossovi.",
    "oduvodneni": "<p>Informace o tom, že Zdeněk Škromach kandidoval na předsedy ČSSD se nám podařilo dohledat na serverech <a href=\"http://zpravy.idnes.cz/skromach-chce-byt-sefem-cssd-d1p-/domaci.aspx?c=A041118_225933_domaci_kot\">idnes.cz</a>, kde se píše: \" <i>Ministr práce a sociálních věcí Zdeněk Škromach chce být šéfem ČSSD.</i><i>Budu v březnu na sjezdu kandidovat, oznámil MF DNES.</i> \", o kandidatuře informuje také server <a href=\"http://blisty.cz/art/21687.html\">Britské listy</a>. Zmínky o dalších kandidaturách na post předsedy strany se nalézt nepodařilo, výrok Zdeňka Škromach proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8239",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nebo já osobně dokonce jsem předkládal novelu zákona o financování politických stran, politických kampaní.",
    "oduvodneni": "<p>Jiří Dienstbier společně se skupinou senátorů předložil 10. prosince 2011 <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/62857/53118\">návrh</a> (.pdf) na změnu zákona o sdružování v politických stranách a v politických hnutích.</p>\n<p>Tento návrh zákona mimo jiné upravuje pravidla pro financování politických stran a volebních kampaní.</p>\n<p>Na své 23. schůzi 14. června Senát návrh zákona schválil a 21. června jej předložil Poslanecké sněmovně. 23. července vyslovila Vláda s tímto návrhem nesouhlas. Celý <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=719\">proces</a> je k dispozici na webových stránkách Poslanecké sněmovny Parlamentu České republiky.</p>\n<p>Přikládáme také aktuální znění zákona o sdružování v politických stranách a v politických hnutích. (<a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">předpis č. 424/1991 Sb.</a>)</p>\n<p>Na základě těchto skutečností hodnotíme výrok Jiřího Dienstbiera jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8751",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "...nebo Španělé, kde je 50 % nezaměstnaných pětadvacetiletých lidí...",
    "oduvodneni": "<p>Výrok hodnotíme na základě dat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Ftgm%2Ftable.do%3Ftab%3Dtable%26init%3D1%26language%3Den%26pcode%3Dtsdec460%26plugin%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNETTeo7K0U-K1OudoDgNYApJpEqMg\">Eurostatu</a> jako pravdivý.</p>\n<p>Míra nezaměstnanosti do věku 25 let ve Španělsku dosáhla v roce 2012 výšky až 53,2 %. To je mírně sice o tři procentní body více, ale Martin Kuba svému výroku nepřidává a vůči celkové míře nezaměstnanosti téhle věkové skupiny je to odchylka velmi mírná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9263",
    "autor": "Tereza Bernardová",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Tereza BERNARDOVÁ: Tak například kvóty pro ženy v politice.\n\n Daniela DRTINOVÁ: Ty jsem v programu neviděla.\n\n Tereza BERNARDOVÁ: Jsou v programu.",
    "oduvodneni": "<p>Strana LEV-21 skutečně má ve svém <a href=\"http://www.nslev21.cz/sites/default/files/1/program_2012.pdf\">dlouhodobém programu</a> (.pdf, s. 167) podporu kvót pro ženy v politice.</p>\n<p>Tato část se nazývá \" <i>Politická participace žen\",</i> kde strana píše: \" <i>Nízká účast žen</i><i>v zastupitelských orgánech prokazuje, že u nás nedochází k naplnění pasivního volebního práva. Ideálním nástrojem, jak ústavu skutečně i v tomto bodu naplnit, je nastavení systémů kvót.\"</i></p>\n<p>Program byl vytvořen na Programové konferenci 9. června 2012.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-27",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040927-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9519",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ano, zatímco jiné strany hovoří, že by, že by všelijak navýšily příjmy státního rozpočtu, tak my říkáme ne. Cílem Svobodných je snížit příjmy státního rozpočtu. Takže my chceme, aby stát o těch 100 miliard korun vybíral méně, aby těchto 100 miliard korun zůstalo v kapsách občanů a chceme o to snížit dotace, chceme rušit všelijaké podle nás zbytečné úřady, které vlastně ani stát ani občané nepotřebují.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě programů politických stran a hnutí kandidujících ve volbách 2013, zvolených podle preferencí voličů podle volebních průzkumů.</p>\n<p>Strana svobodných občanů ve svém politickém <a href=\"https://www.svobodni.cz/9-program/64-politicky-program-pro-parlamentni-volby/#VI_2\">programu</a> skutečně prosazuje omezení státního přerozdělování. Za svůj nejzásadnější návrh v oblasti daňové a rozpočtové politiky považují Svobodní zrušení daně z příjmu fyzických osob (DFPO - VI. Daňová a rozpočtová politika, bod 2.). Zrušit plánují i další typy daní, které státu \" <i>vynášejí minimum prostředků do státního rozpočtu</i> \". Kompenzování úbytku příjmů po zrušení DPFO má být provedeno \" <i>rušením státních výdajů, zejména dotací.</i> \" Co se týče rušení úřadů, za zbytečné podle politického programu považuje strana např. úřady práce (XI. Sociální politika - 5. Politika zaměstnanosti). Celkově mají Svobodní v <a href=\"http://volby.svobodni.cz/program/\">plánu</a> zrušit 26 úřadů (Bod 2.).</p>\n<p>Petr Mach ve svém výroku hovoří o navyšování příjmů státního rozpočtu různými způsoby v politických programech dalších stran. Postoje těchto stran (<a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">ČSSD</a> (.pdf), <a href=\"http://www.ods.cz/docs/programy/volebni-program-2013.pdf\">ODS</a> (.pdf), <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program\">KSČM</a>, <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">ANO</a>, <a href=\"http://www.top09.cz/files/soubory/volebni-program-2013-do-poslanecke-snemovny.pdf\">TOP09</a> (.pdf), <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">KDU-ČSL</a>, <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">Úsvit přímé demokracie</a>, <a href=\"http://www.zeleni.cz/wp-content/uploads/2013/10/program_Strana_zelenych_2013.pdf\">Strana zelených</a> (.pdf), <a href=\"http://www.hlavu.cz/program/preambule-politickeho-programu\">Hlavu vzhůru</a>, <a href=\"http://www.pirati.cz/volby2013/program\">Piráti</a>, <a href=\"http://files.spoz2013.cz/upload/Program300.pdf\">SPOZ</a> (.pdf) - zvolených podle průzkumu veřejného mínění) se pochopitelně různí. Některé strany uvádí opak - TOP09 považuje dosaženou míru přerozdělování za maximální (str. 21) a zavazují se nepřipustit zvyšování. Za štíhlým státem stojí také strana Hlavu vzhůru.</p>\n<p>V jiných programech (např. ČSSD, KSČM) se zase objevují návrhy na zavádění nových daní. Ty posilují příjmovou složku státního rozpočtu. ČSSD plánuje snížit \" <i>daně chudším</i> \" (str. 15), v případě daně z příjmu právnických osob plánuje její zvýšení o 1 až 2 procentní body, zvýšení podílu majetkových daní. KSČM plánuje například zavedení tzv. milionářské daně a daně na luxusní zboží, zavedení dalšího pásma u daně z příjmu právnických osob.</p>\n<p>Celkově je tak vyjádření Macha korektní. Svobodní skutečně mají v plánu snížit příjmy státního rozpočtu a rušit řadu úřadů (jejich \"zbytečnost\" neposuzujeme), zatímco některé ostatní strany chtějí vybrat od občanů na daních více, neboť je chtějí zvyšovat. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9775",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ve své běžné parlamentní práci jsem se v tomto volebním období věnoval zejména evropským fondům a problematice dopravy. Byl jsem zpravodajem tří zpráv a více než deseti stanovisek, jako jediný Čech jsem se účastnil vyjednávání podmínek čerpání budoucích evropských fondů.",
    "oduvodneni": "<p>Oldřich Vlasák byl skutečně podle jeho <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_activities.html\">profilu</a> na stránkách Evropského parlamentu zpravodajem tří zpráv (stínový zpravodaj 16 dalších) a předložil 11 stanovisek.</p>\n<p>Zmiňovaná hlavní témata, evropské fondy a doprava, jsou patrná z přehledu jeho <a href=\"http://www.europarl.europa.eu/meps/cs/28323/seeall.html?type=CRE\">vystoupení</a> na plénu.</p>\n<p>O jeho zapojení ve vyjednávání mezi Radou a Komisí o podmínkách čerpání evropských fondů se píše na webu jeho domovské <a href=\"http://www.ods.cz/clanek/6156-brusel-finalizuje-dohodu-o-podminkach-cerpani-budoucich-evropskych-fondu\">ODS</a>, podle tohoto článku byl skutečně jediným Čechem, který se vyjednávání zúčastnil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10031",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "ZŽ: Teď v současnosti se pohybuje okolo sta korun (cena za nákup registračních značek, pozn. Demagog.CZ)\n\nVM: Takže jste to zlevnil o patnáct korun.\n\nZŽ: Přesně tak. Ona byla ještě o trochu dražší, takže je to v řádu jednotek korun v tomto konkrétním případě. ",
    "oduvodneni": "<p>Cenou za registrační značky se zabývala v září 2013 například <a href=\"http://www.ceskatelevize.cz/ct24/domaci/244054-registracni-znacka-draha-a-vybrana-bez-souteze/\">Česká televize</a>, ta tehdy ve své reportáži uváděla cenu 115 korun za kus. O stejné ceně hovoří i server <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/na-obzoru-se-rysuje-velky-prusvih-s-%E2%80%9Eespezetkami%E2%80%9C\">Česká pozice</a>. Podle prohlášení ministra v pořadu OVM je současná cena kolem sta korun za kus, jednalo by se tedy skutečně o zlevnění o přibližně 15 korun.</p>\n<p>Kvůli potvrzení informace o aktuální ceně uváděné ministrem jsme kontaktovali tiskové oddělení ministerstva, dosud jsme však nedostali odpověď a výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10287",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Je to v Lisabonské smlouvě. Ta kompetence, pokud se ukáže, že nemá význam už dneska ji na evropské úrovni regulovat, tak ji vrátit na tu úroveň národních států. ",
    "oduvodneni": "<p>Na základě čl. 48 Lisabonské smlouvy (Smlouvy o EU) hodnotíme výrok jako pravdivý.</p>\n<p>Ve výše zmiňovaném <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0013:0046:cs:PDF\">článku</a> (.pdf, str. 30), resp. jeho druhém odstavci, najdeme konkrétně: \" <i>Vláda kteréhokoli členského státu, Evropský parlament nebo Komise mohou Radě předkládat návrhy na změnu Smluv. Tyto návrhy mohou mimo jiné směřovat k rozšíření nebo omezení pravomocí svěřených Unii ve Smlouvách\".</i></p>\n<p>Možnost jisté formy přenosu pravomocí zpět na úroveň členských států lze najít i v druhé části Lisabonské smlouvy, ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:cs:PDF\">Smlouvě o fungování EU</a> (.pdf, sr.4), konkrétně v čl. 2, ods. 2: \" <i>Členské státy vykonávají svou pravomoc v rozsahu, v jakém ji Unie nevykonala. Členské státy opět vykonávají svou pravomoc v rozsahu, v jakém se Unie rozhodla svou pravomoc přestat vykonávat\".</i> Tato varianta je o něco méně aktivní, záleží na EU, jestli se rozhodne pravomoci přestat vykonávat, nebo nikoli.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10543",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například Švédové ji nemají (minimální mzdu, pozn. demagog.cz). Nemají všechny státy. Ano. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Švédsko je skutečně <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Minimum_wage_statistics\">jednou ze zemí</a> (údaje Eurostatu z ledna 2014), které minimální mzdu nemají. Mezi členskými zeměmi EU, kde \"zákonná\" minimální mzda taktéž absentuje, patří také Dánsko, Itálie, Rakousko a Finsko. <i>\"V těchto zemích jsou výše minimálních mezd určeny buďto jednáním mezi sociálními partnery na úrovni podniků, popř. na individuální úrovni. Často jsou také užívány tzv. sektorové dohody, které jsou často aplikovány na všechny zaměstnance, což představuje de facto (v praxi) minimální mzdy.\" (cit. Eurostat 2014)</i></p>\n<p>Pro ilustraci problematiky \"minimálních mezd\" viz tato mapa vycházející opět z dat Eurostatu:</p>\n<img src=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/5/5b/Minimum_wages%2C_1_January_2014_%28EUR_per_month%29_YB14_II.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10799",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Máme nejsložitější systém čerpání evropských fondů z celé Evropy.",
    "oduvodneni": "<p>Výrok Ondřeje Lišky hodnotíme jako neověřitelný, protože se nám nepodařily dohledat zdroje, které by potvrzovaly, že český systém čerpání peněz z evropských fondů je nejsložitější.</p>\n<p><a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">Obecná pravidla</a> pro fungování evropských fondů určuje EU. Konkrétní postupy implementace si pak určují jednotlivé členské země.</p>\n<p>Existují <a href=\"http://www.europarl.europa.eu/eplibrary/The-low-absorption-of-EU-Structural-Funds.pdf\">zprávy</a> (pdf., anglicky), které hodnotí úroveň čerpání z fondů a <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=12&amp;ved=0CDUQFjABOAo&amp;url=http%3A%2F%2Fwww.ipp.ro%2Feng%2Fprotfiles.php%3FIDfile%3D29&amp;ei=Q7p0U7rDNeSYyAP_3YHQAQ&amp;usg=AFQjCNHiUHU2hZ3yDbHp02CVN1PbEAv7aQ&amp;sig2=66WYjZxz44ZKZbyqlmfOZw&amp;cad=rja\">Česká republika</a> (pdf., anglicky, s. 1) zde patří mezi země, které mají s čerpáním <a href=\"http://ec.europa.eu/regional_policy/how/policy/doc/strategic_report/2013/strat_report_2013_cs.pdf\">problémy</a> (pdf., s. 10).</p>\n<p>Nenašli jsme však výzkum, který by se věnoval přímo srovnání efektivity, popřípadě složitosti systému čerpání evropských peněz.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11055",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale ministr financí nemůže o své vůli nic privatizovat. Přečtěte si zákony České republiky, privatizaci rozhoduje pouze vláda.",
    "oduvodneni": "<p>Pravdivost tohoto výroku vyplývá z § 5 zákona <a href=\"http://www.zakonyprolidi.cz/cs/1991-92\">č. 92/1991 Sb.</a>, o podmínkách převodu majetku státu na jiné osoby. V tomto zákoně se píše: <i>„O výběru majetku a majetkových účastí státu na podnikání právnických osob vhodných k privatizaci rozhoduje vláda České republiky“</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11311",
    "autor": "Vladimír Duchek",
    "strana": "Pravá volba pro Plzeň",
    "vyrok": "Vybíral jsem si zásadní témata, ke kterým jsem se vyjadřoval. Jednalo se například o stavbu nového depa pro dopravní podniky. Varoval jsem, že ekonomické souvislosti jsou pro město vážné a že existuje varianta, která problém s depem mohla řešit stejně efektivně za menší náklady.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s ohledem na minulé mediální výroky Vladimíra Duchka.</p>\n<p>Ten z role opozice <a href=\"http://www.ceskatelevize.cz/ct24/regiony/141927-plzen-chce-depo-za-miliardy-i-kdyz-je-i-levnejsi-varianta/\">varoval</a> před obrovskými náklady (13,6 mld. Kč) pro městskou pokladnu spojenými s vybudováním nového depa. Tyto náklady byly podle něj za hranicí schopností plzeňského rozpočtu.</p>\n<p>Sám Duchek přitom <a href=\"http://www.denik.cz/ekonomika/depo-dopravnich-podniku-splha-do-miliard20111103.html\">navrhoval</a> alternativní variantu v podobě jednoduchého zázemí pro trolejbusy a autobusy, které by vyšlo na 300 mil Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11567",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Já jsem nepřekročil nelegálně hranici, já jsem byl odbaven jako kdokoliv jiný. ",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož několik zdrojů nezávisle na sobě potvrzuje, že “pozorovatelé” se na ukrajinské území dostali ilegální cestou přes Rostov na Donu (přechod kontrolovaný ruskou stranou), což dále v rozhovoru potvrzuje i sám Doubrava; ještě navíc bez oficiálního povolení ukrajinských úřadů.</p>\n<p>Senátor Doubrava se pozorovací míse dle svých slov účastnil i s dalšími osobami (“kromě mě tu byli další dva Češi, Slovák, ale i Francouzi, Němci.”), avšak dle serveru <a href=\"http://www.denik.cz/ustecky-kraj/senator-doubrava-na-ukrajinu-jsem-jel-aby-se-o-volbach-nelhalo-20141103-nbsk.html\">Deník</a> přijeli do země ilegálně.</p>\n<p>V podobném duchu se vyjádřil i odborník na pravicový extremismus Anton Šechovcov, který na svém <a href=\"http://anton-shekhovtsov.blogspot.cz/2014/11/fake-monitors-observe-fake-elections-in.html\">blogu</a> (aj.) zveřejnil seznam pozorovatelů voleb, přičemž usuzuje, že se do Doněcku dostali přes Rostov na Donu, a tudíž také ilegální cestou. Konkrétně uvádí: \" <i>This means that they have all entered Ukraine illegally, as they did not pass the official Ukrainian border control. Thus, all of them can be prosecuted for the crime of illegal border crossing.</i> \"</p>\n<p>Reportérka Lidových novin <a href=\"http://www.ceskatelevize.cz/ct24/svet/291127-senator-doubrava-dohlizi-na-volby-v-luhansku-nelegalne/\">se vyjádřila</a>, že se senátor Doubrava na ukrajinském území ocitl nelegálně. Konkrétně uvedla: “ <i>On se v tuto chvíli ocitl na ukrajinském území, ale bez jakéhokoliv oficiálního vstupu na Ukrajinu. On překročil nelegálně hranice Ukrajiny s Ruskem a je tedy na Ukrajině, aniž by mi k tomu daly svolení ukrajinské orgány</i>.”</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12335",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "MORAVEC:peníze, které v příštím roce dostanete, to navýšení, takže část toho půjde například do přezbrojení Gripenů, aby mohly útočit, protože to je zakázka za zhruba půl miliardy, jestli se nemýlím.\n\nSTROPNICKÝ: Co se týče Gripenů, tak to bylo v dlouhodobém financování, protože tam se dá plánovat, když máte smlouvu na tolik let dopředu, takže tam to nepřinese žádný tlak.  ",
    "oduvodneni": "<p>Prodloužení <a href=\"http://www.mocr.army.cz/assets/multimedia-a-knihovna/publikace/rocenky/rocenka-mo-2014.pdf\">pronájmu</a> (strana 174) švédských stíhaček JAS-39 Gripen <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/po-mesici-od-jmenovani-schvalila-sobotkova-vlada-plan-legislativnich-praci-116646/\">schválila</a> vláda v březnu 2014, v květnu pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9K3DC3A2\">schválila</a> jejich financování částkou 21 393,070 mil. Kč do roku 2027. Jedná se tedy skutečně o předvídatelný výdaj, s kterým je možné počítat dopředu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12591",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Teďka je v závěrečné fázi příprava novely vinařského zákona, která podstatně zpřísní podmínky a také sankce za pančování vína, to znamená za to, aby byla jaksi zákazníkovi v České republice nabízena jakákoli nekvalita.",
    "oduvodneni": "<p>Vláda 18. ledna 2016 <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6HABESA\">schválila</a> návrh novely zákona č. 321/2004 Sb. o vinohradnictví a vinařství. Ačkoliv návrh ještě nemá zaručené přijetí, je pravdou, že příprava novely je v konečné fázi. Marian Jurečka jakožto ministr zemědělství na konci ledna předsedovi vlády <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6MDN69G\">zaslal</a> (.doc) její konečné znění, a novela je tak připravena k projednávání v parlamentu.</p>\n<p>Pančováním vína se rozumí jeho falšování, které <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6MDNGFR\">novela</a> specifikuje v paragrafu 3, odstavci 2. Falšování, popsané například jako přidávání vody, alkoholu, nebo nedovolených prostředků k ošetřování vína, v novele nově spadá pod sankci 50 milionů Kč - oproti původní verzi zákona, kde byla maximální výše sankce 5 milionů (§ 39, odstavec 7). Krom falšování pod novou maximální sankci spadá například nesprávné označení výrobku (§ 16, odstavec 16).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12847",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se teď vedla debata o těch 3 miliardách euro, které budeme jako EU platit Turecku, tak velká část z toho jde na školy, aby děti syrských uprchlíků a v Turecku je skoro 3 miliony uprchlíků ze Sýrie, aby tyto děti mohly chodit do školy. ",
    "oduvodneni": "<p>Prostředky poskytované Evropskou unií Turecku opravdu mají být využity na konkrétní projekty ke zlepšení života uprchlíků v Turecku, velká část peněz jde na vzdělávání.</p>\n<p>Podle oficiálního<a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">vyjádření</a> po březnovém summitu mají jít finanční prostředky hlavně do „oblasti zdraví, vzdělávání, infrastruktury, potravin a jiných životních nákladů“. Podle<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">dokumentu</a> (.pdf, eng) Turkey: Refugee Crisis vydaného Evropskou komisí byl 4. března 2016 uvolněn první finanční balíček ve výši 95 milionů eur, z něhož největší část, 55 milionů eur, byla použita na oblast vzdělání (str. 2).</p>\n<p>V Turecku je podle stejného<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">dokumentu</a> (.pdf, s. 1), citujícího odhady tureckého Ministerstva zahraničních věcí, 3,1 milionu registrovaných uprchlíků, z toho 2,9 milionů Syřanů. A dle stejného dokumentu je více než polovina syrských uprchlíků dětského věku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13103",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Já sama jsem zpracovávala stanovisko výboru pro ochranu spotřebitele Evropského parlamentu, kde jsem právě dbala na to, co tady kolegyně teďkon zmiňovala, to znamená, abysme v žádném případě nesnižovaly evropské standardy.",
    "oduvodneni": "<p>Europoslankyně Charanzová je <a href=\"http://www.europarl.europa.eu/meps/cs/124708/seeall.html?type=COMPARL\">navrhovatelkou</a> stanoviska výboru pro ochranu spotřebitele k jednání o TTIP. <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-544.489%2b02%2bDOC%2bPDF%2bV0%2f%2fCS\">Stanovisko</a> (.pdf, str. 3) uvádí, že sbližování právních prostředí EU a USA musí <i>\"sloužit k zavádění vysoce kvalitních standardů a právních předpisů, které by se mohly stát novým celosvětovým srovnávacím kritériem a de facto mezinárodními normami.\"</i> Stanovisko na str. 4 dále doporučuje důsledně hájit činnost EU v oblasti standardizace a prosazovat její zásady.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13359",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten zákon zakazuje na určitých místech konat demonstrace. Ale Staroměstské náměstí to není.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Zákon opravdu určitá místa pro uskutečnění demonstrací zakazuje, zmíněné Staroměstské náměstí však mezi nimi nefiguruje.</p>\n<p>Poslanec Blažek hovoří o novele <a href=\"http://www.zakonyprolidi.cz/cs/2016-252\">zákona o právu shromažďovacím</a>, která vstoupí v účinnost 1. listopadu 2016.</p>\n<p>Novela zákona mimo jiné v <a href=\"http://www.zakonyprolidi.cz/cs/2016-252#zaver\">bodu 31 přidává přílohu</a>, ve které je <b>seznam devíti míst, na kterých je demonstrace zakázána:</b></p>\n<p>Příloha k zákonu č. 84/1990 Sb.</p>\n<p>Místa, kde jsou shromáždění zakázána</p>\n<p>1. Sněmovní, Praha 1,</p>\n<p>2. U Zlaté studně, Praha 1,</p>\n<p>3. Tomášská, Praha 1,</p>\n<p>4. Thunovská, Praha 1,</p>\n<p>5. Valdštejnské náměstí, Praha 1,</p>\n<p>6. Valdštejnská, Praha 1,</p>\n<p>7. Zámecká, Praha 1,</p>\n<p>8. chodník přiléhající k severní hraně Malostranského náměstí, Praha 1, mezi křižovatkami s ulicí Zámecká, Praha 1, a Tomášská, Praha 1, a</p>\n<p>9. Letenská, Praha 1, a to v úseku mezi Malostranským náměstím, Praha 1, a křižovatkou s ulicí Josefská, Praha 1.</p>\n<p>Zároveň platí podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-182#p25\">zákona o Ústavním soudu</a> zákaz konání shromáždění v okruhu 100 metrů od budov Ústavního soudu nebo míst, kde tento soud jedná. Již nyní také platí zákaz shromáždění v okruhu u budov zákonodárného sboru nebo tam, kde tento sbor jedná. Novela toto <a href=\"http://www.zakonyprolidi.cz/cs/2016-252#cl1\">bodem 6</a> změnila na budovy Parlamentu ČR a to právě v místech vymezených v příloze tohoto zákona.</p>\n<p>Staroměstské náměstí mezi těmito místy tedy opravdu není.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13615",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Podle statistik se jedná asi o 900 lidí ročně (co opustí kraj, zejména mladí podle Valenty - pozn. Demagog.cz), to je 9 tisíc za 10 let.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Valenta sice popisuje správně, že Zlínský kraj přichází o obyvatele, uvádí ovšem nesprávný absolutní počet lidí, kteří kraj opouštějí. Nekorektně popisuje také tento vývoj v čase a pomíjí, že do kraje se vrací mezi mladými skupinami také řada lidí. Mladých lidí do věku 30 let opouští kraj nanejvýš 300 ročně.</p>\n<p>Podle dlouhodobého trendu se Zlínský kraj vylidňuje a opouštějí ho převážně mladí lidé. V tomto má Valenta pravdu. Nesouhlasí však počet lidí, kteří opustí kraj. Jenom <i>„v roce 2015 se z kraje <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">vystěhovalo</a> (.pdf, str. 10) 3 725 lidí. Migrační saldo kraje v roce 2015 dosáhlo záporné hodnoty v počtu 142 osob“.</i> Je tedy zjevné, že kromě odchodů lidí z kraje do něj obyvatelstvo také míří, byť v nižší míře.</p>\n<p><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=DEM05&amp;skupId=546&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301_null_&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;pvo=DEM05&amp;str=v97&amp;c=v3~3__RP2015&amp;u=v97__VUZEMI__100__3131\">Data ČSÚ</a> od roku 2006 dokládají, že s výjimkou let 2007, 2008 a 2010 ze Zlínského kraje lidé odcházejí (v těchto 3 letech se více lidí do regionu přistěhovalo, než z něj odešlo). Největší rozdíl byl v roce 2012, kdy kraj přišel o 737 obyvatel. V žádném ze sledovaných let rozdíl mezi přistěhovanými a vystěhovanými nedosáhl na Valentou uvedených 900 lidí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdG9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--03f822e1411b3b62e9314ffe3685e01451b3f30b/sni_mek_obrazovky_2016-09-25_v_10_4.jpg\">\n<p>Na přiloženém grafu lze vidět, že nejvíc opouštějí kraj věkové skupiny 15–29 let a 30–49 let.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdHNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--151c00a2e0fcacc7d02fcb17d3ab7120c59764f9/vystehovali_trend.png\">\n<p>Stejně tak je ovšem v těchto skupinách nejvíce lidí, kteří do kraje míří.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdHdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34c17a27d8c7303509fc95559ebd2d7592a874fb/pristehovali_trend.png\">\n<p>Pokud budeme jako mladé lidi definovat skupinu do 30 let, saldo jejich odchodů z kraje od roku 2010 do roku 2015 dosahuje maximálně 300 lidí (viz grafy výše).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13871",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...takové ty radikální islamistické organizace existují asi v 35 zemích světa. ",
    "oduvodneni": "<p>Ve srovnatelném počtu zemí skutečně působí radikání islamistické skupiny. Nemají však zdaleka organizační strukturu a dopad Talibanu či ISIS, o kterých Zeman hovoří.</p>\n<p>Zeman o 35 zemích s islamistickými organizacemi nemluví poprvé, v <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-s-vedoucimi-zastupitelskych-uradu-cr-v-zahranici-12846\">projevu</a> k velvyslancům ČR 24. srpna 2016 řekl: \"<i>Americký prezidentský kandidát Donald Trump ve svém projevu o bezpečnostní politice Spojených států uvedl, že před několika lety Islámský stát infiltroval šest zemí. Většinou jim dnes říkáme failed countries. Podle Trumpa je počet infiltrovaných zemí letos třicet pět. Třicet pět! A mimochodem tento údaj se naprosto přesně shoduje se zprávou generálního tajemníka OSN, který rovněž uvádí třicet pět teroristických organizací v nejrůznějších zemích napojených přímo nebo nepřímo na Islámský stát.\"</i><i></i></p>\n<p><a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">Politifact.com</a> již zevrubně ověřoval tvrzení amerického prezidentského kandidáta Donalda Trumpa, podle nějž \"ISIS je v 32 zemích\".</p>\n<p>Předně je třeba určit, co znamená, že v zemích organizace \"existují\": může jít o země, ve kterých žijí jednotliví následovníci ideologie a případně konají činy inspirované ISIS, nebo o země, ve kterých existují organizované buňky se skutečným napojením na ISIS. Ani v jednom případě však dostupné statistiky a odhady příliš neodpovídají Zemanovu číslu, které navíc nezasazuje do řádného kontextu.</p>\n<p>Je pravdou, že teroristické organizace napojené na ISIS jsou v různých částech světa. Generální tajemník OSN Pan Ki-Mun ve <a href=\"http://www.un.org/en/sc/ctc/docs/2016/N1602353_EN.pdf\">zprávě</a> (pdf, s. 3) z ledna 2016 se zmiňuje o 34 organizacích, které slíbily věrnost ISIS. O počtu těchto zemí se tato zpráva nezmiňuje.</p>\n<p>Pro počty infilrovaných zemí nejsou jednoznačné statistiky a záleží také na tom, jaké používáme krititérium pro jejich započítání. Podle statistiky <a href=\"http://edition.cnn.com/2015/12/17/world/mapping-isis-attacks-around-the-world/\">CNN</a> od roku 2014 došlo k 143 útokům v 29 zemích (zde však může jít o jednotlivce inspirované ideologií ISIS, ale bez organizační opory v místní buňce). Toto číslo by zhruba odpovídalo tomu, co tvrdí Zeman.</p>\n<p><a href=\"https://www.start.umd.edu/pubs/START_IslamicStateTerrorismPatterns_BackgroundReport_Aug2016.pdf\">Data</a> z University of Maryland udávají, že v roce 2015 byly teroristické činy spojované s ISIS zaznamenány v 33 zemích (nicméně mohlo jít právě o osamělé vlky).</p>\n<p>Dáváme tak prezidentovi za pravdu v celkovém počtu zemí, který zmiňuje. Radikální skupiny spojené s ISIS a jeho ideologií, jsou podle řady zdrojů přítomny a působí ve srovnatelném počtu zemí.</p>\n<p>Jak ale zmiňuje již <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">Politifact.com</a>, kontext je zde klíčový. Trump i Zeman totiž o takto vysokém počtu zemí hovoří v kontextu bojů s ISIS. Zeman mluví i o Afghánistánu a hnutí Taliban. Obě skupiny jsou však mezi \"takovými těmi\" organizacemi výjimečné rozsahem lidských, organizačních i finančních zdrojů. </p>\n<p>Ačkoli se skupiny z velkého počtu zemí k ISIS přihlásily, počty zemí, ve kterých jsou zakořeněny přímo teroristické buňky napojené na ISIS, jsou podstatně menší. Údaje sebrané v <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">analýze</a> Politifact.com se pohybují okolo deseti takovýchto zemí.</p>\n<p>Pokud se budeme zajímat o islámský terorismus obecně (bez omezení na spojitost s ISIS), pak jedním ze zdrojů je <a href=\"http://static.visionofhumanity.org/sites/default/files/2015%20Global%20Terrorism%20Index%20Report.pdf\">Global terrorism index</a>, který provádí shrnutí trendů a činnosti teroristických organizací v globálním měřítku v letech 2000–2014. <a href=\"http://static.visionofhumanity.org/sites/default/files/2015%20Global%20Terrorism%20Index%20Report.pdf\">Zde</a> (.pdf,str. 20-29) se lze dočíst, že radikální islamistické organizace jsou významně aktivní v osmi státech světa, a to v Iráku, Afghánistánu, Nigérii, Pákistánu, Sýrii, Jemenu, Somálsku a v Libyi. V těchto zemích mají radikální islamistické skupiny na svědomí nejvíce lidských obětí.</p>\n<p>Výrok prezidenta Zemana je vcelku nejednoznačný, ovšem v kontextu boje s Talibanem a ISIS je uvedený počet 35 značně zavádějící. Jen malý počet zemí představuje působiště srovnatelných organizací.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14127",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Hlavní problém (novela zákona o střetu zájmů, pozn. Demagog.cz) je to pro Andreje Babiše. Když se podíváme na to, co získávají jeho firmy, když on je ve vládě, tak vidíme, že je to hlavní problém pro něj. Vlastnictví médií je také hlavní problém pro něj. ",
    "oduvodneni": "<p>Poslední listopadový týden poslanci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1967353-zive-lex-babis-znovu-ve-snemovne-ano-ma-posledni-sanci-udrzet-babisovi-media\">schválili</a><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=564&amp;ct1=0&amp;v=PZ&amp;pn=10&amp;pt=1\">novelu</a> zákona o střetu zájmů, tzv. <i>lex Babiš</i>, poprvé o něm <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/poslanecka-snemovna-dnes-schvalila-novelu-zakona-o-stretu-zajmu-148815\">hlasovali</a> už 15. září, senátoři však návrh vrátili s pozměňovacími návrhy, které zákon ještě více zpřísňují. Poslaneckou sněmovnou prošla právě senátní verze návrhu. Jeho součástí je omezení vlastnictví médií veřejnými funkcionáři. Společnosti, které alespoň ze čtvrtiny vlastní člen vlády, se nesmějí ucházet o veřejné zakázky, nebudou mít nárok ani na nenárokové dotace či pobídky</p>\n<p>Andrej Babiš, majitel skupiny <a href=\"https://www.agrofert.cz/nase-spolecnosti\">Agrofert</a>, sdružující více než 250 subjektů, včetně <a href=\"https://www.agrofert.cz/media-a-tiskarny\">mediální</a> divize, pod kterou spadá např. mediální dům Mafra, hudební televize Óčko nebo Rádio Impuls. Podle novely tedy nebude moci tyto média vlastnit a být současně členem vlády. Vlastnictví jeho firem mu zůstane, ty se však nebudou moci ucházet o veřejné zakázky a veřejné dotace, pokud bude současně ministrem (předsedou vlády).</p>\n<p>Podle <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">výroční zprávy</a> (.pdf - str. 59) skupiny Agrofert za rok 2015 získal koncern celkem 1,47 miliardy dotací (jde o dotace provozní i investiční - nárokové i nenárokové). O všechny by potenciálně Babiš nepřišel, nárokových dotací se novela netýká.</p>\n<p>Novela se týká také poslance Tomia Okamury, vlastnícího společnost <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=493214&amp;typ=PLATNY\">Mebius</a> s.r.o., vydávající tištěný Pivní magazín. To je v porovnání s Andrejem Babišem ovšem marginální.</p>\n<p>Zákon ale nepamatuje na internetová média, tzn. že senátor Ivo Valenta, spoluvlastnící server Parlamentní listy se svého podílu nebude muset vzdát. Zda se bude muset vzdát se regionálního <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=199037&amp;typ=PLATNY\">listu</a> Dobrý den s kurýrem, jehož je Valentova skupina Synot akcionářem, je otázkou. Formálně je skupina <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=586217&amp;typ=PLATNY\">Synot W</a>, která list vlastní, ovládána matkou WCV WORLD CAPITAL VENTURES CYPRUS LIMITED z Kypru.</p>\n<p>Je tedy zřejmé, že Babiš bude novelou zákona postižen skutečně nejvíc, ostatní případy jsou neporovnatelné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14383",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mimochodem, Česká televize emitovala 1450 milionů dluhopisů.",
    "oduvodneni": "<p>Česká televize nikdy dluhopisy neemitovala, jak pro Demagog.cz uvedla tisková mluvčí ČT Alžběta Plívová. Z tohoto důvodu hodnotíme výrok jako nepravdivý.</p>\n<p>Mluvčí ČT ve vyjádření dodala, že „<i>V roce 2012 si /ČT/ pouze pořídila Reinvestiční spořicí státní dluhopisy ČR.</i>“ <i></i> To uvádí také web <a href=\"http://www.borovan.cz/6414/ceska-televize-investuje-do-kalouskovych-dluhopisu\">Borovan.cz</a>, podle kterého tímto krokem televize řešila problém se svou příliš vysokou hotovostí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14639",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Domluvili jsme se v rámci koalice, že nadcházející schůze PS, která začíná 4. dubna, jako první bod bude projednávat vládní návrh zákona o elektronických komunikacích z dílny ministerstva průmyslu a obchodu.",
    "oduvodneni": "<p>O tom, že jednání týkající se <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1053\">zákona o elektronických komunikacích</a> by mělo být prvním bodem dubnové schůze Poslanecké sněmovny, <a href=\"https://www.novinky.cz/ekonomika/432893-poslanci-se-prou-o-vysi-pokut-operatorum.html\">referují média</a> (za všechny Novinky.cz). Ta popisují vyjádření Bohuslava Sobotky po jednání se zástupci stran, na němž k dohodě mělo dojít.</p>\n<p>Reálně je pro schválení programu zapotřebí většina přítomných poslanců, kterou obvykle představuje zejména vládní koalice. Byť jde zřejmě o dohodu širší, je výrok hodnocen jako pravdivý, neboť jistá domluva na projednání existuje. Zda bude skutečně takto naplněna, se ukáže na zmíněné schůzi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15407",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je potřeba dostat především plat nastupujícího lékaře nad úroveň průměrné mzdy.",
    "oduvodneni": "<p>Nehodnotíme, zda je potřeba zvýšit plat nastupujícího lékaře nad úroveň průměrné mzdy. Zaměřujeme se pouze na porovnání platu nastupujícího lékaře a průměrné mzdy, tedy zda je nyní skutečně lékařský plat pod její úrovní.</p>\n<p>Platy lékařů, kteří mají smlouvu ve zdravotnickém zařízení zřizovaném ministerstvem zdravotnictví, krajem či obcí, jsou určovány na základě <a href=\"http://kupnisila.cz/platove-tabulky-cervenec-2017/\">platových tabulek</a> pro státní zaměstnance. Platové tabulky rozdělují platové ohodnocení lékařů podle platové třídy, jež je závislá na pracovní náplni konkrétní pozice sjednané v pracovní smlouvě, a podle platového stupně, který se odvíjí od praxe pro danou pracovní pozici.</p>\n<p>Plat lékaře nastupujícího po absolvování medicíny do nemocnice je dle platových tabulek 27 110 Kč hrubého. Takový začínající lékař je v prvním platovém stupni a v nejnižší platové třídě. Jedná se o základní <a href=\"http://kupnisila.cz/prace-platy-lekaru/\">platový tarif</a>, k němuž po jisté době dostane nastupující lékař přidáno díky dalším platovým složkám v podobě osobního příplatku, příplatku za práci přesčas, pracovní pohotovosti nebo případných odměn.</p>\n<p>Ve druhém čtvrtletí roku 2017 <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">činila</a> průměrná měsíční mzda v ČR 29 346 Kč hrubého. Nástupní plat 27 110 Kč pro nastupujícího začínajícího lékaře je tedy skutečně nižší než průměrná mzda.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15663",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "ŠÍDLO: Nejdéle sloužícím předsedou lidovců byl Josef Lux, na začátku 90. let, osm let. Máte ambici ho překonat?\n\nBELOBRÁDEK: Z těch demokraticky zvolených, Jana Šrámka už asi překonat nelze, nicméně pokud budu schopen a pokud tomu okolnosti budou nakloněny, tak jsem připraven dokončit svoje volební období, které končí v roce 2019, což je takové symbolické, 100 let strany a zároveň bych se stal tím novodobě nejdéle sloužícím předsedou.",
    "oduvodneni": "<p>Jan Šrámek byl <a href=\"http://www.kdu.cz/o-nas/historie\">předsedou</a> Československé strany lidové (ČSL) od jejího vzniku v roce 1918 až do komunistického puče v únoru 1948 (s výjimkou let válečného exilu, kdy v Londýně zastával post předsedy exilové vlády Československa).</p>\n<p>Josef Lux se stal <a href=\"http://www.kdu.cz/o-nas/historie\">předsedou</a> Československé strany lidové v září 1990. O dva roky později došlo ke spojení Křesťanské a demokratické unie s ČSL a byla vytvořena strana KDU-ČSL, tak jak ji známe dnes. Lux byl předsedou strany až do září 1998, kdy ze zdravotních důvodů odstoupil z čela strany a jeho místo zaujal Jan Kasal.</p>\n<p>Dle <a href=\"http://www.kdu.cz/o-nas/dokumenty/stanovy\">stanov</a> strany se každé dva roky v rámci sjezdu strany volí předseda a jeho místopředsedové. Poslední sjezd strany se uskutečnil letos <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-schvalili-koalici-se-stan-predsedou-zustava-belobradek/1490274\">v květnu</a>, kde byl Pavel Bělobrádek znovu zvolen předsedou.</p>\n<p>Poprvé byl Bělobrádek zvolen předsedou v roce 2010 a pokud naplní svůj mandát a zůstane předsedou strany až do roku 2019, stane se nejdéle působícím mužem v čele lidovců v jejich novodobé historii.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15919",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "... prezident z Ústavy zastupuje stát navenek...",
    "oduvodneni": "<p>Z Ústavy opravdu plyne pravomoc prezidenta zastupovat Českou republiku navenek. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Prezident republiky dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-a\">čl. 63</a> Ústavy ČR zastupuje stát navenek. Nutno však podotknout, že je tato pravomoc co do vydávání rozhodnutí <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">kontrasignovaná</a>, tj. jeho rozhodnutí vyžaduje ke své platnosti souhlas předsedy vlády nebo jím pověřeného člena vlády. Tímto souhlasem se také odpovědnost za dané rozhodnutí prezidenta <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přesouvá</a> na vládu.</p>\n<p>Pravomoc zastupovat stát navenek nemá prezident sám. Kromě něj jí disponuje vláda (pravomoc vyplývá z jejího postavení jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl67-1\">vrcholného</a> orgánu moci výkonné, bez ní by její postavení nedávalo smysl) a případně další orgány veřejné moci. Jako příklad lze <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20170901#p6-2\">zmínit</a> ministerstvo zahraničních věcí.</p>\n<p>Horáček daný výrok uvádí v kontextu z jeho strany problematického jmenování premiérem člověka, kterému hrozí trestní stíhání. Horáček sám by pak měl dle <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/217411058041206/\">svých slov</a> (čas: 22:38) s takovým jmenováním „<i>obrovský problém“.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16175",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Andrej Babiš by ode mě slyšel na samém začátku, že trestně stíhaný premiér pro mě není akceptovatelný.",
    "oduvodneni": "<p>Jiří Drahoš se na téma jmenování trestně stíhaného premiéra vyjadřuje od srpna 2017, kdy policie poprvé požádala o vydání Andreje Babiše. To, že by pro něj nebyl trestně stíhaný premiér akceptovatelný, sdělil už v několika rozhovorech. Jeho postoj v této věci je konzistentní, Drahoš ve veřejných vystoupeních popisuje, že pro něj je problém, že se trestně stíhaný člověk vůbec o daný post uchází. Dále mluví o tom, že jeho postojem by bylo jednat s vítězným hnutím, aby vygenerovalo jiného kandidáta.</p>\n<p>V <a href=\"http://video.info.cz/strunc/jiri-drahos-exkluzivne-trestne-stihaneho-babise-bych-premierem-nejmenoval-14365.html\">rozhovoru pro Info.cz</a> ze dne 15. srpna reagoval na otázku, jestli by trestně stíhaného člověka jmenoval premiérem, takto (čas od cca 14:18):</p>\n<p><i>„Já si vůbec nedovedu představit, že by trestně stíhaný člověk usiloval o funkci premiéra. (...) Měl bych s tím jako prezident velký problém. (...) Já bych se to snažil tomu člověku vymluvit. (...) Měl bych možnost dalších jednání. Měl bych možnost ho nejmenovat. (...)Určitě bych využil všechny možnosti v tom smyslu, aby trestně stíhaný člověk nesestavoval vládu.“</i><i></i><i></i> Info.cz: „<i>V Ústavě je to tak, že můžete pověřit sestavení vlády kohokoliv. (..) takže připouštíte, že byste ten pokus dal někomu jinému, ten kdo není trestně stíhaný?“</i><i></i><i></i> Jiří Drahoš: „<i>Připouštím to.“</i></p>\n<p>V tomto interview mimo jiné redaktor odkazuje k rozhovoru se čtenáři, který se uskutečnil 13. srpna na <a href=\"http://video.info.cz/strunc/jiri-drahos-exkluzivne-trestne-stihaneho-babise-bych-premierem-nejmenoval-14365.html\">Ihned.cz</a>. Tam uvedl Jiří Drahoš toto:</p>\n<p><i>„Pokud by tedy ANO disponovalo potřebnou přesvědčivou většinou křesel v Poslanecké sněmovně, neměl bych jinou možnost</i> (než pověřit Andreje Babiše sestavením vlády, pozn. Demagog.cz)“.</p>\n<p>Je třeba ovšem dodat, že šlo o odpověď na otázku, zda by jmenoval Andreje Babiše premiérem za „současné situace“, přičemž dne 13. srpna nebyl Andrej Babiš k trestnímu stíhání ještě vydán.</p>\n<p>V <a href=\"https://zpravy.idnes.cz/rozhovor-s-kandidatem-na-hrad-drahose-dwu-/domaci.aspx?c=A170819_171031_domaci_kop\">rozhovoru pro iDNES.cz</a> ze dne 19. srpna Drahoš uvedl, že by trestně stíhaný člověk vůbec o premiérskou pozici neměl usilovat. Na druhou stranu také řekl, že pokud by byly vyčerpány všechny možnosti, „<i>nic jiného, než jmenovat takového premiéra, by mu nezbylo</i>.“</p>\n<p>V předvolební debatě Deníku pak dostal Drahoš i další kandidáti otázku, zda je správné, aby trestně odpovědný politik byl jmenován předsedou vlády. Drahoš odpověděl NE.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2tIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--170f81d5f197b489b25f8497483f42100c7a6dbe/sni_mek_obrazovky_2018-01-15_v_15_28_10.jpg\">\n<p>Zdroj: <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=17&amp;back=3599072315-36-1\">Deník</a>.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval\">rozhovoru pro Českou televizi</a> ze 6. prosince odpovídal takto:</p>\n<p>ČT: <i>„Pokud by hnutí ANO nevygenerovalo žádného jiného kandidáta a mělo jako kandidáta na premiéra pouze Andreje Babiše, jmenoval byste ho premiérem?“</i></p>\n<p>Jiří Drahoš: <i>„Andrej Babiš by ode mě uslyšel, že jako trestně stíhaný člověk by nemohl být jmenován premiérem, aspoň ne Jiřím Drahošem. Prostě považuji to za…“</i></p>\n<p>ČT: „<i>Takže nejmenoval byste trestně stíhaného?“</i></p>\n<p>Jiří Drahoš: „<i>Nejmenoval.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16431",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme byli i na podpisech pro odvolání Tomia Okamury.",
    "oduvodneni": "<p>Odvolání poslance Okamury bylo projednáváno v souvislosti s jeho výroky na vrub pracovního tábora v Letech u Písku. Podle kritiků relativizoval utrpění lidi, kteří táborem prošli, a tím sklouzl do roviny popírání holokaustu.</p>\n<p>Předseda poslaneckého klubu KDU-ČSL Jan Bartošek na základě těchto výroků začal sbírat podpisy poslanců k hlasování o odvolání Tomia Okamury. Na hlasovaní o zařazení nového bodu do programu schůze Sněmovny s názvem <i>Odvolání Tomia Okamury z funkce místopředsedy Poslanecké sněmovny</i> bylo nutno sesbírat 80 podpisů poslanců.</p>\n<p>27. února 2018 na 7. schůzi Sněmovny Jan Bartošek pronesl, že <i><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007002.htm#r1\">„... sesbíral podpisy 86 poslanců. Za KDU-ČSL 10, za TOP 09 7, za STAN šest, za ODS 25, za sociální demokracii 14, za hnutí ANO 2 a za Piráty 22“</a></i>. Hlasování o zařazení tohoto bodu do programu tak bylo skutečně umožněno i díky podpisům poslanců ze strany Pirátů.</p>\n<p>Pirátská strana zachovala svůj původní postoj i během samotného hlasování. Pro zařazení bodu o odvolání Tomia Okamury <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67354\">se vyjádřilo 20 poslanců Pirátů</a>, zatímco František Kopřiva a Tomáš Vymazal byli z hlasování omluveni.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16943",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jsme stabilizovaná strana, která se pohybuje v horizontu deseti procent.",
    "oduvodneni": "<p>Volební preference SPD se opravdu pohybují kolem 10 % podle dat z webu <a href=\"https://www.mandaty.cz/\">Mandáty.cz</a>, jehož cílem je shromažďovat výsledky volebních průzkumů a preferencí stran na jednom místě.</p>\n<p>V posledních zveřejněných volebních modelech má SPD dle červnového průzkumu agentury Kantar TNS 9,5 %, model Medianu ukazuje 8,5 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17199",
    "autor": "David Witosz",
    "strana": "Česká pirátská strana",
    "vyrok": "Spalovna v Ostravě má kapacitu nevyužitou. Nová linka by konzumovala to, co se přiveze. ",
    "oduvodneni": "<p>David Witosz hovoří o <a href=\"https://krz.msk.cz/krz/Main/ZarizeniDetail?id=1013\">spalovně</a> nebezpečného odpadu v části Mariánské Hory, která je se svou <a href=\"https://www.msk.cz/assets/zivotni_prostredi/poh-msk-analyticka-cast.pdf\">kapacitou</a> (.pdf, str. 144) 21 200 tun odpadu ročně jedinou v Moravskoslezském kraji (.<a href=\"https://www.msk.cz/assets/zivotni_prostredi/poh-msk-analyticka-cast.pdf\">pdf</a>, str. 107). Provozovatel spalovny, společnost SUEZ, plánuje postavit vedle stávající spalovny novou spalovnu (nebo linku stávající spalovny), která by podle informací <a href=\"https://ct24.ceskatelevize.cz/regiony/2566501-v-ostrave-ma-vyrust-dalsi-spalovna-zlikvidovat-mela-20-tisic-tun-nebezpecnych-odpadu\">ČT</a> měla mít kapacitu 20 000 tun.</p><div><iframe id=\"datawrapper-chart-N00iT\" src=\"//datawrapper.dwcdn.net/N00iT/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"312\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"N00iT\"]={},window.datawrapper[\"N00iT\"].embedDeltas={\"100\":420,\"200\":366,\"300\":339,\"400\":312,\"500\":312,\"700\":285,\"800\":285,\"900\":285,\"1000\":285},window.datawrapper[\"N00iT\"].iframe=document.getElementById(\"datawrapper-chart-N00iT\"),window.datawrapper[\"N00iT\"].iframe.style.height=window.datawrapper[\"N00iT\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"N00iT\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"N00iT\"==b)window.datawrapper[\"N00iT\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>(POH MSK - analytická část, str. 78; Přehled indikátorů OH 2014, 2015 a 2016, str. 1)</p><p>Když se podíváme na množství nebezpečného odpadu, které se vyprodukuje v celém Moravskoslezském kraji a na množství odpadu, které se v tomto kraji odstraňuje spálením, vidíme, že celkové množství nebezpečného odpadu odstraněného spálením v minulých letech nenaplnilo ani kapacitu stávající spalovny v Ostravě.</p><p>Lze tedy souhlasit s Davidem Witoszem, že stávající spalovna nebezpečného odpadu měla v minulých letech nevyužitou kapacitu a nová spalovna s kapacitou 20 tisíc tun by dle dosavadního vývoje pravděpodobně spalovala nebezpečný odpad dovážený z jiných krajů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17455",
    "autor": "Pavel Dungl",
    "strana": "",
    "vyrok": "A zdravotní školství je v takovém stavu, že prakticky produkuje sice zdravotní sestry, které ovšem vychází jako neplnohodnotné.",
    "oduvodneni": "<p>Vzdělávání sester se v ČR řídilo <a href=\"https://www.zakonyprolidi.cz/cs/2004-96\">zákonem č. 96/2004 Sb.</a> Pro výkon povolání všeobecné sestry bylo <a href=\"https://www.zakonyprolidi.cz/cs/2004-96#f2512917\">potřeba</a> absolvování tříletého bakalářského oboru Všeobecná sestra nebo tříletého studia na vyšší zdravotnické škole, kde je možné získat titul DiS. (Diplomovaný specialista). Dále zákon určoval řadu výjimek, kdy v některých případech po tříletém období může sestra vykonávat práci pouze pod dohledem. </p><p>Nově (s účinností od 1. září 2017) se v Česku podle <a href=\"https://www.zakonyprolidi.cz/cs/2017-201\">zákona č. 201/2017 Sb.</a> počítá s tím, že zdravotnický personál pro pozici zdravotní sestry potřebuje <a href=\"https://www.zakonyprolidi.cz/cs/2017-201/zneni-20170901#f6071079\">absolvovat</a> standardní 4 roky na střední škole zdravotnické (s maturitou) s následnou nástavbou absolvovanou na vyšší odborné škole v rámci intenzivního kurzu, což by mělo změnit dosavadní systém, kdy je místo toho potřeba vystudovat bakalářský studijní program (3 roky studia na vysoké škole). Tento <a href=\"https://ct24.ceskatelevize.cz/domaci/2099921-zdravotni-sestry-uz-nepotrebuji-vysokou-skolu-schvalili-poslanci\">navržený model 4 + 1</a> by měl rovněž napomoci ke zvýšení počtu zdravotních sester v ČR, kterých v posledních letech ubývá. Zdravotní sestry do nemocnic <a href=\"http://www.zdravotnickydenik.cz/2018/07/nemocnicim-chybi-uz-tri-tisice-sester-zkracovani-delky-studia-sestricky-neprilakalo-tvrdi-cas/\">podle prezidentky</a> České asociace sester Martiny Šochmanové totiž – prozatím – nepřilákaly ani o něco vyšší mzdy, ale ani zkrácení doby studia.</p><p>Zákon také zavádí pojem <em>„praktická sestra“</em> pro sestry, které vystudovaly pouze střední zdravotnickou školu a které byly do loňska v kategorii zdravotnických asistentů.\r Ty mají ve srovnání se všeobecnými sestrami, které musí mít vyšší odbornou nebo vysokou školu, omezené kompetence, nesmějí například podávat léky do žíly, a to ani ve formě infuze. <a href=\"https://www.novinky.cz/domaci/478613-sestry-jen-s-maturitou-pichat-leky-nesmeji-ale-musi.html\">Podle sestry</a> z jedné pražské nemocnice jsou nemocnice často nucené nařízení obcházet. </p><p><em>„Někde se to musí obcházet tak, že za takový úkon písemně zodpovídá sestra, která v tu chvíli na oddělení ani není přítomná. Kdyby se ale něco stalo a v důsledku špatného podání léku by třeba zemřel člověk, tak by to odnesla ta, co je papírově zodpovědná.“</em> </p><p>Podle předsedkyně zdravotnických odborů Dagmar Žitníkové je hierarchie mezi sestrami důležitá pro co nejvyšší bezpečí pacientů. <em>„Praktická sestra nedělá specializované úkony, má být jen pomocnicí vysokoškolsky vzdělané sestry. Podávání injekce do žíly je specializovaná činnost, kterou donedávna vykonávali jen lékaři. Pokud se to někde děje, je to porušování zákona.“</em></p><p><a href=\"https://www.osetrovatelstvi.info/novy-obor-mezi-zdravotniky-prakticka-sestra/\">Způsobilost</a> k výkonu povolání praktické sestry budou mít automaticky všichni, kteří doposud získali kvalifikaci\r zdravotnického asistenta nebo tento obor právě studují, případně ho v následujících dvou letech studovat začnou. Obor ZA bude od školního roku 2019/2020 zrušen a nahrazen oborem praktická sestra.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17711",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Lidovci řekli, že by nemohli být na stejné kandidátce se svým bývalým předsedou, na což jsem jim říkal: Dobrá, pro to mám pochopení, tak já na té kandidátce nebudu.",
    "oduvodneni": "<p>Jedná se o Kalouskův <a href=\"https://zpravy.aktualne.cz/domaci/kalousek-chce-sjednotit-pravici-ods-neodmitla/r~e2462e34a1db11e687f70025900fea04/\">nápad</a> sjednotit českou pravici před volbami do PSP ČR 2017. Jak uvádí <a href=\"https://ct24.ceskatelevize.cz/domaci/1949606-kalousek-chce-zformovat-blok-proti-babisovi-lidovci-ktere-opustil-mu-vsak-neveri\">Česká televize</a>, tehdejší předseda KDU-ČSL Pavel Bělobrádek se k tomuto sjednocení vyjádřil negativně: „<em>Podle Bělobrádka není dostatečný důvod k vytvoření bloku tří rozmanitých stran. Upozornil na to, že by to přineslo problémy programové, ale i personální. Připomněl, že Kalousek a někteří další lidé, kteří stáli u kořenů TOP 09, před jejím založením odešli z KDU-ČSL. Bělobrádek si proto dokáže jen těžko představit, že by nyní byli lidovci svolní k vytvoření společné kandidátky s Kalouskem</em>.“ </p><p>Co se týká případného odstoupení z kandidátky, server <a href=\"https://zpravy.aktualne.cz/domaci/kalousek-pokud-bych-byl-prekazkou-pravicoveho-bloku-proti-ba/r~2fbc8c4ea28611e6bcb60025900fea04/\">Aktuálně.cz</a> cituje Miroslava Kalouska (4. listopadu 2016): „<em>Pokud by skutečně jedinou překážkou toho projektu mělo být moje jméno, je řešení prosté. Samozřejmě bych nekandidoval. Protože pokud hovořím o bolestivých personálních a programových kompromisech, tak k tomu musím být připravený i já sám.</em>“</p><p>Ke spojení středových a pravicových stran před sněmovními <a href=\"https://www.volby.cz/pls/ps2017/ps2?xjazyk=CZ\">volbami</a> 2017 nakonec nedošlo. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17967",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Už tam byl na několikáté návštěvě (Miloš Zeman v Číně), tak doufám, že ty investice tady konečně budou, které on pořád slibuje.",
    "oduvodneni": "<p>Prezident Miloš Zeman navštívil Čínskou lidovou republiku za dobu svého úřadování již pětkrát. Poslední <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/navsteva-prezidenta-republiky-v-clr-14755\">návštěva</a> se konala ve dnech 24.– 28. dubna 2019.</p><p>Před nedávnou návštěvou v Číně vyjádřil Miloš Zeman v <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/rozhovor-prezidenta-republiky-pro-cctv-14732\">rozhovoru</a> pro čínskou CCTV nespokojenost s výší čínských investic v ČR: „<em>Pokud jde o čínské investice v Česku, musím říct, že ty zůstávají stále velmi, velmi nízké. A to mne pochopitelně mrzí. Nejsou mi přitom jasné konkrétní důvody.“</em> Zároveň dodal, že očekává jejich zvyšování.</p><p>Jeho rétorika se tedy od <a href=\"https://ct24.ceskatelevize.cz/domaci/1737387-zeman-se-si-tin-pchingem-zasadili-v-lanech-pametni-strom-odpurci-v-praze-veseli\">návštěvy</a> Si Ťin-pchinga, na jaře 2016, výrazně změnila. V roce 2016 Hrad <a href=\"https://www.idnes.cz/ekonomika/domaci/cina-cefc-zeman-tvrdik-zdas-invia.A160616_221508_ekonomika_aha\">sliboval</a> astronomické čínské investice 230 miliard korun v rozmezí pěti, které se ale dosud neprojevily, jak je patrné z níže uvedených údajů ČNB. Čína stále patří v ČR mezi zanedbatelné investory. Platí již několik let zaběhlý <a href=\"https://www.novinky.cz/ekonomika/494668-cinske-investice-v-cesku-pokulhavaji-za-zemanovymi-sliby.html\">trend</a>, že čínské peníze proudí do ČR především za účelem nákupu, a ne rozvoje hospodářství spojeného s tvorbou nových pracovních míst.</p><p>V současnosti to tedy vypadá, že si Hrad uvědomuje nesplnitelnost původně slíbených čínských investic. Stále s nimi však počítá, ačkoli v menším měřítku. Kancléř Vratislav Mynář konkrétně <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-zahajil-navstevu-ciny-bude-u-podpisu-miliardovych-memorand/1748252\">uvedl</a> (v souvislosti s dubnovou návštěvou prezidenta Zemana v Číně), že čínské investice v ČR by měly v nadcházejících dvou letech dosáhnout „pouze“ jedné miliardy dolarů (asi 23,1 miliardy korun).</p><p>Bereme-li v potaz přímé zahraniční investice, tak na základě údajů poskytnutých <a href=\"https://www.cnb.cz/analytics/saw.dll?PortalGo&amp;PortalPath=%2Fshared%2FPZI_WEB%2FWEB_PZI&amp;Path=%2Fshared%2FPZI_WEB%2FPZI_BPM6_3.1.%20Stavy_T_Země&amp;Style=CNB&amp;Done=Dashboard%26PortalPath%3D%252Fshared%252FPZI_WEB%252FWEB_PZI%26Page%3DPZI_%25C4%258CR%26ViewState%3Dclskaie8a6cbrrd0ms0ajcv0u6&amp;Action=Prompt&amp;ViewState=clskaie8a6cbrrd0ms0ajcv0u6&amp;P16=NavRuleDefault&amp;NavFromViewID=d%3Adashboard~p%3Agmdgrelm1ou5sg4f\">Českou národní bankou</a> nedosahují čínské investice ani 1 % celkové sumy. Naopak většina zahraničních investic přichází ze zemí <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_2017_CZ.pdf\">Evropské unie</a> (.pdf str. 7). „<em>Z mimoevropských států pochází pouze 6,0 % zahraničního kapitálu a nejvýznamnějšími investory jsou Jižní Korea, Japonsko a Spojené státy americké.“</em></p><p>Na druhou stranu je nutné zohlednit, že <a href=\"https://www.ceicdata.com/en/indicator/china/foreign-direct-investment\">celkový objem</a> čínských přímých investic od roku 2014 klesá, což Miloš Zeman nemohl předpokládat.</p><p></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18223",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Jsme relativně mladý tým (vedení KDU-ČSL, pozn. Demagog.cz), který spadl rovnýma nohama do kampaně před evropskými volbami.",
    "oduvodneni": "<p>Dotaz redaktorky v ověřovaném rozhovoru se týkal obměny vedení KDU-ČSL na březnovém sjezdu strany. Sjezd KDU-ČSL se <a href=\"https://www.kdu.cz/akce/sjezd-2019/aktuality/lidovci-si-zvoli-noveho-predsedu-na-breznovem-sjez\">uskutečnil</a> v Brně ve dnech 29. a 30. března 2019 a delegáti zvolili nového předsedu a předsednictvo lidovců.<br/><br/>Předsedou byl <a href=\"https://www.kdu.cz/akce/sjezd-2019/aktuality/novym-predsedou-kdu-csl-se-stal-marek-vyborny\">zvolen</a> právě poslanec Marek Výborný (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6513\">43 let</a>), <a href=\"https://www.kdu.cz/akce/sjezd-2019/aktuality/prvni-mistopredsedkyni-kdu-csl-se-stala-sarka-jeli\">1. místopředsedkyní</a> senátorka Šárka Jelínková (<a href=\"https://cs.wikipedia.org/wiki/%C5%A0%C3%A1rka_Jel%C3%ADnkov%C3%A1\">51 let</a>). Dalšími <a href=\"https://www.kdu.cz/akce/sjezd-2019/aktuality/delegati-zvolili-v-prvnim-kole-tri-mistopredsedy-o\">místopředsedy</a> se stali poslanec Jan Bartošek (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6178\">47 let</a>), náměstek primátora Jablonce nad Nisou Štěpán Matek (<a href=\"https://cs.wikipedia.org/wiki/%C5%A0t%C4%9Bp%C3%A1n_Matek\">32 let</a>), náměstek primátora Havířova Bohuslav Niemiec (<a href=\"https://cs.wikipedia.org/wiki/Bohuslav_Niemiec\">36 let</a>) a náměstek primátorky Brna Petr <a href=\"https://www.kdu.cz/akce/sjezd-2019/aktuality/petr-hladik-se-stal-mistopredsedou-kdu-csl\">Hladík</a> (<a href=\"https://cs.wikipedia.org/wiki/Petr_Hlad%C3%ADk\">34 let</a>).<br/><br/><strong>Průměrný věk nově zvoleného vedení strany je 40,5 let</strong>. Je však otázkou, k čemu údajnou mladost týmu vztahovat. <a href=\"https://www.novinky.cz/domaci/437072-prumerny-vek-cechu-se-neustale-zvysuje.html\">Průměrný věk</a> populace v ČR je přibližně 42 let. Zvolené vedení KDU-ČSL je tak o rok a půl mladší, než je průměr populace.<br/><br/>Věkový průměr zvoleného vedení strany (předsedy a místopředsedů) můžeme také srovnat s ostatními politickými stranami a hnutími zvolenými do Poslanecké sněmovny. Různé politické subjekty však mají různá pravidla pro sestavování svých vrcholných orgánů. V některých stranách jsou totiž například členy předsednictva i předsedové poslaneckých nebo senátorských klubů, případně zástupci v Evropském parlamentu či starostů. V některých subjektech také vedle místopředsedů existují i řadoví členové předsednictva, v jiných nikoliv. Proto jsme se rozhodli podobně jako u KDU-ČSL hodnotit pouze předsedy a místopředsedy.<br/><br/>K 25. červenci 2019 tedy věkový stav následující: <br/><br/><a href=\"https://www.anobudelip.cz/cs/lide/predsednictvo/\">ANO</a>: Andrej Babiš (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6150\">64 let</a>), Jaroslav Faltýnek (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6190\">57 let</a>), Richard Brabec, (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6184\">53 let</a>) Petr Vokřál (<a href=\"https://cs.wikipedia.org/wiki/Petr_Vok%C5%99%C3%A1l\">55 let</a>), Radek Vondráček (<a href=\"https://www.psp.cz/sqw/detail.sqw?id=6165&amp;s=1&amp;o=7\">45 let</a>), Jaroslava Pokorná Jermanová (<a href=\"https://cs.wikipedia.org/wiki/Jaroslava_Pokorn%C3%A1_Jermanov%C3%A1\">48 let</a>). Věkový průměr: 53,7 let.<br/><br/><a href=\"https://www.ods.cz/nasi-lide\">ODS</a>: Petr Fiala (<a href=\"https://cs.wikipedia.org/wiki/Petr_Fiala_(politik)\">54 let</a>), Alexandra Udženija (<a href=\"https://cs.wikipedia.org/wiki/Alexandra_Ud%C5%BEenija\">43 let</a>), Martin Baxa (<a href=\"https://cs.wikipedia.org/wiki/Martin_Baxa\">43 let</a>), Martin Kupka (<a href=\"https://cs.wikipedia.org/wiki/Martin_Kupka\">43 let</a>), Evžen Tošenovský (<a href=\"https://cs.wikipedia.org/wiki/Ev%C5%BEen_To%C5%A1enovsk%C3%BD\">63 let</a>), Miloš Vystrčil (<a href=\"https://cs.wikipedia.org/wiki/Milo%C5%A1_Vystr%C4%8Dil\">58 let</a>). Věkový průměr: 50,7 let.<br/><br/><a href=\"https://www.pirati.cz/lide/\">Piráti</a>: Ivan Bartoš (<a href=\"https://cs.wikipedia.org/wiki/Ivan_Barto%C5%A1\">39 let</a>), Olga Richterová (<a href=\"https://cs.wikipedia.org/wiki/Olga_Richterov%C3%A1\">34 let</a>), Radek Holomčík (<a href=\"https://cs.wikipedia.org/wiki/Radek_Holom%C4%8D%C3%ADk\">33 let</a>), Jakub Michálek (<a href=\"https://cs.wikipedia.org/wiki/Jakub_Mich%C3%A1lek\">30 let</a>), Mikuláš Peksa (<a href=\"https://cs.wikipedia.org/wiki/Mikul%C3%A1%C5%A1_Peksa\">33 let</a>). Věkový průměr: 33,8 let.<br/><br/><a href=\"https://www.spd.cz/predsednictvo-hnuti\">SPD</a>: Tomio Okamura (<a href=\"https://cs.wikipedia.org/wiki/Tomio_Okamura\">47 let</a>), Radim Fiala (<a href=\"https://cs.wikipedia.org/wiki/Radim_Fiala_(politik)\">49 let</a>). Věkový průměr: 48 let.<br/><br/><a href=\"https://www.kscm.cz/cs/nasi-lide/vedeni-strany\">KSČM</a>: Vojtěch Filip (<a href=\"https://cs.wikipedia.org/wiki/Vojt%C4%9Bch_Filip\">64 let</a>), Petr Šimůnek (<a href=\"https://cs.wikipedia.org/wiki/Petr_%C5%A0im%C5%AFnek_(politik)\">54 let</a>), Kateřina Konečná (<a href=\"https://cs.wikipedia.org/wiki/Kate%C5%99ina_Kone%C4%8Dn%C3%A1\">38 let</a>), Václav Ort (<a href=\"https://cs.wikipedia.org/wiki/V%C3%A1clav_Ort\">66 let</a>), Stanislav Grospič (<a href=\"https://cs.wikipedia.org/wiki/Stanislav_Grospi%C4%8D\">54 let</a>). Věkový průměr: 55,2 let.<br/><br/><a href=\"https://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">ČSSD</a>: Jan Hamáček (<a href=\"https://cs.wikipedia.org/wiki/Jan_Ham%C3%A1%C4%8Dek\"></a><a href=\"https://cs.wikipedia.org/wiki/Jan_Ham%C3%A1%C4%8Dek\">40 let</a>), Roman Onderka (<a href=\"https://cs.wikipedia.org/wiki/Roman_Onderka\">53 let</a>), Jana Maláčová (<a href=\"https://cs.wikipedia.org/wiki/Jana_Mal%C3%A1%C4%8Dov%C3%A1\">38 let</a>), Tomáš Petříček (<a href=\"https://cs.wikipedia.org/wiki/Tom%C3%A1%C5%A1_Pet%C5%99%C3%AD%C4%8Dek\">37 let</a>), Ondřej Veselý (<a href=\"https://cs.wikipedia.org/wiki/Ond%C5%99ej_Vesel%C3%BD_(politik)\">43 let</a>), Michal Šmarda (<a href=\"https://cs.wikipedia.org/wiki/Michal_%C5%A0marda_(politik)\">44 let</a>). Věkový průměr 42,5 let.<br/><br/><a href=\"https://www.top09.cz/kdo-jsme/predsednictvo/\">TOP 09</a>: Jiří Pospíšil (<a href=\"https://cs.wikipedia.org/wiki/Ji%C5%99%C3%AD_Posp%C3%AD%C5%A1il\">43 let</a>), Markéta Pekarová Adamová (<a href=\"https://cs.wikipedia.org/wiki/Mark%C3%A9ta_Pekarov%C3%A1_Adamov%C3%A1\">34 let</a>), Tomáš Czernin (<a href=\"https://cs.wikipedia.org/wiki/Tom%C3%A1%C5%A1_Czernin\">57 let</a>), Michal Kučera (<a href=\"https://cs.wikipedia.org/wiki/Michal_Ku%C4%8Dera\">50 let</a>), Jan Vitula (<a href=\"https://cs.wikipedia.org/wiki/Jan_Vitula\">50 let</a>), Marek Ženíšek (<a href=\"https://cs.wikipedia.org/wiki/Marek_%C5%BDen%C3%AD%C5%A1ek\">40 let</a>). Věkový průměr: 45,7 let.<br/><br/><a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan\">STAN</a>: Vít Rakušan (<a href=\"https://cs.wikipedia.org/wiki/V%C3%ADt_Raku%C5%A1an\">41 let</a>), Jan Farský (<a href=\"https://cs.wikipedia.org/wiki/Jan_Farsk%C3%BD\">40 let</a>), Petr Gazdík (<a href=\"https://cs.wikipedia.org/wiki/Petr_Gazd%C3%ADk_(politik)\">45 let</a>), Věra Kovářová (<a href=\"https://cs.wikipedia.org/wiki/V%C4%9Bra_Kov%C3%A1%C5%99ov%C3%A1\">55 let</a>), Radim Sršeň (<a href=\"https://cs.wikipedia.org/wiki/Radim_Sr%C5%A1e%C5%88\">39 let</a>). Věkový průměr: 44 let.<br/><br/>Z výše uvedeného plyne, že kombinovaný věkový průměr předsedy a místopředsedů strany je u lidovců druhý nejnižší z 9 stran v Poslanecké sněmovně. Mladší vedení mají jen Piráti. Z tohoto srovnání plyne, že zvolené vedení lidovců lze považovat za relativně mladé.<br/><br/>Předsednictvo lidovců bylo zvoleno na sjezdu 29. a 30. března 2019. <a href=\"https://volby.cz/pls/ep2019/ep?xjazyk=CZ\">Volby</a> do Evropského parlamentu probíhaly na území České republiky ve dnech 24. a 25. května 2019, tedy méně než dva měsíce po zvolení nového vedení KDU-ČSL. <br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18479",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem osobně už jednal s paní ministryní Benešovou.",
    "oduvodneni": "<p>Údajné jednání se mělo nejspíš <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/\">týkat</a> (video 22:20) novely zákona o státním zastupitelství. Tato novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=337&amp;snzp=1\">byla</a> poprvé předložena sněmovně 20. listopadu 2018 a 27. září 2019 (tedy až po ověřovaném rozhovoru) byl její návrh schválen ve třetím čtení. Tato novela by měla <a href=\"https://ct24.ceskatelevize.cz/domaci/2848532-ministryne-benesova-predstavila-novelu-zakona-o-statnim-zastupitelstvi-mela-platit-az\">platit</a> až od roku 2022 a mimo jiné by měnila odvolatelnost státních zástupců. Dosud se tak dělo z rozhodnutí vlády, po případném schválení novely by to byla věc kárného soudu.<br/><br/>18 z 19 poslanců za SPD (jeden byl omluven) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=71109\">hlasovali</a> nakonec proti tomuto návrhu, který také nepodpořili komunisti. Z dostupných zdrojů není zřejmé, čeho konkrétně se toto osobní setkání ministryně Benešové a Radima Fialy mělo týkat, kdy proběhlo a případně k čemu obě strany dospěly. Pokusili jsme se kontaktovat poslance Fialu i ministryni Benešovou, ale zatím jsme neobdrželi odpověď.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18735",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Třeba v Karlovarském kraji dneska je 5 poslanců celkem, kdežto ve Středočeském kraji jich je 26.",
    "oduvodneni": "<p>Česká republika je rozdělena do 14 volebních obvodů podle jednotlivých krajů. V souladu s aktuálním volebním systémem pro volby do Poslanecké sněmovny mají nejméně lidnaté kraje ve Sněmovně nejmenší <a href=\"http://www.psp.cz/sqw/organy2.sqw?kr=1\">zastoupení</a>. Nutno však podotknout, že počet poslanců volených v jednotlivých krajích se neodvíjí od počtu obyvatel, nýbrž od počtu platných odevzdaných <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p48\">hlasů</a> v jednotlivých krajích.</p><p>Nejméně <a href=\"https://www.czso.cz/documents/10180/91917344/1300721901.pdf/31ed5e58-ade2-4884-89b8-2d3c362d5b66?version=1.0\">lidnatý</a> Karlovarský kraj tedy aktuálně v Poslanecké sněmovně zastupuje <a href=\"https://www.psp.cz/sqw/snem.sqw?id=585\">5 poslanců</a>, přesněji 3 poslanci za ANO, jeden za SPD a jeden za Piráty. Naopak Středočeský kraj, který má téměř pětkrát více obyvatel, má v současnosti <a href=\"https://www.psp.cz/sqw/snem.sqw?id=582\">26 poslanců</a>, z toho 9 poslanců za ANO, 4 za ODS, 3 za Piráty a po dvou poslancích za KSČM, ČSSD, TOP 09, STAN a SPD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]