[
  {
    "id": "5680",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Vláda se tím (pozn. výhradami Evropské komise ve věci personální politiky v oblasti administrace evropských fondů.) zabývá velmi pravidelně na každém svém zasedání.“",
    "oduvodneni": "<p>Vzhledem k častým ústním projednávaním evropské agendy na zasedáních vlády nemůžeme výrok ověřit, protože nemáme přístup k stenografickým záznamům z jednání.</p>\n<p>Vláda se v roce 2012 zabývala problematikou čerpání evropských fondů a operačních programů na zasedání <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;02-29\">29.2. 2012</a>, <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;02-22\">22.2. 2012</a>, <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;01-18\">18.1. 2012</a>, a <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;01-11\">11.1. 2012</a>, nemůžeme však určit, jestli i v kontextu výhrad Evropské komise ve věci personální politky v oblasti administrace evropských fondů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5936",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Co mě nemile překvapilo byly dvě věci.) Za prvé neúčast v polovině našeho senátorského klubu. Druhé nemilé překvapení byla skutečnost, že ačkoliv na místě bylo přítomno velké množství senátorů z ODS, tak pouze dva z nich hlasovali pro návrh (zrušení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.).",
    "oduvodneni": "<p>Na základě <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=12750&amp;O=8\">výpisu hlasování</a> Senátu (21. schůze, 39. hlasování) ze dne 26. dubna 2012 označujeme výrok za pravdivý.</p>\n<p>Na hlasování nebylo 18 senátorů za ČSSD přítomno vůbec a dva se hlasování zdrželi, což lze považovat za polovinu senátorského klubu ČSSD, jehož celkový počet tvoří 41 senátorů. V senátorském klubu Občanské demokratické strany pak při tomto hlasování bylo přítomno 16 senátorů z celkových 24 a opravdu pouze dva podpořili Návrh ústavního zákona, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších ústavních zákonů, zabývající se zrušením doživotní imunity poslanců, senátorů a ústavních soudců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6192",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Já jsem pokládal otázky Van Rompuyovi a Barrosovi dva roky a ptal jsem se: \"Existuje plán B? Prostě ani byste neřídili společnost, firmu bez plánu B.\" A oni mi řekli, říkali mi dva roky, že neexistuje plán B, protože žádný nepotřebujeme, protože eurozóna je úspěch.",
    "oduvodneni": "<p>Výrok Nigela Farage je potvrzen videem z Evropského parlamentu umístěného na webových stránkách youtube. Tvrzení je tedy hodnoceno jako pravdivé.</p>\n<p>Projev z 22. června 2011 byl směřován hlavně předsedovi Evropské komise Manuelu Barossovi, ale i Hermanu Van Rompuyovi. Nigel Farage v něm hovoří o chybné predikci při předpokládaném vývoji krize společné evropské měny a rovněž kritizuje i chybějící alternativu k řešení krize. Video je ke shlédnutí na stránkách <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DbhXqCTd8JQ0&amp;h=qAQFmVWkG\">zde</a> (eng.).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6448",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Otázka dopravy, respektive náhradní dopravy z D1 je zakotvená v tom programu do 2020. ",
    "oduvodneni": "<p>Tento výrok kandidáta SPOZ hodnotíme jako pravdivý, neboť se dokument <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20doprava%202020&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=http%3A%2F%2Fextranet.kr-vysocina.cz%2Fsamosprava.%2Fsoubory%2Fzastupitelstvo%2Fmaterialy%2F2012%2F01%2FZK-01-2012-43pr01.doc&amp;ei=MFBHUL2AL4nUtAaa5IGgBA&amp;usg=AFQjCNHBR3nRGIr0RoJSihoWPFEx5Eao8g\">Strategie Kraje Vysočina 2020</a> (.doc) (viz výrok o páteřní silniční síti) ve své programové části zabývá otázkou náhradní dopravy vzhledem k dálnici D1. Celá analýza a návrhy jsou konkrétně k nalezení na stranách 41 až 43 zmíněného dokumentu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6704",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "...zóna stejná daleko lepší zóna je o 5 kilometrů dál.",
    "oduvodneni": "<p>Podle kritéria aktuální využité plochy hodnotíme výrok Jiřího Čunka jako pravdivý.</p>\n<p>Jak vyplývá z <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/regionalni-informace/prumyslove-zony/\">Regionálního informačního servisu</a>, ve Zlínském kraji se nachází celkem 13 průmyslových zón. Co se týče aktuální využité plochy, je v současné době v průmyslové zóně Holešov smluvně zabráno 23,5 ha. Nejbližší využívaná průmyslová zóna Zápotočí se nachází cca. 10 km (5km vzdušnou čarou) směrem na sever od města Hulín, a je v ní již využito 32,7 ha plochy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6960",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zásady územního rozvoje, celá jejich příprava mezi lety 2007-11 stála přesně 6 milionů 453 tisíc 375 korun, čili řádově 6,5 milionu korunu.",
    "oduvodneni": "<p>Pro tento výrok se nám bohužel nepodařilo dohledat relevantní data, výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7216",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda v tuto chvíli nemá hlasy pro klíčové zákony. ",
    "oduvodneni": "<p>Informace o počtu členů jednotlivých poslaneckých klubů lze nalézt na <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">stránkách</a> Poslanecké sněmovny. Současná vládní koalice se skládá ze tří stran - strany ODS, TOP 09 a Starostové a uskupení LIDEM. Na stránkách poslanecké sněmovny se uvádí, že poslanecký klub <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=864\">ODS</a> má v současnosti 51 členů. Dle aktuálních informací serverů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/201665-rebel-fiala-konci-v-ods-necas-mluvi-o-uteku/\">ČT24</a> však 31. října odešel z ODS poslanec Radim Fiala. Na jmenovaném serveru lze dohledat také videozáznam prohlášení tohoto poslance. V poslaneckém klubu ODS je tedy celkem 50 poslanců, přičemž o pěti z nich se hovoří jako o <a href=\"http://zpravy.idnes.cz/rebelujici-poslanci-ods-nevidi-duvod-pro-predcasne-volby-pzj-/domaci.aspx?c=A121009_222938_domaci_ert\">\"rebelech\"</a>, zejména ve spojitosti s daňovým balíčkem.</p>\n<p>Poslanecký klub strany TOP09 a Starostů čítá dle informací na stránkách sněmovny 41 poslanců.</p>\n<p>Dále je ve sněmovně 15 tzv. nezařazených poslanců. Část z této skupiny tvoří členové nově vzniklého uskupení <a href=\"http://www.lidem.cz/index.php/o-nas/nasi-lide?idn=18\">LIDEM</a>, které ještě nemá svůj poslanecký klub, v tomto uskupení je dle informací strany 7 poslanců.</p>\n<p>Pokud vycházíme z údajů o počtech členů jednotivých poslaneckých klubů, lze tedy celkem k vládní koalici oficiálně počítat 98 poslanců, včetně pěti tzv. \"rebelů\", uvedených výše. Ačkoliv při hlasování o konkrétních zákonech může dojít k podpoře vládních návrhů ze strany některých nezařazených poslanců, a jelikož není jasné, jak se zachovají tzv. \"rebelové\", vládní koalice v současnosti ve sněmovně nedisponuje stabilní absolutní většinou, a proto hodnotíme výrok Jeronýma Tejce jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7728",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nemůžeme samostatně navrhnout hlasování o nedůvěře premiérovi.",
    "oduvodneni": "<p>Dle článku 72 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">ústavy ČR</a> lze vyjádřit nedůvěru jen vládě jako celku a to absolutní většinou poslanců, tedy 101 hlasy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7984",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Samozřejmě 30% všech voličů pro Zemana není málo. Ale je tady 41% voličů, kteří k volbám vůbec nešli.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska označujeme na základě údajů z volebního serveru Českého statistického úřadu volby.cz za pravdivý.</p>\n<p>Podle <a href=\"http://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">výsledků</a> prezidentských voleb dostal Miloš Zeman ve druhém kole prezidentských voleb 2 717 405 hlasů. ČSÚ pak evidovalo celkově 8 434 941 oprávněných voličů. Výpočtem pak můžeme zjistit, že Miloš Zeman ve druhém kole získal hlasy 32,22% všech voličů.</p>\n<p>Co se týče volební účasti, ta byla ve druhém kole 59,11%, tedy 40,89% oprávněných voličů se k volbám nedostavilo. S mírným zaokrouhlením se jedná opravdu o 41%.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8240",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My tady máme zákon o státní službě, který už dlouho let je schválen, akorát se pořád odkládá účinnost.",
    "oduvodneni": "<p>Podle dohledaných informací hodnotíme výrok Jiřího Dienstbiera o odkládání účinnosti služebního zákona jako pravdivý.</p>\n<p>Jedná se o <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">zákon č. 218/2002</a> o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon) ze dne 26. dubna 2002.</p>\n<p>Podle <a href=\"http://www.transparency.cz/doc/TIC_Profesionalizace_statni_spravy_a_zakon_o_urednicich_www.pdf\">Transparency International</a><i>(.pdf, strana 12)\"uvedená norma ovšem do dnešního dne nenabyla plně účinnosti a vztah státních zaměstnanců a státu se nadále řídí zákoníkem práce. Česká republiky je tak de facto jedinou zemí EU, která nemá postavení státních úředníků upraveno zvláštním zákonem.\"</i></p>\n<p>Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=772378\">Aktuálně.cz</a> byla účinnost služebního zákona, který byl přijat již za Zemanovy vlády, odsunuta za Špidlovy vlády v roce 2003. Dále byla účinnost posunuta za vlády Mirka Topolánka a to na dvakrát - poprvé na roky 2009 - 2011, poté znovu až na léta 2014 - 2015. Současná vláda Petra Nečase odložila účinnost služebního zákona na léta 2017 - 2018.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8752",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...už za vlády Topolánka, která stála taky na přeběhlících, u všeho byl samozřejmě ministr financí Kalousek.",
    "oduvodneni": "<p>Miroslav Kalousek byl ministrem financí již ve druhé <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vládě</a> Mirka Topolánka, která získala ve sněmovně důvěru díky dvěma poslancům ČSSD Miloši Melčákovi a Michalu Pohankovi, kteří při hlasování o důvěře <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.radio.cz%2Fcz%2Frubrika%2Fzprava%2Fdruha-topolankova-vlada-ziskala-duveru-poslanecke-snemovny-1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFvdVg1ufB8FeXC6mpNb_wUIC1xgg\">opustili</a> sál, čímž snížili kvórum a umožnili vládě získat důvěru. Tito dva poslanci byli poté v médiích zmiňováni jako <a href=\"http://zpravy.idnes.cz/ihned-cz-prebehlici-melcak-s-pohankou-daji-hlas-klausovi-p2c-/domaci.aspx?c=A080206_192524_domaci_mad\">přeběhlíci</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9008",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "...čili já bych ten výsledek nepovažoval za prohru v roce 2002 mám na mysli, byť to byl rozdíl 5 %, ale uvědomme si, s jakým výsledkem tehdy Občanská demokratická strana skončila v těch volbách, jestli si dobře vzpomínám, tak to bylo kolem nějakých 25 nebo 26 %. (Bém mluví o srovnání volebních výsledků ODS a ČSSD při volbách do Sněmovny v roce 2002 - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož ve <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">volbách do Poslanecké sněmovny</a> v roce 2002 ODS získala 24,47 % hlasů. Volby tehdy vyhrála ČSSD s 30,20 % a do Sněmovny se dostala ještě KSČM (18,51 %) a koalice KDU-ČSL, US-DEU (14,27 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9264",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Takže já bych nepřipustila, aby do sněmovny šel rozpočet s hrozivým schodkem, který je nyní, tuším, 112 miliard korun.",
    "oduvodneni": "<p>Výrok Jany Bobošíkové hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-rozpoctu-na-rok-2014-111378/tmplid-47/\">Rozpočet</a>, který vládě navrhl ministr v demisi Jan Fischer, opravdu počítá se schodkem ve výši 112 miliard Kč. Bude přitom dodržena tříprocentní hranice schodku. Původně měl deficit na příští rok činit <a href=\"http://byznys.lidovky.cz/schodek-112-miliard-korun-vlada-schvalila-navrh-rozpoctu-pi5-/statni-pokladna.aspx?c=A130925_111504_ln_domov_vsv\">110 miliard</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9520",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ona je plná všelijakých úlev a výjimek (Mach mluví o dani z příjmu fyzických osob - pozn. Demagog.cz). Takže někdo, kdo v tom umí kličkovat, tak si odečte od základu daně téměř vše.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě analýzy zákona o dani z příjmů.</p>\n<p>Daň z příjmu fyzických osob je dle zákona <a href=\"http://www.podnikatel.cz/zakony/zakon-c-586-1992-sb-o-danich-z-prijmu/uplne/\">č. 586/1992 Sb.</a>, o daních z příjmů, ve znění pozdějších předpisů (dále jen \"ZDP\") je daň, jejímž předmětem jsou dle § 3 odst. 1 ZDP příjmy ze závislé činnosti a funkční požitky, příjmy z podnikání a z jiné samostatné výdělečné činnosti, příjmy z kapitálového majetku, příjmy z pronájmu a ostatní příjmy (např. příjmy z příležitostných činností, z převodu vlastní nemovitosti, výživné, důchody atd.).</p>\n<p>ZDP v § 3 odst. 4 stanoví v písmenech a) - h), co předmětem daně z příjmu fyzických osob není. Jde např. o příjmy získané nabytím akcií nebo podílových listů, úvěry a půjčky, příjmy získané převodem majetku mezi osobami blízkými atd.Ustanovení § 4 odst. 1 ZDP stanoví v písmenech a) - zm) (tj. v 39 písmenech) případy (resp. příjmy), kdy je fyzická osoba od daně z příjmu osvobozena. Další osvobození od daně z příjmu je upraveno v § 6 odst. 9 v písm. a) - u) (tj. v 21 písmenech).</p>\n<p>Ustanovení § 15 ZDP, který upravuje v 9 odstavcích nezdanitelnou část základu daně (tj. odečítání od základu daně), má více než 1800 slov. Pro příklad zde uvádíme ust. § 15 odst. 1 ZDP:</p>\n<p>\" <i>Od základu daně lze odečíst hodnotu darů poskytnutých obcím, krajům, organizačním složkám státu, právnickým osobám se sídlem na území České republiky, jakož i právnickým osobám, které jsou pořadateli veřejných sbírek podle zvláštního zákona, a to na financování vědy, vzdělání, výzkumných a vývojových účelů, kultury, školství, na policii, na požární ochranu, na podporu a ochranu mládeže, na ochranu zvířat a jejich zdraví, na účely sociální, zdravotnické a ekologické, humanitární, charitativní, náboženské pro registrované církve a náboženské společnosti, tělovýchovné a sportovní, a politickým stranám a politickým hnutím na jejich činnost, dále fyzickým osobám s bydlištěm na území České republiky, které jsou poskytovateli zdravotních služeb nebo provozují školy a školská zařízení a zařízení na ochranu opuštěných zvířat nebo ohrožených druhů zvířat, na financování těchto zařízení, dále fyzickým osobám s bydlištěm na území České republiky, které jsou poživateli invalidního důchodu nebo byli poživateli invalidního důchodu ke dni přiznání starobního důchodu nebo jsou nezletilými dětmi závislými na péči jiné osoby podle zvláštního právního předpisu, na zdravotnické prostředky nejvýše do částky nehrazené zdravotními pojišťovnami nebo na rehabilitační a kompenzační pomůcky uvedené ve zvláštním právním předpise nejvýše do částky nehrazené příspěvkem ze státního rozpočtu a na majetek usnadňující těmto osobám vzdělání a zařazení do zaměstnání, pokud úhrnná hodnota darů ve zdaňovacím období přesáhne 2 % ze základu daně anebo činí alespoň 1000 Kč. Obdobně se postupuje u darů na financování odstraňování následků živelní pohromy, ke které došlo na území České republiky nebo členského státu Evropské unie, Norska nebo Islandu. V úhrnu lze odečíst nejvýše 10 % ze základu daně. Jako dar na zdravotnické účely se hodnota jednoho odběru krve bezpříspěvkového dárce oceňuje částkou 2000 Kč a hodnota odběru orgánu od žijícího dárce se oceňuje částkou 20000 Kč. Ustanovení tohoto odstavce se použije i pro dary poskytnuté právnickým nebo fyzickým osobám se sídlem nebo bydlištěm na území jiného členského státu Evropské unie, Norska nebo Islandu, pokud příjemce daru a účel daru splňují podmínky stanovené tímto zákonem.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9776",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "V tomto ohledu (podmínky čerpání budoucích evropských fondů, pozn.) se podařilo pravidla výrazně zjednodušit a sjednotit tak, aby na rozdíl od současné situace měli všichni koneční příjemci rovné podmínky. ",
    "oduvodneni": "<p>Dňa 20. novembra 2013 schválili europoslanci na <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">plenárnom zasadnutí</a> legislatívu upravujúcu podmienky čerpania európskych štrukturálnych a kohéznych fondov na budúce programové obdobie 2014-2020. Členské štáty si medzi sebou rozdelia 325 miliárd eur, Česká republika bude mať k dispozícii 20,5 miliard eur.</p>\n<p>Medzi nejviditelnejšie novinky bude patriť delenie na tri regiony (momentálne sú len dva). K menej rozvinutým regionom pribudnú ešte regióny prechodné. Jednotlivé druhy regiónov budú mať rozdielnu výšku alokácií.</p>\n<p>Jednou z ďalších noviniek bude, že investície z europskych fondov budú lepšie zamerané na dosiahnutie vyššej efektivity, tým že sa budú sústrediť na menší počet priorít. Medzi tieto priority patria: inovácia a výskum, digitálna agenda, malé a stredné podniky a nízkouhlíková ekonomika.</p>\n<p>Približne 66 miliárd eur z Kohézneho fondu bude určených na podporu prioritného transeurópske dopravné spojenia a ďalšie infraštruktúrne projekty, napríklad v oblasti životného prostredia.</p>\n<p>V rámci Európskeho sociálneho fondu bude podporená zamestnanosť a to z 20% v každom členskom štáte. Na záruky pre mladých pôjde minimálne 6 miliárd eur.</p>\n<p>Pravidlá čerpania by mali byť značne zjednodušené a malo by dôjsť k minimalizácii byrokracie, napríklad zavedením elektronizácie. Avšak tieto nové pravidlá nezaručujú rovnosť všetkých konečných príjemcov. Vzhľadom k rozdielnym alokáciám pre jednotlivé regióny nebudú mať všetci príjemcovia rovnaké podmienky - nebude možné dosiahnuť na rovnakej čiastky. Výrok preto hodnotíme ako zavádzanie.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10032",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Já jsem řekl, že v momentě, bez jakéhokoliv zpoždění, kdy bude kterákoliv z těch soutěží připravena, takže bude vypsána. Zároveň jsem ale řekl, (…) že nedopustím, aby spatřila světlo světa nedokonalá soutěž. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo z dostupných veřejných zdrojů dohledat vyjádření ministra dopravy, které by korespondovalo s jeho výrokem.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10800",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "V roce 2006 proběhla reforma celé kohezní politiky EU (...) a ten nový princip, který tam byl vnesen, tak se jmenoval princip partnerství. To znamená, že ti, kdo čerpají, zvláště veřejná správa, samospráva atd. mají žádat občany o konzultaci o zjišťování na co čerpat, co skutečně občané potřebují, co chtějí.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dostupných informací jako zavádějící, protože princip partnerství byl zaveden již dříve než v Ondřejem Liškou zmíněném roce 2006.</p>\n<p><a href=\"https://www.euroskop.cz/8948/sekce/regionalni-politika/\">Kohezní politika EU</a> (nebo také Regionální politika či Politika hospodářské a sociální soudružnosti) v roce 2006 prošla v pořadí <a href=\"http://www.politicaindustrialvasca.net/PIGV%5CPoliticaIndustrial_en.nsf/vwPrototipoVistas/BAA58067230D9425C12576E40038E84C/%24File/7REFORMA07-13_v3-EN.pdf?OpenElement\">čtvrtou reformou</a> (.pdf; str. 1-2), vztahující se k letem 2007-2013. Princip partnerství však do ní nebyl vnesen jako nový princip, nýbrž byl pouze reformován. K jeho zavedení došlo již v roce 1988 v rámci reformy strukturálních fondů. Spolu s ním byly vytvořeny principy adicionality, programování a koncentrace jakožto čtyři základní principy regionální politiky.</p>\n<p>V rámci zmíněné <a href=\"http://www.strukturalni-fondy.cz/getmedia/cf3e15a7-953c-4b8f-9ce3-d64e3bfdefbf/obecne\">reformy principu partnerství</a> (článek 11) také nebyla zavedena povinnost veřejné správy či samosprávy žádat občany o konzultaci, co se týče čerpání finančních prostředků z EU. Jednalo se o rozšíření definice principu partnerství, kdy za partnery pro spolupráci byly uznány také subjekty zastupující občanskou společnost a nevládní organizace. Tato reforma tak konzultace se zástupci občanů nevynucuje, nýbrž umožňuje jejich zapojení se do spolupráce.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11056",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jako nebudeme privatizovat, říkám jako premiér, ministr financí říká budeme privatizovat. Dělá kroky, které k tomu vedou a které jsou zdůvodňovány tou, tou privatizací. ",
    "oduvodneni": "<p>Ministr financí Andrej Babiš uvedl v pořadu <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500629/video/\">Otázky Václava Moravce</a> v neděli 29. 6. 2014, že Český Aeroholding a.s. by měl vstoupit na burzu. Myšlenkou je prodat 40% podíl a obdržet každoroční dividendu. Babiš chce rovněž navrhnout, aby se stal generálním ředitelem a předsedou představenstva Českého Aeroholdingu a.s. Václav Řehoř a nahradil v souvislosti s privatizací ČSA do rukou Korean Air v pozici stávajícího Miroslava Dvořáka. Privatizace letiště Praha-Ruzyně, jak sám Babiš uvádí, není ze zákona (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=5667\">Zákon č.69/2010 Sb. o vlastnictví letiště Praha-Ruzyně</a>) možná. Právě Řehoř by měl jako nový generální ředitel Českého Aeroholdingu připravit společnost pro vstup na burzu. Sám Babiš ve výše uvedených OVM uvádí, že s ním koaliční partneři v této záležitosti nesouhlasí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11312",
    "autor": "Vladimír Duchek",
    "strana": "Pravá volba pro Plzeň",
    "vyrok": "Kromě toho jsme zásadně zasáhli do diskusí o možném prodeji části Plzeňské teplárenské. Jsem přesvědčen, že kontrakt na získání uhlí pro teplárnu ze Sokolovské uhelné bez toho, že by se město vzdalo části teplárny, vznikl za mého významného přičinění.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť je sice pravda, že <a href=\"http://plzensky.denik.cz/zpravy_region/lidri-odpovidaji---vladimir-duchek20101004.html\">Duchek</a> byl <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/57743-zajemci-o-plzenskou-teplarenskou-jsou-mesto-nicmene-nevi-co-chce/?mobileRedirect=off\">proti</a> prodeji jakékoli majetkové části Plzeňské teplárenské, ovšem hlavní zásluhu na zachování stoprocentní majetkové účasti měla změna nabídky Sokolovské uhelné. Ta se na poslední chvíli vzdala požadavku na 34 % akcií plzeňských tepláren.</p>\n<p>V roce 2011 se jednalo o kontraktu na 10letou dodávku hnědého uhlí pro Plzeňskou teplárenskou (PT). Tehdejší zájemci o kontrakt:</p>\n<p>společnost Czech Coal, která však chtěla za dodávky uhlí vyšší ceny o 40–60 %, což by vyvolalo vyšší ceny za teplo pro konečné spotřebitele,</p>\n<p>Energetický a průmyslový holding (EPH) s dosavadními cenami, ovšem svoje dodávky podmiňoval fúzí PT s Plzeňskou energetikou, a nakonec</p>\n<p>Sokolovské uhelné společně s Carbounion Bohemia, jež při stejných cenách jako EPH chtěly 34% majetkovou účast v PT.</p>\n<p>Při jednáních se pro média <a href=\"http://plzensky.denik.cz/zpravy_region/zastupitele-teplarnu-nedame20111026.html\">vyjádřil</a> právě Duchek:</p>\n<p><i>„...připomněl, že zastupitelstvo v roce 2004 odsouhlasilo, že město bude svůj vliv v teplárně posilovat, a ne se ho zbavovat“.</i></p>\n<p>Duchek byl tehdejším technickým <a href=\"http://www.regionpodlupou.cz/2018-exprimator-se-na-zastupitelstvu-hadal-s-primatorem-kvuli-plzenske-teplarenske.xhtml\">náměstkem</a> primátora.</p>\n<p>Zastupitelstvo tak stálo před volbou, zda-li ponechat stoprocentní majetkovou účast města v PT, avšak za zvýšenou cenu tepla pro spotřebitele, anebo cenu zachovat a část PT prodat.</p>\n<p>Situace se však sama vyřešila, když Sokolská uhelná <a href=\"http://plzen.idnes.cz/teplarna-zustane-mestu-cena-tepla-v-plzni-nevzroste-f97-/plzen-zpravy.aspx?c=A111025_170919_plzen-zpravy_sou\">odstoupila</a> od požadavku majetkové účasti v PT. Zastupitelé pak tuto nabídku <a href=\"http://byznys.ihned.cz/c1-53375270-potvrzeno-plzenskou-teplarenskou-ma-sokolovska-uhelna-a-carbounion-bohemia\">schválili</a>.</p>\n<p>Výrok tak hodnotíme jako zavádějící, neboť hlavní přičinění na zachování 100procentní majetkové účasti města Plzně v PT měla změna podmínek nabídky Sokolovské uhelné.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11568",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Já jsem měl pozvání od ústřední volební komise z Luhaňska. ",
    "oduvodneni": "<p>Již 2. listopadu v rozhovoru pro <a href=\"http://zpravy.idnes.cz/na-separatisticke-volby-v-luhansku-dohlizi-senator-z-usti-nad-labem-jaroslav-doubrava-gqm-/zahranicni.aspx?c=A141102_143451_zahranicni_im\">Idnes.cz</a> Doubrava tvrdil, že se vydal na východní Ukrajinu na popud svého blíže nejmenovaného přítele a kolegy z České republiky.</p>\n<p>Konkrétně na otázku, na čí pozvání přijel, uvedl: <i>“Abych vám pravdu řekl, tak ani nevím, kdo za tím je. Přišel za mnou jeden můj kolega a kamarád a poprosil mě, jestli bych nejel. Probudila se ve mně jakási novinářská vášeň. Říkal jsem si, že je to příležitost podívat se na místa bojů a všeho toho dění. Takže jsem souhlasil a on mi oznámil, že tehdy a tehdy se sejdu na letišti s tím a tím, ten pro mě bude mít letenky a poletíme.”</i> Prakticky ta samá slova zopakoval i v ověřovaném rozhovoru. V těchto výrocích si tak evidentně Doubrava protiřečí.</p>\n<p><a href=\"http://anton-shekhovtsov.blogspot.cz/2014/11/fake-monitors-observe-fake-elections-in.html\">Blog</a> (aj.) ukrajinského politologa Antona Šechovcova, uvádí, že pozorovatele voleb v Doněcku a Luhansku organizovalo Evropské centrum pro geopolitické analýzy (<a href=\"http://icmu.nyc.gr/\">ECGA</a>) a Euroasijská pozorovatelna demokracie a voleb (<a href=\"http://www.eode.org/category/articles-by-languages/english/\">EODE</a>). Posouzení zdroje necháváme na čtenáři.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12336",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Sankce právě působí velký problém Vladimiru Putinovi právě v oblasti ekonomiky, že tedy ty sankce jsou do jisté míry účinné. ",
    "oduvodneni": "<p>Ruské sankce, dohromady s poklesem ceny ropy, opravdu Rusku ekonomické problémy způsobují. <a href=\"http://www.reuters.com/article/2015/08/03/russia-economy-imf-idUSL9N0OK04620150803\">Mezinárodní měnový fond</a> (MMF) dokonce v srpnu tohoto roku (2015) řekl, že sankce Západu mohou vyústit v 9% pokles ruského HDP.</p>\n<p>MMF dále předpokládá, že se ruské HDP sníží o 3,4 % během celého roku 2015, vzhledem ke klesajícím reálným platům, vyšší nákladům na půjčky a poničené důvěře domácí poptávky. Západní sankce a ruské odvetné protisankce směřované proti importu jídla a zemědělských produktů, mohou být zodpovědné za cca. polovinu tohoto poklesu. (<a href=\"http://money.cnn.com/2015/08/04/news/economy/russia-sanctions-impact-imf/\">CNN</a>, <a href=\"http://www.express.co.uk/finance/city/595977/Russia-s-economy-hit-hard-by-falling-oil-prices-and-Western-sanctions\">Daily Express</a>). Jak píše <a href=\"https://www.stratfor.com/geopolitical-diary/russia-begins-buckle-under-sanctions-pressure\">Stratfor</a>, sankce určitě nejsou jediným důvodem poklesu rublu a obtíží ruského bankovního sektoru, ale jsou enormní zátěží již velmi tíživého poklesu cen energií.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12592",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Václav MORAVEC: Některé ty kroky, které jste prosadil nebo prosazoval, se také ukázaly jako ne zcela funkční. Teď narážím na dodavatele potravin a nápis, který byl na obchodech obchodních řetězců, od kterého se teď bude ustupovat. Byl to tedy chybný tah, když v rámci zákona, který je projednáván v Poslanecké sněmovně, od toho bude ustoupeno?\n\nMarian JUREČKA: Já bych chtěl trošku to uvést na pravou míru. To nebyl původní návrh našeho ministerstva. Tady toto vzniklo poslaneckým návrhem pozměňovacím v Poslanecké sněmovně.",
    "oduvodneni": "<p>Václav Moravec zmiňuje novelu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1438542\">zákona o potravinách</a>, která vstoupila v platnost 1.1. 2015. Jednou z novinek, kterou <a href=\"http://www.zakonyprolidi.cz/cs/2014-139\">novela v § 3d</a> přinesla byla povinnost prodejců s ročními tržbami nad pět miliard korun povinnost zveřejňovat čitelně u vchodu pro zákazníky seznam pěti zemí, z nichž odebírá potraviny.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90795\">Návrh zmíněného zákona</a> byl ministerstvem zemědělství předložen poslancům 6. ledna 2014. Již v návrhu zákona v § 3d se objevuje pasáž:</p>\n<p><i>\"Provozovatel potravinářského podniku, který odebírá potraviny za účelem jejich dalšího prodeje konečnému spotřebiteli, jehož tržby z prodeje potravin za poslední ukončené účetní období na území České republiky přesahují 5 mld. Kč, je povinen viditelně a čitelně zpřístupnit při vstupu do prodejny určeném pro konečného spotřebitele a oznámit Ministerstvu zemědělství (dále jen „ministerstvo“) seznam pěti zemí obsahující procentuální vyjádření podílu všech potravin, které z těchto zemí odebírá a které v České republice uvádí na trh, přičemž se tyto země uvedou vždy k 1. lednu za období posledních 12 měsíců sestupně počínaje zemí s nejvyšším podílem na jeho tržbách při prodeji takto odebraných potravin.\"</i></p>\n<p>V Poslanecké sněmovně byly k návrhu podány některé pozměňovací návrhy. Pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98784\">zemědělského výboru</a> (.pdf) rozšířil informační povinnost <i></i> oproti vládnímu návrhu o 1 odstavec. Ten se však netýkal konkrétně povinnosti nápisů na prodejnách. Svým <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59032\">hlasováním</a> sněmovna vládní návrh doplnila podle představ zemědělského výboru. Výsledná podoba zákona tedy skutečně prošla několika poslaneckými návrhy, nicméně konkrétně informační povinnost, jak o ní byla řeč, byla navrhována již Ministerstvem zemědělství.</p>\n<p>Na konci roku byl poslancům předložen <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124602\">návrh zákona</a> (pdf. str. 63), který bod s povinností prodejců potravin zveřejňovat na obchodních domech seznam zemí, odkud potraviny pocházejí, ruší.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12848",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o ty 3 miliardy euro, které dáváme jako EU letos a příští rok Turecku, tak třetinu dává ze společného rozpočtu EU a na dvě třetiny se skládají jednotlivé členské země včetně České republiky. Ty peníze nejdou turecké vládě, ty peníze jdou na školy pro syrské děti, jdou na lékařskou péči pro syrské uprchlíky, jdou na zlepšování jejich podmínek, aby zůstali v Turecku. ",
    "oduvodneni": "<p>Evropská unie se v listopadu 2015 <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/11/29-eu-turkey-meeting-statement/\">dohodla</a> s Tureckem na okamžité humanitární pomoci a přislíbila Ankaře 3 mld EUR na zlepšení životních podmínek uprchlíků v Turecku.</p>\n<p>EU již začala poskytovat finanční podporu v rámci Turkey Refugee Facility: tyto prostředky mají podle oficiálního <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">vyjádření</a> po březnovém summitu sloužit na konkrétní projekty na podporu uprchlíků v Turecku, hlavně <i>„v oblasti zdraví, vzdělávání, infrastruktury, potravin a jiných životních nákladů“</i> a přesněji mají být tyto projekty <i>“určeny do týdne“</i>. Až tyto prostředky budou plně využity, bude EU podle dohody mobilizovat další prostředky, opět ve výši 3 miliard eur, a to do konce roku 2018.</p>\n<p>Již podle dřívější <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/02/03-refugee-facility-for-turkey/\">dohody</a> z února 2016 budou tyto prostředky z jedné třetiny získány ze společného rozpočtu EU. Zbytek prostředků poskytnou členské země v poměru, jaký ukazuje následující graf:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb0FGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bdee43832d19321630920ff889b52502bbcd4b9e/turecko.png\">\n<p>(zdroj: <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/02/03-refugee-facility-for-turkey/\">Evropská rada</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13104",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "No tak především je třeba říct, že nebýt toho obrovského tlaku veřejnosti, tak by samozřejmě žádný mandát komise nebyl zveřejněn, protože ten mandát komise putoval už zhruba půl roku po Internetu a až potom ho Evropská komise teda oficiálně zveřejnila.",
    "oduvodneni": "<p>Utajovaný mandát komise k jednání o TTIP byl v <a href=\"http://www.euractiv.com/section/trade-society/news/green-party-leaks-confidential-ttip-paper/\">březnu 2014</a><a href=\"http://www.ttip-leak.eu/\">zveřejněn</a> německými europoslanci ze skupiny Zelení - Evropská svobodná aliance. Oficiálního odhalení ze strany EU se dokument dočkal až v <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-306_en.htm\">říjnu 2014</a>.</p>\n<p>Nátlaky na zveřejnění dokumentů však byly pozorovatelné již v roce 2013, kdy byla jednání o TTIP mezi EU a USA zahájena. Německý web <a href=\"https://netzpolitik.org/2013/leak-aktueller-entwurf-des-verhandlungsmandates-zum-eu-usa-freihandelsabkommen/\">Netzpolitik.org</a> publikoval návrhy mandátu již v květnu 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13360",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak ono to mělo být o tom, že Česká republika přijme 3 tisíce lidí celkem. 3 tisíce lidí v průběhu těch tří let.",
    "oduvodneni": "<p>Česká republika se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> přijmout 1500 osob.</p>\n<p>Usnesení vlády z 8. července 2015 uvádí:</p>\n<p><i>„Vláda<br>\n    schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br>\n    1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br>\n    Evropské rady z 26. června 2015, na 400 osob.</i></p>\n<p><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p>\n<p>Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády.</p>\n<p>Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob.</p>\n<p>Článek 13 tohoto rozhodnutí pak uvádí:</p>\n<p>\"<i>Vstup v platnost</i></p>\n<p><i>1. Toto rozhodnutí vstupuje v platnost prvním dnem po vyhlášení v Úředním věstníku Evropské unie.</i><i>2. Toto rozhodnutí se použije do 26. září 2017.</i><i>3. Toto rozhodnutí se použije na osoby přicházející na území Itálie a Řecka od 25. září 2015 do 26. září 2017, jakož i na žadatele, kteří přišli na území těchto členských států po 24. březnu 2015.</i> \"</p>\n<p>Celkový počet uprchlíků tedy Chovanec popisuje korektně, nepřesně se ovšem vyjadřuje stran doby, ve které tento počet má Česká republika přijmout. Ministr vnitra tuto dobu prodlužuje o jeden rok. Z tohoto důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13616",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kvalita života ve Zlínském kraji se zlepšuje.",
    "oduvodneni": "<p>Výrok Petra Navrátila jsme ověřili na základě údajů Českého statistického úřadu, který zveřejnil, že se většina socioekonomických ukazatelů v kraji meziročně ubírá k lepšímu.</p>\n<p>Kvalitu lidského života lze měřit pomocí mnoha ukazatelů a každá mezinárodní organizace používá svoji vlastní metodiku.</p>\n<p>Například OSN ji <a href=\"http://hdr.undp.org/en/content/human-development-index-hdi\">určuje</a> podle očekávané délky života, doby trvání školní docházky a hrubého národního důchodu na obyvatele. Poté sestavuje žebříček zemí podle tzv. indexu lidského rozvoje. Tato metoda se však pro užití v regionech ČR nehodí a možná i proto je studií, které by porovnávaly kvalitu života napříč českými kraji, poskrovnu.</p>\n<p>Pokusili jsme se tedy určit zlepšení porovnáním dat ČSÚ uvedených v <a href=\"https://www.czso.cz/documents/10180/33117187/33012916.pdf/9243823c-8cde-4700-b6cf-cb0bba6dcf09?version=1.5\">této publikaci</a> (.pdf) za rok 2015. Sledovali jsme změny mezi lety 2010 a 2015, výjimečně 2014. Z vybraných údajů jsme sestavili následující tabulku:</p>\n<p><b>Údaj</b><b>2010</b></p>\n<p><b>2011</b><b>2012</b><b>2013</b><b>2014</b><b>2015</b> Naděje dožití muž/žena</p>\n<p>73,5/80,9</p>\n<p>73,7/81,3</p>\n<p>74,4/81,4</p>\n<p>74,8/81,6</p>\n<p>75,1/81,5</p>\n<p>75,4/81,8</p>\n<p>Emise oxidů dusíku (t/m2)</p>\n<p>1,71,6</p>\n<p>1,61,5</p>\n<p>1,5</p>\n<p>není uvedeno</p>\n<p>Medián mezd v Kč</p>\n<p>20 666</p>\n<p>20 153</p>\n<p>20 036</p>\n<p>20 576</p>\n<p>21 094</p>\n<p>21 770</p>\n<p>Podíl nezaměstnaných v %</p>\n<p>7,9</p>\n<p>7,07,8</p>\n<p>8,37,4</p>\n<p>6,0HDP na obyvatele (v tisících Kč)</p>\n<p>313,1</p>\n<p>323,6</p>\n<p>323,3</p>\n<p>329,3</p>\n<p>359,4</p>\n<p>není uvedeno</p>\n<p>Z tabulky vyplývá, že se mezi lety 2010 a 2015 většina údajů ve Zlínském kraji změnila k lepšímu. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13872",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pro zrušení sankcí vůči Ruské federaci se nedávno vyjádřil i předseda Senátu Milan Štěch.",
    "oduvodneni": "<p>Předseda Senátu Milan Štěch skutečně nesouhlasí se zavedenými sankcemi proti Rusku. Své odmítavé <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1886597-zruste-sankce-proti-rusku-vyzvali-na-zemi-zivitelce-zeman-i-stech\">stanovisko</a> vyjádřil při příležitosti zahájení výstavy Země živitelka v Českých Budějovicích 25. srpna tohoto roku.</p>\n<p>Důvodem je podle něj negativní dopad na české zemědělství a průmysl i jejich neefektivita. Zároveň avizoval, že téhož dne na večeři v Lichtenštejnském paláci vyzve kancléřku Merkelovou k zasazení se o ukončení sankcí. <i>„Mám připravený dopis, který dnes předám paní kancléřce Merkelové, že toto pokrytectví by mělo skončit. Sankce nemají efekt, nepřináší výsledky. Tím nechci říci, že se Rusko chová k Ukrajině dobře. Ale sankce nemají efekt,“</i> dodal.</p>\n<p>Tentýž den Štěch skutečně předal německé kancléřce písemnou <a href=\"http://byznys.lidovky.cz/predseda-senatu-stech-predal-merkelove-vyzvu-k-ukonceni-protiruskych-sankci-184-/firmy-trhy.aspx?c=A160825_222303_ln_domov_ELE\">výzvu</a> k omezení sankcí EU vůči Rusku. Oznámil to novinářům po slavnostní večeři. <i>„Nejlepší řešení je samozřejmě, aby se sankce postupně ukončily, na druhou stranu je na základě určitého kompromisu udělat pokrok v minských dohodách“</i>, dodal.</p>\n<p>O několik dní později vyjádřil Milan Štěch protisankční postoje taktéž ve svém <a href=\"http://www.senat.cz/zpravodajstvi/arena_item.php?id=85\">komentáři</a> na webových stránkách Senátu ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14128",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem od pana Faltýnka sám slyšel, že říkal, že je to nespravedlivé, že je to jenom na členy vlády (zpřísnění zákona o střetu zájmů, pozn. Demagog.cz) a teď argumentuje stejně obráceně.",
    "oduvodneni": "<p>Vicepremiér Bělobrádek mluví o tom, že předseda poslaneckého klubu hnutí ANO veřejně popisoval pozměňovací návrhy k zákonu o střetu zájmů jako nespravedlivé, a to proto, že se vztahují jen na členy vlády. Aktuálně poslanci přijali takový návrh (pocházející ze Senátu), který zmíněné návrhy rozšiřuje na všechny veřejné funkcionáře. I toto má Faltýnek kritizovat podle Bělobrádkových slov.</p>\n<p>Předseda KDU-ČSL popisuje tento fakt korektně. Jaroslav Faltýnek z hnutí ANO skutečně veřejně hovořil v březnu o tom, že má v úmyslu podat pozměňovací návrh, který změny rozšíří z členů vlády na všechny <i>„placené politiky“</i>. Tento svůj veřejně deklarovaný záměr opustil po čtyřech dnech, když princip označil za protiústavní. Tento názor si již podržel.</p>\n<p><a href=\"http://www.lidovky.cz/faltynek-chce-zprisnit-podnikani-nejen-ministrum-ale-i-starostum-a-hejtmanum-189-/zpravy-domov.aspx?c=A160317_073637_ln_domov_ELE\">Jaroslav Faltýnek</a> 17. března 2016 k novele zákona o střetu zájmů (resp. k pozměňovacím návrhům - konkrétně poslance Chvojky) uvedl:</p>\n<p>„<i>Informoval jsem koaliční partnery, že připravuji pozměňovací návrh. Zatím je to moje iniciativa. Myslím si, že by bylo dobré navrhované změny rozšířit na všechny uvolněné placené politiky, tedy i například na starosty nebo hejtmany a primátory.</i> \"</p>\n<p>Již o čtyři dny později, tedy 21. března, pak opět první místopředseda hnutí ANO veřejně <a href=\"http://zpravy.idnes.cz/cssd-a-lidovci-porusuji-koalicni-smlouvu-ohrozuji-spolupraci-mini-ano-1m9-/domaci.aspx?c=A160321_215818_domaci_pas\">komentoval původní návrh</a>, který se má týkat pouze členů vlády, následovně:</p>\n<p>„<i>Jde o návrh, který je na hraně ústavy, která podle článku 11 zaručuje právo vlastnit majetek</i>.“</p>\n<p>Veřejně vysvětlil i tuto změnu postoje. Pro <a href=\"https://zpravy.aktualne.cz/domaci/babisuv-muz-faltynek-chtel-zakazat-politikum-podnikani-mysle/r~b8fc1ac8f03011e59e52002590604f2e/?redirected=1480861022\">Aktuálně.cz</a> řekl, že „<i>ten návrh jsem nepředložil. Chtěl jsem jen demonstrativně ukázat tu absurditu, kdy je snaha zákonem omezit vlastnická práva nějaké skupině lidí</i>.“</p>\n<p>Během projednávání návrhu v Poslanecké sněmovně po jeho vrácení Senátem Faltýnek označil za protiústavní obě diskutované možnosti. Tedy jak návrh, který zapovídá vlastnění konkrétně stanovených druhů médií, pobírání dotací a veřejných zakázek pro firmu člena vlády, tak i variantu, která totéž zavádí plošně pro všechny veřejné funkcionáře. Druhá možnost nakonec Parlamentem prošla. 29. listopadu v projevu předseda poslaneckého klubu ANO <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/053schuz/s053008.htm\">v Poslanecké sněmovně uvedl</a>:</p>\n<p>„<i>Závěrem mi dovolte poslední větu, vyjádřit názor, že tento zákon, a je to většinový názor našeho poslaneckého klubu, ať už je to verze senátní, nebo sněmovní, je z našeho pohledu protiústavní, v rozporu s Listinou základních práv a svobod a v neposlední řadě také, jak už jsem uvedl například u dotací, i v rozporu s pravidly společné zemědělské politiky Evropské unie.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14384",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem byl podnikatel v roce 2012, nebyl jsem politik. 2012, kdy byla emise (korunových dluhopisů Agrofertu, pozn. Demagog.cz), nás nikdo nebral vážně. Ještě v červenci 2013 jsme měli 1 % a já jsem byl politik, nebyl jsem poslanec a nebyl jsem ministr financí (...) Politické hnutí nebylo založeno 2011, bylo založeno 2012, to jsme byli registrovaní. ",
    "oduvodneni": "<p>Celý výrok se točí kolem toho, zda Babiš nakupoval korunové dluhopisy svého holdingu Agrofert v době, kdy již byl politikem. Na opakované otázky moderátora odpovídal, že to není pravda a že je nakupoval předtím.</p>\n<p>Andrej Babiš do veřejného prostoru vstoupil v roce 2011. Vydal vyjádření, že má ambici zlepšit fungování státu. Na podzim 2011, když tato prohlášení a inzerci činil, <a href=\"http://zpravy.idnes.cz/bohac-babis-se-nastval-chce-do-parlamentu-bojuje-obrimi-inzeraty-p8e-/domaci.aspx?c=A111104_172857_domaci_abr\">popíral</a>, že by mířil do politiky. V květnu 2012 pak došlo k registraci hnutí ANO, jak dokládá <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">Rejstřík politických stran a hnutí</a> na webu ministerstva vnitra.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbE1HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ff572eae8ab1da907632b9826a6cbd0107008641/sni_mek_obrazovky_2017-02-13_v_15_30_13.jpg\">\n<p><a href=\"http://www.volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=20&amp;xv=2&amp;xt=1\">Poslancem</a> byl Babiš zvolen v předčasných volbách na podzim 2013. <a href=\"https://www.vlada.cz/cz/vlada/\">Ministrem</a> financí se stal v lednu 2014.</p>\n<p>Co se týče dluhopisů Agrofertu, ty skutečně byly emitovány v roce 2012. Nicméně Babiš je jako fyzická osoba koupil až v letech 2013 a 2014, tedy v letech, kdy již v politice prokazatelně byl. V roce 2013 byl předsedou hnutí, které se účastnilo voleb do Poslanecké sněmovny, a stal se poslancem. V roce 2014 již přímo zasedl do vládního křesla.</p>\n<p><a href=\"https://www.agrofert.cz/media/download/7176\">Výroční zpráva skupiny Agrofert</a> (.pdf, str. 45) za rok 2014 dokládá, že v roce 2012 byly dluhopisy emitovány. Zpráva uvádí:</p>\n<p>„<i>Společnost AGROFERT, a.s. k 31. prosinci 2012 emitovala dluhopisy s pevným úrokovým výnosem v celkové jmenovité hodnotě 3 000 000 tis. Kč. Dluhopisy jsou splatné v roce 2022. K 31. prosinci 2014 činily prodané dluhopisy</i><i>1 482 270 tis. Kč (k 31. prosinci 2013: 1 252 270 tis. Kč).</i>“</p>\n<p>Babiš byl, jak je známo, jediným kupujícím těchto dluhopisů. V roce 2013, což uvádí <a href=\"https://www.agrofert.cz/media/download/1783\">výroční zpráva</a> společnosti za tento rok na straně 44, byly prodány dluhopisy ve výši 1,252 mld. Kč. V roce 2014 pak došlo k prodeji další části ve výši 230 milionů korun. Média (např. <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">iDNES.cz</a> nebo <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">Seznam.cz</a>) s odkazem na Babišova majetková přiznání, která jsou uložena v Poslanecké sněmovně, informují o tomtéž.</p>\n<p>Jelikož tedy Andrej Babiš reálně nakupoval dluhopisy v době, kdy již prokazatelně politikem byl, je výrok hodnocen jako nepravdivý. Pro úplnost dodejme, že preference hnutí v létě 2013 popisuje ministr korektně.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14640",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Návrh zákona (o elektronických komunikacích, pozn. Demagog.cz) je v prvním čtení, nedošlo ke shodě, aby byl schválen v rámci tzv. devadesátky, tzn. v prvním čtení, protože někteří poslanci chtějí podávat pozměňovací návrhy.",
    "oduvodneni": "<p>Premiér <a href=\"http://www.lupa.cz/aktuality/sobotka-svolal-na-patek-schuzku-stran-k-zakonu-o-elektronickych-komunikacich/\">Sobotka svolal</a> na 3. března jednání politických stran o zákonu o elektronických komunikacích. Ten do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1053\">poslala vláda</a>. Cílem bylo, aby se zákon stihl projednat do konce volebního období. Sobotka navrhoval, aby byl zákon přijat již v prvním čtení, což v praxi znamená, že takové projednávání nesmí vetovat dva poslanecké kluby zastoupené ve Sněmovně. Tak praví <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">zákon o jednacím řádu</a> Poslanecké sněmovny.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely/1456751\">Dohoda z výše zmíněného jednání</a> je taková, že zákon nebude schválen již v prvním čtení, ale budou zkráceny lhůty na projednání ve výborech. O <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2048472-strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely\">pozměňovacích návrzích</a> chce jednat např. KSČM nebo poslanec hnutí ANO Ivan Pilný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15408",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Když se český student hlásí na českou vysokou školu placenou z daní daňových poplatníků České republiky, to znamená například jeho rodičů, tak místo nemá. A místo něj má místo zahraniční státní, cizí státní příslušník, jehož rodiče se vůbec na placení této vysoké školy nepodílejí.",
    "oduvodneni": "<p>Každý obyvatel členské země Evropské unie má <a href=\"https://www.euroskop.cz/605/sekce/formality-pro-studium-v-jine-zemi-eu/\">možnost studia</a> na libovolné škole či univerzitě jiné členské země za stejných podmínek, jako mají domácí studenti. Stejné podmínky znamenají například stejné nároky při přijímacím řízení, stejnou výši školného, pokud je nějaké vyžadováno, nebo stejné studijní nároky.</p>\n<p>V případě, že vysoká škola nemá stanovené <a href=\"https://www.zakonyprolidi.cz/cs/1998-111#f1861933\">poplatky</a> spojené se studiem, je podle Listiny základních práv a svobod vysokoškolské vzdělání v českém jazyce <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#f1471671\">bezplatné</a> i pro cizince. Každá vysoká škola si však může stanovit své <a href=\"http://europa.eu/youreurope/citizens/education/university/admission-entry-conditions/index_en.htm\">podmínky</a>, kterými může být například jazykový test. Některé školy nabízejí cizincům jednoroční jazykové kurzy, které je na studium připraví.</p>\n<p>V případě studijních programů v cizím jazyce si vysoká škola <a href=\"https://www.zakonyprolidi.cz/cs/1998-111#f1861933\">stanovuje</a> poplatek za studium v bakalářském, magisterském nebo doktorském programu. Může také stanovit poplatek za úkony spojené s přijímacím řízením. Zahraniční studenti si tedy v tomto případě studium platí sami, popřípadě můžou požádat o jedno ze <a href=\"http://www.msmt.cz/eu-and-international-affairs/scholarships?lang=2\">stipendií</a> nabízených <a href=\"http://www.msmt.cz/\">ministerstvem</a> školství, mládeže a tělovýchovy.</p>\n<p>Výjimka platí v případě slovenských studentů, a to díky <a href=\"https://www.zakonyprolidi.cz/ms/2001-33\">dohodě</a> mezi vládou České republiky a vládou Slovenské republiky z roku 2001. Tyto dva státy odsouhlasily vzájemné uznávání rovnocennosti dokladů o vzdělání vydaných na svých územích bez nutnosti jejich úředního ověření. V tomto případě mohou slovenští studenti díky blízkosti jazyků absolvovat bezplatné české studijní programy.</p>\n<p>Výrok označujeme za nepravdivý, protože tato situace reálně nastává většinou pouze u slovenských studentů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15664",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Průzkumy nám vycházely špatně, odchodem Andreje Babiše z vlády se utvrdilo jeho jádro a ten potenciál nám prudce klesl, té naší koalici a ti, kteří byli ochotni naši koalici volit, tak se v průzkumech neukázali a riskovat, že propadne třeba 9 % hlasů bylo nezodpovědné, proto jsme nabídli, ať Starostové jdou na naši kandidátku. (...) Nám zůstali ti voliči věrní, ale nepřišli ti, kteří v krajských volbách (krajské volby 2016, pozn. Demagog.cz) volily Starosty, to bylo z těch průzkumů evidentní. ",
    "oduvodneni": "<p>Pavel Bělobrádek má pravdu v tom, že lidovci mají své pevné jádro voličů (pohybující se podle Medianu dlouhodobě kolem 4 %), zatímco Starostové mají jádro spíše minimální (zhruba do 2 %). Starostové <a href=\"https://www.volby.cz/pls/kz2016/kz62?xjazyk=CZ&amp;xdatum=20161007\">získali</a> v krajských volbách 2016 4 % hlasů, což je pravděpodobně to, na co Pavel Bělobrádek odkazuje, když naráží na to, že Starostové mají spíše nejednoznačnou volební podporu.</p>\n<p>Veřejně dostupných výzkumů, které by ukazovaly vývoj podpory koalice Lidovců a Starostů, však není dostatek na to, abychom mohli výrok ověřit. Je totiž spíše pravděpodobné, že si koalice zadávala soukromé výzkumy, ze kterých Bělobrádek vychází a na nichž také stavěli rozhodnutí o ukončení koaliční spolupráce se STAN.</p>\n<p>Volební jádro tvoří voliči, kteří jsou již pevně rozhodnuti jít k volbám a jsou si svojí volbou jistí. Naopak volební potenciál ukazuje, kolik procent hlasů by mohla strana získat, pokud by ji volili všichni, kdo její volbu zvažují a nevylučují účast u voleb.</p>\n<p>Vládní krize probíhala v květnu, kdy Babiš <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odvolal-babise-a-ministrem-financi-jmenoval-pilneho-zaznam-videoprenosu/1488955\">skončil</a> ve funkci ministra financí.</p>\n<p>Podívejme se na veřejně dostupné výzkumy. Agentura <a href=\"http://www.median.eu/cs/archiv-snemovni-volebni-model/\">MEDIAN</a> zohlednila existenci koalice KDU-ČSL a Starostů ve svém volebním modelu v červnu a červenci, přičemž volební model zobrazuje nejpravděpodobnější rozložení zisku stran. Poté se koalice rozpadla. V <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/06/MEDIAN_Snemovni_volebni_model_2017_06.pdf\">červnu</a> by tato koalice dosáhla zisku 9 % hlasů, v <a href=\"http://www.median.eu/cs/wp-content/uploads/2016/01/MEDIAN_Snemovni_volebni_model_2017_07.pdf\">červenci</a> pak 9,5 % – sběr dat pro tento výzkum se již nicméně kryje s <a href=\"https://www.irozhlas.cz/zpravy-domov/dvojkoalice-se-rozpada-starostove-chteji-jit-do-snemovnich-voleb-bez-lidovcu_1707251740_ako\">rozpadem</a> koalice, takže tento průzkum nemohl být brán v potaz.</p>\n<p>ANO by podle tohoto volebního modelu dosáhlo v červnu i červenci shodně 27,5 % hlasů. Vládní krize probíhala v květnu, kdy Babiš <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odvolal-babise-a-ministrem-financi-jmenoval-pilneho-zaznam-videoprenosu/1488955\">skončil</a> ve funkci ministra financí.</p>\n<p>Volební model a jeho vývoj podle <a href=\"http://www.median.eu/cs/wp-content/uploads/2016/01/MEDIAN_Snemovni_volebni_model_2017_07.pdf\">MEDIANU</a> vidíme v následujícím grafu (str. 6):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdEVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--887142d83e7ff3e66b2f2504cc5431377e620891/median_modely.jpg\">\n<p>V červnu se skutečně voličské jádro ANO utvrdilo a poskočilo z 18 na 20 %. Zároveň ale MEDIAN uvádí, že ANO <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/05/SEZNAM_Vliv_krize_na_volebni_chovani.pdf\">přišlo</a> o 1,5 procentních bodů (.pdf, str. 7). Mezi červnem a červencem k výrazné změně jádra ANO nedošlo. Pak je zde patrný pokles na srpnových 17 %.</p>\n<p>Podle těchto dat se nedá říci, že by potenciál koalice lidovců se Starosty výrazně poklesl. Květen přinesl potenciál 15 %, červen 14,5 % a červenec 14 %: Jádro se drželo na 4 a 5 %, což jsou podle MEDIANU hlavně dlouhodobí voliči lidovců.</p>\n<p>Lidovci však už v červenci chtěli <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2191765-starostove-na-lidovecke-kandidatky-nevstoupi-do-voleb-pujdou-sami\">změnit</a> formu spolupráce, proto nabídli Starostům místa na svých kandidátkách. Jednalo by se totiž o nepřímou koalici a nebylo by tak nutné získat 10 % hlasů, stačilo by pouze přeskočit pětiprocentní hranici. Starostové ale tuto nabídku odmítli a rozhodli se kandidovat samostatně.</p>\n<p>Z dalších agentur na výzkumy veřejného mínění můžeme uvést <a href=\"https://www.stem.cz/stem-volebni-preference-cerven-2017/\">STEM</a>, který po vládní krizi potvrzuje posílení pozice ANO. Sílu koalice ale dle svého průzkumu nedokáže odhadnout.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15920",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "... v Ústavě je napsáno v článku 90, že na člověka, který nebyl shledán v trestní věci vinným soudem, se musí pohlížet jako na nevinného, jo.",
    "oduvodneni": "<p>Teze Michala Horáčka je v souladu s ústavním pořádkem. Podle čl. 90 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471416\">Ústavy České republiky</a> a čl. 40 odst. 1 <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-1\">Listiny základních práv a svobod</a> o vině a trestu při spáchání trestných činů rozhoduje pouze soud.</p>\n<p>Shledán vinným tak může být pouze ten, jehož vina byla vyslovena odsuzujícím <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">rozsudkem</a> soudu. Do té doby se uplatňuje princip presumpce neviny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2325685-horacek-prezident-ma-byt-akter-vladu-oprenou-o-kscm-bych-nejmenoval"
    }
  },
  {
    "id": "16176",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "MF DNES: Jak dlouho podle vás může vládnout vláda bez důvěry, než by měl při sestavování dostat šanci někdo další?\n\nJiří DRAHOŠ: Ústava nepředepisuje žádný termín...",
    "oduvodneni": "<p>Z pohledu Ústavy je pro danou otázku zásadní <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl68\">článek 68</a>. Ten uvádí:</p>\n<p>„(<i>1) Vláda je odpovědna Poslanecké sněmovně.</i><i>(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.<br>\n    (3) Vláda předstoupí do třiceti dnů po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry.<br>\n    (4) Pokud nově jmenovaná vláda nezíská v Poslanecké sněmovně důvěru, postupuje se podle odstavce 2 a 3. Jestliže ani takto jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny.“</i></p>\n<p>Z toho tedy jasně plyne, že jediný termín je stanoven pro vládu, aby po jmenování do 30 dnů předstoupila před Poslaneckou sněmovnu s žádostí o důvěru. Pokud ji vláda nezíská, podává demisi a je pověřena vládnutím až do jmenování vlády nové. Ústava vylučuje možnost, že nebude zformována žádná vláda.</p>\n<p>Prezident není ovšem z pohledu času vázán. Není striktně určeno, do kterého termínu musí jmenovat vládu novou. V novodobém českém parlamentarismu se již stalo, že vládě nebyla po volbách vyslovena důvěra, podruhé se tak zřejmě stane v tomto volebním období. V říjnu 2006 první Topolánkova vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953&amp;l=cz\">nezískala důvěru</a>. Vládla bez důvěry tři měsíce, než se podařilo najít většinu pro vládnutí a v lednu 2007 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">byla jmenována</a> koaliční vláda ODS, KDU-ČSL a SZ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16432",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Andrej Babiš se svojí vládou, ačkoli Sněmovna řekla, že by to neměli dělat, tak každý týden čteme, kdo byl propuštěn.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Sněmovna vládu ke zmiňovanému přímo nevyzvala. Implicitně tak učinila (resp. je to legitimní pohled) vyslovením nedůvěry vládě, ovšem vláda není žádným usnesením nebo jinak legislativně ve svém konání poslanci oslovena nebo omezena.</p>\n<p>Sněmovna jako taková přímo na kroky Andreje Babiše nereagovala v žádném konkrétním usnesení. Opoziční strany, mezi které patří i Pirátská strana, však dlouhodobě personální změny vedené vládou Andreje Babiše kritizují.</p>\n<p>Babišova vláda začala s kroky, které <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2340748-urad-vlady-a-ministerstva-rusi-73-mist-cistky-nejsou-tvrdi-babis\">přinesly několik personálních změn a propouštění</a> jak na Úřadu vlády, tak na jednotlivých ministerstvech. Vláda také vyměnila většinu řídícího výboru Českých drah a jednoho člena správní rady SŽDC. O tyto organizačně-personální směny se postarala vláda Andreje Babiše ještě před samotným hlasováním o důvěře. Sněmovna následně <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">při hlasování o důvěře vládu nepodpořila</a>. <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andrej-babis-odvolani-reditele_1802231532_ako\">Personální změny však pokračují</a> doteď, jmenovitě například v dozorčí a správní radě VZP, na pozici ředitelů CzechInvestu, České pošty nebo ve vedení některých přímo řízených nemocnic.</p>\n<p>Není tedy zcela zřejmé, jestli Ivan Bartoš chápe vyjádření nedůvěry vládě Andreje Babiše jako nesouhlas Sněmovny s prováděnými personálními změnami. Jak <a href=\"https://echo24.cz/a/SG53K/ano-plni-dozorci-rady-statnich-firem-pirati-predlozi-nominacni-zakon\">uvedl poslanec Pirátské strany Martínek</a> pro Echo24, <i>„personální obsazování postů je odpovědností vlády, ovšem vlády s důvěrou Poslanecké sněmovny.“</i> Každopádně Sněmovna jako taková tyto kroky přímo neodsoudila v žádném usnesení, resp. nevyzvala vládu ke zdrženlivosti.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16944",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Blog pana Pocheho z roku 2015 otevřeně horuje pro přijímání migrantů do ČR na základě kvót a říká tam, že to přece musíme zvládnout.",
    "oduvodneni": "<p>Tomio Okamura má zřejmě na mysli <a href=\"https://poche.blog.idnes.cz/blog.aspx?c=462776\">tento blog</a> z května 2015. Miroslav Poche v něm píše o tom, že Česká republika by na základě kvót měla přijmout 525 uprchlíků, což považuje za <i>„symbolické humanitární gesto, kterému by se Česká republika neměla vyhýbat“</i><i>.</i><i></i><i></i> Dále poukazuje na to, že přijetí uprchlíků <i>není jen humanitárním aktem vůči běžencům, ale zároveň solidárním aktem vůči ostatním zemím EU.</i> To, že ČR musí přijetí uprchlíků zvládnout, Poche takto explicitně nepíše.Nicméně vzhledem k celkově jednoznačnému vyznění blogu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17200",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ve švédsku v Göteborgu zavedli v roce 96 nízkoemisní zony a k dnešnímu dni byl pokles o 40 %. V loňském roce, tuším, tu proběhla studie, která ukázala, že u nás by byl vliv tak malý, že by to spíš způsobilo komplikace.",
    "oduvodneni": "<p>Podle <a href=\"http://www.baltic-ecoregion.eu/downloads/0_Assessment_of_LEZ_10_years_2006.pdf\">zprávy</a> (.pdf, str. 17) Assessment of environmental zone in Göteborg byl pokles emisí pevných částic mezi lety 1996 a 2004 33,2 %. Podle <a href=\"https://www.veronica.cz/dokumenty/aby_se_ve_meste_dalo_dychat.pdf\">publikace</a> (.pdf, str. 12) z roku 2010 Ekologického institutu Veronica, spolufinancované Ministerstvem životního prostředí a Státním fondem životního prostředí se pak emise pevných částic v Göteborgu snížili o 40 %.<br/><br/><a href=\"http://zdravaova.cz/doc/studie_proveditelnosti_27-03-18.pdf\">Studie proveditelnosti pro zavedení nízkoemisních zón na území statutárního města Ostravy</a> (.pdf), kterou zmiňuje Jiří Jureček a která se zabývala vytvořením nízkoemisní zóny (NEZ) ve dvou lokalitách v Ostravě, konkrétně Ostrava-Centrum a Ostrava-Poruba, pak zkoumá několik druhů emisí – emise prachových částic PM10, PM2,5, emise oxidu dusičitého a emise Benzo(a)pyrenu. Studie pracuje s několika scénáři – Scénář 1 ukazuje stávající situaci, Scénář 2 situaci, pokud by vjezd do nízkoemisní zóny měly povoleny jen automobily splňující normu EURO 3 a vyšší, a Scénář 3, ve kterém mají vjezd do zóny povoleny jen automobily splňující normu EURO 4 a vyšší.</p><p>Přiložená tabulka, resp. její první a třetí sekce, ukazují procentuální průměrný pokles emisní zátěže spojené s oběma scénáři. Je z ní jasné, že oproti Švédsku je vliv opravdu velmi malý.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBczBIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6b9487bd7ee40f5f24b10c7da74d79cbdfd56e75/tabulka%20emise.png\" alt=\"\"/><p>Zdroj: Studie proveditelnosti pro zavedení nízkoemisních zón na území statutárního města Ostravy, str. 122</p><p>Komplikací pak může být, jak vysvětluje studie, zvýšení některých emisí především v okrajových částech NEZ. Toto zvýšení je způsobeno tím, že objízdné trasy pro automobily, které by měly do NEZ zakázán vjezd, jsou vedeny v těsné blízkosti nízkoemisních zón. Další komplikací jsou i finanční náklady.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17456",
    "autor": "Pavel Dungl",
    "strana": "",
    "vyrok": "Většina občanů má víc než jeden úvazek.",
    "oduvodneni": "<p>Z údajů <a href=\"https://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tqoe3a5&amp;plugin=1\">Eurostatu</a> vyplývá, že občané, kteří měli v roce 2017 více než jeden pracovní úvazek, tvořili v České republice jen velmi malou část pracujících - 2,7 %. I ve srovnání s ostatními státy EU (4,1 %) se jedná o podprůměrný výsledek. Dokonce ani země s nejvyšším naměřeným výsledkem v Evropě (Island s 12,5 % nebo Švédsko s 9,1 %) se zdaleka nepřibližují hranici, kterou zmínil Pavel Dungl.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17712",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Teď máme před evropskými volbami a vedení mé strany a STAN měly zájem, aby všechny ty tři strany, které jsou v jedné evropské frakci – STAN, lidovci, TOP 09 – kandidovaly na jedné kandidátce. Lidovci to odmítli.",
    "oduvodneni": "<p>K možnosti kandidovat společně ve volbách do Evropského parlamentu se vyjádřilo vedení všech tří stran, které Kalousek ve svém výroku uvádí. Volby do EP se <a href=\"https://www.euroskop.cz/8955/30680/clanek/volby-do-evropskeho-parlamentu-budou-na-konci-kvetna-2019/\">uskuteční</a> v květnu 2019.</p><p>Celostátní výbor <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/vyzyvame-top-09-a-kdu-csl-ke-spolecne-kandidatce-pro-volby-do-evropskeho-parlamentu\">Starostů a nezávislých</a> odhlasoval usnesení, v němž mimo jiné stojí: „<em>Hnutí Starostové a nezávislí vyzývá dvě programově blízké strany, TOP 09 a KDU-ČSL, aby se spojily a vytvořili společnou kandidátku pro volby do Evropského parlamentu v roce 2019.</em>“</p><p>Na tuto výzvu zareagovala první místopředsedkyně TOP 09 Markéta Adamová, která na svém twitteru zveřejnila následující <a href=\"https://twitter.com/market_a/status/1049969122170347522\">příspěvek</a>:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazBJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--487edd444248d9e3fed2cf75622f0ee2d2e46f08/adamov%C3%A1.jpg\" alt=\"\"/><p>Obdobně se opakovaně vyjádřil předseda TOP 09 Jiří <a href=\"https://www.top09.cz/co-delame/medialni-vystupy/v-praze-spoluprace-stran-funguje-spolecny-projekt-chceme-i-do-evropskych-voleb-25105.html\">Pospíšil</a>. Například v listopadu letošního roku na toto téma prohlásil:<em> </em>„<em>Chci se opět pokusit vytvořit nějakou společnou platformu proevropských středopravých stran. Hnutí ANO ani ODS nejsou jasně proevropské. Proto je důležité, aby tu byla nějaká jiná pevná koalice. Vedení STAN vyzvalo KDU-ČSL a nás k jednáním o společné kandidátce. Spolupráce se Starosty byla vždy výborná, takže doufám, že to klapne. Udělám pro to maximum.</em>“<em><br/></em><br/>Možnost společné kandidátky uvedených tří stran nakonec odmítlo vedení <a href=\"https://www.kdu.cz/aktualne/zpravy/kdu-csl-pujde-do-evropskych-voleb-samostatne\">KDU-ČSL.</a> Předseda Bělobrádek to zdůvodnil takto: „<em>Mezi námi a oběma zbývajícími stranami je ale silná dělicí linie na pozici liberální a konzervativní hodnoty.</em>“<em> </em>Uvedl také,<em> </em><a href=\"https://www.kdu.cz/aktualne/zpravy/kdu-csl-pujde-do-evropskych-voleb-samostatne\"></a>že zástupci KDU-ČSL hlasují v Evropském parlamentu odlišně.</p><p>Závěrem dodejme, že zástupci TOP 09, STAN i KDU-ČSL jsou členy jedné frakce Evropského parlamentu –  <a href=\"https://www.eppgroup.eu/about-us/members\">Evropské lidové strany</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17968",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Miliarda a půl velký stát (Čína, pozn. Demagog.cz)",
    "oduvodneni": "<p>Data o počtu obyvatel vycházejí z predikcí OSN. V roce 2017 měla Čína podle <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_KeyFindings.pdf\">zprávy OSN</a> (.pdf, str. 18) 1,409 miliardy obyvatel. <a href=\"http://worldpopulationreview.com/countries/china-population/\">Predikce</a> pro rok 2019 uvádějí 1,42 miliardy Číňanů. Čína je tak nejlidnatější stát, <a href=\"https://esa.un.org/unpd/wpp/Publications/Files/WPP2017_KeyFindings.pdf\">očekává se </a>(.pdf, str. 5) však, že ji v roce 2024 v počtu lidí dohoní a poté předežene Indie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18224",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Dostali jsme o 21 tisíc hlasů víc než v těch minulých (ve volbách do Evropského parlamentu, pozn. Demagog.cz).",
    "oduvodneni": "<p>V nedávno proběhlých volbách do Evropského parlamentu v květnu 2019 <a href=\"https://volby.cz/pls/ep2019/ep11?xjazyk=CZ\">obdržela</a> KDU-ČSL 171 723 hlasů, což znamenalo 7,24 % platných hlasů a zisk <a href=\"https://volby.cz/pls/ep2019/ep?xjazyk=CZ\">dvou</a> mandátů. O pět let dříve, v roce 2014, <a href=\"https://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">získala</a> strana 150 792 hlasů. Tehdy to však díky nižší volební účasti stačilo na 9,95 % hlasů a <a href=\"https://volby.cz/pls/ep2014/ep144?xjazyk=CZ\">tři</a> mandáty.<br/><br/>KDU-ČSL tedy letos získala o 20 931 hlasů více. Byť se nejedná o celých 21 tisíc hlasů, výrok poslance Výborného se pohodlně vejde do naší <a href=\"https://demagog.cz/stranka/jak-hodnotime-metodika\">10%</a> tolerance.<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18480",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ona (Marie Benešová, pozn. Demagog.cz) byla nejvyšší státní zástupkyní, byla ministryní spravedlnosti v minulosti.",
    "oduvodneni": "<p><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/mgr--marie-benesova-108692/\">Marie Benešová</a> pracovala na Vrchním státním zastupitelství v Praze poprvé jako vedoucí oddělení kriminality v letech 1993–1995. Poté založila vlastní advokátní kancelář a v roce 1999 začala pracovat v Brně jako nejvyšší státní zástupkyně. Tuto pozici vykonávala do roku 2005, kdy byla z funkce odvolána vládou <a href=\"http://www.nsz.cz/index.php/cs/tiskove-zpravy/2414-nejvyi-statni-zastupce-komentuje-projednavani-pipominek-k-zakonu-o-statnim-zastupitelstvi\">Jiřího Paroubka</a>.</p><p><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">Ministryní spravedlnosti</a> se stala 10. července 2013 ve vládě Jiřího Rusnoka. Tato vláda nezískala důvěru <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057055.htm\">Poslanecké sněmovny PČR</a> a Rusnok podal 13. srpna demisi. Od 13. srpna 2013 byla Benešová ministryní spravedlnosti v demisi, a to až do 29. ledna 2014, kdy byla jmenována nová vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">Bohuslava Sobotky</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18736",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Ona to není čistá d'Hondtova metoda u nás v České republice, ten upravený d'Hondt z toho roku 2000.",
    "oduvodneni": "<p>Předešleme, že dle kontextu výroku Marek Výborný hovoří o aktuálním stavu volebního systému v ČR. Je dotázán na své výtky vůči ústavnosti přepočtu hlasů na mandáty při parlamentních volbách a svůj výrok pak uvádí formulací &quot;My vycházíme z té reality České republiky, kde skutečně tak, jak je upravený d&#x27;Hondt&quot;.<br/><br/>D&#x27;Hondtova <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">metoda</a> je jeden ze způsobů, jak přepočítávat voličské hlasy na mandáty, a v současnosti je jednou z nejrozšířenějších. Její použití v praxi vypadá tak, že se počet odevzdaných platných hlasů pro jednotlivé strany dělí řadou čísel 1, 2, 3 atd., kdy největší číslo v řadě odpovídá počtu rozdělovaných mandátů v daném volebním kraji. Pokud se tedy např. rozděluje mandátů 8, dělí se volební výsledky stran čísly 1 až 8. Vypočtené podíly se následně seřadí od největšího po nejmenší, přičemž jednotlivá křesla získají strany, jejichž podíly se – v tomto případě – umístily na prvních 8 místech. Tato forma d&#x27;Hondtova dělitele byla pro volby do Poslanecké sněmovny <a href=\"https://www.zakonyprolidi.cz/cs/2002-37#cast1\">zavedena</a> zákonem č. 37/2002 Sb.</p><p>Marek Výborný však zmiňuje upravenou d&#x27;Hondtovu metodu, která byla přijata skutečně v době <a href=\"https://ct24.ceskatelevize.cz/domaci/2532988-dohoda-ktera-vymazala-rozdil-mezi-pravici-a-levici-pred-20-let-politici-podepsali\">opoziční smlouvy</a>, zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2000-204#f2047021\">č. 204/2000 Sb.</a> Ona modifikace pak spočívala ve <a href=\"https://demagog.cz/vyrok/18292\">zvýšení</a> prvního čísla v řadě dělitelů z 1 na 1,42. To v souvislosti s dalšími změnami mělo za následek odklon od poměrného systému a naopak příklon k systému většinovému. Právě z tohoto důvodu byla tato změna spolu s dalšími ustanoveními <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">zrušena</a> Ústavním soudem, a to z <a href=\"https://www.idnes.cz/zpravy/domaci/havel-vyhral-spor-o-volebni-zakon.A010123_224023_domaci_bac\">iniciativy</a> tehdejšího prezidenta Václava Havla. Následně byl přijat již zmíněný zákon 37/2002 Sb., který pro sněmovní volby zavedl použití nemodifikované d&#x27;Hondtovy metody.</p><p>Více o této problematice se můžete dočíst v odůvodnění podobného <a href=\"https://demagog.cz/vyrok/18292\">výroku</a> Marka Bendy.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]