[{"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Otázka dopravy, respektive náhradní dopravy z D1 je zakotvená v tom programu do 2020. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok kandidáta SPOZ hodnotíme jako pravdivý, neboť se dokument <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20doprava%202020&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=http%3A%2F%2Fextranet.kr-vysocina.cz%2Fsamosprava.%2Fsoubory%2Fzastupitelstvo%2Fmaterialy%2F2012%2F01%2FZK-01-2012-43pr01.doc&amp;ei=MFBHUL2AL4nUtAaa5IGgBA&amp;usg=AFQjCNHBR3nRGIr0RoJSihoWPFEx5Eao8g\">Strategie Kraje Vysočina 2020</a> (.doc) (viz výrok o páteřní silniční síti) ve své programové části zabývá otázkou náhradní dopravy vzhledem k dálnici D1. Celá analýza a návrhy jsou konkrétně k nalezení na stranách 41 až 43 zmíněného dokumentu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6448", "id": 6448}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „MF DNES: Můžete připomenout, na co byly peníze z úvěru u Evropské investiční banky použity? \n<br/><br/>\nZrzavecký: Hlavně na budování městské infrastruktury. Na vodohospodářské stavby, kanalizace. Malá část šla na divadlo, stadion nebo revitalizaci Štruncových sadů a podobné záležitosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených skutečností hodnotíme výrok jako pravdivý. <div>Město Plzeň již třikrát využilo úvěru od Evropské investiční banky (EIB), a to v letech 2005, 2009 a 2014. Jednalo se o úvěry na financování budování městské infrastruktury, vodohospodářských staveb a z části také na dílčí projekty Plzně 2015 (například revitalizace Štruncových sadů či stavba stadionu a divadla). To, že byly finance z úvěrů od EIB směřované do zmíněných projektů, bylo specifikováno už v samotných <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=320417&amp;t=p\">smlouvách o úvěru s EIB</a> (.doc, str. 1). Jednotlivá financování těchto projektů lze pak dohledat v jednotlivých <a href=\"https://usneseni.plzen.eu/index.php?organ_usneseni=-1&amp;rok_zacatek=&amp;rok_konec=&amp;obsahuje_text=EIB&amp;cislo_od=&amp;cislo_do=&amp;datumod=&amp;datumdo=&amp;send=Vyhledat&amp;katastr=&amp;parcela=\">usneseních</a> plzeňských zastupitelů, kde lze najít například usnesení týkající se financování <a href=\"https://usneseni.plzen.eu/bin_Soubor.php?id=69601\">revitalizace Štruncových sadů</a> (.pdf, str. 1).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11348", "id": 11348}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká ekonomika slušně roste. My máme za první čtyři pět měsíců největší přebytky státního rozpočtu vůbec od doby, kdy Česká republika existuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle nejnovější zprávy Ministerstva financí o vývoji státního rozpočtu za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-kveten-2016-25108\">leden až květen 2016</a> dosáhl státní rozpočet za prvních 5 měsíců tohoto roku skutečně rekordního přebytku v porovnání k prvním pěti měsícům v předchozích letech.</p><p>Přebytek hospodaření činil k 31. květnu 2016 22,39 miliard korun. Jedná se o největší přebytek v <a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-05_Tabulka-mesicni-plneni-05-2016-komplet.xlsx\">historii</a> (.xlsx) samostatné České republiky - je to také poprvé od roku 1995, kdy stát dokázal hospodařit s přebytkem.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13148", "id": 13148}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(Severní Korea, pozn. Demagog.cz) se o soběstačnost pokouší řadu desítek let. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Od padesátých let minulého století je oficiální státní ekonomickou doktrínou a ideologií Severní Korey tzv. čučche (ang. <a href=\"http://www2.law.columbia.edu/course_00S_L9436_001/North%20Korea%20materials/3.html\">juche</a>), což se dá volně přeložit jako ideologie absolutní soběstačnosti (ať už v rovině politické nebo ekonomické). Tato ideologie se postupem času stala v KLDR téměř <a href=\"http://www.rozhlas.cz/nabozenstvi/zpravy/_zprava/daniel-raus-severni-korea-a-nabozenstvi-cucche--1000340\">náboženstvím</a>. <br/><div>Jak vyplývá z uvedených faktů, Severní Korea se pokouší o soběstačnost přes půl století, což potvrzuje pravdivost tvrzení Hynka Fajmona.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10348", "id": 10348}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku)\n<br/><br/>\nWitowská: To prezident Zeman avizoval taky.\n<br/><br/>\nTopolánek: Ale nic takového neudělal.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman prohlásil, že předčasné volby <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-poveril-babise-jednanim-o-sestaveni-vlady-videoprenos/1545049\">nevyhlásí</a>, a podpořil i Babišův záměr sestavení menšinové vlády. Prezident se po volbách postupně sešel k jednání se všemi stranami. Pirátům <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-doporucil-piratum-aby-se-ucastnili-na-babisove-vlade/1545959\">doporučil</a>, aby se podíleli na Babišově vládě.<br/><br/><div>Krok obdobný německému prezidentovi však neudělal – neinicioval žádnou schůzku společně s několika různými stranami, tak jako to udělal <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">Steinmeier</a> v případě CDU/CSU a německé sociální demokracie SPD. Tyto dvě strany po volbách avizovaly, že spolu vládnout nebudou. Zatímco CDU/CSU se chystala do vládní koalice, německá sociální demokracie SPD se chtěla stát opozicí. Po svém nesouhlasu s německými předčasnými volbami či menšinovou vládou však prezident Steinmeier inicioval jednání i těchto stran, které spolu koalici tvořit odmítaly. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15848", "id": 15848}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...problém, (...) že bysme ztráceli poslance, že by přestupovali do jiných klubů, nemáme (myšleno dlouhodobě - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě <a href=\"http://www.politologickycasopis.cz/userfiles/file/1999/2/1999-2-5-Fiala,Mares-KSCM%20a%20koalice%20levy%20blok.pdf\">článku</a> <i>KSČM a koalice Levý blok: Formování české levice a otázka transformace komunistické strany</i>\n\n v Politologickém časopise a našeho komentáře k jinému <a href=\"http://demagog.cz/hladat?q=Ano%2C+v+pr%C5%AFb%C4%9Bhu+volebn%C3%ADho+obdob%C3%AD+jist%C4%9B+m%C5%AF%C5%BEe+doj%C3%ADt\">výroku</a> jako pravdivý. <div><br/>Od rozpadu koalice <a href=\"http://www.politologickycasopis.cz/userfiles/file/1999/2/1999-2-5-Fiala,Mares-KSCM%20a%20koalice%20levy%20blok.pdf\">Levý </a><a href=\"http://www.politologickycasopis.cz/userfiles/file/1999/2/1999-2-5-Fiala,Mares-KSCM%20a%20koalice%20levy%20blok.pdf\">blok</a> (.pdf, s.196-197 ), který se odehrál ve volebním období 1993-1996, již v dalších volebních obdobích, dle naší analýzy u jiného <a href=\"http://demagog.cz/hladat?q=Ano%2C+v+pr%C5%AFb%C4%9Bhu+volebn%C3%ADho+obdob%C3%AD+jist%C4%9B+m%C5%AF%C5%BEe+doj%C3%ADt\">výroku</a>, skutečně žádný poslanec KSČM do jiného klubu či strany nepřestoupil.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8948", "id": 8948}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ten soud prvostupňový řekl, že se skutek nepodařilo prokázat, čili že pan Lessy je nevinný, že nepáchal trestný čin. Potom se státní zástupce odvolal a těsně před volbama, tuším 26. nebo 26. minulého měsíce nebo teď už vlastně předminulého, října, vyšel rozsudek Městského soudu v Praze, čili druhostupňového soudu, pravomocný rozsudek, který hovoří, který se nezabývá věcně tím, jestli skutek byl spáchán nebo ne, ale tam bylo skutečně jako rozsáhlé dokazování už v tom předchozím stupni, ale říká, že ten soud vůbec neměl proběhnout a že to řízení vůbec nemělo proběhnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý vzhledek k rozsudkům Obvodního soudu pro Prahu 7 a Městského soudu v Praze.<br/><br/>Bývalý policejní prezident Lessy čelil obvinění z pomluvy a zneužití pravomoci. Dne 16. května 2013 byl u Obvodního soudu pro Prahu 7 <a href=\"http://www.ceskenoviny.cz/tema/zpravy/soud-zprostil-lessyho-obzaloby-z-pomluvy-a-zneuziti-pravomoci/939368&amp;id_seznam=34296\">zproštěn</a> obžaloby pro nedostatek důkazů, načež se státní zástupce proti tomuto výsledku odvolal.<br/><br/>26. října 2013 pak pražský městský soud <a href=\"http://www.denik.cz/z_domova/soud-stihani-lessyho-zrusil-s-tim-ze-bylo-nezakonne-20131026.html\">zastavil</a> stíhání bývalého policejního prezidenta s odůvodněním, že předchozí stíhání „<i>bylo nezákonné a nebylo přípustné</i>“.<br/><br/>V lednu 2012 bylo totiž na Lessy <a href=\"http://www.novinky.cz/domaci/317377-o-lessym-rozhodl-uz-ministr-oduvodnil-soud-zastaveni-jeho-stihani.html\">zahájeno</a> kárné řízení, které pak tehdejší ministr vnitra Kubice zastavil pro nedostatek důkazů. Městský soud pak zastavil stíhání, neboť: <div><br/>„<i>Dle názoru odvolacího soudu zcela určitě obě výše zmíněná rozhodnutí \nministra vnitra a zejména rozhodnutí o věcech kázeňského řízení, mají \nvšechny požadované znaky pro rozhodnutí, kterým bylo skončeno předchozí \npřestupkové, kázeňské či disciplinární řízení ohledně téhož skutku a \nkteré brání dvojímu stíhání či potrestání téže osoby</i>.“<br/><br/>Výrok tedy hodnotíme jako pravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9748", "id": 9748}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „1 500 lidí na Cargu bylo připraveno k propuštění. Dneska jsou dále zaměstnanci toho Carga.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako nepravdivý, protože není pravda, že všech Žákem uváděných 1500 lidí zůstalo v ČD Cargo. 400 lidí podle vyjádření z této společnosti na konci roku svá místa opustilo.</p><p>Pro ověření tohoto výroku jsme oslovili tiskové oddělení ČD Cargo a dostali jsme tuto odpověď:<br/><i>\"Přeji dobrý den.<br/>Původně se skutečně počítalo s propuštěním cca 1600 zaměstnanců ke konci roku 2013. Díky aktivní obchodní politice se ale společnosti daří získávat nové zakázky a nahradit jimi dříve ztracené přepravy. To se samozřejmě projevilo i výrazně menším propouštěním. Na konci roku tak odešlo jen cca 400 zaměstnanců.<br/>V tuto chvíli má ČD Cargo již zasmluvněno a podepsáno cca 95 % plánovaných tržeb z vlastní přepravy na rok 2014 a schválený podnikatelský plán na rok 2014 počítá s provozním ziskem + 2 miliony korun.<br/>S přátelským pozdravem<br/><br/><b>Mgr. Radek Joklík</b> <br/>GŘ KGŘ | 2. oddělení tiskové<br/>T: +420 972 232 532, M: +420 724 845 091<br/>E: joklik@gr.cd.cz\"</i></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10048", "id": 10048}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Byl jsem teď v kontaktu s generální ředitelkou Úřadu práce paní Sadílkovou a ta mi říkala, že úřady práce mají naprosto perfektní evidenci těch, kteří odmítli nabízenou práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident se s paní Sadílkovou\nsetkal 12. srpna, jak informují <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-katerinu-sadilkovou-12827\">stránky</a> Pražského hradu. Na stránkách Úřadu práce jsou veřejně dostupné <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace?\">analýzy</a>, které detailně mapují statistiky nezaměstnanosti v České republice, stejně jako i uchazečů vyřazených z evidence. Jedním z důvodů tohoto vyřazení může být právě <a href=\"https://portal.mpsv.cz/sz/obcane/pravpov_uch\">odmítnutí vhodné pracovní pozice</a>. Analýza informuje o “uchazečích vyřazených pro nespolupráci”, kterých bylo v roce 2015 <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2015/anal2015.pdf\">84,6 tisíc</a> (.pdf, str. 33). Mezi těmito vyřazenými uchazeči se nacházejí dále i ti, kteří se odmítli podrobit vyšetření zdravotního stavu či mařili součinnost s krajskou pobočkou.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13448", "id": 13448}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V těch Sokolnicích ten záměr je v tenhle okamžik u ledu na nějakou dobu, protože je to pozastavené. (záměr na vybudování úložiště odpadu)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaných informací z webových stránek sdružení PRO Sokolnice o.s. jako pravdivý.<div><br/></div><div>Občanské sdružení PRO Sokolnice informuje na svých webových stránkách v sekci <i><a href=\"http://neodpaduvsokolnicich.webnode.cz/spravni-rizeni/\">Správní řízení</a> </i>o faktu, že <i>Čegan Forest </i>(iniciátor projektu) <i>vzal žádost o vydání územního rozhodnutí zpět, čímž bylo řízení zastaveno. Toto vyplývá ze sdělení stavebního úřadu ze dne 13. 4. 2012. </i>Na základě této informace je výrok hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6948", "id": 6948}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Teď v naší sněmovně všichni diskutují o všem. Zákaz kožešinových farem jsme mohli mít schválený za patnáct minut. To bylo domluveno, jasné to bylo, ale všichni se vykecávali tři hodiny, řešili Vodňanské kuře, kožich mojí ženy, kdo ví co všechno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, protože daná debata sice byla poměrně rozsáhlá (nicméně zabrala cca polovinu toho, co Babiš uvádí) a obsahovala i na první pohled absurdní témata, ta však ve skutečnosti zabrala minimum dané doby. Poslanci jinak řešili obsahově daný zákon, pozměňovací návrhy a běžný politický střet kolem této předlohy. Dodejme, že v rozpravě vystoupilo hned devět poslanců hnutí ANO.</div><br/><br/><div>Babiš mluví o novele zákona na ochranu týrání zvířat, ve kterém poslanci odhlasovali zákaz tzv. kožešinových farem. Tato <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=742&amp;sp=1\">poslanecká předloha</a> prošla sněmovnou ve 3. čtení 7. června. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66456\">Finální hlasování</a> ukazuje, že zákon měl skutečně drtivou podporu napříč politickým spektrem, z čehož by šlo usuzovat, že bylo jasné, jak hlasování dopadne (byť jde o spekulaci, nejsme schopni popsat dohody mezi stranami).</div><br/><br/><div>Pokud se podíváme na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057312.htm#r1\">průběh 3. čtení</a> (stenoprotokol z celého jednání), tak diskuze o zákonu byla skutečně delší než patnáct minut. Nicméně jednak netrvala ani 3 hodiny (rozprava začala před půl 10 a skončila v 11:10), jak Babiš uvádí, jednak jím popsaná témata zabrala poslancům čas v řádu pouhých jednotek minut.</div><br/><br/><div>Poslanci řešili zákon obsahově (tj. mluvili o týrání zvířat), diskutovali o jednotlivých pozměňovacích návrzích a pochopitelně využívali i prostor pro střet svých stanovisek. V závěru 3. čtení pak hlasovali o jednotlivých pozměňovacích návrzích a také o zákonu jako celku. Není pravdou, že by 3 hodiny <i>„vykecávali“ </i>o všem možném, jak Babiš uvádí. Celé čtení trvalo něco přes polovinu této doby, poslanci navíc mluvili k danému návrhu.</div><br/><br/><div>Pochopitelně je problematické určit, o čem by měli nebo neměli poslanci při projednávání různých předloh hovořit, resp. kdo má určit, co je ještě k věci a co ne. K otázkám, které Babiš popsal, lze jen dodat, že obě se nějakým způsobem zákona týkaly. Vodňanské kuře, o němž Babiš jako jeho bývalý majitel hovoří, bylo zmíněno v souvislosti se špatnými podmínkami drůbeže, která je zde chována (nehodnotíme přitom, zda tomu tak je - téma rozebíraly např. poslankyně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057316.htm#r14\">Bebarová-Rujbrová</a> nebo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057313.htm#r4\">Černochová</a>). Vystoupení k dané věci však dohromady nepřesáhla minutu. Dané téma glosoval rovněž Miroslav Kalousek, ten se také omezil na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057313.htm#r8\">krátký bonmot</a>.</div><br/><br/><div>Co se týká Moniky Babišové, předseda ANO na svém <a href=\"https://www.facebook.com/AndrejBabis/posts/952731311530180\">Facebooku zveřejnil status</a>, ve kterém se zavázal podpořit zákaz kožešinových farem. V bulvárním médiu <a href=\"http://www.extra.cz/babis-koupil-monice-kozich-za-milion-sorry-jako-ale-tento-parecek-umi-zit\">Extra</a> byl přitom zveřejněn článek o tom, že Babiš koupil své ženě právě kožich. K tomuto se vrátila v jedné větě během jednání i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057316.htm#r4\">poslankyně Zelienková</a> z TOP 09 (dříve ANO). Stejnou věc už dříve veřejně diskutoval např. <a href=\"https://zpravy.aktualne.cz/domaci/zaoralek-babis-chce-zakazat-kozesinove-farmy-jeho-zena-se-fo/r~01dbc648148f11e782e8002590604f2e/\">ministr zahraničí Zaorálek</a>. Šlo tedy o připomenutí jednání, které se aktérům zdá nekonzistentní s momentálními názory Andreje Babiše. To ovšem sněmovně zabralo rovněž několik vteřin.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14948", "id": 14948}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ztratili méně hlasů, než jsem já očekával (...) to znamená, že ztratíme v příštích volbách třetinu hlasů, ve skutečnosti to byla jenom čtvrtina.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok předsedy TOP 09 je hodnocen na základě srovnání mezi výsledky jeho strany z 2 posledních parl. voleb jako zavádějící.</p><p>Zda Karel Schwarzenberg podobný výsledek očekával, nehodnotíme, soustředíme se pouze na reálný zisk jeho strany ve volbách do PSP v roce 2010 a letos.</p><p>TOP 09 dopadla v volbách do Poslanecké sněmovny takto:</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>TOP09</td><td>počet hlasů</td><td>počet procent</td></tr><tr><td><a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a></td><td>873 833</td><td>16,70%</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">2013</a></td><td>596 357</td><td>11,99%</td></tr></tbody></table><p/><p>Co se týče procentuálního rozdílu, TOP 09 skutečně ztratila lehce přes čtvrtinu ze své podpory (28 %) oproti minulým volbám - vyjádřeno v procentech. Nicméně pokud jde o absolutní počet hlasů, což je v tomto případě primární, je tento rozdíl vyšší - necelých 32 %. Předseda TOP 09 se tak dopouští zavádění, neboť jeho strana ztratila v absolutním vyjádření více, než co sám popisuje. Rozdíl mezi těmito výsledky je způsoben především rozdílnou volební účastí mezi oběma volbami.</p><p><br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9648", "id": 9648}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan Jurečka je místopředseda plzeňské ODS. Je místopředseda krajské ODS. Tedy je mým kolegou v ODS. Já jsem předseda krajské ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z webu krajské plzeňské ODS hodnotíme výrok jako pravdivý. <a href=\"http://www.ods.cz/region.plzensky/nasi-lide\">Vedení ODS</a> v Plzeňském kraji skutečně tvoří (mimo jiné) předseda Jiří Pospíšil a místopředseda Roman Jurečko.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6648", "id": 6648}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ve čtvrtek zveřejnili celou řadu řešení, které bychom si přáli, aby vláda prosazovala. “\n    </p>", "oduvodneni": "<div class=\"explanation\">TOP 09 ve čtvrtek 21.1. na svém webu zveřejnila <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-trvame-na-svolani-summitu-eu-k-migracni-krizi-19499.html\">stanovisko</a>, vyjadřující se především k migrační krizi. Vyzývá v něm ke svolání mimořádného summitu Evropské unie a ke společnému, evropskému řešení problémů s krizí spojených - konkrétně je zmiňováno dodržování zákonů a pravidel, potlačování organizovaného zločinu, vytvoření pohraniční a pobřežní stráže EU s dostatečnou kapacitou a vytváření tzv. hotspotů. <br/><div class=\"clanek-podpis liveAdmin:clanky;podpis;id;19499;8\" style=\"font-family: Arial; color: rgb(35, 37, 38); font-size: 12px; line-height: 16.8px; text-align: right !important;\"/><br/><div>Místopředseda strany Marek Ženíšek ve stanovisku zároveň upozorňuje na to, že je v zájmu České republiky zabránit zhroucení schengenského prostoru, po jehož pádu by migrační krizi nahradila krize hospodářská. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12548", "id": 12548}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, já ocituji 2 věty ze zprávy BIS za rok 2016: Oproti roku 15 však v průběhu roku 16 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území České republiky. A dodám: v kontextu čínských aktivit se rok 16 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">výroční zprávě\nBIS</a> z roku 2016 se v oddílu <i>2.3 Kontrarozvědná činnost</i> skutečně píše:\n„<i>Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené\nv rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize.\nOproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit\nruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok\n2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu\nčinnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti.”</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16348", "id": 16348}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...ministr průmyslu je původní profesí anesteziolog...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak vyplývá z <a href=\"http://www.martinkuba.cz/zivotopis/\">životopisu</a> ministra průmyslu Martina Kuby, skutečně vystudoval 1. lékařskou fakultu Univerzity Karlovy, specializaci anesteziologie.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7648", "id": 7648}, {"autor": "Helena Sýkorová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Snaha města regulovat hazard na nulu nebo úplné minimum ta už je vidět i v návrhu rozpočtu nebo předpokladu rozpočtu na příští rok, kdy v tomto rozpočtu město získalo částku nebo získá kolem 200 miliónů, zatímco v příštím roce je už vzhledem k regulaci počtu heren počítáno jen se 75 miliony.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Helena Sýkorová má ve svém výroku pravdu, byť jej formuluje poněkud krkolomně. <p dir=\"ltr\">V rozpočtu schváleném na rok <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2013/Rozpocet_2013.xls\">2013</a> (.xls, záložka Daňové a Transfery) je výše položky Odvod z výherních hracích automatů rovna 200 milionům korun, v případě rozpočtu na rok <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2014/Rozpocet_2014.xls\">2014</a> (.xls, záložka Daňové a Transfery) je výše stejné položky rovna 67 milionům korun, což přibližně odpovídá zmíněné částce 75 milionů korun.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11248", "id": 11248}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem si četla zprávu – tuším, že to byl 3. kvartál roku 2014 – o extremismu, tam byla jenom velmi jednoduchá věta, řešil se tam Czech Defence League, což není spolek Islám v České republice nechceme (IVČRN). A u spolku IVČRN bylo, že působí v prostředí internetu a že působí jako virtuální islamofobní subjekty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Výrok je nepravdivý, jelikož Czech Defence League vznikla právě okolo platformy Islám v ČR nechceme a jedná se o provázané subjekty.</div><br/>Jana Černochová mluví o <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnné situační zprávě</a> o extremismu z 15. října 2014, ve které se píše o Czech Defence League/Islám v České republice nechceme v souvislosti s prostředím internetu. <br/><br/><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsituacka03-2014proweb-pdf.aspx&amp;ei=oZ6-VO-1GYXsaMCSgYAM&amp;usg=AFQjCNF0zJOtMWmuZcpXNgbFF6U8Jg0_Cw\">Souhrnná situační zpráva</a> (.pdf, str. 4) z 15. října 2014 hovoří o několika virtuálních islamofobních subjektech, mezi něž řadí například Czech Defence League/Islám v České republice nechceme.<br/>Dále je zmíněno, že \"<i>Někteří islamofobní aktivisté, kteří byli v minulosti aktivní jen na internetu, v posledních měsících přistoupili k přímým provokacím\"</i> (str. 4).<br/>Není však uveden název konkrétní organizace, o kterou se v této souvislosti jedná.<br/><br/>V <a href=\"http://www.mvcr.cz/soubor/situacka04proweb-2014-pdf.aspx\">Souhrnné situační zprávě</a> (.pdf, str. 3-4) z 20. ledna 2015 je napsáno:<br/>\"<i>Na projevy islamofobie se dlouhodobě profiluje uskupení Czech Defence League (CzDL), zastoupené skupinou Islám v ČR nechceme (IvČRN) v síti Facebook.</i>\"<br/><br/>Protože ani v jedné ze zpráv nejsou skupiny Czech Defence League a Islám v České republice nechceme uváděny jako oddělené subjekty, můžeme říct, že se jedná o propojené skupiny.<br/><br/>Původní facebooková skupina <a href=\"http://www.ivcrn.cz/o-nas/\">Islám v České republice nechceme</a> byla založena před třemi lety. Dnes se nazývá <i>\"největší nestrannou platformou na českém internetu\"</i>, která se staví na obranu demokratické ústavy a sekulárního státu \"<i>proti totalitním ideologiím a islámu jako nejagresivněji se šířící ideologii současnosti obzvlášť\"</i>.<br/><a href=\"http://www.rexter.cz/czech-defence-league-v-kontextu-antidzihadistickeho-hnuti/2014/12/08/\">Okolo této skupiny</a> vzniklo občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defence League</a> (.pdf, str. 10), které bylo zaregistrováno v roce 2011.<br/><div>Spojitost obou spolků je tedy mnohem bližší, než Černochová naznačuje. Ilustrovat to lze i na <a href=\"https://www.facebook.com/ivcrn\">Facebookové</a> stránce hnutí, kde mezi \"oblíbenými stránkami\" figuruje řada profilů právě Czech Defence League:</div><br/><div><img src=\"http://s8.postimg.org/6pdlb82z9/ivcrn.png\"/></div><br/><div><br/>Oproti tomu občanské sdružení <a href=\"http://www.mvcr.cz/soubor/extremismus-situacni-zprava-mv-4-2012.aspx\">Czech Defense League</a> (.pdf, str. 6) bylo zaregistrováno v roce 2012. (<i>p</i><i>ozn. Demagog  – ve slově Defense se v tomto případě píše \"s\"</i>).<br/>Toto sdružení není aktivní. I v souvislosti s danou zprávou se tedy dá předpokládat, že Černochová hovoří o prvním zmiňovaném.<br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11748", "id": 11748}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ho (návrh na svolání mimořádné schůze bezpečnostního výboru, pozn.) podepsali v podstatě všichni za sociální demokracii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách PS PČR lze pouze nalézt <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=82980\">oznámení</a> o svolání mimořádné schůze výboru pro bezpečnost z důvodu, že <i>\"o její svolání požádal zákonem předepsaný počet členů\" </i>(§ 36 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">Zákon č. 90/1995 Sb.</a>, o jednacím řádů Poslanecké sněmovny ve znění pozdějších předpisů, stanovuje, že <i>\"předseda je povinen svolat schůzi výboru (...) požádá-li o to (...) alespoň dvě pětiny členů všech výboru</i>\". Podle <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/John-VV-Bezpecnostni-vybor-chce-vysvetleni-po-ministru-spravedlnosti-222966\">vyjádření</a> předsedy výboru Johna o svolání schůze požádalo osm z patnácti členů. Kteří členové to byli se nám nepodařilo dohledat. <br/><br/>Ve výboru pro bezpečnost v současnosti <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1079\">zasedají</a> 4 členové za ČSSD. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5548", "id": 5548}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme i jeden případ, kde se obojí stihlo v jednom krátkém čase, v roce 2010 zanikl zastupitelský úřad v kolumbijské Bogotě, o pár let později byl ovšem zase otevřen.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>K <a href=\"http://www.mzv.cz/bogota\">uzavření </a>velvyslanectví v Kolumbii na základě rozhodnutí vlády ČR došlo na podzim roku 2010. </p><p>Už v březnu roku 2012 zde ovšem Česká republika <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/archiv_zprav/rok_2012/x2012_03_29_otevreni_honorarnich_konzulatu_cr_v_kolumbii.html\">otevřela</a> tři nové honorární konzuláty: v metropoli Bogotě a městech Bucaramanga a Cali. Rychlost tohoto obratu v politice Ministerstva zahraničí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-po-dvou-letech-znovu-otevira-ambasadu-v-kolumbii--1103601\">komentoval</a> pro Český rozhlas bývalý velvyslanec v Kolumbii – Mnislav Zelený. Podle něj bylo zrušení tamní české ambasády před dvěma lety neuváženým krokem nové vlády s Karlem Schwarzenbergem jako ministrem zahraničí. </p><p>Mezi uzavřením a otevřením zastupitelských úřadů v Kolumbii byly tedy pouze dva roky a informace získané z webu Ministerstva zahraničí tak potvrzují pravdivost tvrzení Václava Moravce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10148", "id": 10148}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „78 % občanů naší země nesouhlasí s politikou vlády a dokonce 81 % nesouhlasí s jejím konkrétním personálním složením.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok jsme už na demagogu ověřovali. Lubomír Zaorálek tvrdil, že současná vláda má podporu 17% veřejnosti. I výrok Bohuslava Sobotky se opírá o podobné zdroje. Pokud se podíváme na výzkum <a href=\"http://www.cvvm.cas.cz/upl/zpravy/101245s_pi120301.pdf\">CVVM z února 2012</a>, tak je zde uvedeno, že 79% dotazovaných nesouhlasí s činností vlády Petra Nečase. 83% dotazovaných také nesouhlasí podle tohoto výzkumu s jejím personálním složením. Tyto konkrétní údaje uváděl právě výzkum CVVM, proto se dá předpokládat, že Bohuslav Sobotka čerpal z tohoto výzkumu. <br/>Výrok přibližně odpovídá údajům uvedeným v tomto výzkumu, Bohuslav Sobotka si mírným ubráním procent nepřilepšil a považujeme proto výrok za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5648", "id": 5648}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je potřeba říci také to, že zavedením toho nového systému (vyplácení sociálních dávek, pozn.) bylo ušetřeno 200 miliard korun provozních nákladů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle tiskové <a href=\"http://www.mpsv.cz/files/clanky/13134/tz_260612a.pdf\">zprávy</a> (.pdf) MPSV z 26. června 2012 dosahovala výše plánované úspory pro státní rozpočet 200 milionů korun, nikoliv 200 miliard, jak uvádí Helena Langšádlová. Její výrok tedy hodnotíme jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7148", "id": 7148}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já například souhlasím s progresivním zdaněním příjmů fyzických osob, které je běžné ve velké většině vyspělých zemí. Ale přesně to v té koaliční smlouvě není...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě statistiky OECD, webu <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/03/20/v-zapadni-evrope-je-bezne-progresivni-zdaneni/\">aktualne.cz</a> a informací uvedených v <a href=\"http://zpravy.idnes.cz/text-koalicni-smlouvy-06h-/domaci.aspx?c=A131213_100441_domaci_hv\">koaliční smlouvě</a>.<br/><br/><div>Pravdou je, že se Miloš Zeman mnohokrát veřejně vyslovil pro progresivní zdanění, pro ilustraci zde uvedeme pouze několik odkazů na tato vyjádření (<a href=\"http://byznys.lidovky.cz/25-dan-pro-firmy-podle-necase-prostrelena-noha-zeman-souhlasi-pl8-/firmy-trhy.aspx?c=A130610_181511_firmy-trhy_mev\">Lidovky.cz</a>, <a href=\"http://www.investujeme.cz/milos-zeman-jsem-zastancem-progresivniho-zdaneni-prijmu-a-vysokeho-zdaneni/\">Investujeme.cz</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=655640\">Aktualne.cz</a>).<br/><br/><div>V souvislosti s možností změny výše zdanění je v <a href=\"http://zpravy.idnes.cz/text-koalicni-smlouvy-06h-/domaci.aspx?c=A131213_100441_domaci_hv\">koaliční smlouvě</a> explicitně uvedeno následující: \"<i>Nebudeme provádět žádné změny v daňových předpisech, které by měnily výši zdanění v roce 2014<b>.\"</b></i></div><br/><div>Koalice se k možnému zavedení progresivní daně staví skutečně poměrně vágně. V koaliční smlouvě lze dohledat následující formulaci: \"<i>Koalice zruší koncept superhrubé mzdy a solidární přirážky zavedením druhé sazby daně z příjmů fyzických osob. Tato sazba daně bude stanovena tak, aby byl rozpočtový dopad zrušení superhrubé mzdy a solidární přirážky neutrální (tj. nedojde ke zvýšení daňového zatížení fyzických osob)</i>\".</div><br/><div>Pravdou také je, že progresivní zdanění se v různé míře nachází u většiny vyspělých zemí (země OECD). Přehled míry zdanění některých zemí západní Evropy naleznete přehledně na webu <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/03/20/v-zapadni-evrope-je-bezne-progresivni-zdaneni/\">aktualne.cz.</a> Pro úplnost uvádíme také zprávu OECD <a href=\"http://www.oecd.org/tax/tax-policy/Table%20I.1_Dec%202013.xlsx\">zde (.xls)</a>, která obsahuje přehled daně z příjmu u fyzických osob v letech 1981–2012.</div><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok Miloše Zemana jako pravdivý. Všechny části jeho výroku jsou korektní, sám se skutečně vyslovoval pro progresivní zdanění, což je běžné v zemích západní Evropy, a koalice jej v koaliční smlouvě nepopisuje nijak explicitně či podrobně.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9948", "id": 9948}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu nesouhlasím s tím, že jaksi neklesá kuřáctví, naopak klesá v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě vyjádření Zuzany Roithové přehodnocujeme výrok na neověřitelný, ukázalo se, že není jednotný pohled na to, co představuje \"kuřáctví\". </div><br/><div>Zuzana Roithová měla podle svého vyjádření na mysli spotřebu cigaret na jednoho obyvatele - podrobněji v jejím <a href=\"https://dl.dropbox.com/u/56552920/OVM%20demagog%20kuractvi.doc\">vyjádření</a> (.doc).</div><br/><div>Naše původní hodnocení pravuje s počtem kůřáků:</div><br/><div>Podíl kuřáků v ČR se dlouhodobě pohybuje kolem <a href=\"http://www.tyden.cz/rubriky/zdravi/zdravi/koureni-zabije-rocne-18-tisic-cesek-a-cechu-kouri-tretina-naroda_265113.html\">třetiny</a> dospělé populace a nezdá se, že by se na tom něco v posledních letech změnilo. To potvrzuje i zpráva <a href=\"http://www.szu.cz/\">Státního zdravotního ústavu</a>. </div><br/><div>Vývoj prevalence kuřáctví - zpráva 2011 (.<a href=\"http://www.szu.cz/uploads/documents/czzp/zavislosti/koureni/zprava-kuractvi-2011.pdf\">pdf</a> - str. 43): <i>\"...v období let 1997 - 2011 nedochází k výraznějším změnám a mírné snížení podílu pravidelných kuřáků v roce 2011 se pohybuje v rozmezí statistické chyby a nelze je ještě považovat za pozitivní trend. V posledních letech se podíl kuřáků (včetně příležitostných) pohybuje v populaci 15 - 64 let v rozmezí 28 - 32 %...\"</i></div><div><i><br/></i></div><div>Navíc platí, že více kouří mladší lidé než starší (nejvíce věková skupina 15 - 24 let, str. 18) a muži více než ženy - 26,9 % ku 21,3 % za rok 2011 (str. 16).</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8248", "id": 8248}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o ty 3 miliardy euro, které dáváme jako EU letos a příští rok Turecku, tak třetinu dává ze společného rozpočtu EU a na dvě třetiny se skládají jednotlivé členské země včetně České republiky. Ty peníze nejdou turecké vládě, ty peníze jdou na školy pro syrské děti, jdou na lékařskou péči pro syrské uprchlíky, jdou na zlepšování jejich podmínek, aby zůstali v Turecku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Evropská unie se v listopadu 2015 <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/11/29-eu-turkey-meeting-statement/\">dohodla</a> s Tureckem na okamžité humanitární pomoci a přislíbila Ankaře 3 mld EUR na zlepšení životních podmínek uprchlíků v Turecku.</p><p>EU již začala poskytovat finanční podporu v rámci Turkey Refugee Facility: tyto prostředky mají podle oficiálního <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">vyjádření</a> po březnovém summitu sloužit na konkrétní projekty na podporu uprchlíků v Turecku, hlavně <i>„v oblasti zdraví, vzdělávání, infrastruktury, potravin a jiných životních nákladů“</i> a přesněji mají být tyto projekty <i>“určeny do týdne“</i>. Až tyto prostředky budou plně využity, bude EU podle dohody mobilizovat další prostředky, opět ve výši 3 miliard eur, a to do konce roku 2018.</p><p>Již podle dřívější <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/02/03-refugee-facility-for-turkey/\">dohody</a> z února 2016 budou tyto prostředky z jedné třetiny získány ze společného rozpočtu EU. Zbytek prostředků poskytnou členské země v poměru, jaký ukazuje následující graf:</p><p><img src=\"http://demagog.cz/data/images/turecko.png\"/></p><p>(zdroj: <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/02/03-refugee-facility-for-turkey/\">Evropská rada</a>) </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12848", "id": 12848}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta expertní skupina, která několik měsíců s církvemi jednala, tak dospěla k několika závěrům, které podle mého názoru teď můžeme vtělit do legislativní úpravy. A to je například otázka zveřejňování hospodaření církví, posílení transparentnosti, aby bylo jasné, co se s těmi prostředky a tím majetkem, který je církvím vydáván, děje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/267451-prvni-shoda-cirkvi-a-vladnich-stran-koncime-s-jednanim-o-restitucich/\">Česká televize</a> skutečně informovala, že jedním z výstupů expertní komise bylo to, že <i>\"církve souhlasí se zveřejňováním svého hospodaření a jsou ochotny se podřídit finančnímu auditu.\" </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10748", "id": 10748}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce se dosáhlo rekordní výše exportu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle předběžných <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cvzo020613.doc\">údajů</a> přeshraniční statistiky ČSÚ, zveřejněných 6. února 2013, vzrostl vývoz ve srovnání s předchozím rokem o 6,4%. Vývoj vývozu dle <a href=\"http://www.czso.cz/csu/redakce.nsf/i/vzo_cr\">dat</a> ČSÚ od roku 1996 zachycuje následující tabulka: <br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok<br/></td><td>Vývoz (v mil. Kč; běžné ceny, sezónně očištěná data)<br/></td></tr><tr><td>1996</td><td>601 811<br/></td></tr><tr><td>1997<br/></td><td>707 796<br/></td></tr><tr><td>1998<br/></td><td>834 042<br/></td></tr><tr><td>1999<br/></td><td>900 660<br/></td></tr><tr><td>2000<br/></td><td>1 125 625<br/></td></tr><tr><td>2001<br/></td><td>1 270 222<br/></td></tr><tr><td>2002<br/></td><td>1 255 896<br/></td></tr><tr><td>2003<br/></td><td>1 369 564<br/></td></tr><tr><td>2004<br/></td><td>1 717 706<br/></td></tr><tr><td>2005<br/></td><td>1 865 843<br/></td></tr><tr><td>2006<br/></td><td>2 149 357<br/></td></tr><tr><td>2007<br/></td><td>2 485 167<br/></td></tr><tr><td>2008<br/></td><td>2 471 627<br/></td></tr><tr><td>2009<br/></td><td>2 145 913<br/></td></tr><tr><td>2010<br/></td><td>2 528 809<br/></td></tr><tr><td>2011<br/></td><td>2 873 870<br/></td></tr><tr><td>2012<br/></td><td>3 069 391<br/></td></tr></tbody></table><br/>V roce 2012 vývoz skutečně dosáhl rekordní výše, a proto hodnotíme výrok Petra Nečase jako pravdivý.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8048", "id": 8048}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten soud (slovenský soud, který má rozhodnout o Babišově možném spolupráci s StB) rok a půl nekonal, já jsem podal žalobu v lednu 2012 a první soud byl v červnu 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť ministr Babiš <a href=\"http://www.sme.sk/c/7203995/posledni-svedkovia-veria-spisom-stb-o-babisovi-rozsudok-bude-v-juni.html\">podal</a> (sk.) žalobu na slovenský Ústav paměti národa (ÚPN) 17. ledna 2012.<br/>Předmětem žaloby jsou archivní dokumenty ÚPN, které implikují spolupráci Babiše se Státní bezpečností.<br/><br/>Proces <a href=\"http://www.ceskatelevize.cz/ct24/svet/245563-babisova-zaloba-kvuli-stb-se-odklada-na-leden-k-soudu-nikdo-neprisel/\">začal</a> skutečně s 18 měsičním zpoždění v červnu 2013.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10848", "id": 10848}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V novele stavebního zákona dochází k zásadní změně, která by měla přinést zkrácení stavebního řízení, protože (...) jsem se díval, jak dlouho trvá stavební řízení od toho záměru, když chci něco postavit, třeba silnici nebo dálnici, až po vysoutěžení dodavatele. Je to 10 let. (...) A to v lepším případě, když se neodvolávají nějací ekoteroristé atd. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ke zkrácení stavebního řízení by mělo dojít díky <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">novele stavebního zákona</a> (.pdf), která zavádí společné stavební a územní řízení  (str. 5–6), tedy tzv. <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Otazky-a-odpoved/FAQ-Novela-stavebniho-zakona\" class=\"ext\" target=\"_blank\">koordinované</a>\nřízení. To spojí již zmíněné územní a stavební řízení a bude vydávat jedno koordinované\npovolení jak pro jednotlivé stavby, tak i pro soubory staveb.</div><div> </div><br/><br/><div><p class=\"MsoNormal\">Pro obecné stavby\nbude příslušnou institucí obecný stavební úřad, pro vybrané speciální \nstavby\n(například stavby silničních komunikací) silniční správní úřad \n(obecní úřad obce s rozšířenou působností, krajský úřad či ministerstvo\ndopravy). Některé stavby tedy budou nově posuzovány úřadem\nobce s rozšířenou působností. </p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">Novela</a> (str. 28, § 54 odst. 5) také obsahuje <i>„nenutnost“ </i>měnit územní plán v určitých případech. Ovšem ta část územního plánu, která znemožňuje realizaci záměru, musí být krajským úřadem zrušena opatřením obecné povahy.</div><br/><div><br/>V této souvislosti je nutné zmínit rovněž koordinované řízení, pokud se jedná o problém s vodními díly. U této oblasti totiž není shoda. Někteří chtějí, aby vodní díla byla součástí koordinovaného řízení, což by stavební řízení mohlo zrychlit. Jiní ale požadují, aby vodní díla do koordinovaného řízení nepatřila, tím pádem by ke zrychlení řízení nedošlo.</div><br/><div><br/>Ke zkrácení stavebního procesu má dojít také díky společnému stavebnímu a územnímu řízení (str. 5–6).</div><br/><br/><div>Podle <a href=\"http://echo24.cz/a/ivtFz/cesko-jako-papua-v-delce-stavebniho-rizeni-je-na-130-miste\">žebříčku</a> Světové banky se Česká republika umístila na 130. příčce ze 190 zemí podle délky stavebního řízení. Stejná instituce také <a href=\"http://echo24.cz/a/ivtFz/cesko-jako-papua-v-delce-stavebniho-rizeni-je-na-130-miste\">uvedla</a>, že řízení pro malou modelovou stavbu trvá 247 dnů, ovšem pouze v případě, že se dodrží všechny lhůty a nikdo se v průběhu stavebního řízení neodvolává. Pokud však některý z těchto problémů nastane, řízení může probíhat mnohem déle. Konkrétní lhůty trvání stavebního řízení však nejsou veřejně dohledatelné. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14648", "id": 14648}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...je tam masa více než 700 lidí… (členů EP, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť <a href=\"http://www.europarl.europa.eu/meps/cs/map.html\">Evropský parlament</a> se skládá ze 766 poslanců zvolených ve 28 členských státech rozšířené Evropské unie.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10448", "id": 10448}, {"autor": "Pavel Žáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tu podporu já mám teď širší, od TOP 09, Karel Schwarzenberg.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Žáček má v rámci senátních voleb <a href=\"http://www.zacekdosenatu.cz/category/podpora/\">podporu</a> od Karla Schwarzenberga, dále však také od Konfederace politických vězňů v ČR, profesora politologie Michaela Krause či herce Oldřicha Navrátila a mnohých dalších. Co se pak týče <a href=\"http://domaci.eurozpravy.cz/politika/104300-nevdecny-kandidat-ods-o-podpore-cssd-mlci/\">podpory od politických stran</a>, kromě zmíněné TOP 09 získal kandidát ODS ve druhém kole senátních voleb i podporu od Svobodných a ČSSD. Proto tento výrok hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11448", "id": 11448}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „..rozhodnutím ministra financí Kalouska o tom, že nebudou valorizovány několik let po sobě platby za státní pojištěnce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webů ceskatelevize.cz, tribune.cz, <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/platby-za-statni-pojistence-budou-dale-stagnovat-470924\">zdn.cz</a> a otevřeného dopisu prezidenta lékařské komory jako pravdivý.<br/> O nezvýšení pojistného rozhodla vláda P. Nečase v níž byl M. Kalousek ministrem financí třikrát. Poprvé v roce <a href=\"http://merkur4.issa.cz/nw/www.lkcr-old.cz/document3.php?param=dokumenty_file,DOKUMENTY_FILE_ID,,TYPE,NAME,DATE_AKT&amp;id=89018\">2009</a>(pdf.), následně v roce <a href=\"http://www.tribune.cz/clanek/28072-vlada-pres-dluhy-pojistoven-nezvysi-platby-za-statni-pojistence\">2012</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231879-heger-na-vlade-neuspel-platby-za-pojistence-neporostou/\">2013</a>. Z důvodu, že v této době byl M. Kalousek hlavou Ministerstva financí, hodnotíme výrok jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9248", "id": 9248}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Stejně tak jsem spolupředkladatelkou toho zákona o zveřejňování smluv a o jednacím řádu Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě získaných informací hodnotíme výrok jako pravdivý.<div><br/></div><div>Helena Langšádlová je skutečně spolupředkladatelkou:</div><br/><div><i><a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN97XHP5XU\">Návrhu</a> poslankyň a poslanců Karolíny Peake, Lenky Andrýsové, Petra Gazdíka a Heleny Langšádlové na vydání zákona, kterým se mění zákon č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů (tisk č. 1029)</i></div><div><i><br/></i></div><div>a stejně tak<i> </i></div><div><br/></div><div><i><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">Návrhu</a></i><i> poslanců Jana Farského, Petra Gazdíka, Karolíny Peake, Jaroslava Plachého, Radka Johna, Jeronýma Tejce, Vladimíra Koníčka a dalších na vydání zákona, kterým se mění zákon č. 40/1964 Sb., občanský zákoník, ve znění pozdějších předpisů, zákon č. 513/1991 Sb., obchodní zákoník, ve znění pozdějších předpisů, zákon č. 89/2012 Sb., občanský zákoník, zákon č. 106/1999 Sb., o svobodném přístupu k informacím, ve znění pozdějších předpisů, a zákon č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů.</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8848", "id": 8848}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie dlouhá léta ignorovala daňové ráje, které přitom jsou uprostřed Evropské unie, uvnitř jednotlivých členských zemí. Teprve velká finanční krize v minulých letech Evropu přiměla, aby se pohnula.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Mezi takzvané <a href=\"http://www.danoveraje.eu/\">daňové ráje</a> se skutečně často <a href=\"http://ekonom.ihned.cz/c1-54903190-pryc-z-ceska-kdo-muzes\">počítají</a> i některé z členských zemí EU, především Nizozemsko, Kypr či Lucembursko. Podle portálu <a href=\"https://www.euroskop.cz/9047/22926/clanek/boj-eu-proti-danovym-unikum-aneb-danove-raje/\">Euroskop.cz</a> sice Unie \"již v roce 2007 deklarovala, jaké kroky k potírání daňové kriminality zvolí\", konkrétní kroky však byly definovány až v <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/tax_fraud_evasion/com_2012_722_cs.pdf\">akčním plánu</a> z roku 2012.</p><p>Uvedená data tedy dávají Bohuslavu Sobotkovi za pravdu. K<a href=\"http://cs.wikipedia.org/wiki/Dluhová_krize_v_eurozóně\">rize v eurozóně</a> začala již kolem roku 2009.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10648", "id": 10648}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych, já bych, já bych se vrátil ještě k tomu článku s panem Dolejším v Hospodářských novinách, kdy já si přesně pamatuji celý ten rozhovor. A já jsem řekl, že bych nechtěl na našem sněmu diskutovat, jestli naše hnutí je více doprava, nebo doleva, ale jestli dělá dobrá, nebo špatná řešení. To je ta celá pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V pátek 27. února (tedy den před sněmem ANO) vyšel v Hospodářských novinách (text je dostupný <a href=\"http://archiv.ihned.cz/c1-63602070-jaroslav-faltynek-babisuv-druhy-muz-v-ano-ty-brdo-politik\">na webu Ihned.cz</a>) rozhovor s Jaroslavem Faltýnkem. V něm skutečně vyjádřil názor, který prezentoval ve svém výroku. Tento výrok tedy hodnotíme jako pravdivý na základě citace daného interview.</div><i><div><i><br/></i></div><div><i><br/></i></div>HN: Jaký program na sněmu vymyslíte? Za rok na podzim budete mít krajské volby, v roce 2017 sněmovní. To už u vládní strany nebude fungovat étos novosti a protestu. S hesly \"Prostě to uděláme\" nevystačíte. Co tedy chystáte, kterým směrem se vydáte?<br/><br/>Diskuse o programu jistě bude, ale já bych nechtěl, abychom sklouzli do politických floskulí klasických stran. Ten náš program je přece strašně jednoduchý: nelhat, nekrást, šetřit, nezvyšovat daně, vybrat daně. To, co se vybere, použít na snižování státního dluhu, jinak peníze vrátit lidem. Někteří kolegové budou vystupovat s tím, abychom si vyjasnili, jestli jsme více doprava, nebo doleva a co jsou to ty levicové nebo pravicové prvky. Já za sebe bych ale do té debaty vůbec nešel.<br/><br/>HN: Vy byste raději, aby hnutí ANO dál zůstalo nečitelné a nepředvídatelné?<br/><br/>Já si myslím, že veřejnost vůbec nezajímá, jestli je hnutí ANO pravicové, nebo levicové. Ji zajímají konkrétní věci, které se buď udělají, nebo neudělají. A některé z nich mohou být pravicové a některé levicové.<br/><br/>HN: Poradci vám prý radí, abyste se posunuli víc doprava, protože tam vidí prostor, když se ODS a TOP 09 stále nemohou zvednout.<br/><br/>Novináři a politologové, kteří se něčím musejí živit, tomu rozumím, pořád vytvářejí nějaké fabulace. Ale já bych na to nepřistupoval. Já bych pořád říkal, že to chceme dělat normálně, slušně, poctivě, se selským rozumem. Nenechat se zatáhnout do nějaké ideologické debaty. Já nechci pravá ani levá řešení, chci dobrá řešení. Chcete-li, selský rozum. S tímto názorem vystoupím.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11848", "id": 11848}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za jeho vlády se např. zavedly investiční pobídky (myšlena je vláda Josefa Tošovského - pozn. Demagog.cz), ve kterých pak moje vláda pokračovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcps%2Frde%2Fxchg%2Fmfcr%2Fxsl%2Finv_pob_vyvoj.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcFFKQCdXhLz8jZzyBW729DD_TTw\">Ministerstvo financí</a> uvádí v dokumentu Investiční pobídky v ČR, že: “<i>(...)Poskytování investičních pobídek investorům bylo zahájeno na základě usnesení vlády č. 298 ze dne 29. dubna 1998, a to cestou pilotních projektů do zpracovatelského průmyslu</i>.” Zmíněné vládní usnesení skutečně potvrzuje, že toto opatření bylo přijato vládou Josefa Tošovského na jednání 29. dubna 1998.<br/><br/><br/><div>Ministerstvo financí také uvádí přehled dalších legislativních opatření, která byla přijata i v době vlády Miloše Zemana. “<i>Vyvrcholením celé snahy o ucelený systém investičních pobídek bylo schválení zákona č. 72/2000 Sb., o investičních pobídkách, který nabyl účinnosti dne 1.května 2000 a jeho následné aktualizace ve znění zákona č. 453/2001 Sb. (...)”.</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7848", "id": 7848}, {"autor": "Ivo Pojezný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Už v současné době na 15 školách Jihomoravský kraj má 13 vytipovaných oborů, kde poskytuje stipendium. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada Jihomoravského kraje schválila podporu formou stipendií již začátkem roku 2010. Podle dokumentu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=129278&amp;TypeID=7\">dostupného</a> na stránkách Jihomoravského kraje se jedná o celkem 16 středních škol zřizovaných krajem a 13 učňovských oborů. Podle tohoto dokumentu se výše stipendia liší podle ročníku, který studenti navštěvují. V případě prvního ročníku se jedná o 1 500 Kč, ve druhém je to už 2 000 Kč a ve třetím 2 500 Kč. Podle Rady Jihomoravského kraje je finanční podpora jedním z důležitých faktorů při rozhodování studenta, na jaké střední škole bude ve svém studiu pokračovat. <div><br/><br/><div>Tabulka středních škol, které vyučují podporované obory je v dokumentu a pro přehlednost ji uvádíme i níže.</div><br/><table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse:collapse;mso-table-layout-alt:fixed;mso-padding-alt:&#10; 0cm 1.5pt 0cm 1.5pt\">\n <tbody><tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border:solid black 1.0pt;&#10;  border-bottom:solid windowtext 1.5pt;mso-border-alt:solid black .25pt;&#10;  mso-border-bottom-alt:solid windowtext 1.5pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:solid black 1.0pt;&#10;  border-left:none;border-bottom:solid windowtext 1.5pt;border-right:solid black 1.0pt;&#10;  mso-border-left-alt:solid black .25pt;mso-border-alt:solid black .25pt;&#10;  mso-border-bottom-alt:solid windowtext 1.5pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:13.1pt\">\n  <p class=\"MsoNormal\"> </p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border:solid black 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid black .25pt;mso-border-alt:solid black .25pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border:solid windowtext 1.5pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext 1.5pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"><b> </b></p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.5pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext 1.5pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:13.1pt\">\n  <p class=\"MsoNormal\"><b>Název\n  školy dle zřizovací listiny</b></p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"><b> </b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext 1.5pt;mso-border-alt:solid windowtext 1.5pt;&#10;  mso-border-bottom-alt:solid windowtext .75pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">1</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext 1.5pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid windowtext 1.5pt;mso-border-bottom-alt:solid windowtext .75pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Integrovaná\n  střední škola, Hodonín, Lipová alej 21</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">2</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Integrovaná\n  střední škola, Slavkov u Brna, Tyršova 479</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">3</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Integrovaná\n  střední škola, Sokolnice 496</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">4</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště stavební, Brno - Bosonohy, Pražská\n  38b</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">5</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště strojírenské a elektrotechnické,\n  Brno, Trnkova 113</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">6</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola průmyslová Edvarda Beneše a Střední odborné učiliště, Břeclav,\n  nábř. Komenského 1</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">7</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště - MŠP, Letovice, Tyršova 500</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">8</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště, Blansko, Bezručova 33</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">9</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště, Hustopeče, Masarykovo nám. 1</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">10</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště, Vyškov, Sochorova 15</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">11</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola a Střední odborné učiliště, Znojmo, Dvořákova 19</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">12</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborná škola technická a Střední odborné učiliště, Znojmo, Uhelná 6</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">13</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  odborné učiliště, Kyjov, Havlíčkova 1223/17</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">14</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  škola polytechnická, Brno, Jílová 36g</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border-top:none;border-left:solid windowtext 1.5pt;&#10;  border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-top-alt:.75pt;&#10;  mso-border-left-alt:1.5pt;mso-border-bottom-alt:.75pt;mso-border-right-alt:&#10;  1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:solid;padding:&#10;  0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">15</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-top-alt:.75pt;mso-border-left-alt:1.5pt;mso-border-bottom-alt:&#10;  .75pt;mso-border-right-alt:1.5pt;mso-border-color-alt:windowtext;mso-border-style-alt:&#10;  solid;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\">Střední\n  škola potravinářská a služeb, Brno, Charbulova 106</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border:solid windowtext 1.5pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .75pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\">16</p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.5pt;border-right:solid windowtext 1.5pt;&#10;  mso-border-top-alt:solid windowtext .75pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:13.1pt\">\n  <p class=\"MsoNormal\">Střední\n  škola uměleckoprůmyslová a technická, Velké Opatovice, Mládežnická 430</p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  mso-border-alt:solid black .25pt;mso-border-left-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:13.1pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"38\" valign=\"top\" style=\"width:22.9pt;border:solid black 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext 1.5pt;mso-border-alt:&#10;  solid black .25pt;mso-border-top-alt:solid windowtext 1.5pt;padding:0cm 1.5pt 0cm 1.5pt;&#10;  height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n  <td width=\"828\" valign=\"top\" style=\"width:496.8pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid windowtext 1.5pt;mso-border-left-alt:solid black .25pt;&#10;  mso-border-alt:solid black .25pt;mso-border-top-alt:solid windowtext 1.5pt;&#10;  padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n  <td width=\"110\" valign=\"top\" style=\"width:66.25pt;border-top:none;border-left:&#10;  none;border-bottom:solid black 1.0pt;border-right:solid black 1.0pt;&#10;  mso-border-top-alt:solid black .25pt;mso-border-left-alt:solid black .25pt;&#10;  mso-border-alt:solid black .25pt;padding:0cm 1.5pt 0cm 1.5pt;height:12.35pt\">\n  <p class=\"MsoNormal\" align=\"right\" style=\"text-align:right;mso-layout-grid-align:&#10;  none;text-autospace:none\"> </p>\n  </td>\n </tr>\n</tbody></table><div> </div><div>Tento výrok hodnotíme jako pravdivý, protože podle dostupných informací mezi podporované obory patří: nástrojář, klempíř - stavební výroba, elektrikář - silnoproud, pekař, řezník - uzenář, čalouník, mechanik plynových zařízení, kominík, malíř - lakýrník, podlahář, sklenář, tesař, zedník - obkladač a pokrývač.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13748", "id": 13748}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „MILEVSKO: Starší z nás si vzpomenou na Gumáky, to bylo na televizi Nova. A já jsem taky měl masku gumáků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na televizi Nova v 90. letech skutečně běžel pořad <a href=\"https://www.csfd.cz/film/248578-gumaci/prehled/\">Gumáci</a>, který parodoval české politiky. Ti byli ztvárněni svými gumovými podobiznami. Svou postavu zde měl jako lídr opoziční ČSSD i Miloš Zeman. Celý pořad se inspiroval francouzskou předlohou, pořadem <a href=\"https://mam.ihned.cz/c1-35731160-francouzsti-gumaci-slavi-20-let\">Les Guignols de l'info</a>.<br/><br/><div>Pro informaci a možná i pobavení dodáváme na <a href=\"https://www.youtube.com/watch?v=SnuRJWkj7VA\">ukázku dílu</a> tohoto pořadu, další jsou dostupné na YouTube. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14848", "id": 14848}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si teď velmi podrobně prostudoval materiál ministerstva školství o zavedení inkluze, kde se předpokládá, že to dítě může třídu dvakrát opakovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Možnost opakovat ročník na základním stupni vzdělávání ošetřuje <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p52\">§ 52</a> zákona č. 561/2004 Sb. (tzv. školský zákon). Podle něj: </p><p><i>(1) Do vyššího ročníku postoupí i žák prvního stupně základní školy, který již v rámci prvního stupně opakoval ročník, a žák druhého stupně základní školy, který již v rámci druhého stupně opakoval ročník, a to bez ohledu na prospěch tohoto žáka.</i></p><p>Odstavec 6 tohoto zákona však dává teoretickou možnost z vážných zdravotních důvodů opakovat ročník i víckrát.</p><p><i>(6) Žák, který plní povinnou školní docházku, opakuje ročník, pokud na konci druhého pololetí neprospěl nebo nemohl být hodnocen. To neplatí o žákovi, který na daném stupni základní školy již jednou ročník opakoval. Ředitel školy může povolit žákovi na žádost jeho zákonného zástupce a na základě doporučujícího vyjádření odborného lékaře opakování ročníku z vážných zdravotních důvodů, a to bez ohledu na to, zda žák na daném stupni již opakoval ročník.</i></p><p>Toto ustanovení je ale ve školském zákoně <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-0\">od počátku</a> jeho platnosti a není to tedy věc, která by se měnila v rámci zavádění inkluze.</p><p>Ministerstvo školství přijalo <a href=\"http://www.msmt.cz/file/37053_1_1/\">Opatření </a>(.pdf), kterým mění Rámcový vzdělávací plán pro základní vzdělávání (RVP ZV) a vydalo <a href=\"http://www.msmt.cz/file/36859_1_1/\">Vyhlášku </a>(.pdf), která upravuje<a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p16\"> § 16 </a>školského zákona. Výše citovaný paragraf zůstává ve <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901\">znění zákona platném od 1. 9. 2016</a> beze změny, a ani zmíněné Opatření, ani Vyhláška o změnách v možnosti vícenásobně opakovat studijní ročník nemluví.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12748", "id": 12748}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Člověk, který tenkrát (1989, pozn. Demagog.cz) byl v těch zásahových jednotkách, tak najednou je navrhován na funkci vedoucího komise pro kontrolu Generální inspekce bezpečnostních sborů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zdeněk Ondráček je členem poslaneckého\nklubu KSČM. V Poslanecké sněmovně zasedal i minulé volební období – <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6224&amp;org=171\">během něj</a>\nbyl členem Ústavně právního výboru a mimo jiné i Stálé komise pro kontrolu\nčinnosti Bezpečnostních informačních služeb. V současném volebním období\n<a href=\"http://www.psp.cz/sqw/detail.sqw?id=6224&amp;org=172\">je prozatím</a> opět členem Ústavně právního výboru a Výboru pro bezpečnost. </p>\n\n<p class=\"MsoNormal\">Před rokem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1957672-navrhl-zakon-proti-hanobeni-prezidenta-cesi-jeste-nedozrali-tvrdi-komunista-ondracek\">se proslavil</a> návrhem zákona o hanobení prezidenta (<a href=\"http://www.psp.cz/doc/00/11/68/00116807.pdf\">.pdf</a>) spolu s dalšími poslanci KSČM a s poslanci jiných politických stran. Návrh zákona vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=961\">neschválila</a>.</p>\n\n<p class=\"MsoNormal\">V roce 1989 vstoupil do KSČ, v únoru\n1990 ze strany vystoupil. Byl členem sborů SNB a <a href=\"https://zpravy.aktualne.cz/domaci/volby/zasahoval-pri-palachove-tydnu-ted-je-poslancem-kscm/r~847eb2cc3fa411e3ba47002590604f2e/\">zasahoval</a> proti demonstrantům\nběhem Palachova týdne. Z té doby ho provází z dnešního pohledu <a href=\"https://www.youtube.com/watch?v=jc8qMkNRYQ4\">kontroverzní výroky</a> o oněch zásazích. <a href=\"https://zpravy.aktualne.cz/domaci/o-sve-minulosti-se-bavit-nemusim-mym-priznivcum-nevadi-taky/r~af8b7e5cd9cc11e7a4500cc47ab5f122/\">V nedávných rozhovorech</a> se ke svým činům již odmítal vyjadřovat.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://zpravy.e15.cz/domaci/politika/komisi-pro-dohled-nad-gibs-by-mel-vest-komunista-ondracek-1340442\">Podle ČTK</a> by měl Stálou komisi pro\nkontrolu činnosti Generální inspekce bezpečnostních složek (GIBS) řídit právě\nZdeněk Ondráček. Jeho zvolení do čela komise je podmíněno dalším vyjednáváním\nstran, <a href=\"https://zpravy.idnes.cz/komuniste-ondracek-gibs-snemovna-dqb-/domaci.aspx?c=A171205_112445_domaci_kop\">dle vyjádření</a> poslankyně Aulické Jírovcové KSČM na Ondráčkovi trvá, a to\npředevším kvůli jeho odbornosti. TOP 09, KDU-ČSL a ODS jeho kandidaturu\nnepodpoří. </p><p class=\"MsoNormal\">Horáček minulý týden <a href=\"https://www.michalhoracek.cz/dopis-babisovi/\">vyzval</a> Andreje Babiše k zabránění volby Ondráčka do čela komise. ANO po výzvě Horáčka <a href=\"https://zpravy.idnes.cz/babis-nechce-ondracka-z-kscm-gibs-do0-/domaci.aspx?c=A171204_121457_domaci_kop\">žádá</a> KSČM o zvážení návrhu Ondráčkovy nominace. </p><p class=\"MsoNormal\"/><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15948", "id": 15948}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je to naprosto v souladu s ústavou (udělení milosti Kajínkovi, pozn. Demagog.cz). On (myšlen prezident Zeman, pozn. Demagog.cz) vlastně pouze naplnil jednu ze svých pravomocí. Já neznám spisy. Tam může mít prezident svým způsobem vhled a podle toho se rozhodnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"> Prezident může udělit milost podle Ústavy České republiky <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471284\">čl. 62 písm. g)</a>: „<i>Prezident republiky odpouští a zmírňuje tresty uložené soudem a zahlazuje odsouzení</i>“ a dále <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471291\">čl. 63 písm. j)</a>: „<i>Prezident republiky dále nařizuje, aby se trestní řízení nezahajovalo, a bylo-li zahájeno, aby se v něm nepokračovalo</i>.“ Udělení milosti prezidentem <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471291\">vyžaduje</a> buď spolupodpis předsedy, nebo pověřeného člena vlády. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15748", "id": 15748}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A bydlení je právo, i podle mezinárodních smluv, ke kterým ČR přistoupila...“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČR je jako nástupce ČSFR <a href=\"http://www.vlada.cz/cz/pracovni-a-poradni-organy-vlady/rlp/dokumenty/zpravy-plneni-mezin-umluv/mezinarodni-pakt-o-hospodarskych--socialnich-a-kulturnich-pravech-19856/\">vázána</a> (vláda.cz) zejména <a href=\"http://www.osn.cz/dokumenty-osn/soubory/mezinarodni-pakt-o-hospodarskych-socialnich-a-kulturnich-pravech.pdf\">Mezinárodním paktem</a> (.pdf) o hospodářských, sociálních a kulturních právech, který v článku 11 uvádí mj. právo na “přiměřenou životní úroveň pro něj a jeho rodinu, zahrnujíce v to dostatečnou výživu, šatstvo, byt”. Výčet dalších úmluv, deklarací aj. poskytuje web <a href=\"http://www.helcom.cz/view.php?cisloclanku=2010051705\">Českého helsinského výboru</a>. Je tedy pravda, že ČR, resp. státy, kterým je ČR nástupcem, k Dienstbierem zmíněným dokumentům přistoupily.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7348", "id": 7348}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se vyjádřil, nebo lidovci se vyjádřili, že policejní reforma je plně v kompetenci ministra vnitra, ale je to současně i jeho politická zodpovědnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Byl to opravdu místopředseda Bartošek, kdo se k tématu vyjádřil 25. června 2016 v rozhovoru pro deník Právo o reformě Policie a krizi v koalici těmito <a href=\"http://www.kdu.cz/aktualne/z-medii/bartosek-kapitaliste-s-patentem-na-rozum-trhaji-de\">slovy</a>:<br/><br/><div><i>\"Do situace vnášíme zdravý racionální pohled třeba v tom, když říkáme, ať se lidé nepletou navzájem do svých kompetencí a respektují vzájemně svá ministerstva. A na druhou stranu současně říkáme, že každé rozhodnutí s sebou nese zodpovědnost, a když to rozhodnutí bude špatné, nechť se z toho vyvodí osobní zodpovědnost.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Výrok hodnotíme jako pravdivý. Zároveň je nutné připomenout, že ohledně reformy Policie a otázek s ní spojených byla ustanovena poslanecká komise, které je místopředseda Bartošek členem. O jejím <a href=\"http://www.kdu.cz/aktualne/z-medii/spor-o-policii\">smyslu</a> se vyjádřil 1. srpna v pořadu ČT 24 Události, komentáře takto:</div><br/><br/><div><i>\"Vyšetřovací komise není ani tak o pocitech jako o důkazech a úkolem vyšetřovací komise je to, aby shromáždila důkazy, posoudila je a aby zjistila, zda policejní reforma proběhla řádně, byla připomínkována, všichni měli možnost se k ní vyjádřit, zda tyto připomínky byly zapracovány a současně zjistit, zda důvodem k této policejní reformě nebyly jiné motivy, než pouze čistě reforma policie a v tento moment my jsme ve fázi, kdy vyšetřujeme, zjišťujeme a celá ta mozaika se nám teprve skládá.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13348", "id": 13348}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Manželka toho člověka, který byl zastřelen, vydala knihu s nápisem, že jejího manžela Jiří Kajínek nezabil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman má pravdu, že manželka zavražděného Štefana Jandy napsala knihu s titulem <i>Mého manžela nezastřelil Kajínek</i>. To pochopitelně neznamená, že se to ve skutečnosti nestalo, nicméně je faktem, že <a href=\"https://www.knihcentrum.cz/meho-manzela-nezastrelil-kajinek\">kniha byla napsána</a>.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14748", "id": 14748}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zvýšili poplatek za hospitalizaci obecně, to zadání já jsem měl tenkrát z vládního prohlášení, že to bude minimálně sto korun bez výjimek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě informací z webu <a href=\"http://www.zdravi.cz/o-nas~novinky-1/regulacni-poplatek-za-pobyt-v-nemocnici-je-od-1-12-2011-zvysen-na-100-kc-za-kazdy-den-hospital.html\">zdravi.cz</a>.<div><i><br/></i></div><div><i>\"V\n rámci tzv. Malé novely zákona č. 48/1997 Sb., o veřejném zdravotním \npojištění došlo od 1. 12. 2011 k navýšení regulačního poplatku za \nkaždý den strávený v nemocnici z 60 Kč na 100 Kč</i>.\" Jedná se o tzv. regulační <a href=\"http://www.mzcr.cz/obsah/ustavni-zdravotnicka-zarizeni-05_1329_1.html\">poplatek</a> za pobyt v nemocnici.<div><br/>Změny v poplatcích, jak správně uvedl Leoš Heger, předznamenalo již programové <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">prohlášení</a> (pdf., str. 9) vlády.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8348", "id": 8348}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká, že nevíme majetek (rozsah majetku, který církvím náležel, a který by se měl tedy v restitucích vracet, pozn.). Promiňte, pozemkové knihy v Československu byly do 40., dokonce ještě někdy do 50. let vedeny velmi přesně, poněvadž to celý bylo odebráno koncem 40. let, co byl koho majetek v roce 48, můžeme z pozemkových knih velmi dobře zjistit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok odpovídá uspořádání pozemkového katastru a pozemkových knih.<br/>\n<br/>\nPodle <a href=\"http://www.cuzk.cz/Dokument.aspx?PRARESKOD=408&amp;MENUID=111&amp;AKCE=DOC:10-KATASTR_HISTORIE\">webové prezentace</a>\n Českého úřadu zeměměřického a katastrálního byl pozemkový katastr, \nvedený podle pravidel platných do reformy v r. 1951 a 1964 skutečně \npoměrně přesný a zaznamenával kromě výměry a držitele několik ukazatelů \nkvality pozemku. Co přesně je zaznamenáno, můžeme ostatně vidět v <a href=\"http://katasternehnutelnosti.sk/1775-zakon-177-1927-sb-platny-od-19-2-1941-do-4-5-1945/\">zákoně č. 177/1927 Sb.</a>, který v §10-26 stanoví sadu věcí, které jsou předměty zápisu do katastru, stejně jako v <a href=\"http://katasternehnutelnosti.sk/1718-zakon-951871-r-z-platny-k-1-4-1964/\">zákoně č. 59/1871 ř.z.</a>, který vymezuje obsah a formu pozemkových knih.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5948", "id": 5948}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak pokud jde o mé podnikání, já už nepodnikám.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jurečka v řadě mediálních vystoupení (před i po nástupu do funkce) tvrdí, že své podnikání přejde na jeho manželku (např. <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1334072\">ČRO</a>, <a href=\"http://hranicky.denik.cz/zpravy_region/jsem-patriot-a-hanak-kazdym-coulem-rika-marian-jurecka-20140107.html\">Deník</a>).</div><br/><div>Nepodařilo se nám dohledat podnikání ministra zemědělství ve veřejných rejstřících, výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10948", "id": 10948}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Byla to právě moje vláda, která v roce 2002 navrhla zákon o profesionální státní službě, zatímco všechny ostatní vlády tento zákon (...) neustále odkládají.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon<a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\"> č. 218/2002</a> Sb., byl uveřejněn ve Sbírce zákonů 28. května 2002. Dosud nenabyl (až na některé jeho části) účinnosti - té by měl nabýt v plném znění 1. ledna 2015. Účinnost tohoto zákona byla odkládána celkově <a href=\"http://domaci.eurozpravy.cz/politika/39908-prezident-klaus-podepsal-odklad-ucinnosti-sluzebniho-zakona/\">pětkrát</a> s tím, že poslední odložení bylo podepsáno prezidentem Klausem na konci roku 2011. Na druhou stranu je nutné dodat, že vláda připravuje<a href=\"http://zpravy.ihned.cz/cesko/c1-52728830-sluzebni-zakon-bude-opozice-vlade-jeho-odlozeni-shodila-ze-stolu\"> zcela novou verzi</a> služebního zákona, která by měla zákon č. 218/2002 Sb., nahradit.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7948", "id": 7948}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Průměrný plat (poslanců a senátorů, pozn.) je asi 57 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z portálu Poslanecké sněmovny ČR, Senátu ČR a vlastních výpočtů, hodnotíme výrok jako nepravdivý.  <div><br/>Plat poslanců (podle zákona <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par8\">236/1995 Sb.</a>, §1, bodu 1 je jako poslanec označován poslanec i senátor) je stanoven zmíněným zákonem a vyhláškou. Celý výpočet je podrobně vysvětlen na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">stránkách Poslanecké sněmovny ČR.</a> <br/><br/>Základní plat poslance je vypočten z platové základny vynásobené koeficientem 1,08. Platová základna je v současné době stanovena novelou zákona jako pevná částka. Od 1. ledna 2011 do 31. prosince 2014 je to dle zákona 51 731 Kč. Pro poslance a senátora je tedy základní plat vypočten jako 51 731 x 1,08 = 55 869,48. </div><br/><div>Stejný zákon ale jasně vyjmenovává i navýšení koeficientů, které nálěží funkcionářům obou komor. Do výpočtu průměrného platu poslanců a senátorů jsme tedy zahrnuli i tyto koeficienty (podrobně rozepsaný výpočet v <a href=\"https://dl.dropbox.com/u/56552920/platy%20poslanci.xls\">tabulce</a>(.xls)). Průměrný plat poslanců a senátorů je ve skutečnosti 68 397,22 Kč.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7248", "id": 7248}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jenom bych podotkl, že jsem stranický dres neměnil, já jsem tu druhou stranu založil, já jsem do žádné nepřecházel.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. V <a href=\"http://www.top09.cz/osobnosti/miroslav-kalousek-512.html\">životopise</a> Miroslava Kalouska na webu TOP 09, kde se mimo jiné dočteme: <i>„V červnu 2009 Miroslav Kalousek spolu s Karlem Schwarzenbergem založil stranu TOP 09. Na Celostátním ustavujícím sněmu strany, konaném 27. a 28. listopadu 2009, byl zvolen 1. místopředsedou TOP 09.“</i> </p><p>Stejnou informaci najdeme například i na webu <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">nasipoitici.cz</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9048", "id": 9048}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, my jsme, já jsem si to počítal převčírem, my jsme dali teďka 250 milionů korun do vybavení právě center odborného vzdělání, a to jde do technického školství a to jde do učňovského školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>KHK doposud investoval do center odborného vzdělávání \"pouhých\" 196 mil. Kč, navíc 3 z celkových 8 center dosud nejsou dokončena.</div><br/>V posledních letech bylo v Královéhradeckém kraji realizováno několik projektů center odborného vzdělávání, konkrétně: <div><br/><div>COV ve strojírenství a OZE (realizace za 25 mil. Kč), COV pro automobilový průmysl a dopravu (34 mil. Kč), COV ve stavebnictví (29 mil. Kč), COV v lesnictví (38 mil. Kč), COV pro elektronický a strojírenský průmysl (necelých 15 mil. Kč), Centrum pro nejmodernější technologie obrábění dřeva (15 mil. Kč), a vedle toho kraj získal dotaci cca. 40 mil. korun na vybavení učeben a laboratoří na trutnovské průmyslové škole (podrobněji o jednotlivých projektech <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/centra-odborneho-vzdelavani-v-kralovehradeckem-kraji-41701/\">zde</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/v-nove-pace-za-dotace-z-eu-vznika-vzdelavaci-centrum-54158/\">zde</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/v-hradci-kralove-vznikne-moderni-centrum-na-obrabeni-dreva-54202/\">zde</a> a <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/eu-podporila-technicke-obory-na-trutnovske-prumyslove-skole-54451/\">zde</a>). Celkem se tedy jedná o náklady v celkové hodnotě 196 mil. Kč.</div><br/><div/>\n    </div>\n  </div>\n  ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6548", "id": 6548}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...už na začátku roku 2013 mě kontaktovala Česká národní banka jako regulátor, jako ministra financí s tím, abychom zvážili zvýšení regulace, provizí, vzhledem k tomu, co se děje a co je jednoznačně proti zájmu spotřebitele. My jsme to začli analyzovat, já jsem byl vždycky opatrný k nějaké rychlé regulaci do, do vztahu, do obchodního vztahu dvou soukromých subjektů, protože to je vztah mezi pojišťovnou a zprostředkovatelem, takže jsem nad tím možná váhal o něco déle, než jsem váhat měl, a pak padla vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na začátku roku 2013 Česká národní banka skutečně kontaktovala Ministerstvo financí ČR s problematikou zákona o pojišťovnictví, jak pro Demagoga potvrdil odbor komunikace ČNB.<br/><div><br/><div>Je pravda, že se <a href=\"http://www.investujeme.cz/cnb-neuspela-vlada-omezeni-provizi-nepustila/\">ČNB snaží dlouhodobě</a> (web Investujeme.cz) prosadit regulaci provizí. Vláda a tehdejší ministr financí Miroslav Kalousek <a href=\"http://www.psp.cz/sqw/derogace.sqw?rc=277&amp;rr=2009\">nepředložili</a> Poslanecké sněmovně v první polovině roku 2013, tj. do pádu vlády, novelu zákona č. 277/2009 Sb. (Zákon o pojišťovnictví) ani novelu zákona č. 38/2004 Sb. (Zákon o pojišťovacích zprostředkovatelích). </div><br/><br/><div>Lze tedy konstatovat, že Ministerstvo financí v čele s Miroslavem Kalouskem bylo k regulaci zdrženlivé a s novelou vyčkávalo. Váhavý postoj vyjadřuje i <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2013/zakon-o-distribuci-financnich-sluzeb-odr-10938\">rozhovor</a> náměstka ministra financí Radka Urbana pro Pojistný obzor.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12048", "id": 12048}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na průměrné roční investice za léta 1997-2013, tak byly 85,1 mld. V roce 2014 byly 111 miliard, v roce 2015 175 miliard, ale to se dočerpávalo první programové období (z fondů EU).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Data, která Faltýnek uvádí, odpovídají skutečnosti. Nicméně jeho interpretace je zavádějící, protože naznačuje, že před rokem 2014 byly investice výrazně nižší, což není pravda. Rozdíl vychází z toho, že v absolutních číslech byly výdaje dříve nižší, neboť celkový objem rozpočtu byl nižší, nepracovalo se rovněž vždy s evropskými penězi.</p><p>Pokud bychom se podívali na jednotlivá léta z pohledu procentuálního podílu investičních výdajů, tak je pravdou, že rok 2015 byl prozatím nejlepší. Ovšem rok 2014, který Faltýnek zprůměrováním ostatních let fakticky vyzdvihuje, nebyl nijak zvlášť úspěšný. Pokud se podíváme na podíl výdajů, tak hned 9 let od roku 1997 bylo vydáváno z rozpočtu na investice více.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Kapitálové výdaje (mld Kč)</td><td>Výdaje celkem (mld Kč)</td><td>Podíl</td></tr>\n <tr><td><a href=\"https://www.zakonyprolidi.cz/cs/1996-315\">1997</a>*</td><td>65,76</td><td>549,10</td><td>11,98 %</td></tr>\n <tr><td><a href=\"https://www.zakonyprolidi.cz/cs/1997-348\">1998</a>*</td><td>46,30</td><td>536,64</td><td>8,63 %</td></tr>\n <tr><td>1999</td><td> X</td><td>X</td><td>X</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2002/2002-01-03-tiskova-zprava-6641-pokladni-6641\">2000</a></td><td>60,90</td><td>632,27</td><td>9,63 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2002/2002-01-03-tiskova-zprava-6641-pokladni-6641\">2001</a></td><td>51,42</td><td>693,92</td><td>7,41 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2003/2003-01-03-tiskova-zprava-6432-6432\">2002</a></td><td>53,46</td><td>750,76</td><td>7,12 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-01-05-tiskova-zprava-6388-6388\">2003</a></td><td>63,30</td><td>808,70</td><td>7,83 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2005/2005-01-05-tiskova-zprava-6262-6262\">2004</a></td><td>66,14</td><td>862,87</td><td>7,67 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2006/2006-01-03-tiskova-zprava-6040-6040\">2005</a></td><td>81,99</td><td>922,85</td><td>8,88 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2007/2007-01-02-tiskova-zprava-5758-5758\">2006</a></td><td>108,54</td><td>1020,63</td><td>10,63 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2008/2008-01-03-tiskova-zprava-5633-5633\">2007</a></td><td>118,42</td><td>1092,27</td><td>10,84 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2009/2009-01-02-tiskova-zprava-5503-5503\">2008</a></td><td>108,08</td><td>1083,94</td><td>9,97 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2010/2010-01-08-tiskova-zprava-5380-5380\">2009</a></td><td>134,23</td><td>1167,01</td><td>11,50 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-01-10-tiskova-zprava-5278-5278\">2010</a></td><td>134,91</td><td>1156,79</td><td>11,66 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-01-30-tiskova-zprava-5147-5147\">2011</a></td><td>123,69</td><td>1155,53</td><td>10,70 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/schodek-sr-se-mezirocne-snizil-8475\">2012</a></td><td>117,57</td><td>1152,39</td><td>10,20 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">2013</a></td><td>103,24</td><td>1173,13</td><td>8,80 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">2014</a></td><td>112,38</td><td>1211,60</td><td>9,28 %</td></tr>\n <tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2015</a></td><td>176,25</td><td>1297,32</td><td>13,59 %</td></tr>\n</tbody></table><p/><p>* Za roky 1997 a 1998 nejsou k dispozici data o pokladním plnění, uvádíme pouze rozpočtované částky.</p><div>Za rok 1999 se nepodařilo dohledat žádná data. Spočteme-li průměr let 1997–2013 bez roku 1999, dostaneme se na číslo 89,87 miliardy, což se výrazně neliší od toho, které uvádí Jaroslav Faltýnek.</div><div><p/>V letech 2014–2015 bylo ještě možné dočerpávat prostředky z <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">programového období 2007</a>–<a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">2013</a>, zároveň už běželo nové programové období, prostředky plynoucí z EU proto byly v těchto letech <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">vyšší</a> než v těch předchozích.</div><div><p/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14048", "id": 14048}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže potřebujeme odpolitizovat státní správu, potřebujeme hlavně zavést zákon o státní službě. My jsme jediný v Evropě, kde tenhle zákon nemá účinnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Podle dostupných informací z <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/244630-odpolitizuje-cesko-statni-spravu/\">médií</a> je Česká republika skutečně jedinou zemí EU, která doposud nepřijala zákon o\nstátní službě, ačkoliv se k tomu ve vstupních dohodách zavázala. Návrhy\nzákona připravila v roce 2002 Zemanova vláda a také v letošním roce kabinet Petra Nečase. Zákon však dosud stále nenabyl účinnosti. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9348", "id": 9348}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Čínský investor se zajímá o největší komerční českou televizi. V Číně stále platí vedoucí role komunistické strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V prosinci minulého roku přinesla agentura <a href=\"https://www.reuters.com/article/central-euro-ma/cefc-penta-make-joint-bid-for-time-warners-central-european-media-at-around-2-bln-sources-idUSL8N1OJ1GO\">Reuters</a> zprávu, že o společnost CME, která provozuje síť televizních stanic ve střední a jižní Evropě, má zájem čínská investiční a energetická společnost CEFC a česko-slovenská Penta. Původně o CME měla zájem i investiční skupina PPF Petra Kellnera, ale podle dostupných informací její zájem opadl.<br/><br/>Podle měření společnosti <a href=\"http://www.nielsen-admosphere.cz/wp-content/uploads/2018/01/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD-zpr%C3%A1va-2017_12.pdf\">Nielsen Admosphere</a> (.pdf, str. 7) za prosinec roku 2017 má skutečně Nova největší podíl na trhu mezi komerčními subjekty. Celkově soupeří s veřejnoprávní Českou televizí; za rok 2017 měly stanice Nova group největší podíl na trhu, pro rok 2016 to byly stanice ze skupiny ČT.  <br/> <br/>Podle stránek <a href=\"http://cz.china-embassy.org/cze/zggk/t126984.htm\">čínské ambasády v Praze</a> je vedoucí politickou silou v zemi stále Komunistická strana Číny, která se podílí na moci. Vedoucí úloha v zemi byla Komunistické straně uložena <a href=\"http://www.ceskatelevize.cz/ct24/svet/1388473-komunisticka-cina-oslavi-sedesatiny-pod-prisnym-dohledem\">Ústavou</a>, která byla přijata v roce 1982. Stránky ambasády také zmiňují ostatní strany, které v Čínské lidové republice fungují.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16148", "id": 16148}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem byli to občanští demokraté, kteří ho (Václava Klause, pozn.) dvakrát navrhli a dvakrát prosadili na Pražský hrad.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemůžeme přirozeně ověřit, kdo prezidenta Klause prosadil, tedy zvolil v tajné volbě. Podle návrhů na jeho kandidaturu, tedy <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=14942&amp;id_var=14647\">návrhu senátorů</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=14961&amp;id_var=14667\">návrhu poslanců</a> z roku 2002, který obsahuje zejména, ne-li výhradně jména členů ODS, můžeme pouze potvrdit, že občanští demokraté Klause navrhli.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7048", "id": 7048}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale pokud jde o současnou situaci, je evidentní, že pro českou ekonomiku jsou rozhodující exporty a potom vnitřní poptávka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době česká ekonomika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu +3,6 % HDP. Dle expertů se v posledním roce na růstu podílel hlavně export, který za posledních šest měsíců rostl o <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">4,7 %</a>. Obchodní bilance byla ve stejném období v přebytku 18,8 miliard korun. <br/><div><br/>Na současném růstu se rovněž významně podílí silná domácí <a href=\"https://byznys.ihned.cz/c1-65787790-ceska-ekonomika-vzrostla-o-tri-procenta-pomohla-zahranicni-poptavka-i-vyssi-spotreba-ceskych-domacnosti\">spotřeba</a>, jež v prvním čtvrtletí také rostla, a to o <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2,7 %</a>. </div><br/><div><br/>Růst těchto dvou položek potvrzuje trend, který česká ekonomika zahájila v roce <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">2016</a>, jak ukazuje i tento graf příspěvků jednotlivých složek k meziročnímu růstu HDP. Z něj je patrný rostoucí podíl domácí spotřeby na růst HDP.<br/><br/><img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\" alt=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\"/><br/><br/></div><div>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a><br/><br/>Dle dostupných informací stojí za současným dobrým stavem českého hospodářství jak stabilní export a poptávka v zahraničí, tak i sílící domácí spotřeba. Výrok je tak hodnocen jako pravdivý.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15248", "id": 15248}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Provedlo se přehodnocení toho, co je opravdu účinné a co není účinné. Takže řada léků, které mají účinek velmi pochybný, se dneska připlácí více.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť dne 31.12. 2011 byla ukončena <a href=\"http://www.sukl.cz/sukl/avizo-sukl-k-revizi-uhrad-leku\">komplexní revize úhrad léků</a>, kterou prováděl Státní ústav pro kontrolu léčiv. <br/><br/>Cílem této revize bylo mj. <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/719465\">posoudit účinnost jednotlivých léků</a> a cenově rozlišit mezi léky účinnými a méně účinnými.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6048", "id": 6048}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To nebylo tak, že by vláda neprosadila zákon o liniových stavbách, on nebyl vůbec předložen, připraven.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zákon o liniových stavbách předložen byl. Konkrétně ho předložil předchůdce Daniela Ťoka na pozici ministra dopravy Antonín <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachař</a> na podzim v roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a> a zároveň si vytyčil cíl vytvořit nový návrh na zákon o liniových stavbách.</p><p class=\"MsoNormal\">Návrh ministra Prachaře měl mnoho nevypořádaných připomínek a zároveň i rada vlády sama zvažovala, že tento návrh neschválí. Podpora v koalici skutečně nebyla, podle ní by to byl až moc velký zásah do ústavy a vlastnického práva.</p><p class=\"MsoNormal\">Ministr Ťok v roce 2016 v pořadu Otázky Václava Moravce přiznal, že daný zákon vláda do konce funkčního období zřejmě přijmout nestihne. Následně se podařilo dostat některé prvky z liniového zákona do rozsáhlé novely <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">Stavebního zákona</a> (např. posuzovaní <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p13\">vlivu</a> na životní prostředí).</p><p class=\"MsoNormal\">V roce 2017 pak dokonce přinesl server <a href=\"https://zpravy.aktualne.cz/domaci/ukazte-seznam-smluv-s-pravniky-pise-sobotka-tokovi-vadi-mu-z/r~aebf5bdc46cf11e7b65b0025900fea04/\">Aktualne.cz</a> informaci, že si ministerstvo dopravy kvůli návrhu zákona objednalo externí právnické služby. Premiér pak kritizoval cenu celé zakázky, která by se měla vyšplhat až k 2,4 miliónům korun. Ovšem žádné zmínky o tom, že by došlo k dalšímu pokusu o návrh celého zákona, se na veřejnost nedostaly.<br/></p><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože ačkoli návrh roku 2014 předložen byl, následující rok došlo k jeho stažení a k opětovnému předložení už nedošlo.</p><br/><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15548", "id": 15548}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nu, a jinak se snažím neustále zdůrazňovat ve svých vystoupeních a celkem jsem měl už 200 setkání od ministrů až po představitele nejrůznějších společenských organizací, 200 setkání za ty 3 měsíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana hodnotíme jako nepravdivý, neboť oficiální zdroje samotného Hradu však ukazují, že jich měl zhruba \"jen\" 120.<br/><br/><div>Na <b>základě informací z webu <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index.shtml\">Pražského hradu (hrad.cz)</a></b>, který archivuje tiskové zprávy od nástupu Miloše Zemana do funkce prezidenta, jsme přišli na celkový počet setkání ve výši cca 120.</div><br/><div>Data, která ukazují počet setkání prezidenta za jeho dosavadní účinkování (na základě webu Pražského hradu) si <a href=\"https://www.dropbox.com/s/np85a5tl17tggus/Milo%C5%A1%20Zeman%20-%20program%20za%20100%20dn%C5%AF.xlsx\"><b>můžete stáhnout zde</b></a>.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8648", "id": 8648}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...rozpočet kraje je nějakých 21 miliard a z toho jenom 4,5 miliardy je ze zbylých daní...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z návrhu rozpočtu (jeho úpravy v květnu 2012) hodnotíme výrok jako nepravdivý.<div>  <br/><br/><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/prijm2k12.html\">Rozpočet</a> Moravskoslezského kraje na rok 2012 nedosahuje výše 21 miliard, jak říká Josef Babka. Po květnové revizi je ve výši 15 996 930 000. V rozsahu daňových příjmů se Josef Babka více blíží pravdě, ty dosahují 4 462 524 000.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6848", "id": 6848}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Domnívám se, že jenom tam (má vláda odpovídat, pozn. Demagog.cz), kde vláda se na tom také podílí tím, že například kontrasignuje ta rozhodnutí, což tenhle případ není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Robert Pelikán zde reaguje na Blažkův výrok, podle nějž vláda odpovídá za veškerou činnost prezidenta. Pelikán však správně uvádí, že vláda odpovídá pouze za kontrasignovaná rozhodnutí, tedy ta, na kterých se podílí svým podpisem.<br/><div><br/><div>Je pravdou, že podle čl. 54 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54-3\">Ústavy</a> ČR je prezident z výkonu své funkce (a rovněž tedy z jejího titulu) neodpovědný. S odpovědností vlády je to ovšem složitější. Blažkovo zjednodušující vyjádření, že vláda je odpovědná za veškerou prezidentovu činnost, je tedy nepravdivé a ministr Pelikán jej zde uvádí na pravou míru.</div><br/><div><br/><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-4\">Ústavy</a> totiž <i>pouze </i><i>„za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda“</i>. Mezi takováto kontrasignovaná rozhodnutí patří podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> odst. 1, 2 například ratifikace mezinárodních smluv, pověřování velvyslanců, vyhlašování voleb, jmenování soudců a generálů, udělování amnestie či státních vyznamenání. V tomto případě je prezident povinen získat pro své rozhodnutí také kontrasignaci vlády, která je pak proto odpovědna.</div><br/><br/><div>Blažek s Pelikánem zde hovořili o zveřejnění tajné informace o možném pohybu teroristy na území ČR. Takové vyjádření však není ani rozhodnutím v právním slova smyslu, tím méně pak kontrasignovaným. Jak dříve ozřejmil Ústavní soud v nálezu Pl. ÚS 43/93: „... <i>vydaným rozhodnutím nelze rozumět jakékoli ,se rozhodnutí‘ k určitému chování, byť je zakotveno v zákoně.</i>“</div><br/><br/><div>Prezident navíc není nikomu generálně odpovědný tak, jako je například vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">odpovědná</a> Poslanecké sněmovně. Ministru spravedlnosti dáváme tedy zapravdu, když poslance Blažka opravuje v tom smyslu, že vláda je odpovědná pouze za kontrasignovaná rozhodnutí.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14248", "id": 14248}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká výběrového řízení, tak tam já musím říct naprosto jasně, že to výběrové řízení bylo naprosto transparentní, od prvního dne zadávací dokumentace byla veřejná, celý soutěžní dialog byl veřejný, ta zakázka byla přezkoumaná Úřadem pro ochranu hospodářské soutěže s pozitivním výsledkem a já jsem hrdý na to, že jsme udělali tak jasné a transparentní výběrové řízení, kterého se zúčastnily tři největší banky v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Postup při zadávání zakázky k takzvaným\nsKartám je skutečně velmi podrobně zdokumentován na <a href=\"http://www.mpsv.cz/cs/14704\">webu</a> MPSV, včetně Rozhodnutí Úřadu pro ochranu hospodářské soutěže.</p><p/>Bohužel se nyní nedá dohledat, kdy byly jednotlivé dokumenty\nzveřejněny. Demagog.cz již dříve <a href=\"http://demagog.cz/hladat?q=%C4%8Desk%C3%A1+spo%C5%99itelna\">ověřoval</a> ministrovo prohlášení, že „<i>smlouva od ledna visí na\nwebu</i>“ (byla uzavřena v lednu 2012) a ani tehdy se nám nepodařilo dokázat\nzda je to pravda. V té době (<a href=\"http://www.mpsv.cz/cs/12064\">leden</a>, <a href=\"http://www.mpsv.cz/cs/12087\">únor</a> 2012) se totiž média v souvislosti s\nMPSV věnovala převážně kolapsu systému pro vyplácení dávek.<div><br/></div><div>Jak vyplývá z dokumentu <a href=\"http://www.mpsv.cz/files/clanky/11336/Protokol_o_otevirani_obalek.pdf\"><i>Protokol o otevírání obálek</i></a> (.pdf) z této veřejné soutěže, tendru se účastnily následující subjekty: Česká spořitelna.; Komerční banka; Československá obchodní banka a Česká pošta. <br/><p/><p>Vzhledem k tomu, že v\nsoučasnosti je veškeré dokumentace k zakázce dostupná a poměrně transparentní,\nhodnotíme výrok jako pravdivý.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8448", "id": 8448}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Kraj do té zóny (holešovké - pozn. Demagog.cz) dává ohromné peníze. Podle mě jsme tam ztratili o miliardu 800 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strategická průmyslová zóna <a href=\"http://www.czechinvest.org/prumyslova-zona-holesov\">Holešov</a> je rozvojovou plochou, která měla za cíl přilákat do kraje investory a vytvořit nová pracovní místa. V současné době se potýká s <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1538106-holesovska-zona-neni-ani-po-letech-prumyslova\">problémy</a> a je stále prázdná. Vláda České republiky <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/506E7B49043DC1CEC12571B6006E14E7/$FILE/w050831a.1100.doc\">zařadila zónu</a> (.doc) v Holešově na seznam strategických zón na svém jednání 31. srpna 2005.<br/><br/><div><div>Podobný <a href=\"http://demagog.cz/diskusie/58/#6703\">výrok</a> Jiřího Čunka jsme již hodnotili v září 2012. Tehdy tvrdil, že do zóny již bylo investováno 1,6 miliardy korun, na kterou přišlo <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/183559-holesov-co-dal-s-prumyslovou-zonou/\">vybudování</a> zóny do té doby. S touto částkou reálně pracují otevřené zdroje, a to v tom smyslu, že tolik stálo vybudování - tedy výkup a úprava pozemků, vybudování infrastruktury i potřebných sítí. Na počátku byla ovšem suma <a href=\"http://www.stavebni-forum.cz/diskuse2008/prezentace/cernoch.pdf\">koncipována</a> na 1,138 miliardy, došlo tedy k prodražení při přípravě této zóny.</div><br/><br/><div>Příprava zóny jako takové byla ukončena v roce 2009 s tím, že ve finále <a href=\"http://byznys.ihned.cz/c1-56517570-zona-za-1-5-miliardy-investory-nelaka-misto-nich-si-ji-pronajimaji-zemedelci\">tato stála</a> zhruba 1 a půl miliardy. Od roku 2010 pak stoupající náklady můžeme sledovat v rozpočtech Zlínského kraje, resp. v závěrečných účtech. Pokud vyjdeme z toho, že do roku 2010 stála příprava 1,5–1,6 miliardy, dále můžeme sledovat náklady, které kraj vynakládal. Od tohoto roku jde o cca 170 milionů (včetně rozpočtovaných 52 milionů pro letošní rok). Celkově lze tedy konstatovat, že náklady na zónu v Holešově dosáhly zhruba 1,75 miliardy. Řádově tedy tato částka odpovídá Čunkově kalkulaci.</div><div><br/><div><br/><div>V tabulce uvádíme příjmy a výdaje strategické průmyslové zóny Holešov ze závěrečného krajského účtu. Údaje jsou v tis. Kč.</div><br/><div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>Příjmy</td><td>Výdaje</td><td>Zdroj</td></tr><tr><td>2015</td><td>6 244,32</td><td>12 101,91</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">.pdf</a>, bod 2.13, str. 52</td></tr><tr><td>2014</td><td>21 812,25</td><td>15 013,49</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">.pdf</a>, bod 2.13, str. 51</td></tr><tr><td>2013</td><td>1 168,54</td><td>1 412,48</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">.pdf</a>, bod 2.9, str. 38</td></tr><tr><td>2012</td><td>9 657,96</td><td>88 929,47</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">.pdf</a>, bod 2.9, str. 36</td></tr><tr><td>2011</td><td>10 238,86</td><td>32 020,6</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2011-15-08.pdf\">.pdf</a>, bod 2.9, str. 37</td></tr><tr><td>2010</td><td>-</td><td>9 758,85</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01-zaverecny-ucet-zk-za-rok-2010.pdf\">.pdf</a>, bod 2.3, str. 19</td></tr><tr><td>2009</td><td>-</td><td>12 024,5</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01--zaverecny-ucet-zk-2009.pdf\">.pdf</a>, bod 2.3, str. 17</td></tr><tr><td>2008</td><td>-</td><td>60 901,58</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2008.pdf\">.pdf</a>, bod 2.3, str. 17</td></tr><tr><td>2007</td><td>-</td><td>92 914,87 </td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/05-26-zaverecny-ucet-zzk.pdf\">.pdf</a>, str. 21</td></tr><tr><td>2006</td><td>-</td><td>392 322,84</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/g0518-a-zaverecny-ucet.pdf\">.pdf</a>, str. 31</td></tr><tr><td>2005</td><td>-</td><td>280 200</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2005.pdf\">.pdf</a>, str. 42</td></tr><tr><td>Celkem</td><td>49 121,93</td><td>+ </td><td><br/></td></tr></tbody></table><br/><div><div>Zdroj dat v tabulce: <a href=\"https://www.kr-zlinsky.cz/zaverecny-ucet-zlinskeho-kraje-cl-119.html\">Závěrečné účty</a> Zlínského kraje.</div></div><br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13648", "id": 13648}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Předčasné volby (...) teoreticky počítáme s tím, že by proběhly někdy toho 13., 14. září, tak jak měla původně v plánu i sociální demokracie a navrhovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD uvažovala nad dvěma <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231753-dalsi-cil-cssd-rozpusteni-snemovny-predcasne-volby-v-zari/\">termíny</a> předčasných voleb: 6. a 7. září či 13. a 14. září.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8748", "id": 8748}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On zažádal o to (kancléř Mynář o bezpečnostní prověrku - pozn. Demagog.cz), a když viděl, že by to nedostal, tak prohlásil, že ji bere zpátky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Kancléř Mynář nedávno uvedl (např. pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F243736-mynar-bezpecnostni-proverku-nutne-nepotrebuju%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGqxjbo5mvlvCvFh3G287a-M5BHrQ\">ČT</a>), že o bezpečnostní prověrku na stupeň tajné požádat chtěl,  rozhodl se však svou žádost nepodávat, dokud neshromáždil všechny potřebné dokumenty.<div> </div><div><br/><div>MF Dnes (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-nepovazuje-chybejici-mynarovu-proverku-za-problem-pzy-%2Fdomaci.aspx%3Fc%3DA130927_153410_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGSaA8WNtjgkYf7yl9iRowqSBGneg\">iDnes.cz</a>) přitom uvedla, že Mynář svou žádost podal a následně pozastavil a citovala “prosakující informace” o tom, že NBÚ nechce Mynářovi prověrku udělit. </div><br/><br/><div>Další zdroje však tyto zprávy nepotvrzují a Mynář sám obojí (v ČT) popřel. Schwarzenberg, který byl sám kancléřem Václava Havla, považuje absenci prověrky u Mynáře za “neslýchaný případ”, zatímco Jiří Weigl, někdejší kancléř Václava Klause, naopak v době, po kterou Mynář o prověrku usiluje, nevidí nic neobvyklého (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-nepovazuje-chybejici-mynarovu-proverku-za-problem-pzy-%2Fdomaci.aspx%3Fc%3DA130927_153410_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGSaA8WNtjgkYf7yl9iRowqSBGneg\">Idnes.cz</a>).<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9448", "id": 9448}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Škoda auto se etablovala velmi úspěšně v Číně, postavila tam fabriku a prosperuje. V době, kdy Česká republika byla principiálně obhájcem lidských práv, a nebyl v tom žádný problém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Škoda Auto <a href=\"http://www.skoda-auto.cz/news/Pages/2013-11-15-cina-vozy-skoda.aspx\">vstoupila</a> na čínský trh v roce 2007 a od roku 2010 je Čína pro Škodu nejsilnějším trhem. Auta vyrábí Škoda ve své partnerské automobilce Volkswagen, jehož je Škoda Auto součástí. <br/><br/>V této době byla Česká republika skutečně ještě obhájcem lidských práv, změnu kurzu české zahraniční politiky <a href=\"https://www.euroskop.cz/47/23055/clanek/projev-premiera-rusnoka-na-porade-vedoucich-zastupitelskych-uradu/\">oznámila</a> až Rusnokova vláda. Současná vláda v nastaveném kurzu <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">pokračuje</a> (.pdf, s. 17−18). Velikým <a href=\"http://zpravy.idnes.cz/zeman-na-hrade-vyzval-k-zabijeni-teroristu-f22-/domaci.aspx?c=A141029_173500_domaci_fer\">zastáncem</a> tohoto trendu je také prezident Miloš Zeman. <br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11548", "id": 11548}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Teď ve čtvrtek na písemných interpelacích seděl jen pan premiér, pak myslím přišel ještě pan ministr Ťok. Někteří ministři kolegové ale byli v zahraničí, konkrétně Brabec, Šlechtová byli v Americe, byli řádně omluveni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve čtvrtek 21. dubna byl na písemných interpelacích <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-7.html\">přítomen</a> premiér Sobotka, který čelil písemné interpelaci Daniela Korteho. Z členů vlády se slova <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044243.htm\">chopil</a> také ministr kultury Herman. Zda byl na jednání přítomen ministr dopravy Ťok se nám nepodařilo dohledat. <br/><div><br/><div>Z jednání bylo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044234.htm#r1\">omluveno</a> 11 ministrů včetně Richarda Brabce z důvodu zahraniční cesty. Ministryně Šlechtová však mezi nimi nebyla a vzhledem k její <a href=\"http://www.nymburkdnes.cz/zpravy/1894-hejtman-petera-spolu-s-ministryni-slechtovou-zahajili-putovani-repliky-cisarske-koruny\">účasti</a> na zahájení výstavy v Lysé nad Labem nemohla být ani v Americe. Informovala o tom i na svém Facebooku. Výrok poslance Faltýnka tak hodnotíme jako nepravdivý.</div><br/><br/><img src=\"/data/images/karla.jpg\"/><br/><br/><div>Písemné interpelace jsou ve Sněmovně projednávány vždy ve čtvrtek mezi 9 a 11 hodinou. Doposud neprojednané písemné interpelace jsou na Milana Chovance, Mariana Jurečku a Andreje Babiše. Tito tři ministři byli z čtvrtečního jednání řádně omluveni. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12948", "id": 12948}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Karolína KOUBOVÁ:\nAle Andrej Babiš sám říká, že je mu jedno, jestli zákon projde, nebo ne, že sám on pro něj hlasovat nebude, že zkrátka to, co říkáte, není pravda.\n<br/>\nMiroslav KALOUSEK:\nV takovém případě máme všichni úlevu. Já jsem včera slyšel pana ministra, který říkal, že on sám bude proti tomu zákonu, i když ho napsal, a tou vládou protlačil, dokonce přesvědčil pana ministra Jurečku, aby ...\n<br/><br/>\nKarolína KOUBOVÁ:\nPředkladatelem je ministr zemědělství, pan Jurečka, ano.\n<br/><br/>\nMiroslav KALOUSEK:\nJá vím, ale do vlády ho předložil pan ministr Babiš a celým připomínkovým řízením ho protáhl pan ministr Babiš a napsal ho pan ministr Babiš.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Autorstvím dnes téměř legendárního zákona o státním zvýhodnění biopaliv a jeho legislativní cestou se tým Demagog.CZ zabýval podrobně na svém březnovém <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogu</a>, podrobnou analýzu lze tedy nalézt tam. Svou reakci tento článek <a href=\"http://andrejbabis.blog.idnes.cz/c/455463/demagog-kalousek-zmatl-i-demagog-cz.html\">přidal</a> i ministr financí Andrej Babiš, jeho komentář ovšem nevyvrací fakt, že autorem inkriminovaného zákona je jeho ministerstvo. <br/><br/></div><div>Zde tedy znovu zopakujeme základní fakta. Zákon vypracovalo ministerstvo financí pod vedením Andreje Babiše. Ten také zodpovídal za proces připomínkování tohoto zákona, předtím než byl <a href=\"https://apps.odok.cz/djv-agenda?date=2015-02-23\">předložen</a> v únoru letošního roku ke schválení vládě. Tento konkrétní zákon vychází z rámcového <a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">programu</a> \"Víceletý program podpory dalšího\nuplatnění udržitelných biopaliv v dopravě na období 2015 - 2020\".</div><p class=\"MsoNormal\"/><br/><div>Ve středečním vyjádření pro Českou televizi pak Andrej Babiš skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/307216-babis-budu-hlasovat-proti-danove-podpore-biopaliv/\">uved</a>l (video 2:42), že bude hlasovat proti návrhu zákona, který upravuje daňové zvýhodnění biopaliv, což ovšem nic nemění na faktu, že ze zákon zodpovídal až do jeho předložení Poslanecké sněmovně. </div><br/><div>Argumentace Miroslava Kalouska se tedy zakládá na pravdivých informacích. </div><div style=\"font-family: 'Times New Roman'; font-size: medium; font-style: normal; font-variant: normal; font-weight: normal; line-height: normal;\"><br/></div><div style=\"font-family: 'Times New Roman'; font-size: medium; font-style: normal; font-variant: normal; font-weight: normal; line-height: normal;\"><br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11948", "id": 11948}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dobře, ale já jsem tady řekl jasně, vy to dobře víte, na počátku roku, že buď v tomto roce se to podaří posunout (nový zákon o státním zasutpitelství, pozn.), anebo já to vnímám jako můj politický nezdar, neúspěch, a vyhodnotím to pro sebe případným odchodem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě záznamu Otázek Václava Moravce ze dne 29. 1. 2012.<div><br/><br/><div>Jiří Pospíšil ve <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030510129-otazky-vaclava-moravce-2-cast/\">druhé hodině vysílání</a>, v čase od 19:15 říká:<i> \"...Tak já, a říkám to veřejně, dávám hlavu na špalek za nový zákon o státním zastupitelství. Buď bude, anebo zkrátka nebudu já. To je pro mě opět klíčová věc. (...) Dávám hlavu na špalek, já nevím, jestli to bude k 1. lednu nebo k 1. únoru, ale v tom horizontu, jak jsem to řekl, to znamená, tento rok já spojuji s novým zákonem o státním zastupitelství, plus minus 14 dní, měsíc, rozumíte.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6148", "id": 6148}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já se směju, že říkáte tu samou nepravdu (že Kalousek umožnil soukromým firmám optimalizovat pomocí korunových dluhopisů a vyhnout se daním - pozn. Demagog.cz), co třeba pan prezident, že za to může Kalousek. To není pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><i><b>Na základě doplňujících informací bylo doplněno odůvodnění, hodnocení výroku však zůstalo nezměněno. </b></i></div><div><b><i><br/></i></b></div><div><b><i><br/></i></b>Kalousek se tímto a následujícím výrokem zprošťuje odpovědnosti za emisní boom korunových dluhopisů vydaných soukromými společnostmi v letech 2011 a 2012.  Ve skutečnosti tato možnost opravdu měla právní základ položen v 90. letech. Následně byla ovšem návrhem Kalouskova ministerstva financí ze zákona krátce vypuštěna, záhy vrácena zpět (opět MF pod Kalouskem) a nakonec opět vypuštěna (pozměňovacím návrhem hospodářského výboru.) V krátkém období, kdy byla možnost vrácena zpět do zákona, pak Kalousek vydal v několika vlnách sérii státních korunových dluhopisů, které v nastartovaly vlnu takových emisí. Z tohoto pohledu nejde <i>de facto</i> o to, že by Kalousek takovouto možnost nově vytvořil, nicméně takovou možnost \"oživil\" a výrazně se tak zasadil o boom korunových dluhopisů. <br/><br/><div><p dir=\"ltr\">Prve uveďme na pravou míru vyjádření prezidenta. Miloš Zeman skutečně na své návštěvě Karlovarského kraje označil Kalouska (TOP 09) za toho, kdo jednání Babišovi umožnil. <a href=\"http://karlovarsky.denik.cz/z-regionu/v-krasne-se-prezident-krasne-loucil-20170304.html\">Karlovarský deník</a> ve svém textu uvádí:</p></div></div><div>„<i>Z tisku vím, že pan Babiš koupil před několika lety korunové dluhopisy, které byly osvobozeny od daně,</i>'<i> řekl prezident. Místní se však jeho názor na jednání ministra financí nedozvěděl. Místo toho mu prezident řekl, že takové jednání umožnil Miroslav Kalousek.</i>“</div><br/><div><a href=\"http://forum24.cz/zeman-za-babisovy-dluhopisy-muze-kalousek-zavrete-ho/\">Svobodné fórum</a> uvádí expresivnější výrok:</div><br/><br/><div>„<i>Pokud jsem o této věci informován, a to jenom z veřejných zdrojů, tak vím, že pan Babiš koupil korunové dluhopisy před několika lety a že tyto dluhopisy byly osvobozeny od daní. A víte, kdo je osvobodil od daní? Tehdejší ministr financí, který se jmenoval Miroslav Kalousek. Zavřete Miroslava Kalouska.</i>“</div><br/><br/><div>Dále rozeberme to, nakolik Kalousek nese odpovědnost za emisní boom nedaněných korunových dluhopisů. Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</div><br/><br/><div><div><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p><p dir=\"ltr\">Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu. Jeho vyjádření je tedy zavádějící, když neuvádí situaci v úplném kontextu a navazujícím výrokem jej pak uvádí zcela mimo něj.</p></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14548", "id": 14548}, {"autor": "Milan Cabrnoch", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jak připomíná europoslanec Milan Cabrnoch, Česká republika se podle dohody z roku 2009 měla připojit k Protokolu současně s ratifikací vstupu Chorvatska do EU, která už ale proběhla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě veřejných informací z webu <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/summit-eu-kyvl-na-klausovu-vyjimku-z-lisabonske-smlouvy-006684\">euroactiv.cz</a> a <a href=\"http://zpravy.idnes.cz/o-vstupu-chorvatska-do-eu-a-klausove-vyjimce-se-bude-hlasovat-oddelene-1z0-/domaci.aspx?c=A111025_222054_domaci_abr\">iDnes.cz</a> jako pravdivý. Summit EU 29. října 2009 odsouhlasil tzv. \"Klausovu výjimku\" z Lisabonské smlouvy. Ratifikace protokolu oddělující danou výjimku měla proběhnout paralelně s přístupovou smlouvou Chorvatska do EU. Ta, jak uvádí výrok, proběhla a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/220397-evropska-unie-privita-chorvatsko-1-cervence/\">Chorvatsko</a> se od 1. července 2013 stane členem EU.\n\nCo se týče zapojení ČR do Protokolu, tuto otázku řeší výrok výše.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8548", "id": 8548}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdo by si pomyslel, že jeden z hlavních volebních argumentů republikánského kandidáta na prezidenta bude to, že se zvýší význam protekcionistických opatření v mezinárodním obchodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda ODS Petr Fiala s největší pravděpodobností narážel na obchodní vztahy nejen mezi Spojenými státy a Čínou. Ve svém předvolebním programu Donald Trump tuto otázku opravdu řeší.<div><br/></div><div><br/></div><div>Konkrétně v sekci <i>„Obchod“</i> se píše, že <a href=\"https://www.donaldjtrump.com/policies/trade/\">použije</a> všechny zákonné prostředky, které mu prezidentský úřad umožňuje, k nápravě obchodních nesrovnalostí, pokud Čína neukončí nelegální aktivity, a to formou zavedení obchodních cel v souladu s článkem 201 a 301 obchodní úmluvy z roku 1974.</div><br/><div><br/><div>Dalším z jeho bodů v této agendě je vyjednávání nových podmínek v rámci partnerství v NAFTA (North American Free Trade Agreement) s cílem získat lepší podmínky pro americké pracovníky. Pokud na to nebudou strany ochotné přistoupit, je Trump připraven z tohoto partnerství odejít a zrušit pro Mexičany výhodné podmínky, které znemožňují Američanům získat práci.</div><div><br/></div><div><br/></div><div>Dalším předvolebním slibem je odstoupení od Transpacifického partnerství (Trans-Pacific Partnership), které bylo vyjednáno Obamovou administrativou. Jeho cílem mělo být prohloubení ekonomických vztahů mezi jednotlivými členy, například snížením celních poplatků. </div><br/><br/><div>Zavedení cel v případě obchodu s Čínou lze vnímat jako ochranu především vlastního trhu a podporu amerických výrobků. Na druhou stranu to snižuje konkurenci a omezuje svobodné podnikání ekonomických subjektů na území cizího státu.</div><br/><div><br/><div>Tento výrok tedy hodnotíme jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14148", "id": 14148}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Všichni stojíme před situací, kdy pan premiér dovolil, aby tyto podniky (ČEPRO, MERO - pozn. Demagog.cz), ropné společnosti byly ovládnuty lidmi, které tam dosadil ministr financí. Přitom je majitelem Agrofertu, který uzavírá s těmito podniky obchody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že do jmenovaných státních podniků, tedy ČEPRO a MERO, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/mf-prosadilo-zmeny-ve-vedeni-spolecnosti-18294\">dosadilo</a> členy dozorčích rad ministerstvo financí, jež je vykonavatelem akcionářských práv ČR u těchto podniků. Do jaké míry ovšem tyto kroky projednal Andrej Babiš s dalšími členy vlády, respektive ostatními představiteli vládní koalice, a zdali bral na jejich nominace ohled, nelze jednoznačně určit. V dalších dnech by na toto téma mělo proběhnout vyjádření představitelů KDU-ČSL a ČSSD, dle kterých tento výrok případně upravíme.<div><br/><div>Co se týká druhé části tvrzení, můžeme konstatovat, že do koncernu Agrofertu, jehož vlastníkem je Andrej Babiš, patří tři <a href=\"http://www.agrofert.cz/?1485/Členove-koncernu-agrofert\">firmy</a>, a to konkrétně <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/382861/PREOL-as\">Preol</a>, <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/359057/Primagra-as\">Primagra</a> a <a href=\"http://www.vsechnyzakazky.cz/dodavatel/detail/382865/Ethanol-Energy-as\">Ethanol Energy</a>. Všechny tři jsou zcela závislé na obchodní spolupráci s firmou ČEPRO. Obavy opozice z konfliktu zájmů jsou tak v tomto případě zcela na místě.</div><br/><div>Podrobně se střetem zájmů Andreje Babiše (jeho firem) zabýval také pořad <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/video/\">Reportéři ČT</a> (video − čas 12:30 a dále), který zmapoval všechny možné průniky zájmů Babiše politika a Babiše podnikatele.<br/><br/><div>Vzhledem k výše uvedeným důvodům hodnotíme výrok jako pravdivý s výhradou. Prezentovaný konflikt zájmů je sice zřejmý, nicméně je nutné doplnit, zdali daní jedinci jsou z větší části lidé nominovaní Andrejem Babišem, nebo koaličními partnery.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11048", "id": 11048}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zemanova vláda prodala Bakalovi doly šílenou smlouvou. (…) To byla jeho vláda a jeho ministr financí. On ve smyslu „Zloděj křičí: Chyťte zloděje.“ Samozřejmě věřím, že Miloš Zeman nic neukradl. O něm se říká, že je filozof, že by nic řídit neměl, ale on určitě vidí ten neblahý důsledek, tak ho jenom pojmenovává, jenom neřekne, že za to může taky sám.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/40CF72DCE4D8A1BDC12571B6006AE510\">usnesení Vlády</a> ČR č. 67 z 16. 1. 2002 vyplývá, že ministři\nprůmyslu a financí byli pověřeni zpracováním návrhu způsobu\nprivatizace akcií společnosti OKD, a.s., které byly v držení\nFondu národního majetku ČR. Svůj návrh měli ministři vládě (Miloše Zemana, která vládla v letech 1998–2002) předložit do konce března 2002.</p><p>\n</p><p>Ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">zmíněném</a> časovém období byl ministrem průmyslu a obchodu Miroslav Grégr a ministrem financí Jiří Rusnok.</p><p>Privatizace byla uskutečněna v roce 2004 (vláda Vladimíra Špidly). Z <a href=\"https://albatros.vlada.cz/usneseni/usneseni_webtest.nsf/34c48835b2e8a162c1256a2400162454/38f7bddd6ce286b6c12571b6006d72ea?OpenDocument\">usnesení Vlády ČR</a> z 23. 4. 2004 vyplývá, že realizací převedení zbytku akcií státu na společnost KARBON INVEST, a.s. byl pověřen <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">tehdejší ministr financí</a> a místopředseda vlády Bohuslav Sobotka.</p><p>Z uvedeného je zřejmé, že vládu Miloše Zemana nelze explicitně označit za tvůrce smlouvy, kterou byla privatizace OKD provedena. Danou smlouvu realizoval ministr financí a místopředseda vlády Vladimíra Špidly Bohuslav Sobotka. </p><p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1700257-privatizace-okd-podle-znalcu-bylo-oceneni-statniho-podilu-chybne\">Kauza</a> privatizace OKD je značně komplikovaná a řeší se soudní cestou. V roli obžalovaných jsou znalci z Fondu národního majetku (na základě jejich znaleckých posudků byla vytvořena smlouva, o níž se vyjednávalo se společností KARBON INVEST, a.s), kteří měli dle obžaloby ocenit státní majetek OKD nesprávně a nevěrohodně. V důsledku toho měla státu vzniknout miliardová škoda. </p><p>Zásadním problémem kauzy je právě posudek osob z Fondu národního majetku, který podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1728471-privatizace-okd-fond-narodniho-majetku-mel-jen-administracni-roli-tvrdi-obzalovany\">tvrzení</a> obžaloby nesprávně ocenil celkovou hodnotu společnosti OKD, protože do ocenění nezahrnul dceřiné firmy OKD. Na základě tohoto posudku získala společnost KARBON INVEST, a.s. OKD za 4,1 miliardy Kč. Skutečná hodnota však činila nejméně 9,8 miliardy Kč.  </p><p>Kauzu dlouhodobě sledují a mapují také investigativní <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240017/obsah/470425-okd-k-o\">Reportéři ČT</a>. V jejich reportážích lze vidět také další specifika kauzy, např. problematiku bytů RPG.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13848", "id": 13848}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sjezd bohumínské usnesení přijal a jen sjezd ho může změnit. To je jasné pravidlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Veřejně přístupné<a href=\"https://www.cssd.cz/data/files/aktualni-stanovy.pdf\"> Stanovy</a> ČSSD uvádí v čl. 19 (.pdf, str. 19–20) pouze roli sjezdu ve stranické hierarchii, některé jeho pravomoci vůči jiným orgánům strany a hlavní pole jeho působnosti. <br/><br/><div><div>Výrok ministryně Valachové se týká interních stranických pravidel, v tomto případě pravidel Jednacího řádu sjezdu. Tento řád, stejně jako například sjezdový volební řád, strana schvaluje vždy na počátku konání konkrétního sjezdu, jak je vidět například z <a href=\"https://www.cssd.cz/data/files/usneseni-38-sjezdu-cssd.pdf\">Usnesení</a> 38. sjezdu 2015 (.pdf), z <a href=\"http://www.cssd.cz/data/files/usneseni-37.-sjezdu-cssd.pdf\">Usnesení</a> 37. sjezdu z roku 2013 (.pdf) a z usnesení dalších sjezdů, jejichž přehled nabízí ČSSD na svých <a href=\"https://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">webových stránkách</a>.</div><br/><div> </div><br/><div>Jedná se o vnitrostranickou normu a o nutnosti zrušení Usnesení sjezdu opět sjezdem psal například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cast-cssd-chce-zrusit-usneseni-ktere-vylucuje-spolupraci-s-komunisty--1278177\">Český rozhlas</a>. Jelikož je sjezd nejvyšším stranickým orgánem, jeho rozhodnutí nemohou být měněna jinak, než opět na sjezdu.</div><br/><br/><div>Tzv. <a href=\"https://www.cdk.cz/zruste-bohuminske-usneseni\">bohumínské usnesení</a> bylo přijato v dubnu 1995 na sjezdu ČSSD v Bohumíně na návrh brněnského delegáta Petra Wurma. Schváleno bylo 197 z celkového počtu 346 delegátů tehdejšího sjezdu. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14448", "id": 14448}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš má obrovskou výhodu oproti jiným politikům, že mu z důvodů, které úplně nevím proč, jsou dány tím, že jeden den řekne, že na Vrbětice nedá žádné peníze, policie aby mohla likvidovat výbuch, pak si sedne do transportéru, projede se a dá jim je. Pak říká, že OKD vyřeší tím, že se sejde s majiteli, několikrát se mu už takové věci podařily, teď se mu nepochybně podaří vyřešit stávky řidičů, kterým vláda zvýšila platy, aniž na to dala peníze, což je její standard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, Andrej Babiš se v nedávné době několikrát stylizoval do role muže činu a inicioval vlastní sólo akce s cílem vyřešit naléhavý problém.</div><br/><br/><div>Po výbuších v muničních skladech ve Vrběticích na Zlínsku se rozhořel spor mezi ministrem vnitra Milanem Chovancem (ČSSD) a ministrem financí Andrejem Babišem (ANO) o finanční pomoc mířící na sanaci škod a přesčasy zasahujícím hasičům a policistům. Po počátečním <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-zve-babise-do-vrbetic-chce-vyresit-spor-o-penize-na-hlidani-skladu--1459459\">odmítnutí</a> Andreje Babiše uvolnit 43 mil. Kč na sanaci kolem a vně areálu se názor ministra financí změnil po osobní návštěvě Vrbětic, kam <a href=\"http://zpravy.idnes.cz/uz-ne-dojna-krava-vrbetice-vlada-uvolnila-dalsich-47-milionu-korun-ph9-/domaci.aspx?c=A150309_133224_domaci_kop\">zavítal</a> společně s Chovancem. Vláda následně <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGPZCD\">uvolnila</a> (.pdf, str. 1) více než 47,5 mil Kč.     </div><br/><br/><div>Druhá část výroku Jaroslava Kubery se dotýká vleklých problémů důlní společnosti OKD. Poslední vývoj událostí naznačil, že Andrej Babiš je ochoten dát <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-babis-asi-vlade-predlozi-navrh-aby-okd-prevzalo-prisko/1444211\">souhlas</a>, aby do OKD majetkově vstoupil stát za předpokladu, že se nenajde soukromý investor. Podle Mládkova vyjádření chtěl Babiš OKD svěřit státnímu podniku Prisko. Konkuroval by tím návrhu šéfa průmyslu, aby společnost, která je od loňského května v úpadku, koupil za korunu státní podnik Diamo. Andrej Babiš Mládkovu verzi nepotvrdil.  </div><br/><br/><div>Mládek následně <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-je-dulezite-ze-babis-nezpochybnuje-odpovednost-statu-k-okd/1445432\">dodal</a>, že je důležité, že ministr financí nezpochybňuje odpovědnost státu k OKD. Babiš ke státní půjčce či převzetí OKD státem nebyl dlouho nakloněn, v červenci 2016 po jednání s vedením OKD však <a href=\"http://ostrava.idnes.cz/babis-chce-okd-pujcit-az-700-milionu-korun-f0q-/ostrava-zpravy.aspx?c=A160719_131212_ostrava-zpravy_sme\">připustil</a>, že by vláda mohla OKD půjčit až 700 mil. Kč. </div><br/><br/><div>Andrej Babiš se už několikrát odhodlal řešit věci takříkajíc na vlastní pěst. Krátce po svých negativních výrocích na adresu Romů se např. rozjel do Let u Písku, kde na místě bývalého romského koncentračního tábora dodnes stojí vepřín, a tam prohlásil, že peníze na výkup pozemků <a href=\"https://zpravy.aktualne.cz/domaci/babis-v-letech-polozil-venec-a-chysta-se-na-prohlidku-doprov/r~ce48021a73f811e69d46002590604f2e/\">sežene</a>. </div><br/><br/><div>Na konci ledna prosákla na povrch informace, že se Andrej Babiš ujal jednání o <a href=\"http://archiv.ihned.cz/c1-65598870-babis-se-ujal-jednani-o-zachrane-turecke-elektrarny-nikomu-o-tom-ale-nerekl\">záchraně </a>turecké elektrárny, nikomu o tom ale neřekl. Česká exportní banka půjčila na projekt Adularya v Turecku 12 mld. Kč. Elektrárna není dostavěná, firmu navíc znárodnila tamní vláda. Hnutí ANO mimo jiné výrazně změnilo pohled na ohraničení věku odchodu do důchodu. V resortním programu představeném před volbami do PS 2013 ANO prosazovalo <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">zastropování </a>věku odchodu do důchodu, v průběhu volebního období však svůj názor <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-ano-ohledne-duchodu-popira-svuj-volebni-program/1386031\">změnilo</a>.        </div><div> </div><br/><br/><div>Třetí část Kuberova výroku naráží na říjnové  <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAEN9BM2S\">rozhodnutí</a> (.pdf) vlády týkající se zvýšení (.<a href=\"http://www.mpsv.cz/files/clanky/28008/Ridicum_autobusu_stoupnou_platy.pdf\">pdf</a>) mezd řidičů autobusů až o 40 % od 1. ledna 2017. Vládní předloha však neříká, z které kapitoly bude navýšení mezd hrazeno. Při projednávání materiálu premiér Bohuslav Sobotka (ČSSD) <a href=\"http://ekonomika.idnes.cz/stat-nevi-kde-vezme-penize-na-vyssi-mzdy-ridicu-fr5-/eko-doprava.aspx?c=A161005_170933_eko-doprava_suj\">uvedl</a>, že by se o náklady měly podělit vláda a kraje. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14348", "id": 14348}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav KALOUSEK: \nJá vám rád odpovím. Zákon o novou regulaci hazardu, včetně jiného zdanění, měl pan ministr Babiš předložit v polovině roku 2014.\n\nAndrej BABIŠ:\nTaky jsem to udělal. V červnu.\n\nMiroslav KALOUSEK:\nProtože to, protože ten zákon nebyl schopen projednávání pro své zásadní nedostatky, i legislativní rada vlády mu to hodila na hlavu, tak vládou, vládou ten návrh prošel až v srpnu 2015.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý vzhledem ke značné nepřesnosti v uváděných datech.</p><p>Vládní návrh zákona o hazardních hrách <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H3WK1\">schválila</a> vláda na svojí schůzi 29. července 2015.</p><div><a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9PQFJEEQ\">Materiál</a> byl předložen do vlády v říjnu 2014 s odkazem na legislativní plán vlády. Ještě před tím putoval návrh do <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/legislativni-rada-vlady-schvalila-vsechny-ctyri-navrhy-zakonu--vcetne-soustavy-zakonu-o-hazardu-132915/\">Legislativní rady vlády</a>, která návrh schválila. Zdržení v cestě zákona legislativním procesem vzniklo mimo jiné tím, že původní návrh byl průběžně změkčován. O této situaci informuje např. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministerstvo-financi-zmekcuje-zakon-proti-hazardu-ustupuje-lobby-tvrdi-kritici--1489934\">Český rozhlas</a>. </div><br/><br/><div>Podle <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/plan_legislativnich_praci_2014.pdf\">Plánu legislativních prací vlády</a> na rok 2014 měl být zákon (v tomto plánu nazvaný jako zákon o provozování sázkových her) předložen vládě v prosinci 2014 a nabýt účinnosti v září 2015 – ta musela být kvůli zdržení legislativního procesu odložena. Zákon je momentálně v prvním čtení ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=578\">Sněmovně</a>.<p/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12148", "id": 12148}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl zdrženlivý v kauze, v celé té kauze. Mimo jiné i z těch důvodů, že se to týkalo policajta, který tady vedl akci proti premiérovi této země, která zatím vůbec není nějak zdůvodněna. Já bych tady mohl jásat radostí, že ten člověk odchází. Nedělám to. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože Petr Fiala byl skutečně v této kauze, co se vyjadřování týče, velmi zdrženlivý. Pochopitelně byl, jako předseda opoziční ODS, na tuto aféru dotazován, avšak vyjadřoval se stručně a spíše obecně. Příkladem nechť je <a href=\"http://www.ods.cz/clanek/11943-petr-fiala-zbynek-stanjura-policie-neni-hracka-ve-sporech-uvnitr-koalice-ani-prostredek-k-vyrizovani-politickych-uctu\">tisková zpráva</a>: <br/><div><br/><div>\"<i>O reorganizaci policejních útvarů se mluví dlouho, je to odborná záležitost, hnutí ANO z toho zbytečně dělá politický případ. Policie není hračka ve sporech uvnitř koalice ani prostředek k vyřizování politických účtů. Bezpečnost a vymáhání práva v této zemi také nemůže stát na jednotlivcích, ale na Policii ČR jako celku</i>.\"</div><br/><div>V <a href=\"http://www.ods.cz/clanek/11992-zpochybnovat-praci-policie-je-pro-demokracii-hrozne-nebezpecne\">rozhovoru</a> pro portál Česká justice pak Fiala hovořil spíše o samotné reorganizaci Policie ČR a o přenášení této otázky do politické a mediální roviny. O Robertu Šlachtovi se zde pak hovoří pouze v rámci jedné dílčí otázky. Žádné další projevy, názory či komentáře týkající se reorganizace Policie ČR a odchodu Roberta Šlachty z těchto struktur jsme v českém mediálním prostoru nenašli.</div><br/><div>Pravdivé je rovněž tvrzení, že se tato kauza týká \"<i>policajta, který tady vedl akci proti premiérovi této země,</i>\" protože zásah detektivů z ÚOOZ skutečně <a href=\"http://zpravy.idnes.cz/sef-uooz-robert-slachta-policie-kariera-protidrogova-centrala-extremiste-nelegalni-alkohol-nag-ikp-/domaci.aspx?c=A160610_124904_domaci_fer\">stál</a> za pádem Nečasovy vlády.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13248", "id": 13248}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Státní energetická koncepce v téhle té chvíli přináší tři základní schémata. Jedno je posílení role jádra, ale postavené na reálných základech, na reálných ekonomických základech oproti tomu minulému návrhu. Jedno je významné zmapování a zreálnění řekněme stavu zásob uhlí a vydefinování jeho postavení v té budoucnosti, kdy budeme potřebovat prolomit limity, jak kroky musíme udělat, abychom ušetřili a přicházíme s velmi významným snížením podílu uhlí na výrobě elektrické energie a třetí v té oblasti obnovitelných zdrojů, kde energetická koncepce, myslím si, ani nejde kritizovat za to, že by nepočítala s jejich rozvojem. Ona pouze počítá s tím rozvojem, kde je to ekonomicky udržitelné a říká, že takový model, který byl do teď uplatňován v České republice, není pro Českou republiku dlouhodobě ekonomicky únosný.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní energetická koncepce, o které ministr Kuba hovoří, bude vládě představena v srpnu. Její znění prozatím není volně přístupné, proto hodnotíme výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6248", "id": 6248}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Čína nesplňuje těch 5 kritérií, které byly stanoveny Evropskou unií. Tam jsou kritéria typu vláda nemá ovlivňovat chod podniku, což v Číně samozřejmě je, komunistická vláda ovlivňuje celou ekonomiku, takže Čína se vůbec neblíží tomu, že mohla být tržní ekonomikou“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle poslední <a href=\"http://trade.ec.europa.eu/doclib/docs/2009/june/tradoc_143599.pdf\">zprávy</a> Evropské komise z roku 2008 Čína kritéria tržní ekonomiky nesplňovala, i když mířila k většímu podílu tržního hospodářství.<br/></p><p class=\"MsoNormal\">Podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">nařízení</a>\nRady (.pdf, s. 5 článek 2 odstavec 7 písmeno c) o ochraně před dumpingovým\ndovozem ze zemí, jsou kritérii pro uznání země jako tržní ekonomiky:</p>\n\n\n\n<p class=\"MsoListParagraphCxSpFirst\">- \nspolečnosti\nrozhodují o ceně, nákladech a vstupech na základě tržních signálů\nodrážejících nabídku a poptávku a bez zásadních zásahů státu v této\nzáležitosti, přičemž náklady nejdůležitějších vstupů se v zásadě zakládají na\ntržní hodnotě,<br/>\n<br/>\n- společnosti vedou jednoznačné a jasné účetnictví prověřené nezávislými\nauditory v souladu s mezinárodní­mi účetními standardy\na používané ve všech oblastech,<br/>\n<br/>\n- výrobní náklady a finanční situace společností nepodlé­hají podstatnému\nzkreslení způsobenému bývalým systémem netržního hospodářství, zejména pokud\njde o odpisy aktiv, jiné odpisy, směnný obchod a zaplacení započtením,<br/>\n<br/>\n- společnosti podléhají právní úpravě úpadku a vlastnictví, která zaručuje\nprávní jistotu a stabilitu pro fungování společností, a<br/>\n<br/>\n- měnové přepočty se provádějí podle tržních směnných kursů.</p>\n\n<p class=\"MsoListParagraphCxSpMiddle\">Poslední zkoumání stavu čínské ekonomiky vzhledem ke statutu\ntržního hospodářství provedla Evropská komise na žádost Číny v roce 2008.\nZ <a href=\"http://trade.ec.europa.eu/doclib/docs/2009/june/tradoc_143599.pdf\">reportu</a>\n(.pdf, s. 26) vyplývá, že čínská ekonomika nesplňuje žádnou z klíčových podmínek\na nemůže být zatím považována za tržní. Je však patrný postup směrem k tržní\nekonomice a některé nedávné (rozuměj v roce 2008) reformy, např. daňového\nsystému, by mohly zemi posunout dále tímto směrem. </p><p class=\"MsoListParagraphCxSpLast\">Pokud jde o kritérium\nnezasahování státu, podle zprávy je patrný trend odklonu čínského státu od\nzásahů do ekonomiky (s. 12), na druhou stranu však přetrvávala např. restrikce\nve vývozu, čímž docházelo k umělému snižování cen některých produktů a\ntaké ovlivňování celosvětového trhu s těmito produkty (s. 7).   <br/></p><p class=\"MsoListParagraphCxSpLast\">Čínská ekonomika je podle <a href=\"http://www.chinacenter.net/2014/china_currents/13-2/market-vs-government-in-managing-the-chinese-economy/\">článku</a>  Xuepeng Liu z Chin Research Center nicméně také charakteristická velkým rozsahem státem vlastněného majetku a problémem tzv. \"červeného\" kapitalismu: \"<i>symbiózou mezi velkým byznysem a vysokými vládními úředníky, jejich delegáty či členy rodiny</i>.\" To podporuje korupční prostředí a působí proti posilování role volného trhu.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13048", "id": 13048}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže teď jsme udělali program na výstavbu kapacit základních škol v dalších místech naší země, a mateřských škol. Přihlásilo se, div se světe, 7 mld. – 7 mld. nám tady chybí mateřských škol a základních škol. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš může mluvit o dvou programech financování:<br/><br/>Vzhledem k tomu, že v předchozích větách své řeči mluvil o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/programy-kapitoly-vps/podprogram-298213\">podprogramu 298 213</a>\n – Podpora rozvoje a obnovy materiálně technické základny regionálních \nškol v okolí velkých měst, může se jednat o druhou fázi, která oproti té první (zaměřená na okolí \nPrahy) <a href=\"http://www.mfcr.cz/assets/cs/media/Isprofin_Vyzva_2014-09_Vyzva-obcim-2-podprogram-298213-2.pdf\">směřuje tentokrát</a> (.pdf) \"<i>na\n ostatní obce České republiky, kde v souvislosti se suburbanizačním \nrozvojem vzniká potřeba neodkladně řešit zabezpečení potřebných kapacit v\n základním školství</i>\".<br/>Vzhledem k tomu, že byl termín pro podávání\n žádostí o poskytnutí dotace prodloužen nejpozději do 31. 12. 2014, nelze\n se k datům k dnešnímu dni skoro měsíc před ukončením termínu veřejně \ndostat. Dotaz směřovaný na MF zatím nebyl odpovězen.<br/><br/>A. Babiš ve svém projevu mluví i o školkách, tento program však\n není podporován skrze MF (Babiš: \"<i>tak ten program realizovalo \nMinisterstvo financí</i>\"), ale skrze MŠMT. Jak nám potvrdil Odbor vnějších vztahů a komunikace MŠMT, může se jednat pravděpodobně i o program Rozvoj výukových kapacit mateřských a základních škol zřizovaných územně samosprávnými celky s číslem 133 310, kde bylo podáno celkem 553 žádostí v objemu 7,971 mld. Kč. Jednalo by se tedy dokonce o skoro 1 miliardu rozdílu. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11648", "id": 11648}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD deklarovala zdanění finančních náhrad už ve svém volebním programu a totéž prohlašoval Andrej Babiš. Lidovci to tenkrát v koaliční vládě odmítli. “\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL byla proti návrhu zákona o zdanění finančních náhrad církvím, ČSSD o zdanění v programu uvažovala, avšak následně jej po dohodě s KDU-ČSL nepodpořila. ANO zdanění finančních náhrad dlouhodobě podporuje, výrok je tedy hodnocen jako pravdivý.<div><br/></div><div><br/>ČSSD ve svém <a href=\"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-do-poslanecke-snemovny-parlamentu-ceske-republiky-2013/\">volebním programu</a> pro volby do Poslanecké sněmovny v roce 2013 uváděla, že zváží možnost zdanění finančních náhrad církvi (.pdf, str. 30).</div><div><br/></div><div style=\"\"><br/>„<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.</i>“<div><br/></div><div><br/>Skupina poslanců z KSČM pak <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">předložila na jaře 2016</a> návrh zákona o zdanění finančních náhrad, k němuž vláda nezaujala žádné stanovisko (<a href=\"https://apps.odok.cz/djv-agenda?date=2016-04-11\">Záznam z jednání vlády</a> 11. 4. 2016 – .doc, str. 1). Ministři KDU-ČSL opravdu byli proti návrhu zákona, ČSSD se k návrhu rozhodla nevyjádřit na základě dohody s KDU-ČSL vzniklé při sestavování vlády. Ministři ANO byli naopak pro podpoření návrhu, což KDU-ČSL považovala za porušení koaliční dohody.</div><div><br/></div><div><br/>„<i>Ministři za ANO by si měli uvědomit, na jakých principech byla dohodnuta tato koalice.Už tehdy jsme se dohodli, že do problematiky církevních restitucí vstupovat nebudeme. Ani Ústavní soud nezpochybnil otázku finančních nároků</i>,“ řekl ministr <a href=\"https://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">Jurečka v článku pro iDNES.cz</a>. </div><div><br/></div><div><br/>Projednávání návrhu zákona skončilo s koncem volebního období na podzim 2017. ANO ve svém volebním programu v roce 2013 o finančních náhradách nemluvilo, avšak Andrej Babiš jejich zdanění <a href=\"https://zpravy.idnes.cz/andrej-babis-kscm-zdaneni-cirkevni-restituce-vlada-podminka-pq5-/domaci.aspx?c=A171110_084709_domaci_nub\">podporuje</a> i v současné Sněmovně. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16248", "id": 16248}]