[
  {
    "id": "5681",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Tento (pozn. auditní systém zmiňovaný v souvislosti s problém s čerpáním z fondů EU) systém byl vymyšlen, vytvořen a certifikován v letech 2004 a 2006. Tehdy jsme nevládli my.“",
    "oduvodneni": "<p>Tento výrok označujeme za nepravdivý, protože metodické pokyny pro audity řídících a kontrolních systémů operačních programů EU byly schváleny až na zasedání vlády Mirka Topolánka 12. prosince 2007, tedy nikoliv předchozí sociálnědemokratickou vládou.</p>\n<p>Na základě <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:210:0025:0078:CS:PDF\">Nařízení Rady Evropské unie č. 1083/2006</a> (.pdf) ze dne 11. července 2006 měly členské státy EU vytvořit řídící a kontrolní systém pro všechny operační programy spolufinancované EU. Vláda Mirka Topolánka na svém zasedání ze dne 12. prosince 2007 následně schválila <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/UV_1382__71207_pdf.pdf\">usnesení</a> (.pdf), ve kterém uložila ministru financí (toho času Miroslav Kalousek, KDU-ČSL) při výkonu funkce auditního orgánu operačních fondů postupovat v souladu s <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Manual_operacni_programy_EUfondy2008_zip.zip\">Manuálem</a> (.rar) pro audit řídících a kontrolních systémů operačních programů spolufinancovaných v programovém období let 2007 až 2013. Tento dokument nastavil rámec minimálních standardů pro kontrolní mechanismy orgánům veřejné správy a jiným veřejným nebo soukromým subjektům, které se zapojily do plnění úkolů v rámci sdílené odpovědnosti ČR za řádnou správu a řízení fondů EU (<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/verspr_kontrola_42276.html\">viz MF ČR</a>).</p>\n<p>Paradoxní je též fakt, že <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/nepresnosti_v_mediich_68653.html\">prohlášení</a> Ministerstva financí ČR ze dne 9. března 2012 neguje dřívější prohlášení premiéra Nečase o chybně nastaveném systému auditů. Přičemž MF vyvrací, že by za problémy jednotlivých operačních programů stál auditní systém ČR předložený ministerstvem financí. MF ČR označuje za viníky vzniklé situace jednotlivé zodpovědné řídící orgány operačních programů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5937",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokud jde o vládní většinu, tak je modrá sněmovna, pokud jde o většinu v Senátu, tak je oranžový Senát.",
    "oduvodneni": "<p>Co se týká části výroku o tom, že Senát je \"oranžový\", kde má Miroslava Němcová na mysli ČSSD, jedná se o pravdu. V Senátu je v současnosti 41 senátoru za <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;par_2=250\">ČSSD</a>, což je prakticky polovina.</p>\n<p>Modrá barva je přisuzována ODS, ale v tomto případě je poměrně troufalé tvrdit, že by sama ODS měla většinu ve sněmovně. Největším počtem <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">poslanců</a> totiž disponuje opět ČSSD s 55 poslanci a ODS je až druhá s 51. Spíše si můžeme ředstavit, že pod \"modrou\" sněmovnu se řadí celá vládní pravicová koalice včetně TOP 09 a VV, respektive momentálně jejich odpadlíků. Sice s výhradou, ale vzhledem k tomu, že ODS má v koalici vůdčí roli označujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6193",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Bankovní vklady (v Řecku, pozn.) klesaly minulý rok, 500 až 800 milionů eur denně mizí z účtů v Řecku, prostě lidé vybírají masivně a šetří si do štrozoku.",
    "oduvodneni": "<p>Na základě informací ČTK, publikovaných mimo jiné na serverech novinky.cz či lidovky.cz, hodnotíme výrok jako pravdivý.</p>\n<p>Podle údajů řecké centrální banky se vklady v řeckých bankách postupně <a href=\"http://www.novinky.cz/ekonomika/270403-rekove-se-boji-navratu-drachmy-vybiraji-vklady-a-nakupuji-potraviny.html\">snižují</a> již od roku 2010, kdy zemi zasáhla dluhová krize. Rovněž v minulém roce (2011) objem vkladů klesl, a to konkrétně o 35,4 miliardy eur (asi devět biliónů korun), tedy o 17 procent, a na konci dubna činil asi 166 miliard eur. Podle zdrojů z bank se před parlamentními volbami (17. června 2012) odliv ještě zrychlil a z velkých bank tak lidé skutečně vybírali 500 až 800 miliónů eur denně. <a href=\"http://byznys.lidovky.cz/krvaceni-se-zastavilo-do-reckych-bank-se-vraci-vklady-p02-/firmy-trhy.asp?c=A120619_142002_firmy-trhy_rka\">Vybrané peníze</a> si lidé většinou schovávali doma či do bezpečnostních schránek. Bohatší klienti pak peníze většinou převáděli na zahraniční účty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6449",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Bylo by to potřeba centrálně, protože jedničky silnice jako takový, ty si myslím, že nejsou v majetku kraje.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý , a to na základě informací ze stránek Ředitelství silnic a dálnic ČR.</p>\n<p><a href=\"http://www.rsd.cz/udrzba-komunikaci/rozdeleni-komunikaci-a-sprava\">Silnice</a> I. třídy jsou ve vlastnictví státu, silnice II. a III. třídy jsou vlastnictvím kraje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6705",
    "autor": "Lubomír Nečas",
    "strana": "Strana práv občanů ",
    "vyrok": "Já to potvrzuji tady slova Jirky Čunka, protože to tak skutečně je a občanské iniciativy samozřejmě do toho zasahovaly ne na poslední chvíli, ne teďka v souvislosti s Mitasem, ale ti tam zasahují už několik let do toho. (průmyslová zóna Holešov)",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný. Nepodařilo se nám potvrdit ani vyvrátit, že by se občanské iniciativy věnovaly průmylové zóně Holešov až v souvislosti s kauzou Mitas a nikoliv již dříve.</p>\n<p>Občanské sdružení <a href=\"http://zaholesovsko.wordpress.com/about/\">Za zdravé a krásné Holešovsko</a> vzniklo v r. 2010, právě jako reakce na situaci kolem <a href=\"http://www.novinky.cz/kariera/209634-do-holesovske-zony-miri-dalsi-investor-mitas-zamestna-az-550-lidi.html\">stěhování areálu Mitas</a> do průmyslové zóny Holešov. <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ares/darv_res.cgi?ico=26560909&amp;jazyk=cz&amp;xml=1\">O.s. Ohnica</a> zahájilo svoji činnost již v r. 2009 a sdružení <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ares/darv_res.cgi?ico=22892133&amp;jazyk=cz&amp;xml=1\">Egeria</a> pak až v r. 2011. Nejstarším sdružením angažujícím se v kauze a podílejícím se na podpisu tzv. <a href=\"http://zaholesovsko.wordpress.com/2012/09/13/holesovsky-apel/\">Holešovského apelu</a> je <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ares/darv_res.cgi?ico=68898665&amp;jazyk=cz&amp;xml=1\">Zdravý Rožnov</a>, založený r. 1998. Data založení občanských sdružení jsou tedy rozdílné a je jasné, že ta sdružení, která byla založena až po začátku kauzy Mitas, nemohla tedy dříve do vývoje v průmyslové zóně zasahovat.</p>\n<p>Zda-li byla některá občanská sdružení aktivní ve věci holešovské průmyslové zóny ještě před kauzou Mitas, se nám nepodařilo dohledat. To však může být způsobeno mimo jiné např. i nezájmem ze strany médií.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6961",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pro zásady územního rozvoje hlasovalo napříč politickým spektrem všech 60 přítomných zastupitelů.",
    "oduvodneni": "<p>Zásady územního rozvoje měly při hlasování skutečně podporu napříč politickým spektrem, ale nehlasovali pro něj všichni přítomní zastupitelé. Nepřesný je také počet přítomných zastupitelů, se kterým Hašek operuje. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Hašek hovořil o Zásadách územního rozvoje, které byly připravovány v letech 2007 - 2011. Zastupitelstvo Jihomoravského kraje vydalo první <a href=\"http://up.kr-jihomoravsky.cz/webcz/zurjmk.asp\">Zásady územního rozvoje</a> na zasedání 22.9.2011. Jednalo se o Usnesení č. 1552/11/Z 25. Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1241&amp;TypeID=1\">zápisu</a> (.rtf, str. 2 - 3) z 25. zasedání zastupitelstva Jihomoravského kraje hlasovalo 55 zastupitelů (z 56 přítomných) pro vydání Zásad územního plánování. <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=53078&amp;TypeID=2\">Zastupitelstvo</a> Jihomoravského kraje má celkem 65 členů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7217",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Strana LIDEM má několik desítek, možná stovek členů.",
    "oduvodneni": "<p>Dne <a href=\"http://www.tyden.cz/rubriky/domaci/politika/peake-potvrzena-sefkou-lidem-dostala-68-ze-70-hlasu_251107.html\">3.11.2012</a> se Karolína Peake vyjádřila, že LIDEM má celkem okolo sta členů. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7473",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já mám zkušenost ze Slovenska, když Dzurindova vláda udělala všechny reformy, zvýšila DPH, a levice křičela, že to zruší. Nezrušili nic.",
    "oduvodneni": "<p>Mikuláš Dzurinda vedl dvě slovenské vlády (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.gov.sk%2Fvlada-slovenskej-republiky-od-30-10-1998-do-15-10-2002%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFK8_A9ehnvZh96sZHMjDOB6hynEw\">první</a> 1998-2002, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.gov.sk%2Fvlada-sr-od-16-10-2002-do-04-07-2006%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYKA_2gAaGij5ZlvZDUOwLiBKjPA\">druhá</a> 2002-2006) Za doby těchto vlád <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fzahranicni%2F11339-slovensky-parlament-prehlasoval-prezidenta-o-dph.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0sQH7P-LovCQ966eoWHwKGswgFw\">byly zaváděny</a> reformy, mimo jiné i daňová reforma, tedy sjednocení DPH z předchozích 14% a 20% na 19% od 1. ledna 2004.</p>\n<p>V roce 2006 se k vládě <a href=\"http://www.vlada.gov.sk/vlada-sr-od-04-07-2006-do-08-07-2010/\">dostala</a> tehdejší opozice v čele s Robertem Ficem a vláda levice (SMERu) je ve funkci i v současné době.</p>\n<p>Podle <a href=\"http://www.upms.sk/media/Slovensko_Prbeh_reforiem.pdf\">článku</a> (.pdf, str. 22) <i>Slovensko: příběh reforem</i> od Ivana Mikloše byly vládní reformy skutečně terčem kritiky opozice (např. strana SMER). Údajně byla daňová reforma jedním z hlavních terčů kritiky a opozice slibovala její úplnou revizi. Nakonec měla zůstat po vítězství opozice a nástupu vlády Fica téměř nedotknutá a nezrušená. To ale od 4. prosince 2012 není pravda, protože <a href=\"http://ekonomika.sme.sk/c/6626668/poslanci-smeru-schvalili-koniec-rovnej-dane-pozrite-si-hlavne-zmeny.html\">poslanci SMERu</a> schválili konec rovné daně (<a href=\"http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasovanie&amp;ID=31212\">hlasování</a> 80 pro, 60 proti). Stejně tak například druhý důchodový pilíř <a href=\"http://ekonomika.sme.sk/c/6492157/obstrukcie-nepomohli-ficovi-poslanci-zmensili-2-pilier.html\">byl předmětem</a> změn.</p>\n<p>Přemysl Sobotka má nicméně pravdu v tom, že výše DPH se změnami prakticky nezměnila a proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7729",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Úkony, které vznikly obcházením zákona, jsou, jsou prostě neplatné.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Občanský zákoník (40/1964 Sb.) v <a href=\"http://www.sbirkazakonu.info/obcansky-zakonik/neplatny-je-pravni-ukon-ktery-svym-obsahem.html\">§ 39</a> říká:</p>\n<p><i>\"Neplatný je právní úkon, který svým obsahem nebo účelem odporuje zákonu nebo jej obchází anebo se příčí dobrým mravům.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7985",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie říkala 15 let, že chce přímou volbu prezidenta.",
    "oduvodneni": "<p>Na základě analýzy volebních programů, výsledků hlasování o přímé volbě prezidenta a vystupování činitelů ČSSD hodnotíme výrok jako zavádějící.</p>\n<p>Poslanci ČSSD v r. 1992 přišli s vlastním návrhem Ústavy ČR, ve které byla skutečně zakomponována <a href=\"http://theses.cz/id/bprjld/Komplet_BP.pdf\">přímá volba</a><a>prezidenta</a> (pdf; str. 38).</p>\n<p>Co se týče let následujích, nepodařilo se nám však dohledat o podpoře přímé volby prezidenta ČSSD žádné informace a to v mediálních vyjádřeních ani ve volebních programech strany mezi lety 1996 -1998.</p>\n<p>S prvním návrhem na přímou volbu prezidenta přišla Čtyřkoalice v r. 2001. V následném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=27264\">hlasování</a> v Poslanecké sněmovně o zamítnutí tohoto návrhu pak 17 poslanců ČSSD hlasovalo pro zamítnutí a 19 proti zamítnutí, 26 se nepřihlásilo a 12 se zdrželo.</p>\n<p>V r. 2002 proběhla dvě hlasování o přímé volbě v Senátu (<a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=2722&amp;O=3\">patnácté</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=2723&amp;O=3\">šestnácté</a>), avšak kolik senátorů ČSSD bylo pro nelze ověřit z důvodu nefunkčnosti hlasovacího zařízení po povodních.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=30254\">listopadu 2002</a> pak ještě proběhlo hlasování o návrhu na přímou volbu prezidenta republiky v PS. Mezi navrhovateli byli i poslanci ČSSD. Výsledek hlasování poslanců ČSSD o zamítnutí návrhu dopadl takto: 49 pro zamítnutí, 3 proti zamítnutí, 12 nepřihlášeno, 3 se zdrželi a 3 se omluvili.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38893\">r. 2005</a> hlasovala ČSSD v PS o návrhu takto: Pro zamítnutí 25, proti zamítnutí 22, nepřihlásilo se 6, zdrželo se 16 a omluven byl 1.</p>\n<p>V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9349&amp;O=6\">r. 2008</a> se při hlasování v senátu 9 zdrželo a 4 byli nepřítomni.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52360\">r. 2010</a> pak bylo hlasováno o návrhu zákona o přímé volbě, který předložila ČSSD a zde hlasování poslanců strany dopadlo takto: 67 pro návrh, 2 se nepřihlásili a 1 se zdržel.</p>\n<p>V r. 2010 tedy ČSSD již v otázce přímé volby prezidenta vystupovala poměrně jednotně.</p>\n<p><a href=\"http://www.cssd.cz/soubory/ke-stazeni/strednedoby_program_cssd_2002.pdf\">Střednědobý program ČSSD</a> (.pdf) schválený 26.1. 2002 pak konstatuje.: <i>„ČSSD spatřuje v přímé volbě prezidenta republiky rozšíření účasti občana na správě věcí veřejných, a proto je rozhodnuta o ní vést zásadní diskusi. Odmítáme však přechod na prezidentskou formu vlády a důsledně trváme na zachování principů parlamentní republiky. Vhodným impulzem k rozhodnutí o změně způsobu volby prezidenta by bylo rozhodnutí všech občanů v referendu o této otázce.</i><i></i> V <a href=\"http://www.novinky.cz/domaci/132684-paroubek-kdyz-se-strany-nedohodnou-je-mozna-prima-volba.html\">r. 2008</a> např. také předseda ČSSD Jiří Paroubek navrhl řešit situaci přímou volbou prezidenta. <i></i> Nedá se tedy úspěšně tvrdit, že ČSSD 15 let kontinuálně chtěla přímou volbu prezidenta - hlasování jejích poslanců svědčí proti. Občas však toto téma proniklo, nebo se za něj postavili někteří sociálně-demokratičtí poslanci. Na základě těchto zjištění tedy hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8241",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "(V loňském roce jsme byli v situaci, kdy Pražané měli zhruba milion těchto karet)\na zhruba půl milionu občanů, nebo 600 tisícům ta karta docházela.",
    "oduvodneni": "<p>Výrok Bohuslava Svobody hodnotíme na základě nalezených informací jako nepravdivý.</p>\n<p>Tento výrok byl vyřčen v souvislosti s obnovením smlouvy o provozu Opencard na jaře roku 2012. Město Praha se dostalo do situace, kdy převzalo správu kartového centra, licence ke kartám ovšem zůstaly ve vlastnictví společnosti Haguess.</p>\n<p>Výměna nebo prodloužení platnosti se nicméně z celkového počtu držitelů (viz předchozí výrok) <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=725110\">týkala</a> v roce 2012 pouze okolo 330 000 majitelů (podle <a href=\"http://www.dpp.cz/temer-200-tisic-majitelu-opencard-si-jiz-prodlouzilo-platnost-karty-do-ledna-stale-zbyva-prodlouzit-100-tisic-karet/\">DPP</a>), kterým měla platnost karty vypršet v rozmezí 1. srpna 2012 - 31. července 2013.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500317/"
    }
  },
  {
    "id": "8753",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je tu 101 poslanců, a proti těmto poslancům najednou pan prezident skládá svou vládu.",
    "oduvodneni": "<p>Je sice pravda, že koalice disponuje podpisy 101 poslanců, nicméně s tímto <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-ma-101-hlasu-pro-vladu-pod-vedenim-miroslavy-nemcove--1228414\">prohlášením</a> přišla 25. června, tedy den po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231524-necas-v-pondeli-rezignuje-na-post-premiera-konci-i-v-cele-ods/\">demisi</a> expremiéra Petra Nečase.</p>\n<p>Prezident Zeman však již v pondělí 24. června potvrdil, že má v plánu jmenovat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F305753-zeman-potvrdil-ze-chce-urednickou-vladu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURPJgBaxiLE3YUKdeSxYs-dGrKQ\">úřednický kabinet</a>. Kancléř prezidenta Vratislav Mynář pak <a href=\"http://www.novinky.cz/domaci/306427-nemcova-prisla-pozde-zeman-uz-mel-svuj-scenar-rekl-prezidentuv-kancler.html\">tvrdí</a>, že oznámení koalice o podpoře 101 poslanců přišlo pozdě a prezident Zeman nechtěl na poslední chvíli měnit plán sestavení úřednické vlády.</p>\n<p>Nebylo to tedy tak, že by Miloš Zeman ,,najednou” oznámil záměr jmenovat úřednickou vládu proti existující podpoře 101 hlasů pro Miroslavu Němcovou, jak tvrdí Martin Kuba. Tato podpora byla ve skutečnosti oznámena koalicí až den poté, co prezident Zeman deklaroval záměr jmenovat úřednický kabinet.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9009",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vždyť, když se podíváme na poslední průzkumy veřejného mínění, ODS tam má nějakých 7, 8 %, TOP 09 nemá o mnoho víc...",
    "oduvodneni": "<p>Podle <a href=\"http://www.factum.cz/536_podpora-neparlamentnich-stran-sili?PHPSESSID=37ad0c35ab7ba461c4b3f77ae2301c4a\">průzkumu</a> stranických preferencí ze dne 19. 8. 2013, který zpracovala agentura ppm factum, by ODS volilo 6 % a TOP 09 10 % voličů.</p>\n<p><a href=\"http://www.median.cz/docs/MEDIAN_Snemovni_volebni_model_CERVENEC-SRPEN_2013.pdf\">Volební model</a> agentury Median z 23. 8. 2013 přisuzuje ODS 13,5 % hlasů, zatímco TOP 09 15 %.</p>\n<p>Nutno však poukázat na rozdílnou metodiku těchto měření. Strany v průzkumech stranických preferencí dosahují nižších čísel, protože do celku 100 % se započítávají také voliči nerozhodnutí a voliči, kteří nehodlají jít k volbám (u průzkumu ppm factum tyto dvě skupiny tvoří 35 % respondentů). Volební modely jsou od odpovědí těchto respondentů \"očištěny\" a simulují možný volební výsledek.</p>\n<p>Pokud od dat z volebního modelu agentury Median odečteme oněch 35 %, dostáváme se k výsledkům 8,8 % pro ODS a 9,75 % pro TOP 09.</p>\n<p>Výrok Pavla Béma hodnotíme jako pravdivý, jeho tvrzení v zásadě odpovídá stranickým preferencím těchto stran a TOP 09 skutečně není výrazně úspěšnější.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9265",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Spousta politických stran i vláda v demisi říká, komu všemu ze státního rozpočtu dá nějaké peníze.",
    "oduvodneni": "<p>Je pravda, že politické strany před volbami a také vláda v demisi říkají, že výdaje ze státního rozpočtu mají v plánu zvýšit. Z tohoto důvodu je výrok hodnocen jako pravdivý.</p>\n<p>Z politických stran jmenujme např. ČSSD a SPOZ:</p>\n<p><a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">ČSSD</a> (.pdf) - ve svém programu mimo jiné slibuje zvýšit minimální mzdu z 8500 Kč na 12 tisíc (str. 14). Dále chce strana zavést valorizaci příspěvku za státního pojištěnce (str. 8) nebo návrat k valorizačnímu schématu penzí, které zrušila Nečasova vláda (str. 11).</p>\n<p><a href=\"http://files.spoz.cz/upload/Program300.pdf\">SPOZ</a> (.pdf) - Zemanovci plánují například každoroční valorizaci příspěvků za státní pojištěnce či uvažují nad zavedením bezplatné vlakové dopravy mimo špičku.</p>\n<p>Rusnokova vláda např. již stihla schválit zvýšení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/234859-prvni-krok-rusnokova-kabinetu-minimalni-mzda-od-srpna-8-500/\">minimální mzdy</a> o 500 Kč, zvýšila také plánované výdaje <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-60879380-vlada-schvalila-rozpocet-schodek-112miliard\">státního rozpočtu</a> o 2 miliardy, počítá také se zvýšením výdajů kvůli nárůstu platby za státního pojištěnce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9521",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Tak je to tak, že ono existuje několik typů referend. A Svobodní jsou, jestli to můžu vysvětlit, pro obligatorní referendum. To je omezení politické moci, aby na pár věcí politici nevystačili se souhlasem parlamentu, ale aby potřebovali na to i souhlas občanů v referendu.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20542\">Studie</a> (.pdf) Parlamentního institutu dokládá pravdivost obou charakteristik obligatorního referenda.</p>\n<p>Obligatorní (mandatorní) referendum je <i>„pro určité případy už předepsané samotnou ústavou“</i> (str. 3), a vztahuje se tudíž <i>na pár věcí</i>. Dále je toto referendum závazné (str. 3), politici tedy <i>potřebují i souhlas občanů</i>.</p>\n<p>Studie zároveň rozděluje referenda na několik typů podle určitých kritérií. Dělí je na obligatorní a fakultativní, mandatorní a konzultativní a na pasivní a aktivní. (str. 4)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9777",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zatím veškerá data nasvědčují tomu, že dlouhá ekonomická recese nejen u nás doma, ale i jinde v Evropě, postupně končí.",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme na základě předpovědi Eurostatu jako pravdivý.</p>\n<p>Tabulka ukazuje růst HDP v % v rámci celé EU, v rámci eurozóny a u některých vybraných zemí. Těchto zemí je ve skutečnosti více, kompletní data pro všechny země EU přikládáme přímo z dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> (<i>data za roky 2013 - 2015 jsou odhadem Eurostatu; tučně je vyznačen růst HDP</i>).</p>\n<p>Růst HDP v %2012201320142015EU28 -0,4 0 <b>1,4</b><b>1,9</b> Eurozóna -0,7 -0,4 <b>1,1</b><b>1,7</b> ČR -1 -1 <b>1,8</b><b>2,2</b> Španělsko -1,6 -1,3 <b>0,5</b><b>1,7</b> Itálie -2,5 -1,8 <b>0,7</b><b>1,2</b> Portugalsko -3,2 -1,8 <b>0,8</b><b>1,5</b> Finsko -0,8 -0,6 <b>0,6</b><b>1,6</b></p>\n<p>Z tohoto výběru je patrné, že Vlasák má pravdu. Dostupná data pro celou EU ukazují, že jak ČR, tak i některé další členské země EU mohou očekávat spíše růst HDP.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10033",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Podívejte se na stránky novin. V případech, kde jsme vypsali soutěže, jsme kritizováni za to, že jsme něco uspěchali, tam, kde jsme je nevypsali, jsme kritizováni, že zdržujeme.",
    "oduvodneni": "<p>Výrok ministra Žáka je hodnocen jako zavádějící na základě dohledaných mediálních zpráv o jeho některých krocích v čele resortu. Zdeněk Žák výrok podává tak, že je kritizován médii, ať již udělá cokoli. Média sice kriticky přistupují k informování o některých jeho krocích v čele úřadu, nicméně obsah této kritiky již ministr dopravy dezinterpretuje.</p>\n<p>Žák uvádí, že je kritizován za to, že při vypsání soutěže něco uspěchal. Média popsala 14. ledna 2 případy, kdy Žák podnikl kroky v některých zakázkách. První <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-zak-urcil-bez-vyberoveho-rizeni-firmu-ktera-pripravi-tendr-na-provozovatele-mytnych-bran--1303352\">zakázkou</a> je příprava tendru na provozování mýtných bran, kterou Žák zadal <b>bez výběrového řízení</b> firmě Veřejné zakázky.</p>\n<p><a href=\"http://ekonomika.idnes.cz/zak-chce-na-posledni-chvili-kupovat-via-rodos-fn4-/eko-doprava.aspx?c=A140114_2021739_eko-doprava_neh\">Druhým případem</a> je pak nákup dat o dopravě za 165 milionů během tří let, což se opět obešlo <b>bez jakékoli veřejné soutěže</b>.</p>\n<p>Žák zde není médii kritizován z toho důvodu, že by něco uspěchal, ale z toho důvodu, že jednak některé jeho projekty neprošly vůbec veřejnou soutěží, a navíc jsou přidělovány firmám 2 týdny před tím, než sám ministr skončí ve funkci ministra dopravy.</p>\n<p>Z druhé strany uvádí ministr, že je kritizován také za to, že některý z tendrů nevypsal. Zde se může jednat např. o <a href=\"http://zpravy.e15.cz/domaci/udalosti/zak-otali-se-soutezi-na-poznavaci-znacky-podklady-mu-pritom-lezi-na-stole-1053187\">tendr na nákup</a> registračních značek. Média uvádí, že ministerstvo mluvilo o vypsání tohoto tendru již na podzim minulého roku.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10545",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady je možná potřeba dodat, že už do té doby v Německu byla minimální mzda v řadě těch kolektivních smluv, takže ono to úplně není, že ta země stanovuje.",
    "oduvodneni": "<p>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Minimum_wage_statistics\">Eurostatu</a> bylo v červenci 2013 Německo jednou ze sedmi zemí evropské \"28\", které neměly státem garantovanou minimální mzdu.</p>\n<p>Jak uvádí <a href=\"http://portal.mpsv.cz/eures/prace_v_eu/zeme/nemecko/#o9\">portál MPSV</a>, <i>minimální mzda v Německu funguje na bázi kolektivních smluv dohodnutých mezi zaměstnavateli a zástupci odborových organizací v jednotlivých odvětvích hospodářství.</i>Portál odkazuje na statistickou <a href=\"http://www.boeckler.de/pdf/p_ta_tariftaschenbuch_2014.pdf\">ročenku</a> (de, .pdf), která shrnuje podmínky pro jednotlivá odvětví.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10801",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Nám se povedlo zrušit losovačky, udělat velmi přísný zákon o veřejných zakázkách, až teď všichni křičí, že je až moc přísný.  ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou ke zrušení losovaček. Ty nebyly zrušeny zcela, v jistých vymezených případech mohou být použity. Nicméně jejich kritizované používání bylo skutečně zrušeno.</p>\n<p>Novela zákona o veřejných zakázkách byla jednou z <a href=\"http://www.vz24.cz/clanky/john-pro-vv-zustava-stezejni-zakon-o-verejnych-zakazkach/\">priorit</a> strany Věci veřejné. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=370\">Novelu</a> se Věcem veřejným v parlamentu společně s koaličními partnery skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54849\">podařilo prosadit</a>. </p>\n<p>Tzv. losovačky však nebyly zrušeny úplně. Jak uvádějí Novinky, nadále se používají <a href=\"http://www.novinky.cz/finance/316023-zakazky-se-losuji-dal-jsou-li-ceny-stejne.html\">v případě</a>, kdy více uchazečů navrhne stejnou cenovou nabídku, a pokud je to předem uvedeno v zadávací dokumentaci. Nicméně lze konstatovat, že losovačky ve své kritizovné podobě zrušeny byly. Jako nejznámnější příklad využívání losovaček zmiňme tzv. <a href=\"https://www.youtube.com/watch?v=f0-SY70ZR08\">Karlovarskou losovačku</a> (video Youtube).</p>\n<p>Novela zákona o veřejných zakázkách se kromě tzv. losovaček také týkala prodloužení lhůt a mimo jiné rozšířila počet těch, kdo mohou soutěže zpochybnit.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/196157-novela-verejnym-zakazkam-nepomohla-spis-je-brzdi/\">Vzrůstající nespokojenost</a> s novelou přiznává např. Ministerstvo pro místní rozvoj a antimonopolní úřad na základě vzrůstajícího počtu stížností na soutěže od účastníků veřejných zakázek</p>\n<p>Mezi hlavní výtky patří využívání pouze jediného kritéria ceny a prodloužené lhůty. Celý proces je zpomalován odvoláními neúspěšných uchazečů. Posouzení, zda se jedná o \"přísnost\" zákona či nevhodné nastavení, necháváme na čtenáři.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11057",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda, když nastoupila, tak říkala, jak bude vystupovat v evropských otázkách jednotně, jak se nebude opakovat žádná nejasnost v evropské politice. A co teď vidíme? Přetahování se o tučnou kořist, která leží v Bruselu, a to je křeslo eurokomisaře. Slyšíme tady různá jména. Teď nově paní Jourovou, mezi tím jsme slyšeli pět dalších, ale na žádném se vláda neshodla, vláda žádné neprosazuje.",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> se současná vláda \" <i>zavazuje, že bude svou činností usilovat o věcné a časové naplnění priorit</i> \". Mezi ně patří i aktivní členství v Evropské unii.</p>\n<p>Je pravdou, že v posledních dnech vrcholí přetahovaná o post evropského komisaře. Zejména ČSSD a ANO stále pevně stojí za svými nominanty. Od voleb do Evropského parlamentu již byli mimo Věru Jourovou prezentováni celkem čtyři kandidáti. ČSSD <a href=\"http://zpravy.idnes.cz/eurokomisare-by-mohl-podle-babise-vybrat-sef-ek-fr1-/domaci.aspx?c=A140625_153520_domaci_kop\">navrhovala</a> Pavla Mertlíka, ANO Pavla Teličku, KDU-ČSL Zuzanu Roithovou a <a href=\"http://zpravy.ihned.cz/c1-62446770-roithova-vzdala-kandidaturu-na-eurokomisare-lidovci-nabizeji-blizkovskeho\">Petra Blížkovského</a>. Mezi neoficiální kanidáty, o nichž se pouze spekuluje či spekulovalo, patří například <a href=\"http://www.parlamentnilisty.cz/arena/monitor/To-jsou-veci-Objevila-se-nova-jmena-kandidatu-na-eurokomisare-326367\">Štefan Füle</a>, <a href=\"http://hn.ihned.cz/c1-62406680-alternativa-pro-misto-eurokomisare-pokud-se-koalice-nedohodne-velvyslanec-pri-eu-martin-povejsil\">Martin Povejšil</a> či <a href=\"http://neviditelnypes.lidovky.cz/politika-hleda-se-komisar-0y1-/p_politika.aspx?c=A140628_163425_p_politika_wag\">Radek Špicar</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11313",
    "autor": "Vladimír Duchek",
    "strana": "Pravá volba pro Plzeň",
    "vyrok": "MF Dnes: V minulém volebním období zástupci Pravé volby pro Plzeň hlasovali pro zklidnění provozu v části Americké třídy. V tomto období jste takové návrhy už nepodpořili? Co se vám přihodilo? Už nechcete zklidňovat automobilový provoz v centru města?\n\nDuchek: V minulosti jsem se velmi obával, že pokud bude na Americkou třídu po její rekonstrukci vpuštěna osobní automobilová i veřejná doprava, dojde ke kolapsu. Proto jsem se klonil k názoru automobilovou dopravu v části Americké vyblokovat. Nyní, po několika letech a některých technických opatřeních, se ukazuje, že trolejbusová doprava tam nekolabuje…",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, dle záznamů z hlasování zastupitelstva se Vladimír Duchek v tomto období v otázce organizace provozu na Americké třídě zdržel hlasování, v období předcházejícím však hlasoval pro.</p>\n<p>4. 10. 2010 (tedy krátce před minulými komunálními volbami 15.–16.října 2010) uveřejnil Plzeňský deník <a href=\"http://plzensky.denik.cz/zpravy_region/lidri-odpovidaji---vladimir-duchek20101004.html\">rozhovor s Vladimírem Duchkem</a>, v němž na otázku reportéra zda \" <i>Má být Americká třída bez aut nebo s nimi</i> ?\" Duchek odpověděl: \" <i>V minulosti jsem hlasoval pro zklidnění Americké a tento postoj zopakuji po volbách</i> \".</p>\n<p>Dle záznamů z <a href=\"https://usneseni.plzen.eu/index.php?page=podklady&amp;id=1350\">hlasování zastupitelstva z 13. 3. 2014</a><i>\"o organizaci provozu na Americké třídě po skončení rekonstrukce Wilsonova mostu\"</i> (viz bod 15) se však Vladimír Duchek v otázce <a href=\"file:///C:/Users/363832/Downloads/zmp-prim+n%C3%A1mS-4_n.pdf\">návrhu usnesení (.pdf)</a> o zklidnění provozu zdržel hlasování. Přesný návrh usnesení zněl následovně: <i>\"Americká tř. bude zklidněna uzavřením Wilsonova mostu pro individuální automobilovou dopravu, na most bude povolen pouze vjezd BUS (městská doprava i ostatní autobusová doprava), cyklistů a vozidel taxi\"</i> (pozn. Demagog.cz, případně v rámci tzv. varianty B pouze úseku od Škroupovy po Resslovu ul., viz návrh usnesení). Návrh byl zastupitelstvem přijat s termínem realizace do 30. 6. 2014.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11569",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Tyto volby (na východě Ukrajiny) byly součástí Minských dohod, Minských protokolů, a tyhle volby zákonem dokonce posvětil parlament Ukrajiny.",
    "oduvodneni": "<p>Volby v Donbasu (Luhanská a Doněcká oblast) jsou opravdu součástí “Minského protokolu” uzavřeném 5. září (<a href=\"http://www.kyivpost.com/opinion/op-ed/osce-releases-the-12-point-protocol-agreements-reached-between-ukraine-russia-and-separatists-in-minsk-363816.html\">KyivPost</a>, <a href=\"http://rt.com/news/185700-lugansk-donetsk-special-status/\">Russia Today</a>, <a href=\"http://www.osce.org/ru/home/123258?download=true\">oficiální dokument v ruském jazyce</a>). Konkrétně krokem č. 9, ve kterém se uvádí, že by měly být “provedeny předčasné místní volby v souladu se zákonem Ukrajiny \"O dočasném režimu místní samosprávy v určitých okresech Doněcké a Luhanské oblasti\" (Zákon o zvláštním statutu)”.</p>\n<p>Jak tedy protokol uvádí, jejich provedení je vázáno na konkrétní ukrajinský zákon, který byl schválen 16. září (<a href=\"http://www.kyivpost.com/content/ukraine/parliament-votes-to-grant-self-rule-amnesty-to-donbas-separatists-364826.html\">KyivPost</a>, <a href=\"http://rt.com/news/201939-poroshenko-special-status-donbass/\">Russia Today</a>). Tyto volby však měly být dle zmíněného zákona (<a href=\"http://rt.com/news/201939-poroshenko-special-status-donbass/\">Russia Today</a>, <a href=\"http://en.itar-tass.com/world/754873\">TASS</a>, <a href=\"http://www.nytimes.com/2014/10/29/world/europe/vote-set-by-ukraine-separatists-wins-russias-support.html?_r=1\">NY Times</a>, o <a href=\"http://zakon4.rada.gov.ua/laws/show/1680-18\">riginál v ukrajinském jazyce</a> - Článek 10, odstavec 2) komunální, uskutečněné 7. prosince 2014 a provedené v souladu s ukrajinskou ústavou.</p>\n<p>Volby prezidentské a parlamentní provedené 2. listopadu tak nebyly v souladu s Minským protokolem a výrok pana Doubravy nelze hodnotit jako pravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12337",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Rusko dnes má úplně jinou představu o tom, jak by asi Sýrie měla vypadat, má jiný názor na to, zda-li ponechat současného diktátora v Sýrii Asada či nikoliv, stejně tak asi Írán má jiné zájmy než-li Saúdská Arábie. ",
    "oduvodneni": "<p>V září 2015 prohlásil ruský prezident Vladimir Putin, že i přes pokračující zásobování syrského režimu prezidenta Bašára al-Asada zbraněmi, ještě není vojenská intervence v Sýrii <a href=\"http://www.cbsnews.com/news/russia-appears-to-be-ramping-up-its-presence-in-syria/\">na pořadu dne</a>. Již <a href=\"http://www.nytimes.com/interactive/2015/09/30/world/middleeast/syria-control-map-isis-rebels-airstrikes.html?_r=0\">30. září</a> se však stal <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2015/09/11/why-russia-is-in-syria/\">uvažovaný</a> zásah realitou. Původní tvrzení, že ruská letadla útočí <a href=\"https://www.rt.com/news/317042-russia-start-operation-syria/\">pouze</a> na pozice Dáeš (akronymem pro teroristickou skupinu Islámský stát) se během dalších dní ukázaly jako nepravdivé a vyšlo najevo, že jde především o vojenskou podporu režimu, neboť nálety směřují i <a href=\"https://www.bellingcat.com/news/mena/2015/10/26/what-russias-own-videos-and-maps-reveal-about-who-they-are-bombing-in-syria/\">vůči jiným</a> opozičním i teroristickým organizacím. Putin navíc opakovaně prohlásil, že Asad je v čele země pro porážku Dáeš <a href=\"http://www.theglobeandmail.com/news/world/putin-says-al-assad-must-stay-head-of-syria-to-defeat-islamic-state/article26569123/\">nutný</a>. Tato podpora se však také postupně mění. V listopadu 2015 Rusko podepsalo <a href=\"http://eurodenik.cz/zpravy/rusko-predstavilo-syrii-svuj-navrh-18mesicniho-miroveho-procesu\">dokument</a>, ve kterém navrhuje 18 měsíců trvající reformní proces zakončený prezidentskými volbami. Ruské ministerstvo zahraničí ve stejném měsíci <a href=\"http://www.cbc.ca/news/world/russia-syria-assad-1.3301307\">potvrdilo</a>, že netrvá na tom, aby Asad zůstal v čele země.</p>\n<p>Na druhou stranu americký prezident Barack Obama, stejně jako někteří jeho západní kolegové, nadále <a href=\"http://www.wsj.com/articles/obama-says-syrian-leader-bashar-al-assad-must-go-1447925671\">trvá na tom</a>, že Asad musí z čela země pro řešení syrského konfliktu odejít. <a href=\"http://zpravy.idnes.cz/spojene-staty-podle-ruska-riskuji-zahajeni-zastupne-valky-poq-/zahranicni.aspx?c=A151031_121613_zahranicni_san\">USA</a> dále podporují syrské povstalce proti Dáeš a zároveň do Sýrie vysílají <a href=\"http://zpravy.idnes.cz/spojene-staty-podle-ruska-riskuji-zahajeni-zastupne-valky-poq-/zahranicni.aspx?c=A151031_121613_zahranicni_san\">speciální vojenskou jednotku</a>, aby bojovaly proti Islámskému státu, ne však přímo proti prezidentovi Asadovi. <a href=\"http://zpravy.idnes.cz/obama-chce-vyslat-do-syrie-specialni-jednotku-bude-radit-povstalcum-11o-/zahranicni.aspx?c=A151030_160953_zahranicni_ert\">Podle</a> mluvčího Bílého domu Joshe Earnesta bude „úkolem amerických vojáků výcvik, poradenství a asistence“.</p>\n<p>Pokud jde o Írán a Saúdskou Arábii, první jmenovaná země na počátku listopadu <a href=\"http://www.reuters.com/article/2015/11/02/us-mideast-crisis-iran-saudi-idUSKCN0SR19G20151102\">vyhrožovala</a>, že z jednání o Sýrii odejde, pokud nebudou dostatečně konstruktivní. V tomto kontextu Írán mluvil přímo o negativní roli Saúdů. Dohromady s Ruskem navíc nahlas <a href=\"http://news.yahoo.com/russias-putin-arrives-tehran-100552859.html\">odmítá</a> jakékoli vnější pokusy o svržení Asada. Naopak Saúdská Arábie <a href=\"http://www.bbc.com/news/world-middle-east-34670774\">zdůrazňuje</a>, že by měl Írán odchod Asada přijmout a dohromady se Spojenými arabskými emiráty <a href=\"http://zpravy.idnes.cz/kvuli-ruskym-utokum-na-syrii-prerusil-irak-lety-do-mest-na-severu-1c5-/zahranicni.aspx?c=A151123_110327_zahranicni_ert\">podporují</a> syrskou opozici.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12593",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme, když jsme začínali tuto koalici a vůbec koaliční vyjednávání, tak jsme říkali, že bychom byli rádi, pokud se bude ukazovat, že bude ekonomický růst, postupně snižovali i sazby DPH především u potravin, u základních produktů, který člověk potřebuje pro každodenní život.",
    "oduvodneni": "<p>Lidovecký plán zachování více pásem DPH a při ekonomickém růstu prosazení snížení sazby z 15% na 10% DPH u základních potřeb byl obsažen v jejich <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">volebním programu</a> (pdf, str. 4), byt se nakonec do koaliční smlouvy nedostal.</p>\n<p>Vládní koalice se však ve <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a> (pdf. str. 9) zavázala ke snížení sazby DPH u léků. knih, dětských plen a nenahraditelné dětské výživy k 1.1. 2015.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12849",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dnes je první den, který znamená, že všichni uprchlíci, kteří během dnešního dne se dostanou do Řecka a budou v Řecku zaregistrováni, tak už nemají perspektivu toho, že by mohli dále pokračovat do Evropy. Budou vráceni do Turecka.",
    "oduvodneni": "<p>Dohoda mezi Tureckem a EU opravdu začíná platit v den vysílání pořadu, tedy 20. 3., a obsahuje část o navracení uprchlíků.</p>\n<p>Navracení se podle oficiálního <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">prohlášení</a> (čj) týká těch uprchlíků, kteří se do Řecka dostanou z Turecka. <i>„Všichni noví nelegální migranti vstupující od 20. března 2016 na řecké ostrovy z Turecka budou navráceni do Turecka. Navracení bude probíhat plně v souladu s unijním a mezinárodním právem, čímž bude vyloučeno jakékoli hromadné vyhošťování. Všichni migranti budou chráněni v souladu s příslušnými mezinárodními normami a bude dodržována zásada non-refoulement</i>(podle <a href=\"http://www.unhcr.org/3ae68ccd10.html\">OSN</a> nenavracení nebo vyhoštění lidí do zemí, ve kterých jim hrozí nebezpečí, pozn. Demagog.cz)<i>. Půjde o dočasné a mimořádné opatření, které je nezbytné k tomu, aby skončilo utrpení lidí a byl obnoven veřejný pořádek. Migranti vstupující na řecké ostrovy budou řádně zaregistrováni a veškeré žádosti o azyl zpracují řecké orgány individuálně v souladu se směrnicí o azylovém řízení, ve spolupráci s Úřadem vysokého komisaře OSN pro uprchlíky. Migranti, kteří o azyl nepožádají nebo jejichž žádost bude v souladu s uvedenou směrnicí shledána nedůvodnou nebo nepřípustnou, budou navráceni do Turecka.“</i></p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/1728391-evropa-se-dohodla-s-tureckem-od-nedele-zacne-vracet-uprchliky\">Česká televize</a> k tomu vysvětluje, že <i>„Pro naprostou většinu migrantů by však měl proces skončit odložením žádosti jako nepřípustné, neboť Turecko bude vnímáno jako „bezpečná třetí země“ či případně proto, že už jsou v Turecku jako uprchlíci přímo registrováni.“</i></p>\n<p>Za každého syrského občana vráceného do Turecka bude jeden syrský občan přesídlen z Turecka do EU, podle kritérií „zranitelnosti vypracovaných OSN“ a „přednost budou mít migranti, kteří do EU dříve nelegálně nevstoupili ani se o nelegální vstup nepokusili“. Tento mechanismus bude případně přehodnocen, pokud dojde k dosažení hranice 72 tisíc přemístěných lidí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13105",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Stejně tak bych ráda řekla, že já jako bývalá česká poslankyně a dneska europoslankyně jsem musela dojít až k institutu interpelace našeho předsedy strany Vojty Filipa na premiéra, abychom zjistili, jaký mandát dala Česká republika k vyjednávání komisi, protože vládní prohlášení se o tom samozřejmě píše, že budeme podporovat TTIP, ale ve chvíli, kdy jsme chtěli znát ty redlines, jakoby ze strany České republiky, tak je ticho po pěšině a nejsme schopni se k tomu jako legální cestou dostat tak, abychom to mohli používat.",
    "oduvodneni": "<p>Ze <a href=\"http://konecna.cz/o-mne/\">životopisu</a> Kateřiny Konečné plyne, že se v roce 2002 stala poslankyní Poslanecké sněmovny ČR a rovněž to, že v současné době působí jako poslankyně Evropského parlamentu.</p>\n<p>Vláda ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">prohlášení</a> explicitně vyjadřuje, že <i>\"její prioritou je dokončení jednání o transatlantickém obchodním a investičním partnerství mezi Evropskou unií a USA.\"</i><i></i><i></i> Sama Konečná se na pozici české vlády ptala Sobotky <a href=\"https://www.facebook.com/konecna.k/photos/a.10152382960168507.1073741857.119624098506/10152382960358507/?type=3&amp;theater\">dopisem v srpnu</a> 2014. Ten jí ve stejném měsící <a href=\"https://www.facebook.com/konecna.k/photos/a.10152382960168507.1073741857.119624098506/10152382960368507/?type=3&amp;theater\">odpověděl</a> obecnou odpovědí, že vláda podporuje přijetí této smlouvy, nepodpoří však automaticky žádnou dohodu, která by vedla ke zhoršení pozice českých občanů.</p>\n<p><i></i> Co se týče interpelací, europoslankyně zaměnila předsedu strany za poslance Josefa Nekla, který v této věci premiéra Sobotku <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025111.htm\">interpeloval</a>. Předseda strany Vojtěch Filip totiž v této věci premiéra neinterpeloval <a href=\"http://www.psp.cz/sqw/tisky.sqw?pi=303\">písemně</a> ani <a href=\"http://www.psp.cz/sqw/interp.sqw?o=7\">ústně</a>.</p>\n<p>Obsahově interpelace odpovídá tomu, co Konečná popisuje - dotaz směřoval primárně na mandát náměstka Druláka pro vyjádření podpory ĆR Transatlantické dohodě v Bruselu. Vyjádření premiéra byla v tomto ohledu poněkud vágní a omezilo se na obecné fráze o zhodnocení prospěšnosti TTIP a nutnosti vést další vyjednávání.</p>\n<p>KSČM také prostřednictvím svého místopředsedy Dolejše (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031003.htm#r2\">15. září 2015</a> a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025003.htm#r6\">20. ledna 2015</a>) navrhovala dvakrát sněmovně, aby se tímto bodem zabývala. Ani jednou se tak ovšem nakonec nestalo.</p>\n<p>Fakticky má Konečná pravdu, že konkrétní informaci o mandátu pro vyjednávací komisi nezískala oslovením předsedy vlády přímo, v interpelaci jejího kolegy již byl premiér mírně konkrétnější (byť stále velice obecný). Je otázkou, zda je vůbec normální zveřejňovat mandát pro vyjednávání v jeho průběhu či dokonce před ním a nebylo-li by to kontraproduktivní vůči těmto jednáním.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13361",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta realokace, tedy to přesidlování a dokončení azylové procedury a i to přestěhování těch lidí na území České republiky, se nedaří, nedaří se především proto, že jsme velmi precizní v těch bezpečnostních prověrkách.",
    "oduvodneni": "<p>Relokace lidí do České republiky probíhá pomalu: naposledy 29. 8. 2016 (den po odvysílání OVM) bylo přesídleno <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">8 lidí</a> z Řecka a podle ministerstva vnitra k prověřování dalších lidí momentálně nedochází. </p>\n<p>Dohromady se v ČR díky kvótám nachází <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">12 lidí</a>. Nelze však ověřit, jaké jsou přesné důvody pomalého přijímání migrantů. Z povahy věci nejsme navíc schopni blíže zjistit, jak probíhají bezpečnostní prověrky lidí v Řecku, Itálii nebo Turecku, odkud mají být přesídleni. (Ministr Chovanec nicméně <a href=\"http://zpravy.idnes.cz/chovanec-zeman-migrace-hranice-turecko-dyk-/domaci.aspx?c=A160828_180838_domaci_ane\">prohlásil</a>, že ČR letos nebude kvůli politické situaci v Turecku přijímat žádné migranty přebývající v této zemi.)</p>\n<p>Podle ministerstva vnitra, které vydalo <a href=\"http://www.mvcr.cz/migrace/clanek/slovnicek-pojmu.aspx\">slovníček pojmů</a> týkající se migrační krize, je přesídlení definováno jako: <i>„přemístění osoby v postavení uprchlíka která se nachází mimo území EU. ČR nemá právní povinnost tyto osoby přijímat. Zákon o azylu však takový postup v případě potřeby umožňuje.“</i></p>\n<p>V případě relokace se jedná o proces transferu osob z jednoho členského státu EU, který jim udělil mezinárodní ochranu, do jiného členského státu EU, který jim zajistí ochranu podobného druhu.</p>\n<p>Vláda se <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> k přijetí 1500 uprchlíků a počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14–15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob. </p>\n<p>Jak uvedl tajemník pro evropské záležitosti Tomáš Prouza:<i>„Přijímací mechanismus je rozdělen do několika částí. Prvním z nich je kontrola. Dále budeme diskutovat s lidmi ještě v zemích, odkud přicházejí a seznámíme je s tím, co je zde čeká. Ve chvíli kdy přijedou do České republiky, musí projít standartním azylovým řízením.“ </i></p>\n<p>Rozhodnutí, zda žadatel obdrží azyl, či ne, vydá Ministerstvo vnitra <a href=\"http://www.azylovaprocedura.estranky.cz/clanky/rozhodnuti-o-udeleni-azylu.html\">do 90 dnů</a>. Tato lhůta však může být prodloužena. V případě že je žádosti vyhověno, žadatel se stává azylantem a získává trvalý pobyt na území ČR. </p>\n<p>Pokud je žádost odmítnuta, může azylant do 15 dnů podat proti rozhodnutí rozklad. Žádost je považována za neodůvodněnou, pokud žadatel například uvádí pouze ekonomické důvody nebo úmyslně uvádí nesprávné údaje. V průběhu tohoto ověřování je žadatel <a href=\"http://www.mvcr.cz/clanek/azyl-migrace-a-integrace-azyl.aspx?q=Y2hudW09NA%3d%3d\">povinen</a> pobývat v přijímacím středisku. Následně je přemístěn do pobytového střediska.</p>\n<p>Podle ministerstva vnitra v případě přesidlování <a href=\"http://www.mvcr.cz/clanek/azyl-migrace-a-integrace-azyl.aspx?q=Y2hudW09Nw%3d%3d\">procházejí všichni uprchlíci</a> šestiměsíčním integračním programem, jehož součástí je nejen velmi intenzivní kurz českého jazyka, ale také kulturně-orientačně integrační kurz. Po jeho skončení jsou jednotliví uprchlíci přestěhováni do integračních bytů v obcích po celé České republice, kde jejich integrace do české společnosti nadále pokračuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13617",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Existuje ještě údaj, který se jmenuje index kvality života, tam se vyhodnocuje asi 24 ukazatelů, tam jsou takové údaje jako je životní úroveň, jako je udržitelný rozvoj atd., a podle tady tohoto údaje jsme na 9. místě Zlínský kraj.",
    "oduvodneni": "<p>Náměstek hejtmana správně uvádí, že se podle životní úrovně řadí Zlínský kraj v ČR na deváté místo.</p>\n<p>Kandidát KSČM patrně čerpá informace ze <a href=\"https://zpravy.aktualne.cz/ekonomika/jak-se-zije-v-cesku-projdete-si-podrobne-porovnani-podle-kra/r%7E14890304d17a11e5807d0025900fea04/?redirected=1474791477\">studie</a> serveru Aktuálně.cz. Ten letos sestavil žebříček krajů podle indexu kvality života, kde porovnává všechny kraje i hlavní město například podle střední délky života, HDP na obyvatele nebo počtu osobních automobilů na tisíc obyvatel - celkově podle zmiňovaných 24 ukazatelů. V konečném pořadí se Zlínský kraj skutečně umístil na devátém místě.</p>\n<p>Protože žádná jiná studie porovnávající životní úroveň napříč kraji neexistuje, výrok Ivana Mařáka hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13873",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Turecko podmiňuje zastavení proudu migrantů na tzv. balkánské trase tím, že dostane bezvízový styk s EU. Evropská komise podmiňuje udělením bezvízového styku zrušení některých tureckých zákonů. Např., což zní bizarně, antiteroristických zákonů.",
    "oduvodneni": "<p>Evropská unie a Turecko uzavřeli 18.3.2016 <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohodu</a> týkající se zejména spolupráce při řešení migrační krize.</p>\n<p>Součástí dohody je, že <i>\"Všichni noví nelegální migranti vstupující od 20. března 2016 na řecké ostrovy z Turecka budou navráceni do Turecka.\"</i> (bod 1) <i>\"Za každého syrského občana navraceného z řeckých ostrovů do Turecka bude jeden syrský občan přesídlen z Turecka do EU, a to s ohledem na kritéria zranitelnosti vypracovaná OSN.\"</i> (bod 2) Dále se ve smlouvě mluví i o financování projektů zaměřených na uprchlíky.</p>\n<p>Ve smlouvě je také deklarace prohlubování spolupráce v rámci celní unie a také zájem o oživení přístupových jednání do Unie.</p>\n<p>Pokud jde o zrušení víz pro Turky, pak o něm hovoří bod 5: <i>\"Bude urychleno plnění plánu na uvolnění vízového režimu ve vztahu ke všem zúčastněným členským státům s cílem zrušit vízové požadavky pro turecké občany nejpozději do konce června 2016, a to za předpokladu, že budou splněna všechna kritéria. Turecko za tímto účelem přijme nezbytná opatření ke splnění zbývajících požadavků, aby Komise v návaznosti na požadované posouzení splnění příslušných kritérií mohla do konce dubna předložit příslušný návrh, na jehož základě pak Evropský parlament a Rada mohou přijmout konečné rozhodnutí.\"</i></p>\n<p>V květnu se Evropská komise <a href=\"http://euractiv.cz/factsheet/rozsireni-eu/vztahy-eu-a-turecka-000141/\">vyjádřila</a>, že by zrušila vízovou povinnost tureckých občanů pro krátkodobé pobyty (tj. 90 dní), když Turecko splní do konce června letošního roku zbývajících 5 ze 72 podmínek. Konečné slovo při zrušení víz však mají vlády členských zemí a Evropský parlament. Tyto <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1625_en.htm\">podmínky</a> jsou:</p>\n<p>- implementace evropských doporučení pro boj s korupcí</p>\n<p>- povýšení ochrany osobních údajů na úroveň evropských standardů</p>\n<p>- zavedení formální spolupráce s Europolem</p>\n<p>- nabídka soudní spolupráce členským státům EU</p>\n<p>- revize turecké protiteroristické legislativy, především pak zavedení principu proporcionality</p>\n<p>Antiteroristické zákony, o nichž Zeman hovoří, jsou přitom <a href=\"https://www.theguardian.com/world/2016/may/06/erdogan-turkey-not-alter-anti-terror-laws-visa-free-travel-eu\">používány</a> proti odpůrcům režimu a novinářům</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14129",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme slíbili voličům (v krajských volbách, pozn. Demagog.cz) dvě věci a dali jsme si dva politické cíle. Za prvé abychom zabránili pokračování socialisticko-bolševických nebo vlády ČSSD s komunisty na krajské úrovni. A za druhé abychom zabránili opakování koalice na celostátní úrovni v krajích.",
    "oduvodneni": "<p>ODS několikrát ústy své předsedy Petra Fialy skutečně zmínila záměr zabránit vzniku levicových krajských koalic ve složení ČSSD a KSČM a také kopírování vládní koalice na krajské úrovni.</p>\n<p>Oba cíle Fiala zmínil při <a href=\"http://www.ods.cz/clanek/12336-ods-strana-pro-ty-kteri-veri-ve-svobodu-a-vlastni-schopnosti\">zahájení</a> závěrečné fáze předvolební kampaně pro letošní krajské volby v září 2016, kdy uvedl: <i></i> „<i>Chceme současně přesvědčit občany, že je třeba vyvážit moc současné vlády a prezidenta. Na krajích vládne levice, která má společně s populisty většinu i v Poslanecké sněmovně a Senátu. Na Hradě sedí kandidát vládní koalice. Je čas na vyvážení sil. Současný stav, kdy jedna skupina ovládá celý politický systém, není zdravý.</i>“ <i></i><i></i> V několika rozhovorech pro média - například pro <a href=\"http://zpravy.idnes.cz/spolupracujme-vsechny-strany-od-stredu-doprava-vybizi-sef-ods-fiala-1i5-/domaci.aspx?c=A161020_161506_domaci_kop\">iDNES.cz</a>, <a href=\"https://www.novinky.cz/domaci/416678-fiala-prejmenovat-ods-nerikam-ze-jsem-o-tom-nikdy-nepremyslel.html\">Novinky</a> nebo <a href=\"http://echo24.cz/a/idFJF/nechceme-byt-v-koalici-jen-kosmetickym-doplnkem-rika-sef-ods-fiala\">Echo24.cz</a> - pak Fiala hovořil zejména o nutnosti zabránit vzniku koalic ČSSD a KSČM na krajské úrovni. Jako stěžejní důvody uváděl potřebu vyvažovat moc levice a stagnaci krajů, v nichž v minulosti vládly koalice složené z ČSSD a KSČM.</p>\n<p>Například v rozhovoru pro <a href=\"http://zpravy.idnes.cz/spolupracujme-vsechny-strany-od-stredu-doprava-vybizi-sef-ods-fiala-1i5-/domaci.aspx?c=A161020_161506_domaci_kop\">iDNES</a> krátce po krajských a senátních volbách Fiala řekl:„<i>Říkali jsme, že chceme zabránit pokračování levicových koalic ČSSD a komunistů, které vládly ve většině krajů, a že také nechceme, aby se na krajské</i> (pozn.: v článku je uvedeno vládní - překlep redakce iDNES.cz) <i>úrovni zopakovala vládní koalice</i>“ <i>.</i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14641",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ještě jsme se o tom (zákoně o elektronických komunikacích, pozn. Demagog.cz) na klubu nebavili, budeme mít schůzi před schůzí Sněmovny před tímto prvním čtením.  ",
    "oduvodneni": "<p>Pokud jde o samotný zákon, vláda předložila novelu zákona <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">127</a> /2005 Sb. o elektronické komunikaci jako sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1053&amp;rss-cz=0\">1053</a> 14. března 2017. Měla by se projednávat na 56. schůzi Poslanecké sněmovny dne 4. dubna 2017.</p>\n<p><a href=\"http://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/vlada-schvalila-zmenu-zakona-o-elektronickych-komunikacich--zakaznikum-mobilnich-operatoru-prinese-vetsi-prava--226676/\">Novela</a> měla být hlavně technického rázu (přechod na formát digitálního vysílání DVB-T2). Mimo to se ale objevily i věci týkající se ochrany spotřebitele, např. lepší přenositelnost čísel, úpravy ohledně možnosti jednostranných změn ve smlouvě a jejich oznamování včetně možnosti případného odstoupení od smlouvy a v neposlední řadě i zvýšení pokut pro operátory.</p>\n<p>Plánovaná i neplánovaná jednání klubu se nikde nezveřejňují. Stejné je to i s tématy, proto musíme výrok hodnotit jako neověřitelný.</p>\n<p>Otázka pozice hnutí ANO 2011 k novele je komplikována <a href=\"http://www.ceskenoviny.cz/zpravy/strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely/1456751\">kritikou</a> předsedy hospodářského výboru PS Ivana Pilného z této strany, který vytýká dosavadní způsob projednávání novely. Nesouhlasí především s tím, že novela nebyla dle jeho slov dostatečně konzultována s operátory.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15409",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Školy s cílem dostat co největší příspěvky od státu na studenta vypisují obory, například v cestovním ruchu, které nemají ve skutečnosti vůbec uplatnění, protože není tolik míst v cestovním ruchu.",
    "oduvodneni": "<p>Jen třetina absolventů oboru gastronomie, hotelnictví a cestovní ruch se uplatní ve svém oboru. Na druhou stranu však není korektní podsouvat škole jako motivaci pro počet otevřených míst pouze příspěvek od státu. Školy jsou vázány počty míst podle nařízení vlády, nemohou vypsat obory a počty studentů, pro jaké se samy rozhodnou - výjimky v počtů žáků ale může teoreticky povolit zřizovatel školy.</p>\n<p>Počet studentů v odborném vzdělávání upravuje <a href=\"https://www.zakonyprolidi.cz/cs/2010-211\">nařízení vlády</a>, které <a href=\"https://www.zakonyprolidi.cz/cs/2010-211#f4102480\">ustanovuje</a>, že studentů se zaměřením na stravovací a ubytovací služby (kód skupiny oborů 65) může být v oborech zakončených vyučením nejvýše 8 na učitele. V takto zaměřených <a href=\"https://www.zakonyprolidi.cz/cs/2010-211#f4102485\">oborech</a>s maturitní zkouškou nejvýše 17, v posledním ročníku pak 12 žáků na učitele. Dalším kritériem je kapacita školy, která je uvedena v rejstříku příslušného krajského úřadu nebo ministerstva školství podle <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p144\">§ 144</a>školského zákona. Je zde uveden nejvyšší počet žáků vzhledem ke kapacitám na stravování, případně kapacitě lůžek, také je specifikováno, jaká je kapacita pro jednotlivé využívané obory.</p>\n<p>Výjimku povoluje <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#f2873754\">zřizovatel</a>, kterým <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p8\">může</a>být kraj, obec, svazek obcí, ministerstva, registrované církve nebo právnická osoba a organizační složka státu. Je tedy zjevné, že školy samy o své vůli ani nemohou vypisovat obory s cílem získat co nejvíce studentů s cílem získávat co nejvyšší příspěvky od státu.</p>\n<p>Přijímací řízení na střední školy se <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast4\">uskutečňuje</a> v jednotlivých kolech, která jsou vyhlašovaná ředitelem. Musí být vyhlášené minimálně jedno kolo přijímacího řízení. Ředitel určí pro každé z nich jednotné podmínky a předpokládaný počet přijatých uchazečů.</p>\n<p>Pokud se podíváme na počet uchazečů o obor cestovní ruch, ten se v posledních letech snižuje. Důsledkem toho je nižší počet <a href=\"http://www.infoabsolvent.cz/Obory/Sds/M/65/6542M02/Uplne-stredni-odborne-vzdelani-s-maturitou-bez-\">přijatých</a> studentů. V minulém roce bylo plánováno přijmout až 2044 uchazečů o studium. Skutečně jich bylo přijato pouze 1525.</p>\n<p>Ve zprávě o přechodu absolventů středních škol na trh práce z roku 2014 se <a href=\"http://www.infoabsolvent.cz/Temata/Download?Soubor=F-9.0.96_Prechod_absolventu_strednich_skol_na_trh_prace__vybrane_skupiny_maturitnich_a_ucebnich_obor.pdf\">uvádí</a>, že 33 % absolventů skupiny oborů gastronomie, hotelnictví a turismus zakončených maturitou se po dostudování střední školy uplatní v tomto oboru. Po třech letech od ukončení studia je to jen 24 %. Ve zprávě nejsou blíže uvedené jednotlivé <a href=\"http://www.infoabsolvent.cz/Temata/Download?Soubor=F-9.0.96_Prechod_absolventu_strednich_skol_na_trh_prace__vybrane_skupiny_maturitnich_a_ucebnich_obor.pdf\">obory</a> (.pdf, str. 34). Není tedy možné přesně určit, jaký na tom mají podíl absolventi oboru cestovní ruch. Pod skupinu oborů gastronomie, hotelnictví a turismus ukončených maturitou <a href=\"http://www.infoabsolvent.cz/Obory/1/9?NastavKraj=True#filtrForm\">patří</a> i obor hotelnictví. Je však možné konstatovat, že procento absolventů, kteří se uplatní ve svém oboru, je nízké.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "16177",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Už při prezidentských debatách jsme sice hovořili o tom, že valnou většinou bychom podpořili kohokoliv, kdo se dostane do druhého kola.",
    "oduvodneni": "<p>16. listopadu 2017 v první společné debatě prezidentských kandidátů na <a href=\"https://www.seznamzpravy.cz/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam Zprávy</a> (čas 24:09 a dál) odpovídala šestice uchazečů o post prezidenta na otázku, zda v případě, že se nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka.</p>\n<p>Kladně na tuto otázku odpověděl Jiří Drahoš, Pavel Fischer, Michal Horáček, Marek Hilšer, Mirek Topolánek i Vratislav Kulhánek. Stejní kandidáti také v dalších debatách tento svůj slib opakovali.</p>\n<p>Namátkou pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-toplanek-prezidentske-volby-kandidat-rozhovor-hrad_1712131022_dbr\">server iRozhlas</a> 13. prosince 2017 Mirek Topolánek uvádí: „<i>Podpořím kteréhokoliv kandidáta proti Miloši Zemanovi, pokud se do druhého kola nedostanu sám</i>.“</p>\n<p>Sám Jiří Drahoš pak podobný závazek opakoval v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval\">Českou televizi</a> 6. prosince 2017. Uvedl, že by s výjimkou Petra Hanniga podpořil proti Miloši Zemanovi libovolného protikandidáta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16433",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem premiéra interpeloval, bohužel ani na jednu z mých čtyř otázek mi v interpelaci neodpověděl. A jedna byla, ať vyvrátí, že to má (tlak na odchod šéfa GIBS, pozn. Demagog.cz) jakoukoli spojitost s Čapím hnízdem, a to on zamluvil.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Andrej Babiš se skutečně nevěnoval přímo odpovědím na Bartošovy otázky, nicméně veřejně v dané interpelaci uvedl, že věc nemá s kauzou Čapí hnízdo nic společného. Zda tomu tak je, není možné ověřit, Ivan Bartoš však tuto část Babišovy odpovědi opomíjí.</p>\n<p>Na 7. schůzi Poslanecké sněmovny 1. března 2018 poslanec Ivan Bartoš <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007101.htm\">položil Andreji Babišovi čtyři otázky</a>, které se týkaly odvolání šéfa GIBS Michala Murína a souvislostí tohoto odvolání s kauzou Čapí hnízdo. Otázky zněly následovně:</p>\n<p>1.<i>„Kontaktoval jste ředitele Michala Murína s tím, že požadujete jeho odchod z pozice? Můžete nám důvody jeho plánovaného odchodu objasnit?“</i></p>\n<p>2. <i>„Můžete rozptýlit domněnky, že zmíněné odvolání souvisí s nyní již veřejně známými výroky stíhaného poslance Faltýnka z ANO, který se vyjadřoval o vyšetřování kauzy Čapí hnízdo tak - o panu Nevtípilovi - že mu garantuje, že ho dostane do tepláků? Váš apel na odstranění plk. Murína z vedení inspekce by do této mozaiky zapadal.“</i></p>\n<p>3.<i>„Pokud skutečně hodláte pana plk. Murína z vedení inspekce odvolat, budete se řídit stanoviskem bezpečnostního výboru Sněmovny, který se k takovému kroku musí ze zákona vyjádřit a kterému ho musí vaše vláda předložit?</i></p>\n<p>4. <i>„Pokud by k odchodu pana plk. Murína došlo, hodláte navrhovat jako nového ředitele pana náměstka Špačka, který je politické straně ANO nakloněn?“</i></p>\n<p>Na otázky související s kauzou Čapí hnízdo premiér reagoval takto:</p>\n<p>„<i>… a já nevím, kde četl, že já chci pana Murína odvolat. Já jsem to nikde neřekl. Pan Murín tady vyvolal nějakou aféru a vybraní novináři teď mluví o GIBS a Čapím hnízdě. <b>Prosím vás, to je nesmysl. Nemá to nic společného s Čapím hnízdem. O Čapím hnízdě rozhoduje státní zástupce</b></i>.“</p>\n<p>Z výše uvedeného lze konstatovat, že Andrej Babiš svou reakcí odpověděl na Bartošův dotaz. Nevěnoval se věci dopodrobna, není ovšem pravdou, že by se otázce zcela vyhnul. Veřejně na mikrofon popřel, že by měla daná věc spojitost s Čapím hnízdem.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16945",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Podle toho, co víme z médií, úřad potvrdil, že SPD nemá s e-shopem nic společného, ale měli jsme jej začlenit do nákladů na volební kampaň. SPD e-shop neprovozuje, rádi ho propagujeme, dá se na něj prokliknout i z mého Facebooku, ale nemám s ním nic společného.",
    "oduvodneni": "<p>E-shop (<a href=\"http://www.spd-shop.cz/\">www.spd-shop.cz</a>), o kterém se píše, je <a href=\"http://www.spd-shop.cz/page/obchodni-podminky/4\">provozován</a> podnikatelem <a href=\"http://www.rzp.cz/cgi-bin/aps_cacheWEB.sh?VSS_SERV=ZVWSBJVYP&amp;OKRES=&amp;CASTOBCE=&amp;OBEC=&amp;ULICE=&amp;CDOM=&amp;COR=&amp;COZ=&amp;ICO=05384079&amp;OBCHJM=&amp;OBCHJMATD=0&amp;ROLES=P&amp;JMENO=&amp;PRIJMENI=&amp;NAROZENI=&amp;ROLE=&amp;VYPIS=1&amp;PODLE=subjekt&amp;IDICO=691ac6de88c6b51695a5&amp;HISTORIE=0\">Lubomírem Volným</a>, <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6481\">poslancem</a> za SPD a <a href=\"https://www.spd.cz/region/moravskoslezsky-kraj\">předsedou</a> regionálního klubu SPD Moravskoslezského kraje. Podle <a href=\"https://www.facebook.com/SPDmoravskoslezsky/photos/a.1040956472652531.1073741834.858027300945450/1724119637669541/?type=3&amp;theater\">vyjádření</a> Lubomíra Volného je tento e-shop provozován na základě zdarma udělené licence a provozuje ho on sám jako podnikatel – fyzická osoba.</p>\n<p>Obsah jednotlivých stránek tohoto e-shopu svým zpracováním vykazuje znaky určitého provázání, kupříkladu používáním slov <i>„OFICIÁLNÍ ESHOP HNUTÍ“</i> nebo <a href=\"http://www.spd-shop.cz/page/informace-o-hnuti-spd/2\">stránkou</a> věnovanou informacím o hnutí SPD. I Tomio Okamura na svém Facebooku a na webu SPD zveřejnil <a href=\"https://pbs.twimg.com/media/DY5K3x0X4AAAjpt.jpg\">příspěvek</a>, který na e-shop odkazoval a ve kterém stálo: <i>„Nový e-shop SPD…“</i>Tento příspěvek byl však <a href=\"https://www.spd.cz/novinky/tomio-okamura-novy-e-shop-spd\">stažen</a> a není již dostupný.</p>\n<p>Úřad pro dohled nad hospodařením politických stran a politických hnutí ve své tiskové zprávě <a href=\"https://udhpsh.cz/wp-content/uploads/2018/06/Tiskov%C3%A1-zpr%C3%A1va-16-19-06-2018-%C3%9ADH-ulo%C5%BEil-pokutu-za-%C4%8Dty%C5%99i-p%C5%99estupky-sp%C3%A1chan%C3%A9-jednou-politickou-stranou.pdf\">uvedl</a>, že podnikající fyzická osoba poskytovala bezúplatné plnění ve prospěch strany, když agitovala a provozovala e-shop s propagačními předměty strany. Hnutí SPD se tím, že toto neuvedla ve zprávě o financování kampaně, dopustila přestupku.</p>\n<p>V souvislosti s tímto e-shopem také někteří členové SPD do úředního záznamu o <a href=\"https://www.seznamzpravy.cz/clanek/podani-vysvetleni-43935\">podání vysvětlení</a> na policii vypověděli, že byli <a href=\"https://www.seznamzpravy.cz/clanek/okamurova-spd-dostala-nejvetsi-pokutu-za-e-shop-ktery-znate-ze-zvlastniho-vysetrovani-49741\">nuceni</a> si skrze tento e-shop kupovat reklamní předměty na hnutí SPD a tyto předměty pak dále rozprodat a peníze odevzdat Lubomírovi Volnému.</p>\n<p>Lze tedy říci, že hnutí SPD sice e-shop samo neprovozuje, ale také že tento e-shop je propagován hnutím a je možné se na něj prokliknout z facebookových stránek hnutí i ze stránek Tomia Okamury.</p>\n<p>Nelze popírat, že zde existuje jistá spojitost mezi e-shopem a hnutím nebo osobou Tomia Okamury. Tato spojitost je ostatně i jedním z důvodů, proč byla hnutí udělena pokuta.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17201",
    "autor": "Václav Kubín",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A to je vlastně největší zdroj znečištění, možná v Česku, a to je firma ArcelorMittal.",
    "oduvodneni": "<p>Dle portálu <a href=\"http://www.znecistovatele.cz/\">Znečišťovatelé.cz</a>, který spravuje nezisková organizace Arnika za podpory Ministerstva životního prostředí, je ArcelorMittal jednou z deseti firem, které nejvíce <a href=\"http://www.znecistovatele.cz/ranks\">znečišťují</a> ČR například v oblastech prachu PM10, dioxinů, oxidu uhelnatého CO a plynů způsobujících kyselé srážky. Tato zpráva se objevila i v <a href=\"https://ct24.ceskatelevize.cz/domaci/2270599-ktere-firmy-nejvice-znecistuji-cesko-spolana-elektrarny-a-ostravske-hute-rika-nova\">médiích</a>, například České televizi či <a href=\"https://ostrava.idnes.cz/znecisteni-v-moravskoslezskem-kraji-firmy-fkq-/ostrava-zpravy.aspx?c=A171013_357807_ostrava-zpravy_woj\">iDnes</a>. Vychází z dat Integrovaného registru znečišťovatelů, který registruje množství vypouštěných látek. Integrovaný registr pak v roce 2013, kdy vydal poslední souhrnnou <a href=\"https://www.irz.cz/sites/default/files/Souhrnna_zprava_2013_IRZ_C_web.pdf\">zprávu</a>, zařadil ArcelorMittal mezi největší znečišťovatele hned v několika ohledech a druzích emisí (.pdf), pro vyhledání užijte zkratku ctrl+f).</p><p>Ačkoli je ArcelorMittal prokazatelně velkým znečišťovatelem životního prostředí, nelze Kubínovi dosvědčit, že je tím zcela největším zdrojem ze všech. Z naší pozice lze pouze velice obtížně do objektivního hodnocení promítnout všechny druhy znečištění či poměřovat škodlivost, rozsah, prostředí a další části problematiky mezi sebou a vposled vyvodit relevantní závěr. Proto je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17457",
    "autor": "Pavel Dungl",
    "strana": "",
    "vyrok": "Senát nemá ty kompetence, které má Poslanecká sněmovna, když si už vezmete, že je to voleno na většinovém regionálním principu, (...).",
    "oduvodneni": "<p>Odlišné pravomoci Senátu a Poslanecké sněmovny se projevují například při schvalování návrhů zákonů v průběhu legislativního procesu nebo v hlasování o důvěře vládě. </p><p>Při schvalování návrhu zákona se role Senátu <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl46-2\">omezuje</a> podle čl. 46 odst. 2 Ústavy na schválení, zamítnutí a vrácení návrhu Poslanecké sněmovně s pozměňovacím návrhem. Poslanecká sněmovna může rozhodnutí Senátu <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl47\">přehlasovat</a> dle čl. 47 Ústavy a zákon tak schválit.</p><p>Pravomoc hlasovat o <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl68\">důvěře vládě</a> je výlučnou pravomocí Poslanecké sněmovny, Senát žádnou obdobnou možnost vyjádřit se k důvěře vládě nemá.</p><p>Zároveň je třeba dodat, že Ústava neuvádí vzájemný vztah obou komor a existují příležitosti, kde jsou naopak pravomoci Senátu širší než Poslanecké sněmovny. Týká se to třeba <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl33\">vydávání</a> zákonných opatření při rozpuštění Sněmovny podle čl. 33 Ústavy, anebo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl84-2\">souhlasu</a> se jmenováním soudců Ústavního soudu dle čl. 84 odst. 2 Ústavy.</p><p>Senátní volby <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl18-2\">se konají</a> na základě většinového systému ve <a href=\"https://www.zakonyprolidi.cz/cs/1995-247/zneni-20180519#p76-2\">dvou kolech</a>. Na území ČR je pro volby do Senátu vytvořeno 81 volebních <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p59\">obvodů</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17969",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "V Evropě existuje agentura ENISA, která teď dokonce vznikla po dlouhých jednáních – a pohybovali jsme se tam společně s paní Charanzovou – a našla nějaké řešení, jak si vyměňovat informace.",
    "oduvodneni": "<p><a href=\"http://www.charanzova.cz/novinka/cz/359/akt-o-kyberneticke-bezpecnosti/\"></a>V roce 2004 vznikla původně nestálá Evropská agentura pro bezpečnost sítí a informací (<a href=\"https://europa.eu/european-union/about-eu/agencies/enisa_cs\">ENISA</a>). Stala se centrem pro odborné poznatky z oblasti kybernetické bezpečnosti v Evropě. ENISA pomáhá EU a jejím členským státům, aby byly lépe vybaveny a připraveny pro účely prevence, odhalování a řešení problémů v oblasti bezpečnosti informací. V rámci rostoucích kybernetických hrozeb došlo k částečnému rozšíření pravomocí a možností této agentury přijetím Unijního <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0151_CS.html\">aktu</a> o kybernetické bezpečnosti <a href=\"https://oeil.secure.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2017/0225(COD)\">17. dubna 2019</a>.</p><p>Jedním z úkolů agentury je i podpora a organizace <a href=\"https://www.enisa.europa.eu/topics/csirts-in-europe/csirt-inventory/certs-by-country-interactive-map#network-status=Member\">sítě</a> bezpečnostních národních <a href=\"https://www.enisa.europa.eu/topics/csirts-in-europe/csirts-network\">týmů</a> – tzv. CSIRT. V České republice je to tým <a href=\"https://www.csirt.cz/page/3471/o-tymu-csirtcz/\">CSIRT.CZ</a>, jehož náplní je koordinace řešení bezpečnostních incidentů v počítačových sítích provozovaných v České republice a plnění role Národního CSIRT týmu podle <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/2014-181#p17-2-i\">Zákona</a> o kybernetické bezpečnosti.</p><p>Evžen Tošenovský se účastnil schvalování aktu. K hlasování konkrétně <a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/other-activities/written-explanations#mep-card-content\">uvedl:</a> „<em>Jsem velmi spokojený s výsledkem jednání. Kybernetické hrozby a útoky jsou reálným faktem a do budoucna budou tím kritičtější, jak budeme čím dál více závislí na digitálních technologiích. Evropská unie potřebuje nástroje, jak těmto hrozbám předcházet a jak se proti nim bránit.</em>“<br/><br/>Podobně pak ve svém písemném stanovisku <a href=\"http://www.europarl.europa.eu/meps/cs/124708/DITA_CHARANZOVA/other-activities/written-explanations#mep-card-content\">reagovala</a> Dita Charanzová, která vypracovala i <a href=\"http://www.europarl.europa.eu/meps/cs/124708/DITA_CHARANZOVA/main-activities/opinions-shadow#mep-card-content\">stanovisko</a> pro jednání Výboru pro vnitřní trh a ochranu spotřebitelů. Tošenovský pak navíc figuroval jako <a href=\"http://www.europarl.europa.eu/meps/cs/96713/EVZEN_TOSENOVSKY/main-activities/reports-shadow#mep-card-content\">stínový zpravodaj</a> návrhu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18225",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Když se podíváte na první rok vládnutí kabinetu Bohuslava Sobotky, jehož součástí byla KDU-ČSL, a když se podíváte na výsledek práce vlády Andreje Babiše za rok jeho působení, tak rozdíl v připravených zákonech je naprosto jasný.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky byla jmenována dne 29. ledna 2014. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=117\">Prvním</a> návrhem zákona předloženým touto vládou byla novela zákona o soudech a soudcích (sněmovní tisk č. 117). Za první rok vládnutí pak tato vláda <a href=\"http://www.psp.cz/sqw/tisky.sqw\">předložila</a> Poslanecké sněmovně celkem 81 návrhů zákonů, přičemž <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=386\">posledním</a> byl návrh novely zákona o veřejném zdravotním pojištění (sněmovní tisk č. 386).</p><p>Druhá vláda Andreje Babiše byla <a href=\"https://ct24.ceskatelevize.cz/domaci/2521660-prezident-zeman-jmenuje-druhou-babisovu-vladu-vyhrady-komunistu-ale-trvaji\">jmenována</a> dne 27. června 2018. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=240\">Prvním</a> návrhem zákona, který předložila byla novela zákona o zpravodajských službách (sněmovní tisk č. 240), za první rok svého působení pak <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=8&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=100&amp;TN=1\">předložila</a> Poslanecké sněmovně celkem 60 návrh zákonů (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=535\">posledním</a> návrhem předloženým v prvním roce působení je tisk č. 535).</p><p>K metodě ověření je však potřeba napsat několik vysvětlujících poznámek. Předně si uvědomujeme, že připravit zákon neznamená totéž jako předložit návrh zákona Poslanecké sněmovně. Je zřejmé, že pokud vláda předložila návrh zákona již týden po svém jmenování, neměla na jeho přípravu valný vliv – de facto jen předložila Poslanecké sněmovně zákon napsaný za vlády předchozí. Následně (až několik měsíců po jmenování vlády) se však nachází jakási šedá zóna, ve které není možné určit, jaký vliv na předložený zákon měla vláda stará či nově jmenovaná. Zároveň v naší statistice nejsou zahrnuty zákony, které sice mohly být připravené, avšak nebyly Poslanecké sněmovně předloženy. Tyto zmíněné jevy by však naši statistiku ovlivnily jen minimálně, a navíc se dotýkají obou ověřovaných vlád. Vzhledem ke značnému rozdílu počtu navržených zákonů mezi Sobotkovou a druhou Babišovou vládou tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18481",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta samotná ta kauza (Čapí hnízdo, pozn. Demagog.cz) se dělá 4 roky.",
    "oduvodneni": "<p>Farma Čapí hnízdo, a. s. coby firma byla 1. června 2014 <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=713630&amp;typ=UPLNY\">sloučena</a> se <a href=\"https://www.reflex.cz/capi-hnizdo-babis\"></a>společností IMOBA, a. s., která <a href=\"https://www.idnes.cz/zpravy/domaci/imoba-capi-hnizdo-evropske-dotace-olaf-dotacni-podvod-babis.A180629_100205_domaci_elka\">patří</a> pod <a href=\"https://www.agrofert.cz/nase-spolecnosti/57/imoba-a.s.\">Agrofert</a>. Do roku 2007 patřilo Čapí hnízdo rovněž pod Agrofert, tehdy ještě pod názvem ZZN AGRO Pelhřimov. V roce 2008 farma získala dotaci pro malé a střední podniky, kterou společnost IMOBA a. s. v červnu 2018 <a href=\"https://ct24.ceskatelevize.cz/domaci/2523844-imoba-vratila-evropskou-dotaci-na-capi-hnizdo\">vrátila</a> Středočeskému kraji.</p><p>Jako první vznesl pochyby o dotacích týdeník <a href=\"https://ekonom.ihned.cz/c1-46333950-miliardari-na-statku\">Ekonom</a> již 9. září 2010, nicméně se mu nepovedlo vytvořit z Čapího hnízda výraznější kauzu. To se povedlo až 22. srpna 2015 například deníku <a href=\"https://www.euro.cz/archiv/babis-zakryval-vlastnictvi-capiho-hnizda-aby-ziskal-evropske-miliony-1217056\">Euro</a>. Ten byl společně se Svobodným fórem <a href=\"https://zpravy.aktualne.cz/domaci/politika/zajimalo-by-me-proc-volicum-ano-nevadi-podvod-rika-muz-ktery/r~20064af6fc6c11e7aabeac1f6b220ee8/\">označen</a> jako zdroj informací, na základě kterých bylo podáno trestní oznámení.</p><p>Zásadní zlom v celé kauze nastal v <a href=\"https://www.ceska-justice.cz/2017/08/ve-snemovne-zadost-vydani-babise-faltynka-k-trestnimu-stihani-kvuli-capimu-hnizdu/\">srpnu 2017</a>, kdy policie požádala Poslaneckou sněmovnu o vydání poslanců Babiše a Faltýnka. Ti byli <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=66896\">6. září 2017</a> vydáni. Po volbách do PS byli opět <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67293&amp;l=cz\">19. ledna 2018</a> oba vydání trestnímu stíhání, ale s tím rozdílem, že v roce 2017 se poslanci ANO v drtivé většině případů nepřihlásili k hlasování a v roce 2018 hlasovali proti návrhu. Trestní stíhání bylo <a href=\"https://www.irozhlas.cz/zpravy-domov/kauza-capi-hnizdo-mestske-statni-zastupitelstvi-v-praze-nejvyssi-statni_1909171841_dok\">17. září 2019</a> pravomocně zastaveno.</p><p>Jako start celé kauzy se dá považovat právě podání trestního oznámení, resp. články, které tomu bezprostředně předcházely. Spekulace ohledně možné trestné činnosti či trestním oznámení padaly už dříve, nicméně fakticky se dá 14. září 2015 brát jako počátek kauzy. Jsou tomu právě 4 roky a 8 dní. Od zveřejnění článku v deníku Euro jsou to pak 4 roky a 30 dní (vždy ke dni výroku Lubomíra Zaorálka, 21. září 2019) A to zapadá do naší 10% <a href=\"https://demagog.cz/stranka/jak-hodnotime-metodika\">tolerance</a>, co se týče číselných výroků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18737",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Od 13. prosince roku 2017, čili za měsíc to budou 2 roky, co v Brně u Ústavního soudu leží ústavní stížnost ze Senátu, kolegové i moji kolegové z našeho senátorského klubu KDU-ČSL a nezávislých tehdy podepsali společnou ústavní stížnost, která se věnuje právě tomuto momentu, kdy do toho poměrného systému jsou vnášeny ty většinové prvky, a zároveň se také dotýká druhé části, kterou i my v té novele máme, a to je to načítací kvórum pro koalice, bohužel Ústavní soud nerozhodl.",
    "oduvodneni": "<p>Podle<a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p64-1-b\"> § 64 odst. 1 písm. b)</a> zákona o Ústavním soudu je skupina nejméně 17 senátorů oprávněna podat Ústavnímu soudu návrh na zrušení zákona nebo jeho jednotlivých ustanovení. Na tomto základě <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/senatori-volebni-system-potrebuje-revizi-deformuje-volby\">podala</a> v roce 2017 skupina 21 senátorů návrh na zrušení některých ustanovení zákona <a href=\"https://www.zakonyprolidi.cz/cs/1995-247\">č. 247/1995 Sb.</a>, o volbách do Parlamentu ČR. </p><p>Tento návrh je u Ústavního soudu veden pod spisovou značkou <a href=\"https://www.usoud.cz/projednavane-plenarni-veci/pl-us-4417/\">Pl. ÚS 44/17</a>. Jako datum podání návrhu je v databázi Ústavního soudu uveden 13. prosinec 2017. \rPodle <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Navrhy/Pl._US_44_17_podpisova_listina.pdf\">podpisové listiny</a> (.pdf) se k návrhu skutečně připojili členové senátorského klubu KDU-ČSL a nezávislí (např. Lumír <a href=\"https://www.senat.cz/senatori/index.php?par_3=304\">Kantor</a> či Petr <a href=\"https://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.11.2019&amp;O=12&amp;par_3=241\">Šilar</a>), spolu se senátory za STAN (např. Jan <a href=\"https://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=20.11.2019&amp;O=12&amp;par_3=169\">Horník</a>) a TOP 09 (Tomáš <a href=\"https://www.senat.cz/senatori/index.php?par_3=301\">Czernin</a>).</p><p>Skupina senátorů <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Navrhy/Pl._US_44_17_navrh.pdf\">navrhuje</a> (.pdf, str.1–2) zrušení dvou částí zákona o volbách do Parlamentu ČR. Za prvé navrhuje zrušení <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p26-1\">§ 26 věty druhé</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p48\">§ 48 až § 51</a>, jehož podstatou je rozdělení ČR do 14 volebních obvodů a současně uplatnění tzv. D’Hondtovy metody pro rozdělování mandátů.</p><p> V druhé části pak navrhuje zrušení <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p49-1\">§ 49 odst. 1.</a> písm. b), c), d) a <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p49-3\">odst. 3 </a> písm. b), c), d), tedy načítací (aditivní) kvorum pro koalice. Podle toho platí, že koalice dvou a více stran potřebují k postupu do skrutinia a přidělení mandátů větší počet hlasů než samostatně kandidující strany. Konkrétně koalice 2 stran musí získat 10 % hlasů, koalice 3 stran 15 % hlasů a čtyř a vícečlenné koalice alespoň 20 % hlasů. Samostatně kandidující strana pak musí získat jen 5 % hlasů.</p><p>Marek Výborný zde zároveň zmiňuje <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=649\">novelu</a> zákona o volbách do Parlamentu ČR, kterou předložila sněmovně skupina poslanců za KDU-ČSL dne 13. 11. 2019. Novela si podle <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=649&amp;CT1=0\">důvodové zprávy</a> (.pdf, str. 4, 6) klade za cíl posílit poměrný volební systém tak, aby nezvýhodňoval ani malé, ani velké politické strany či volební koalice. \rHranice pro postup do skrutinia a tedy zisk mandátů je pak stanovena shodně pro strany/hnutí i jejich koalice na 5 % platných hlasů.</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]