[{"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V České republice máme evropské ceny, ale žel české mzdy, které dosahují tak cirka 40 procent toho evropského, počítám ty staré evropské země, průměru. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V letech 2009–2015 <a href=\"https://www.czso.cz/csu/czso/mzdy-v-cesku-jsou-pod-unijnim-prumerem\">dosahovaly</a> příjmy českých občanů v porovnání s lidmi ze starých zemí EU (tj. původní patnáctky) ani ne zmiňovaných 40 %. Tento údaj odpovídá srovnání s průměrem celé Evropské unie.<br/><div><br/><div><iframe id=\"datawrapper-chart-mszbd\" src=\"//datawrapper.dwcdn.net/mszbd/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"274\"/></div><div><div>Co se týče výše cen v  EU, je nutné říci, že se ceny zboží v jednotlivých státech velmi různí. </div><br/><br/><div>Namátkou uvedeme <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8072361/2-15062017-BP-EN.pdf/fff33756-4460-4831-9915-4a8c101f2b56\">pohostinství</a> (.pdf), <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7490450/2-15062016-CP-EN.pdf/89fe10a7-1fbb-4d34-a4bb-e18ec179c87b\">potraviny</a> (.pdf) či <a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\">ceny bytů</a>. Ve statistikách <a href=\"http://www.statistikaamy.cz/2016/03/ceny-v-cr-jsou-stale-nizke/\">vystupuje</a> ČR pod evropským průměrem. V březnu 2016 uváděl Český statistický úřad, že v porovnání s průměrem celé unie dosahovala cenová hladina v České republice zhruba tří pětin. V rámci této komparace tedy lze konstatovat, že cenová hladina je u nás výrazně nižší oproti EU.</div><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15249", "id": 15249}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem ve svém projevu na Valném shromáždění OSN v New Yorku asi před, no, to už je víc než před měsícem, v září vyzýval k vytvoření velké antiteroristické koalice pod egidou Rady bezpečnosti a říkal jsem, teď vám to připadá jako nesmysl, ale za rok už budete ochotni o tom diskutovat. No, a ono uplynulo několik měsíců a ta diskuse díky bohu začala už teď, když Francois Hollande odletěl do Moskvy jednat právě o vzniku této antiteroristické organizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící. Prezident\nZeman pronesl na 70. zasedání Valného shromáždění OSN projev, ve\nkterém zmínil blíže neurčený návrh na multinárodní společnou akci proti terorismu pod záštitou Rady bezpečnosti, aktuální konkrétně činěné kroky však neprobíhají v intencích Zemanova projevu a jeho vliv na tuto aktivitu je také diskutovatelný.</p><p class=\"MsoNormal\"><i>\"V Chartě Spojených\nnárodů stojí mnoho, mnoho článků, které se týkají možnosti vojenské akce.\nNěkteré z nich nebyly nikdy použity. Bývají nazývány “spícími strukturami”. My\nje potřebujeme aktivovat. A potřebujeme malé vojenské jednotky vybavené drony,\nvrtulníky; jednotky, které se budou opírat o spolupráci tajných služeb, komand,\npřejete-li si – rangerů; jakési odnože modrých přileb, které by odstranily\nvůdce teroristických organizací, nervová centra těchto organizací, ale\nneokupovaly by území.\"</i><i> </i>(z <a href=\"http://www.osn.cz/projev-prezidenta-republiky-pri-70-zasedani-valneho-shromazdeni-organizace-spojenych-narodu/\">projevu</a> prezidenta Zemana Valném shromáždění OSN).</p><p class=\"MsoNormal\">A stejně, i když Rada bezpečnosti OSN odsoudila ISIS v <a href=\"http://www.un.org/press/en/2015/sc12132.doc.htm\">prohlášení</a> z 20. listopadu, zatím se nejedná o vzniku nové antiteroristické organizace pod hlavičkou OSN či RB ve smyslu prezidentova projevu.</p><p class=\"MsoNormal\">Podobně zavádějící je i druhá část tvrzení, že prezident\nHollande letěl do Moskvy jednat o vzniku takovéto organizace, jednotky či akce, o které ve svém projevu mluvil na půdě OSN prezident Zeman. </p><p class=\"MsoNormal\">Podle dostupných informací prezident Hollande jednal na moskevské <a href=\"http://www.globalresearch.ca/jointly-combating-international-terrorism-francois-hollande-in-moscow-with-vladimir-putin/5492291\">schůzce</a> s prezidentem Ruské federace Putinem především o možnostech vzájemné spolupráce v boji proti ISIS. V druhé řádě debatovali o možnostech sjednocení doposud roztříštěných snah o boj s globálním terorismem obecně. Prezident Putin tady navazoval na <a href=\"http://www.globalresearch.ca/vladimir-putins-speech-to-the-united-nations-security-council/5479334\">myšlenky</a> ze své řeči na stejném 70. zasedání OSN, kde vyzval k vytvoření široké mezinárodní koalice proti terorismu v duchu anti-hitlerovské koalice z období druhé světové války.</p><p class=\"MsoNormal\">Podobné téma boje proti teroru, které přednesl prezident Zeman, měli i další význační řečníci Valného shromáždění OSN. A vzhledem k tomu, že podobné téma si vzal za své i hostitel moskevské schůzky prezident Putin, je vysoce nepravděpodobné, že by s prezidentem Hollandem jednali právě o vzniku organizace zmiňované prezidentem Zemanem</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12349", "id": 12349}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dnes je první den, který znamená, že všichni uprchlíci, kteří během dnešního dne se dostanou do Řecka a budou v Řecku zaregistrováni, tak už nemají perspektivu toho, že by mohli dále pokračovat do Evropy. Budou vráceni do Turecka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dohoda mezi Tureckem a EU opravdu začíná platit v den vysílání pořadu, tedy 20. 3., a obsahuje část o navracení uprchlíků.</p><p>Navracení se podle oficiálního <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">prohlášení</a> (čj) týká těch uprchlíků, kteří se do Řecka dostanou z Turecka. <i>„Všichni noví nelegální migranti vstupující od 20. března 2016 na řecké ostrovy z Turecka budou navráceni do Turecka. Navracení bude probíhat plně v souladu s unijním a mezinárodním právem, čímž bude vyloučeno jakékoli hromadné vyhošťování. Všichni migranti budou chráněni v souladu s příslušnými mezinárodními normami a bude dodržována zásada non-refoulement </i>(podle <a href=\"http://www.unhcr.org/3ae68ccd10.html\">OSN</a> nenavracení nebo vyhoštění lidí do zemí, ve kterých jim hrozí nebezpečí, pozn. Demagog.cz)<i>. Půjde o dočasné a mimořádné opatření, které je nezbytné k tomu, aby skončilo utrpení lidí a byl obnoven veřejný pořádek. Migranti vstupující na řecké ostrovy budou řádně zaregistrováni a veškeré žádosti o azyl zpracují řecké orgány individuálně v souladu se směrnicí o azylovém řízení, ve spolupráci s Úřadem vysokého komisaře OSN pro uprchlíky. Migranti, kteří o azyl nepožádají nebo jejichž žádost bude v souladu s uvedenou směrnicí shledána nedůvodnou nebo nepřípustnou, budou navráceni do Turecka.“</i></p><p><a href=\"http://www.ceskatelevize.cz/ct24/svet/1728391-evropa-se-dohodla-s-tureckem-od-nedele-zacne-vracet-uprchliky\">Česká televize</a> k tomu vysvětluje, že <i>„Pro naprostou většinu migrantů by však měl proces skončit odložením žádosti jako nepřípustné, neboť Turecko bude vnímáno jako „bezpečná třetí země“ či případně proto, že už jsou v Turecku jako uprchlíci přímo registrováni.“</i></p><p>Za každého syrského občana vráceného do Turecka bude jeden syrský občan přesídlen z Turecka do EU, podle kritérií „zranitelnosti vypracovaných OSN“ a „přednost budou mít migranti, kteří do EU dříve nelegálně nevstoupili ani se o nelegální vstup nepokusili“. Tento mechanismus bude případně přehodnocen, pokud dojde k dosažení hranice 72 tisíc přemístěných lidí. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12849", "id": 12849}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že Kellner v době, kdy tady bylo Fórum 2000, ovlivňoval české politiky, aby se nescházeli s Dalajlámou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat jakékoliv informace o tom, že by Petr Kellner ovlivňoval politiky, aby se na Foru 2000 nescházeli s Dalajlámou, a výrok proto hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11549", "id": 11549}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav Havel si vybral jako své nejbližší spolupracovníky Karla Schwarzenberga a Ivana Medka. Miloš Zeman si vybral pana Mynáře a pana Nejedlého. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, hlava státu si skutečně své bezprostřední okolí vybírá dle své vůle a není <a href=\"http://demagog.cz/diskusie/397/#13994\">v tomto limitována</a>. Je tedy pravdou, že Václav Havel i Miloš Zeman za své spolupracovníky zvolili uvedené pány.</div><br/><div><br/>Ivan <a href=\"http://www.ceskatelevize.cz/lide/ivan-medek/\">Medek</a> působil v letech 1993–1996 jako ředitel Odboru vnitřní politiky Kanceláře prezidenta republiky (KPR) a v letech 1996–2000 jako vedoucí Kanceláře prezidenta republiky (též kancléř). Karel <a href=\"http://www.nasipolitici.cz/cs/politik/116-karel-schwarzenberg\">Schwarzenberg</a> byl vedoucím KPR v letech 1990–1992. Vratislav <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura#c2\">Mynář</a> působí jako vedoucí KPR od roku 2013 do současnosti.</div><div><br/><br/><div>Martin Nejedlý nezastává žádnou úřednickou funkci v KPR, je však uveden v <a href=\"https://www.hrad.cz/file/edee/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura/hrad-seznam-clenu-expertniho-tymu-prezidenta-republiky.pdf\">seznamu</a> členů expertního týmu prezidenta republiky a také v <a href=\"https://www.hrad.cz/file/edee/2015/12/seznam-oficialnich-poradcu-prezidenta-republiky.pdf\">seznamu</a> jeho oficiálních poradců. Dodejme, že u Martina Nejedlého <a href=\"http://demagog.cz/diskusie/397/#13996\">panují pochybnosti</a>, co konkrétně v týmu prezidenta republiky dělá.</div></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14049", "id": 14049}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Veškerá výběrová řízení nad 500 tisíc jdou zveřejňovaná na internetových stránkách s tím kdo vyhrál a i smluvně je to tam podchyceno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jaroslav Borka má pravdu, když tvrdí, že kraj zveřejňuje výběrová řízení nad hodnotu půl milionu korun. Karlovarský kraj dokonce zveřejňuje zakázky i pod tímto limitem.</div><div><br/><a href=\"http://gis.kr-karlovarsky.cz/verejzakazky/\">Výsledky</a> výběrových řízení zveřejňuje Karlovarský kraj na svém Informačním portálu, a to za období posledních dvou let. </div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6349", "id": 6349}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Proto my se snažíme tu migrační krizi řešit na hranicích mezi Makedonií a Řeckem, proto se ji snažíme řešit tím, že se uprchlíci konečně začali vracet z Řecka do Turecka. To znamená to, že se uzavřela balkánská cesta, to, že se udělala dohoda s Tureckem, tak reálně dramaticky snížilo počty uprchlíků. V lednu přišlo do Evropy nebo do Řecka 75 tisíc lidí z Turecka, v dubnu jich bylo 1 500. To je dramatický pokles.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezinárodní organizace pro migraci (IOM) <a href=\"http://www.iom.int/news/mediterranean-migrant-arrivals-2016-pass-76000-deaths-top-400\">odhaduje</a>, že v lednu 2016 z Turecka do Řecka dorazilo 70 365 uprchlíků a migrantů.<br/><br/>Oproti tomu v dubnu 2016 dorazilo do Řecka jen 2 700 migrantů a uprchlíků <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">dle informací</a> evropské agentury Frontex. <br/><br/>Ačkoliv jsou čísla premiéra Sobotky poněkud nepřesná, nic se nemění na tom, že jeho slova o dramatickém poklesu uprchlíků, kteří do Evropy míří z Turecka, jsou pravdivá. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13149", "id": 13149}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „OKD je 10-12 tisíc lidí. Vy ale zapomínáte na multiplikační efekt. Na OKD je řádově navázáno 30-40 tisíc dalších osob.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přímo na <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránkách</a> OKD se lze dočíst, že OKD je zaměstnavatelem téměř 11 000 lidí. K tomu poskytuje práci dalším 3 000 pracovníků dodavatelských organizací. S těmito počty se jedná o největšího zaměstnavatele v regionu a jednoho z největších zaměstnavatelů v ČR. Nelze ovšem potvrdit aktuálnost těchto dat.</p><p style=\"margin:0cm;margin-bottom:.0001pt;line-height:200%\">&#13;\n&#13;\n&#13;\n&#13;\n</p><p class=\"MsoNormal\">Jak vyplývá z <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">výroční zprávy</a> podniku za rok 2015 (.pdf, str. 22), společnost měla&#13;\nprůměrně 10 423 vlastních zaměstnanců a 3 332 zaměstnanců dodavatelských firem.  </p><p style=\"margin:0cm;margin-bottom:.0001pt;line-height:200%\">Podle <a href=\"http://www.ceskenoviny.cz/zpravy/mf-a-okd-dnes-podepsaly-smlouvu-o-pujcce-na-700-milionu-kc/1382149\">informací</a> ČTK publikovaných 15. srpna 2016 se současný počet zaměstnanců OKD pohybuje kolem 12 000. Z toho asi 9 500 jsou vlastní zaměstnanci firmy a zbytek jsou pracovníci agentur a dodavatelských společností.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Co se týká dalších míst, která jsou na OKD navázána, nepodařilo se nám dohledat data, která by konkrétní počet takových míst kvantifikovala.</p><p>Výrok tedy hodnotíme jako neověřitelný.</p>&#13;\n&#13;\n<br/>&#13;\n<br/>&#13;\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13449", "id": 13449}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V žebříčku Doing business se stále propadáme a jsme čím dál tím horší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Žebříček <i>Doing Business</i> <a href=\"http://www.doingbusiness.org/about-us\">sestavuje</a> World Bank v současnosti ve 190 ekonomikách světa. Tento žebříček se zaměřuje na malé a střední podniky a přívětivost podnikatelského prostředí. Hodnotí <i>„jednoduchost“</i> podnikání, právní předpisy, regulační opatření ve státě a prosazování obchodních pravidel. <br/><div><br/><div><a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Indikátor</a><i> „Distance to Frontier“</i> měří v průběhu delšího časového období celkovou úroveň regulací v podnikatelském prostředí v dané ekonomice. Pomocí benchmarkingu zachycuje rozdíl mezi danou ekonomikou a nejlepším výsledkem v historii měření. </div><br/><br/><div>V tabulce uvádíme hodnoty tohoto ukazatele pro ČR. Skóre se měří na škále od 0 do 100 bodů, přičemž např. pro rok 2016 ČR dosáhla skóre 76,43 bodů, což ukazuje vzdálenost od 0 do 100. ČR je tedy vzdálena o 23,57 bodů od nejlepšího výsledku dosaženého mezi všemi zeměmi po celé měřené období. Podle tohoto indikátoru se podnikatelské prostředí v ČR zlepšuje a toto zlepšení je indikováno i do následujícího roku.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Distance to Frontier</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td><td>2016</td><td>2017</td></tr><tr><td>Česká republika</td><td>63,19</td><td>67,88</td><td>68,59</td><td>69,74</td><td>71,66</td><td>75,89</td><td>76,43</td><td>76,71</td></tr></tbody></table><a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Zdroj</a> dat v tabulce: <i>„Distance to Frontier“</i>, World Bank</div><br/><br/><div><a href=\"http://www.doingbusiness.org/rankings\">Ukazatel</a> <i>„Ease of Doing Business“</i> porovnává ekonomiky navzájem vůči sobě. Je složen z několika dílčích částí, které uvádíme v tabulce.</div><br/><br/><div>Pokud se tedy podíváme na data v tabulce, v celkovém pořadí ve srovnání s ostatními si ekonomika ČR pohoršila o jedno místo (celkově 27 oproti 26). Pokud se však zaměříme na indikátor změny<i> „Distance to Frontier“</i>, vidíme, že došlo opravdu k velmi malému zlepšení o 0,28 %. To znamená, že o toto číslo se výkon ČR posunul blíže k nejlepšímu výsledku v historii. Obdobně lze analyzovat i ostatní dílčí indikátory. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Část</td><td>DB 2017 Rank</td><td>DB 2016 Rank</td><td>Změna </td><td>DB 2017 (Distance to Frontier %)</td><td>DB 2016 (Distance to Frontier %)</td><td>Změna</td></tr><tr><td>Založení podniku</td><td>81</td><td>88</td><td>+7</td><td>86,86</td><td>85,23</td><td>+1,63</td></tr><tr><td>Stavební povolení</td><td>130</td><td>126</td><td>-4</td><td>62,76</td><td>62,73</td><td>+0,03</td></tr><tr><td>Elektřina</td><td>13</td><td>13</td><td>-</td><td>90,3</td><td>89,99</td><td>+0,33</td></tr><tr><td>Registrace majetku</td><td>31</td><td>31</td><td>-</td><td>79,68</td><td>79,32</td><td>+0,36</td></tr><tr><td>Získání úvěru</td><td>32</td><td>29</td><td>-3</td><td>70</td><td>70</td><td>-</td></tr><tr><td>Ochrana menšinových investorů</td><td>53</td><td>51</td><td>-2</td><td>60</td><td>60</td><td>-</td></tr><tr><td>Daně</td><td>53</td><td>53</td><td>-</td><td>80,69</td><td>80,50</td><td>0,19</td></tr><tr><td>Zahraniční obchod</td><td>1</td><td>1</td><td>-</td><td>100</td><td>100</td><td>-</td></tr><tr><td>Vymáhání pohledávek</td><td>68</td><td>67</td><td>-1</td><td>60,36</td><td>60,36</td><td>-</td></tr><tr><td>Řešení insolvence </td><td>26</td><td>22</td><td>-4</td><td>76,42</td><td>76,17</td><td>+0,25</td></tr><tr><td>Celkově</td><td>27</td><td>26</td><td>-1</td><td>76,71</td><td>76,43</td><td>+0,28</td></tr></tbody></table><a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#dealing-with-construction-permits\">Zdroj</a> dat v tabulce: <i>Doing Business</i>, World Bank</div><br/><br/><div>Tvrzení Petra Fialy je tak přinejmenším zavádějící, protože v některých dílčích částech si Česká republika polepšila, v některých pohoršila a to pouze ve srovnání s dalšími zeměmi. I v rámci daných indikátorů se ČR podle žebříčku objektivně lepší, byť ostatní země \"rostou\" rychleji.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14149", "id": 14149}, {"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Bylo by to potřeba centrálně, protože jedničky silnice jako takový, ty si myslím, že nejsou v majetku kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý , a to na základě informací ze stránek Ředitelství silnic a dálnic ČR. <br/><div><a href=\"http://www.rsd.cz/udrzba-komunikaci/rozdeleni-komunikaci-a-sprava\">Silnice</a> I. třídy jsou ve vlastnictví státu, silnice II. a III. třídy jsou vlastnictvím kraje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6449", "id": 6449}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...jak je přitáhnout k tomu učňovskýmu a technickému školství, jsou tady projekty se Škodou, se Škodou, akciová společnost Škoda Kvasiny.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, neboť ve spolupráci se závodem Škoda Auto v Kvasinách proběhl ve volebním období 2008 - 2012 minimálně jeden vzdělávací kurz pro studenty VOŠ a SPŠ Rychnov nad Kněžnou.</div><br/><div>Vyšší odborná škola a Střední průmyslová škola Rychnov nad Kněžnou je jediná v Královéhradeckém kraji, která patří mezi vyšší odborné školy spolupracující se společností <a href=\"http://www.skoda-auto.cz/SiteCollectionDocuments/Career/CS/Spolupracujici_VS.pdf\">Škoda Auto</a> (.pdf). Ve spojení se závodem v Kvasinách byl realizován odborný vzdělávací kurz v roce <a href=\"http://www.vosrk.cz/O_skole/Vyrocni_zprava_0910.pdf\">2009</a> (.pdf - str. 47) a ve školním roce <a href=\"http://www.vosrk.cz/O_skole/Vyrocni_zprava_1011.pdf\">2010/2011</a> (.pdf - str. 64) byla zahájena příprava několika dalších vzdělávacích programů. </div><br/><div>Výroční zpráva ze školního roku 2011/2012 bohužel není v současnosti veřejně dostupná.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6549", "id": 6549}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(Vloni, pozn. Demagog.cz) desítky tisíc uprchlíků procházely přes jednotlivé balkánské státy a směřovaly do středu Evropy“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů agentury <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">Frontex</a> prošlo v roce 2015 tzv. Balkánskou cestou 763 958 migrantů. Tato cesta je využívána zejména asijskými migranty, kteří pro vstup do Evropy překračují v drtivé většině hranice Bulharsko-Turecko a Řecko-Turecko. <div>Původně trasa vedla přes země západního Balkánu do Maďarska a dále směrem do Západní a Severní Evropy. Po vystavění plotu na srbsko-maďarsko-chorvatské hranici se migrační cesta přesunula ze Srbska do Bosny a Hercegoviny, Chorvatska a také Slovinska. V průběhu září přicházelo na Makedonskou hranici zhruba <a href=\"https://www.iom.int/sites/default/files/country_appeal/file/IOM-European-Migration-Crisis-WB-Response-Plan-Appeal.pdf\">3 000</a> a na Srbskou <a href=\"https://www.iom.int/sites/default/files/country_appeal/file/IOM-European-Migration-Crisis-WB-Response-Plan-Appeal.pdf\">2 000 lidí</a> každý den.  </div><div><br/><div><br/><div>Migrační cesta přes Balkán směrem do Německa</div><br/><br/><div><img src=\"https://dl.dropboxusercontent.com/u/20473952/1449575303_29-svet_cr_migrace_2015_profil_22.jpg.gif\"/></div><br/>zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/migracni-krize-2015-894-000-uprchliku-a-nejednotny-postoj-zemi-eu/1290506\">ČTK</a><br/><div><br/><div>V prostoru Střední Evropy migrace zasáhla nejvíce Maďarsko a Rakousko. Podle statistik <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants,_Q3_2014_%E2%80%93_Q3_2015.png\">Eurostatu </a>přijaly maďarské úřady jen za třetí čtvrtletí loňského roku 108 tisíc žádostí o azyl, rakouské za stejné období necelých 28 tisíc. Pro srovnání, Česká republika  přijala v období od července do září 260 a Slovensko 15 žádostí o azyl. Celkově pak Maďarsko přijalo jen za první tři čtvrtletí roku 2015 přes 170 tisíc žádostí o azyl.   </div><br/><br/>Počty žádostí o azyl napříč Evropou v roce 2015</div><br/><div><br/><div><img src=\"http://ichef.bbci.co.uk/news/660/cpsprodpb/ED8E/production/_87341806_europe_migrant_numbers_sep2015.png\"/><br/>zdroj: <a href=\"http://www.bbc.com/news/world-europe-34131911\">BBC</a></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12549", "id": 12549}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na Macrona, co on tam říká. On nejenom že pomáhal investicím, on mluvil o lidských právech mezi čtyřma očima s Číňanem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Francouzský prezident Emmanuel Macron během své návštěvy Číny vedl s čínským prezidentem Si Ťin-pchingem soukromý rozhovor, jehož obsahem mohla být i lidská práva. Jelikož však máme k dispozici pouze nepříliš konkrétní vyjádření Macrona a rozhovoru nebyli přítomni novináři, hodnotíme výrok jako neověřitelný.<br/><br/>Emmanuel Macron zahájil svou třídenní návštěvu Číny 8. ledna se symbolickou zastávkou v Si-anu, kde začínala původní Hedvábná stezka, na niž chce Čína navázat budováním nové obchodní cesty. Právě obchod byl například podle <a href=\"www.rozhlas.cz/plus/svet/_zprava/macronova-navsteva-si-tinpchinga-ma-francii-priblizit-cinskemu-snu-shoduji-se-komentare--1780114\">webu iROZHLAS</a> jedním z hlavních důvodů Macronovy návštěvy. Během ní <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">Čína slíbila</a>, že objedná 184 letadel Airbus a francouzská firma Areva má získat zakázku na výstavbu továrny na zpracování použitého jaderného paliva v Číně. <br/><br/>Co se týče lidských práv, dle <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">webu ČTK</a> Macron před odjezdem do Číny slíbil, že otázku lidských práv projedná se Si Ťin-pchingem soukromě. Veřejně však o tom odmítl hovořit, jelikož zmínil, že <i>„je to naprosto neúčinné, věřím v diplomacii vzájemného respektu, musíme pracovat dlouhodobě.“ </i><br/><br/>Během své návštěvy potom Macron potvrdil, že otázku týkající se lidských práv s čínským prezidentem projednával s tím, že prezident ví o obavách Evropy o lidská práva v jeho zemi. Macron řekl: <i>„Vím, že pro něj je toto téma důležité.“ </i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16149", "id": 16149}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...ve Skandinávii existují vysoké daně, ale lidé je platí víceméně ochotně právě proto, že daňový výnos není rozkrádán. Což se zatím bohužel o České republice říci nedá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výši daňového zatížení v jednotlivých zemích porovnávaly jak <a href=\"http://www.oecd.org/ctp/tax-policy/Table_1_en.xlsx\">OECD</a> (.xlsx, 2012), tak <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-29042013-CP/EN/2-29042013-CP-EN.PDF\">Eurostat</a> (2011). Z vybraných údajů jsme sestavili následující tabulku:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>OECD<br/>zdanění práce (2012)</td><td>Eurostat<br/>zdanění práce (2011)</td><td>Eurostat<br/>zdanění spotřeby (2011)</td></tr><tr><td>Česká republika</td><td>42,4</td><td>39,0</td><td>21,4</td></tr><tr><td>Norsko</td><td>37,6</td><td>36,2</td><td>29,1*</td></tr><tr><td>Švédsko</td><td>42,8</td><td>39,4</td><td>27,3</td></tr><tr><td>Dánsko</td><td>38,6</td><td>34,6</td><td>31,4</td></tr><tr><td>EU27</td><td>n/a</td><td>35,8</td><td>20,1</td></tr></tbody></table><br/>* <i>údaj z roku 2010</i><p>Z porovnání vyplývá, že daňové zatížení jak práce, tak spotřeby, je v České republice poměrně vysoké a převyšuje průměr EU27. Průměrné zdanění práce je pak podle posledních dostupných údajů z roku 2011 dokonce vyšší než u většiny skandinávských zemí (s výjimkou Švédska). Zdanění spotřeby je naopak nižší než u těchto zemí, stále však nad evropským průměrem.</p><p>Co se týká ochoty platit daně, dá se těžko posoudit. Ve <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/fs-vysledky-cinnosti/VZ_CDS_2012_CJ.pdf\">výroční zprávě</a> České daňové správy za rok 2012 se můžeme dočíst, že úspěšnost při výběru daní byla 98,28 % (str. 8), jedná se tedy o poměrně vysoké číslo. V <a href=\"http://euro.e15.cz/archiv/misto-dani-zvysujme-efektivitu-jejich-vyberu-1017975\">článku</a> týdeníku Euro se ale můžeme dočíst, že odhadované daňové úniky dosahují ročně až sta miliard korun, a to zejména díky podvodům na DPH či takzvané optimalizaci daňové zátěže, která o velké ochotě k placení DPH nesvědčí. Podobné informace přinesl i server <a href=\"http://www.novinky.cz/ekonomika/313989-kvuli-spatnemu-vyberu-dph-prislo-cesko-o-desitky-miliard.html\">novinky.cz</a> spolu s vyjádřením eurokomisaře pro daně Algirdase Šemety, jenž považuje odhadovaný objem daňových úniků za nepřijatelný.</p><p>Z důvodu nedostatku relevantních informací o ochotě občanů k placení daní či o zacházení s daňovým výnosem hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9949", "id": 9949}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta ústava je psaná horkou jehlou, protože prezident Havel si vyžádal, že bude při svém zvolení přísahat na ústavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava ČR vznikala od července roku 1992, kdy byla zřízena vládní komise pro její přípravu a rovněž paralelní komise předsednictva České národní rady (první verze návrhu Ústavy ale byly vypracovány již v roce 1991). Vládní návrh Ústavy byl pak projednán a schválen na schůzi ČNR 16. prosince s účinností od 1. ledna 1993 (proces podrobně popisuje např. portál <a href=\"http://ius.tulacek.eu/ustavni-pravo/pfuk/ustavko/zkouska/otazka-4\">IUS Wiki</a>, který vychází z odborných zdrojů). <div><br/><div>Prezident Havel pak svůj slib již skutečně <a href=\"http://www.psp.cz/eknih/1993ps/stenprot/005schuz/s005001.htm#av\">skládal</a> na text nové Ústavy, nikde se nám ale nepodařilo dohledat, že by Ústava vznikala v krátkém čase z jeho přičinění. Vzhledem k nedostatečným informacím tedy hodnotíme výrok jako neověřitelný.</div></div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7749", "id": 7749}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „DD: Vy jste řekl, že (k soudu) pojedete, ale pak jste tam nejel.\nAB: Ne, ne, já jsem tam byl, 6. 6. 2013 jsem vypovídal 70 minut. “\n    </p>", "oduvodneni": "<div class=\"explanation\">O tom, že vicepremiér Babiš byl prvnímu jednání před slovenským soudem přítomen, informovala ČTK prostřednictvím <a href=\"http://www.ceskenoviny.cz/zpravy/slovensky-soud-zacal-projednavat-zalobu-babise-kvuli-stb/947642\">Českých novin</a> - svého zpravodajského serveru. Dále například také místní média jako server <a href=\"http://www.pluska.sk/plus-7-dni/domov/babis-sudi-upn-nebol-som-agentom-stb.html\">Pluska.sk</a>. Dalšího, říjnového jednání, se nezúčastnil a byl pouze zastoupen advokátem. Na zatím poslední jednání 30. ledna se (přes původně <a href=\"http://www.tyden.cz/rubriky/domaci/babisuv-soud-kvuli-stb-vicepremier-nikam-nepojede_293713.html\">avizovanou</a> absenci) prokazatelně <a href=\"http://video.tyzden.sk/tomas-pristiak/2014/01/30/babis-pred-slovenskym-sudom-nadaval-novinarom/\">dostavil</a>, článek o tom napsaly například <a href=\"http://www.webnoviny.sk/slovensko/andrej-babis-na-bratislavskom-sude-zap/784536-clanok.html#\">Webnoviny</a>.<br/><div>Přítomný skutečně nebyl na <a href=\"http://zpravy.ihned.cz/c1-60989260-andrej-babis-vyhra-pred-volbami-zdrzel-svuj-soud\">druhém</a> jednání ve věci, které ale bylo pro absenci svědků odročeno na výše zmíněný 30. leden. Nutno ovšem říct, že vypovídal již na jednání prvním a jeho osobní účast nutná.<br/><div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10849", "id": 10849}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „pokračování předchozího výroku: A já nechápu, jak náš prezident může tvrdit (...) že tedy Číňané tyto podmínky splňují, když je nesplňují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Pospíšila je pravdivý, a to v obou dílčích aspektech hodnocení. </div><br/><br/>1. Čína skutečně nesplňuje podmínky EU pro to, aby mohla být označována za tržní ekonomiku. Podrobné zdůvodnění je možné nalézt v Demagogem ověřené debatě ministra Jana Mládka s ekonomem Luďkem Niedermeyerem <a href=\"http://demagog.cz/diskusie/368/prumysl-a-obchod\">ZDE</a>. <br/><br/><div>2. Česká televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1783388-cesti-europoslanci-prezident-se-mili-uznani-ciny-trzni-ekonomikou-poskodi-i-nase\">cituje</a> vyjádření Jiřího Ovčáčka, podle kterého \"<i>pan prezident podporuje udělení statutu tržní ekonomiky Čínské lidové republice. Je třeba si uvědomit, že Čína v tuto chvíli tržní ekonomikou už fakticky je</i>\".</div><br/><br/><div>Ačkoliv tedy prezident Zeman (pokud vyjádření jeho mluvčího budeme považovat za autentické vyjádření prezidentových názorů) nehovoří přímo o podmínkách EU, čínskou ekonomiku skutečně za tržní považuje. </div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13049", "id": 13049}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na přelomu let 2010–2011 se zavíraly ambasády v Kinshase, v Karakasu, Nairobi, San'á a v San José. Naopak v následujících letech se zakládala velvyslanectví v Jerevanu, Yangonu, Dakaru, Phnompenhu a Podgorici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nVýčet zrušených i založených velvyslanectví odpovídá údajům z Ministerstva zahraničních věcí a usnesení vlády, výrok proto hodnotíme jako pravdivý.<br/>\n</p>\n\n<p>\nVláda skutečně 25. srpna 2010 <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BRH3RX\" title=\"rozhodla\" class=\"https\">rozhodla</a> (.pdf), že budou do konce ledna následujícího roku zrušena velvyslanectví v konžské Kinshase, venezuelském Caracasu, keňském Nairobi, jemenském San'á a kostarickém San José. Ambasády byly poté k 1. únoru 2011 <a href=\"http://zpravy.idnes.cz/cesi-zavreli-ambasady-v-peti-zemich-v-keni-se-diplomat-premistil-ke-slovakum-17y-/zahranicni.aspx?c=A110131_195403_zahranicni_btw\" title=\"uzavřeny\" class=\"http\">uzavřeny</a>.<br/>\n</p>\n\n<p>\n<a href=\"http://zpravy.e15.cz/domaci/politika/ambasady-se-uz-nerusi-pikantni-lucemburk-posili-sedmicku-novacku-1046713\" title=\"Následně\" class=\"http\">Následně</a> byla v letech 2012 a 2013 založena velvyslanectví v Jerevanu, Yangonu (Rangúnu), Bogotě, Dakaru, Phnompenhu, Dauhá, Podgorici a zavřena a znovuotevřena byla ambasáda v Lucemburku.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10149", "id": 10149}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek byl za lidovce, pan Schwarzenberg za Zelené v Topolánkově vládě, oba seděli na stejných ministerstvech jako dnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok se vztahuje k druhé <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkově vládě</a>, která fungovala od 9. ledna 2007 do 26. března 2009, přičemž v demisi pokračovala až do 8. května 2009. <br/><div>V rámci této vlády zastával Miroslav Kalousek, v té době člen KDU-ČSL, post ministra financí a Karel Schwarzenberg post ministra zahraničních věcí, kam byl <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">nominován</a> Stranou zelených. Ve stejných funkcích pak oba ministři působili i v <a href=\"http://www.vlada.cz/cz/vlada/\">Nečasově vládě</a> po sněmovních volbách 2010.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8749", "id": 8749}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nechali jsme si udělat analýzu toho, jak je to v Německu, kde princip je poměrně jednoduchý - prioritní stavby schvaluje parlament, i my to chceme takhle udělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Stanjura mluví v kontextu zákona o liniových stavbách, který byl předložen předchůdcem Dana Ťoka na pozici ministra financí Antonínem <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachařem</a> na podzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a>. Občanská demokratická strana dle <a href=\"https://www.facebook.com/ods.cz/posts/10155812375442700\">vyjádření</a> (čas 2:27) poslance Stanjury v současnosti připravuje nový zákon o liniových stavbách.<br/><br/>Koncepci procesu výstavby dálnic ve Spolkové republice Německo obsahuje <a href=\"https://apps.odok.cz/attachment/-/down/RACK9QES4JL7\">věcný</a> záměr zákona o liniových dopravních stavbách (.docx, str. 49–50), systém je pak stejný i u drážních a vodních staveb.<br/><br/>Na základě <a href=\"https://www.bmvi.de/SharedDocs/DE/Publikationen/G/bundesverkehrswegeplan-2030-gesamtplan.pdf?__blob=publicationFile\">spolkové</a> (.pdf) koncepce pro dopravu, která je aktualizovaná vždy v řádu 10–15 let, předkládá vláda Spolkovému sněmu novely zákonů o výstavbě spolkových <a href=\"https://www.gesetze-im-internet.de/fstrausbaug/BJNR008730971.html\">dálkových</a> silnic a <a href=\"https://www.gesetze-im-internet.de/bswag/BJNR187400993.html\">železničních </a>a vodních <a href=\"https://www.bmvi.de/SharedDocs/DE/Anlage/VerkehrUndMobilitaet/BVWP/bvwp-wasserstrassenausbaugesetz.pdf?__blob=publicationFile\">cest</a> (.pdf), jež vždy v příloze obsahují tzv. plán potřeb. Ten zahrnuje seznam staveb, kterým se přiřazuje hodnocení podle nutnosti výstavby. Plán následně jednou za pět let přezkoumává ministerstvo dopravy, stavby a městského rozvoje a posuzuje, jestli není nutné plán potřeb upravit s ohledem na vývoj v dopravě. Poslední novely byly schváleny v <a href=\"https://www.bundestag.de/dokumente/textarchiv/2016/kw48-de-fernstrassenausbau/481896\">prosinci</a> 2016.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15549", "id": 15549}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že pořád, v rámci celé Evropské unie se pohybuje zhruba okolo 7. místa nejnižší nezaměstnanosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme na základě údajů Eurostatu za pravdivý. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;pcode=teilm020&amp;language=en&amp;toolbox=data\">Zveřejněná data</a> statistického úřadu Evropské unie o nezaměstnanosti jsou pro všechny země sedmadvacítky kompletní <a href=\"http://demagog.cz/data/images/eurostat_graph_teilm020-1.png\">od měsíce září 2012</a>, kdy se skutečně Česká republika umísťuje na 7. místě. Nejaktuálnější data <a href=\"http://demagog.cz/data/images/eurostat_graph_teilm020.png\">z prosince 2012</a> řadí ČR na 8. místo (scházejí ovšem údaje z Estonska, Lotyšska, Maďarska, Řecka a Velké Británie).  </div><br/><div>Pro doplnění kontextu je nutné zdůraznit, že Eurostat využívá pro vykazování nezaměstnanosti metodiku tzv. \"<a href=\"http://epp.eurostat.ec.europa.eu/tgm/web/table/description.jsp\">harmonizované nezaměstnanosti</a>\". Ta se ve zkratce značí těmito charakteristikami: nezaměstnaní jsou osoby od 15 do 74 let, které 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ); 2) jsou schopni nastoupit do práce během následujících dvou týdnů; 3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce (více o tématu viz např. <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\" class=\"ext\" target=\"_blank\" style=\"cursor: pointer; text-align: justify; outline: 0px !important;\">tento dokument</a> (.pdf, ang.)).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8049", "id": 8049}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je vidět, že dva kandidáti, kteří si myslí, že není (Rusko jako největší riziko pro ČR, pozn. Demagog.cz) rizikem, určitým způsobem obchodují, nebo mají nějakým způsobem vztah s Ruskem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marek Hilšer ve svém projevu explicitně nejmenoval dva konkrétní protikandidáty, na které bylo toto tvrzení namířeno. Vzhledem ke struktuře debaty mohlo jít o tři osoby – Jiřího Drahoše, Mirka Topolánka a Vratislava Kulhánka. Tito tři odpověděli záporně na otázku, zda je Rusko pro ČR největší riziko. <br/><div><br/><div>Jiří Drahoš byl <a href=\"https://www.jiridrahos.cz/muj-zivot/\">předsedou</a> AV ČR, tedy žádné obchodní vztahy s Ruskem nevedl.</div><br/><div><br/><div>Mirek Topolánek v roce 2013 spoluzakládal a o dva roky později prodal svůj poloviční <a href=\"https://www.finance.cz/zpravy/finance/451779-byvaly-premier-topolanek-prodava-svuj-polovicni-podil-v-ecpi/\">podíl</a> ve společnosti European Capital Partners Investments (ECPI), která se soustředí na investiční aktivitu v oblastech střední a východní Evropy. Topolánek se v rámci své profesní nepolitické kariéry soustředí na oblast <a href=\"http://hlidacipes.org/expremier-topolanek-po-odchodu-z-politiky-stale-bohatne/\">energetiky</a>. Je manažerem slovenského přepravce plynu <a href=\"https://ekonomika.idnes.cz/topolanek-bude-manazerem-slovenskych-plynovodu-eustream-patricich-eph-1aj-/ekoakcie.aspx?c=A150118_195757_ekoakcie_neh\">Eustream</a>, který patří do Energetického průmyslového <a href=\"http://www.epholding.cz/\">holdingu</a> podnikatele Křetínského (ten sdružuje společnosti v Evropě, nikoli v Rusku). V oblasti energetiky a přepravy plynu jsou obchodní spojení s Ruskem nezbytná. Dále <a href=\"https://ekonomika.idnes.cz/topolanek-bude-manazerem-slovenskych-plynovodu-eustream-patricich-eph-1aj-/ekoakcie.aspx?c=A150118_195757_ekoakcie_neh\">spoluvlastní</a> výrobce řídicích systémů pro petrochemii VAE Controls, tato společnost je součástí VAE Groups, která působí mimo jiné i na <a href=\"http://www.vaecontrols.cz/cs/obsah/vae-controls\">ruském</a> trhu.<br/><br/></div><div> </div><div>Vratislav Kulhánek byl šéfem automobilky <a href=\"https://ekonomika.idnes.cz/skoda-vyrabi-v-cizine-uz-40-procent-aut-d87-/eko-doprava.aspx?c=A150326_175014_eko-doprava_nio\">Škoda</a>, která má v Rusku montážní závody a exportuje sem. Jiné podnikatelské činnosti spojené s Ruskem nemá.</div><br/><div><br/><div>Marek Hilšer ale své vyjádření opírá (ať už vědomě či nevědomě) o pouhou domněnku. Spojuje totiž dvě věci, které spolu nemusí nutně souviset. Celkově Hilšerovo tvrzení vyznívá tak, že Topolánek nebo Kulhánek nepovažují Rusko za hrozbu, protože v něm mají obchodní (či jiné) zájmy. Zda tomu tak ovšem skutečně je, není jasné, resp. jde o neověřitelnou skutečnost. Důvodů, proč se oba kandidáti takto vyjádřili, může být celá řada. V pořadu také oba kandidáti popsali, která místa a faktory podle nich ČR ohrožují. Je třeba podotknout, že oba jmenovali i Ruskou federaci, jen ji nejmenovali na prvním místě.</div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15749", "id": 15749}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To by byl dotaz na bývalé ministry životního prostředí Drobila, Chalupu, Bursíka a další, proč vlastně nereagovali na infringement v Evropské unii, na EIA. Vždyť my jsme přišli a my jsme vlastně jediný stát, nejhorší stát z celé Evropy, z členských států Evropské unie, který neměl zákon o státní službě a který nereagoval na infringement Bruselu z titulu EIA. Dokonce jsme prohráli soud roku 2010. A máme zastavených plno programů. A teď nám hrozí, že se může stát, že 90 mld. projektů, kde už je EIA, tak že nám Brusel řekne, že je EIA nová.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jak pravdivý. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/157022-snemovna-schvalila-novelu-ktera-ma-ukoncit-spor-s-ek-o-eia/\">ČT</a> vedla Evropská komise s ČR řízení ohledně sporu týkajícího se EIA od roku 2007. Post ministra životního prostředí od počátku sporu Drobil, Chalupa i Bursík zastávali. Je také pravda, že podle <a href=\"http://ec.europa.eu/eu_law/infringements/infringements_cs.htm\">Hospodářské komory České republiky</a> \"<i>proti České republice zahájila Evropská komise v dubnu 2013 řízení pro porušení smlouvy o fungování EU (tzv. infringement) kvůli nedostatečné transpozici směrnice o posuzování vlivu na životní prostředí (EIA)\". </i>To znamená, že z výše zmíněných ministrů se žádnému nepodařilo v tomto problému učinit výraznější kroky směřující k vyřešení problému (poslední z nich – Chalupa – skončil svůj úřad 10. července 2013). </p><p>Je pravdou, že jsme byli donedávna jediným státem EU, který neměl přijatý zákon o státní službě, jak píší <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/244630-odpolitizuje-cesko-statni-spravu/\">média</a>.</p><p>V roce 2010 pak ČR prohrála soudní spor s EU, neboť porušila právo Unie, když pozdě převedla do svého práva směrnici EU o penzijním pojištění zaměstnanců. Novela zákona týkající se tohoto druhu důchodového pojištění vstoupila v platnost podle <a href=\"http://ekonomika.idnes.cz/cesko-ma-zaplatit-milion-eur-za-pozdni-prevedeni-smernice-eu-prn-/eko_euro.aspx?c=A130321_115746_eko_euro_neh\">iDNES.cz</a> v srpnu 2011. Přesto musela ČR zaplatit <a href=\"http://ekonomika.idnes.cz/pokuta-eu-pro-cesko-za-pozdni-prevedeni-smernice-f6n-/eko_euro.aspx?c=A130625_110741_eko_euro_spi\">sankci</a> ve výši 250 tisíc eur (necelých 6,5 milionu korun).</p><p>Je pravda, že dochází k zastavování programů v rámci zastavení financování z EU. Jak píše <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2013/pozastavene-proplaceni-dotaci-eu-necerpa-10937\">Ministerstvo financí České republiky</a> v roce 2013 došlo k pozastavení proplácení pěti programů, z toho dvou ministerských a tří krajských.</p><p>V tomto roce se také jedná o novele zákona týkající se posuzování vlivů na životní prostředí, tzv. EIA. Novela zákona prošla přes odpor pravicové opozice. Podle ministra životního prostředí, Richarda Brabce, jak zmiňují <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-podporila-novelu-eia-kvuli-dotacim-z-eu/1127465\">média</a>, by tato pravidla \"<i>měla být přijata do konce roku, jinak hrozí problémy s čerpáním evropských dotací ve výši 100 miliard korun\". </i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11649", "id": 11649}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Některé ty body se nám už podařilo vlastně i přijmout, protože tam například jedním z bodů bylo omezení akcií na doručitele, což je bod, který se nám podařil přijmout .“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, původní návrh na nemožnost společností s akciemi na jméno se ucházet o veřejné zakázky se nepodařilo prosadit. Omezení těchto akcií jako takových se však prosadit podařilo, konkrétně se jedná o <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/snemovna-potvrdila-regulaci-anonymnich-akcii-bez-senatnich-uprav--1209411\">následující změny</a>: \"...<i>firmy budou muset v průběhu prvního pololetí příštího roku změnit akcie na majitele na akcie na jméno. Případně budou muset zapsat anonymní akcie do takzvaného centrálního depozitáře, nebo je uložit u bank</i>\".</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8849", "id": 8849}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I MF přiznává, že únik DPH z krácení tržeb v maloobchodě, na které je zavedena EET, je 5 % problému krácení DPH.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle důvodové <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zprávy</a> (.pdf, str. 132) k zákonu o elektronické evidenci tržeb by dodatečný příjem na DPH za sektor maloobchodu mohl činit 4,9 miliard Kč. Celková výše daňových úniků v oblasti DPH podle odhadů ministerstva financí za rok 2012 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">činí</a> (.pdf, str. 6) 80 miliard Kč. </div><p class=\"MsoNormal\"><br/>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 miliard Kč ročně. Podle jeho <a href=\"https://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy</a> (.pdf, str. 14–16) se šedá ekonomika podílí na daňových únicích ze 7 %.</p><p class=\"MsoNormal\">Krácení tržeb v maloobchodě tak může způsobovat zhruba 5–10 % všech daňových úniků v oblasti DPH. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků za pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15449", "id": 15449}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...pokud existuje jiná alternativa – a ta existuje, ODS, Piráti, KDU-ČSL, ČSSD, jde sestavit celá řada koalic (...) Sněmovna nabízí asi třicet různých koalic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mirek Topolánek během pořadu zmínil velký počet různých koalic opakovaně. Mluvil o tom, že existuje řada různých vládních uspořádání, o kterých lze vyjednávat, a situace nestojí tak, že by současná deklarovaná menšinová Babišova vláda neměla alternativu. </div><br/><br/>Pro sestavení většinové koalice je potřeba nadpoloviční většina křesel v Poslanecké sněmovně. Do té se v roce 2017 dostalo devět stran a hnutí. Vyjdeme-li z přirozených limitů (obecně strany Demokratického bloku odmítají vstup do vlády s KSČM nebo SPD), je zřejmé, že v každé koalici musí být zastoupeno hnutí ANO. To získalo totiž 78 mandátů, přičemž <a href=\"https://volby.cz/pls/ps2017nss/ps124?xjazyk=CZ&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">zbytek sněmovny</a> je výrazně fragmentovaný.<br/><div><br/><div>Alternativ pro vznik vlády je skutečně hodně. Řada stran deklarovala před volbami, že má problém jít do vlády s <a href=\"http://www.info.cz/volby/volby-2017/koalice-s-ano-nikdy-ujistuji-strany-podivejte-se-na-sliby-ktere-muzou-vzit-po-volbach-rychle-za-sve-17471.html\">trestně stíhaným premiérem</a>, což je limit skládání vlády s hnutím ANO. Pokud bychom ovšem sledovali primárně to, zda je vůbec možné postavit jinou než menšinovou vládu, lze Topolánkovi dát za pravdu. </div><br/><br/><div>Veřejně se probírala např. možnost o pokračování současné koalice ČSSD-ANO-KDU-ČSL (103 mandátů), nebo také koalice ANO-ODS (103 mandátů). Ale teoreticky jde namodelovat velkou řadu koalic. Např. s Piráty má hnutí ANO 100 mandátů, tudíž by mu chyběl jeden subjekt pro získání většiny. Je také možné sestavit vícero nadměrných koalic (to jsou koalice, v nichž je více členů, než kolik je potřeba pro zisk většiny).</div><br/><br/><div>Pokud bychom tedy k výroku přistoupili jako k teoretickému cvičení, ve kterém budeme ignorovat předvolební deklarace, lze modelovat skutečně velký počet koaličních půdorysů. Výrok je hodnocen jako pravdivý, neboť je skutečně možné vytvořit celou řadu většinových uspořádání, i když s ohledem na veřejné deklarace a projevy se nezdá, že by byla tato možnost v tuto chvíli příliš pravděpodobná.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15849", "id": 15849}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle českého klasika této nesmyslné teorie pana senátora Veleby to znamená, že Česko má usilovat o to, aby výroba základních komodit, včetně například vepřového masa, odpovídala domácí spotřebě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátor Jan Veleba je podle svých slov zastánce \"rozumné míry potravinové soběstačnosti\", uvedl to například v rozhovoru pro <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1298795\">Český rozhlas</a>. <br/><div>Při své kritice současné zemědělské politiky České republiky používá senátor Veleba velmi často právě příklad s vepřovým masem. Stalo se tak i ve zmíněném rozhovoru: </div><br/><div>\"<i>...my jsme národ, který stále ještě základem jídelníčku v mase, tak je vepřové maso, tak my dovážíme toho vepřového masa už 50 %, na straně jedné a na straně druhé vyvážíme podle úrody, podle toho, jak se urodí 1,5 až 3 miliony tun obilí. Zčásti toho obilí se například v Německu a v Polsku vykrmí prasata a drůbež, zaměstnají lidi, nechá se tam přidaná hodnota a doveze se to k nám sem. (…) Čili určitá míra, já netvrdím 100 %, určitá rozumná míra soběstačnosti je podle mýho názoru docela zásadní záležitost a jde také o zaměstnanost.</i>\" </div><div><br/><div><div>Tento svůj argument pak opakuje i v prohlášení na svých <a href=\"http://www.janveleba.cz/clanky/zdrazovani-potravin-sklizime-plody-lehkovazne-a-nezodpovedne-agrarni-politiky\">webových stránkách</a>, kde znovu zdůrazňuje možné výhody zvýšení potravinové soběstačnosti. Senátor Veleba tedy prokazatelně patří mezi zastánce této teorie. </div><br/><div> </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10349", "id": 10349}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „U té tabákové směrnici, kdy tady ta pozice (pozice ČR k této směrnici – pozn. Demagog.cz) byla již při tom prvním čtení...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Česká republika přijala svou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=141984\">pozici</a> (.pdf) k návrhu směrnice Evropského parlamentu a rady o sbližování právních a správních předpisů členských států týkajících se výroby, obchodní úpravy a prodeje tabákových výrobků a souvisejících výrobků 21. ledna 2013. <br/></p><p>Evropský <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2012/0366%28COD%29&amp;l=en\">parlament</a> směrnici projednával v 1. čtení 8. října 2013. Je tedy pravdou, že Česká republika měla přijatou pozici, tak jak tvrdí Zuzana Roithová.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10249", "id": 10249}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Žádná vláda od listopadu 89 nepodala návrh na rozpuštění KSČM.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda pracovala na analýze, která by byla podkladem pro rozpuštění KSČM, podle <a href=\"http://zpravy.idnes.cz/rozpusteni-kscm-vlada-nenavrhne-hvezda-je-pro-vnitro-i-symbol-svobody-1z5-/domaci.aspx?c=A120229_120040_domaci_kop\">vyjádření odborníků</a> však pro její rozpuštění nejsou dostatečné podklady. Na návrhu se tehdy podílela například senátní komise <a href=\"http://www.ceskatelevize.cz/ct24/domaci/115676-stetina-v-cesku-dodnes-zije-omyl-ze-kscm-lze-reformovat/\">Jaromíra Štětiny</a>, která se ústavností KSČM dlouhodobě zabývá.<br/>Jak uvádí <a href=\"http://zpravy.idnes.cz/stetina-podal-navrh-na-pozastaveni-cinnosti-kscm-kvuli-poruseni-ustavy-1o6-/domaci.aspx?c=A110127_123635_domaci_jan\">novinky.cz</a>, jeden návrh už dostalo ministerstvo vnitra na stůl již v roce 2009 za vedení ministra Peciny. Návrh byl však nedostatečně zpracován a zamítnut přímo ministerstvem.<br/>Ani z dřívější doby se nepodařilo najít zmínku o podání návrhu na rozpuštění KSČM k Nejvyššímu správnímu soudu.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7349", "id": 7349}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Bezpečnost věznic je trošku něco jiného. Tam se snažíme veškeré investice, které máme, jsou kolem 150 milionů korun ročně, dávat právě do bezpečnosti českých věznic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě nedostatku veřejně dostupných informačních zdrojů jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6149", "id": 6149}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ředitel bezpečnostního odboru Jan Novák požádal ředitele BIS, ale také Vojenského obranného zpravodajství a takzvané UZINy, aby se vyjádřily ke tvrzení pana Drahoše, že parlamentní volby byly ovlivňovány zahraničními rozvědkami. Všichni 3 ředitelé jasně prohlásili, že to není pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Oficiálně se k věci vyjádřil samostatně jen ředitel BIS\nMichal Koudelka dne 1. prosince 2017:</p>\n\n<p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\"><i>„Bezpečnostní informační služba se\npochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto\nchvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k\nnezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských\nslužeb. To samé platí pro volby prezidentské.</i></p>\n\n<p class=\"MsoNormal\"><i><br/></i></p><p class=\"MsoNormal\"><i>Pochopitelně vždy existují určitá rizika dezinformačních\nkampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou\nslova.</i></p>\n\n<p class=\"MsoNormal\"><i><br/></i></p><p class=\"MsoNormal\"><i>BIS ujišťuje občany České republiky, že intenzivně plníme\núkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme\npřipravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i></p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Vzhledem k neexistenci oficiálního vyjádření k dané věci -\novlivňování voleb ze strany zahraničních zpravodajských služeb - ze strany\nHradu či zmíněných ředitelů, je výrok hodnocen jako neověřitelný. Dodejme, že\nprezident je <a href=\"https://www.zakonyprolidi.cz/cs/1994-153#f1566441\">podle\nzákona</a> tajnými službami pravidelně informován a může rovněž tyto služby\núkolovat. Zda a v jakém rozsahu se tak stalo v této věci, není ovšem zřejmé.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16349", "id": 16349}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"... Jsem sám podával za minulého režimu žalobu na Rudé právo a zastupoval mě tehdy právě pan Rychetský.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak vyplývá z rozhovoru s Milošem Zemanem v <a href=\"http://www.sds.cz/docs/prectete/rozhovor/kal_zema.htm\">Lidových novinách</a> ze dne 8. listopadu 2004, Pavel Rychetský byl právníkem, který za něho v roce 1989 podával žalobu na Rudé právo, a to z důvodu neotisknutí reakce Miloše Zemana na nařčení z manipulace statistických dat.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7949", "id": 7949}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, já jsem před dvěma lety vystoupil v odpovědi na jednu otázku proti inkluzi a řekl jsem svůj názor jako občan České republiky, nikoli jen jako prezident. No, a tento názor byl tehdy velmi silně mediálně ostrakizován, prakticky všichni vystupovali proti, najednou vidím, že i někteří novináři, kteří horlivě psali proti inkluzi, dnes píšou proti inkluzi, tedy v obráceném gardu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako závadějící, protože Zeman své výroky vůči inkluzi na začátku roku 2015 nevyslovil jako soukromá osoba, nýbrž tak učinil v rámci své oficiální návštěvy Pardubického kraje jako prezident České republiky. Stejně tak je problematické konstatování, že média jako otočila a nyní jsou proti inkluzi.</div><br/><br/>Miloš Zeman vystavil inkluzi kritice na začátku roku 2015 a to v Rehabilitačním ústvavu v Brandýse nad Orlicí. Zeman toto místo navštívil v rámci oficiální návštěvy Pardubického kraje. Byl zde tedy přítomen jako prezident republiky a nikoli jako občan. Konečně je otázkou, zda je možné chápat výroky Miloše Zemana jako výroky občana Zemana a někdy jako výroky prezidenta republiky. V každém případě prezident Zeman navštívil Rehabilitační ústav v Brandýse nad Orlicí v rámci oficiální návštěvy, což dokládá <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-s-manzelkou-navstivili-pardubicky-kraj-10900\">tisková zpráva na webu Hradu</a> (<b>Prezident republiky s manželkou navštívili Pardubický kraj</b>).<br/><br/>K inkluzi zde <a href=\"http://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">Zeman uvedl</a>: „<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity.</i>“<br/><br/>Tím rozpoutal debatu o selektivním vzdělávání a jeho názor vyvolal rozbouřené reakce řady politiků i dalších aktérů, přičemž tyto reakce byly téměř bez výjimky zamítavé. Server <a href=\"http://zpravy.idnes.cz/zeman-chce-oddelovat-postizene-deti-dba-/domaci.aspx?c=A150115_094159_domaci_zt\">Idnes</a> oslovil některé z těchto akterů, další vyjádření sbírala <a href=\"http://zpravy.aktualne.cz/domaci/politika/ministr-chladek-handicapovane-deti-je-treba-zaclenovat/r~4ff9c1f49cbe11e4ab15002590604f2e/\">ČTK.</a> Uvádíme, že jde pouze o částečný výčet, ve skutečnosti prezidentův výrok v podstatě neměl veřejné zastání, v tom má Zeman pravdu.<br/><br/><div>Co se týče médií, je otázkou, jaký obrat má Zeman namysli. Média (s výjimkou <a href=\"https://www.blesk.cz/clanek/zpravy-komentare/375446/slovo-sefredaktora-blesku-stop-skodlive-inkluzi.html\">Blesku</a>, který se přihlásil k odporu vůči inkluzi), popisovala reakce na Zemanův výrok, nyní popisují aktuální vyjádření politiků k zaváděnému společnému vzdělávání a také zpravodajsky pokrývají téma jako takové. Politická vyjádření se u některých politiků skutečně různí s jejich rok starými postoji, nicméně média informují o nich, nepíší své názory.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12749", "id": 12749}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme dneska 4 % cizinců v naší zemi, průměr v EU je 4,1 %. My jsme naprosto v tom evropském proudu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle posledních statistik <a href=\"https://www.czso.cz/documents/11292/25687697/c01R01_2013.pdf/6e2eb29d-9102-4707-ad6c-f47f27dcbc06?version=1.0\">Českého statistického úřadu</a> (.pdf) dosahuje podíl cizinců na počtu obyvatel v České republice výše 4,1 % (data ke konci roku 2013). To odpovídá tvrzení ministra Chovance.</div><div><br/></div><div><br/><div>Ministr již ale neuvádí korektní data co se týče průměru EU, tudíž i jeho tvrzení o tom, že jsme \"<i>naprosto v tom evropském proudu</i>\", není pravdivé. </div><div><br/></div><br/><div>Podle dat <a href=\"http://europa.eu/rapid/press-release_STAT-12-105_en.pdf\">Eurostatu</a> (.pdf - data 2011) je počet cizinců v EU v průměru 6,6 %, což je průměr o více než polovinu vyšší oproti ČR.</div><div><br/></div><br/><div>Eurostat uvádí i Chovancem zmíněné číslo 4,1 %, jde ovšem pouze o cizince z dalších členských států EU, kteří žijí na území jiného evropského státu. I zde by ovšem byl podíl cizinců v ČR podstatně menší, než jaký je průměr EU (konkrétně 2,7 % u ČR a 4,1 v EU27). Ministr zde tedy směšuje rozdílné statistiky. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12249", "id": 12249}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Etický kodex zastupitele byl, jak jste sám řekl, zaveden poprvé v Jihomoravském kraji. A byl tam zaveden za vlády KDU-ČSL.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako zavádějící. V Jihomoravském kraji byl skutečně etický kodex zastupitele zaveden jako v prvním ze všech krajů. Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=8664&amp;TypeID=2\">krajského webu</a> tomu tak bylo 10. 3. 2011. Stalo se tak tedy o něco dříve než u podobného <a href=\"http://www.praha.eu/public/f2/d3/f1/1166793_167766_Eticky_kodex____def.pdf\">kodexu</a> přijatého hlavním městem Prahou 3. 11. 2011.<div><br/><div><br/>Bohužel si však pan Petr Náhlík patrně plete současný <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=8664&amp;TypeID=2\"><i>Kodex etiky Jihomoravského kraje</i></a> přijatý za vlády koalice ČSSD s KDU-ČSL současného hejtmana Michala Haška (ČSSD) s předchozím <i>Kodexem etiky zaměstnanců Jihomoravského kraje </i>dostupným v diplomové práci <i><a href=\"http://is.muni.cz/th/76637/esf_m/DP_VRSEK_Petr_2006-07.txt\">Teorie motivace a pracovníci veřejné správy</a> </i>(příloha č. 2) přijatým v r. 2006 koalicí KDU-ČSL s ODS hejtmana Stanislava Juránka (KDU-ČSL), který se však ještě nevztahoval na zastupitele.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6649", "id": 6649}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Cena za přenos energie nějak zásadně nenarůstá. Cena silové elektrické energie na trhu také ne. Co u nás velmi významně narůstá, je to, co všichni platíme za fotovoltaiky, za ty obnovitelné zdroje. V téhle té chvíli je třeba říct, že je to nějakých 752 korun na megawatthodinu, což je při průměrné spotřebě jednoho rodinného domu nebo bytu kolem 4 Megawatt za rok, někde ke 2 tisícům korun, které všichni ze svých zdrojů dáváme, je to 32 nebo 37 miliard korun už v tomhle tom roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kuby je neověřitelný, neboť nejsou dohledatelná všechna fakta, které ministr popisuje.</div><br/><div>Energetický regulační úřad (ERÚ) vydal 27. června letošního roku <i><a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Energetický regulační věstník</a> </i>(.pdf), kde na straně 2 informuje, že \"<i>očekávaný dopad podpory výroby elektřiny z obnovitelných zdrojů na celkovou cenu pro konečné zákazníky se v roce 2013 odhaduje na 752 Kč/MWh.\" </i>Je třeba dodat, že nejde podle ERÚ pouze o cenu za obnovitelné zdroje energie (či dokonce pouze za fotovoltaiky), protože, jak ERÚ píše, jsou zde <i>\"zahrnuty také náklady na podporu druhotných zdrojů, kombinované výroby elektřiny a tepla a odchylek spojených s vykupovaným množstvím elektřiny.\"</i> </div><br/><div>Mimo toto ministrem popsané číslo však nebylo možné dohledat ostatní statistická data, na která se ministr odvolává, a z nichž tvoří celkový výsledek 32-37 mld. Kč, tudíž je jeho výrok neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6249", "id": 6249}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Obor obuvník je několik let podporován. Nebyl o něj zájem. Jak se ukázalo, že je uplatnitelnost, obor se začíná naplňovat. (...) Stejně tak dřevařské obory jsou léta podporovány ze strany kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť kraj v minulých letech skutečně podporoval obory, o které nebyl zájem (např. obuvnický, dřevařský). Letos se po roce otevírá alespoň jedna třída pro několik studentů obuvnictví. Navrátil tak fakta popisuje korektně, byť nelze do budoucna predikovat, jak se obor bude plnit dále.</div><br/>Zájem o kožedělnou a obuvnickou výrobu prošel v posledních 10 letech zásadní změnou. V roce 2005 studovalo obor Zpracování usní, plastů a pryže (32-41-M/002, případně M/01) 116 žáků, o 10 let později hovoříme o 48 žácích.<br/><br/><br/><div>Z následujícího grafu je patrný vývoj <a href=\"https://www.zkola.cz/management/oos/adresare/Stranky/Střední-školy-a-vyšší-odborné-školy-ve-Zlínském-kraji.aspx\">preferencí</a> tohoto řemeslného oboru. Lze tedy tvrdit, že zájem o obuvnictví se postupně snižoval a některé nástavbové obory dokonce zanikly. Konkrétně v roce 2006/2007 došlo k přeměně u Výroby obuvi na dálkové studium, následující rok tento obor zanikl. K drobnému sloučení došlo u druhého zmíněného oboru, a to v roce 2011.</div><br/>\n\n<iframe seamless=\"\" scrolling=\"no\" src=\"https://docs.google.com/spreadsheets/d/1w0tlEVtm3bkEEp3wXUyt1tycky7arkkmx9v9ydqQrM0/pubchart?oid=1932203234&amp;format=interactive\" width=\"600\" height=\"371\" frameborder=\"0\"/>\n\n<br/><div>V roce 2007 schválilo zastupitelstvo kraje projekt <i>„<a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Stranky/Podpora-remesel-2014-2015.aspx\">Podpora řemesel v odborném školství</a>“</i>, který finančně podporuje studenty vybraných oborů. Z oblasti obuvnictví sem patří i obor <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Seznam%20obor%c5%af%20-%20podpora%20%c5%99emesel%20-%202016-2017.docx\">Výrobce obuvi</a> (32-54-H/01; .doc). Od roku 2011 přibyl i <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-pokracuje-v-podpore-remesel-v-odbornem-skolstvi-aktuality-2592.html\">Obuvník</a> (32-54-H/006).</div><br/><br/>Přestože o Výrobce obuvi nebyl zájem, od roku 2011 jej opět nabízí soukromá Střední škola obchodně technická, s.r.o., která pro loňský školní rok nabízela místo pro <a href=\"http://www.stredniskoly.cz/skola/600014479.html\">8 učňů</a>. <div>V roce 2009 byl tento obor MŠMT pro nezájem <a href=\"http://zlinsky.denik.cz/zpravy_region/sevcovske-remeslo-vymira.html\">zrušen</a>. Škola však zažádala o opětovnou akreditaci, nicméně z dostupných <a href=\"http://www.ssot.cz/Files/Intern%c3%ad%20dokumenty/OTEV%cdRAN%c9%20OBORY%202013-2014.pdf\">výročních zpráv</a> školy plyne, že ani v letech 2011–2013 se postoj učňů nijak nezměnil a obor se neotevřel.<div><br/><br/><div>Škola příští rok <a href=\"http://www.atlasskolstvi.cz/ss1293-stredni-skola-obchodne-technicka-s-r-o\">přijme</a> 6 žáků. Ve srovnání s minulými roky tedy skutečně lze tvrdit, že se obor jistým způsobem naplňuje.</div><br/><br/><div><div>Výše finanční podpory žákům vybraných oborů vzdělání:</div><div><i>1. ročník: 300,- Kč měsíčně, za vyznamenání jednorázově 1 500,- Kč (na konci školního roku)<br/></i></div><div><i>2. ročník: 400,- Kč měsíčně, za vyznamenání jednorázově 2 500,- Kč (na konci školního roku)</i></div><div><i>3. ročník: 500,- Kč měsíčně, za vyznamenání jednorázově 5 000,- Kč (na konci školního roku)</i></div><br/><br/><div>Žáci, kteří však chtějí tento <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Vypl%c3%a1cen%c3%ad%20-%20podpora%20%c5%99emesel%202016-2017.docx\">příspěvek</a> (.doc) získat, musí splnit i řadu podmínek.<br/><br/></div></div><div>Uplatnitelnost na trhu práce skutečně nedosahuje tak zanedbatelné míry. K dnešnímu dni (tj. 25. září 2016) nabízí úřad práce 10 pracovních nabídek z oblasti obuvnictví.<br/><br/></div><div>Petr Navrátil ve svém výroku zmiňuje i podporu dřevařských oborů. Z výše zmíněného programu se může jednat pouze o <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Seznam%20obor%c5%af%20-%20podpora%20%c5%99emesel%20-%202016-2017.docx\">Tesaře</a> (36-64-H/01; .doc). <br/><br/></div><div>Vedle toho kraj usiluje o zvýšení působnosti dřevařských oborů, zejména v řadě projektů. V roce 2006 šlo o přípravu <a href=\"https://www.kr-zlinsky.cz/radni-poverili-technologicke-centrum-aby-pripravilo-projekt-drevarskeho-klastru-aktuality-2208.html\">dřevařského klastru</a>, rok 2008 se nesl ve znamení <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-si-s-cinskou-delegaci-vyjasnil-obrysy-dalsi-spoluprace-aktuality-3266.html\">čínské spolupráce</a> a např. letos v lednu se <a href=\"https://www.kr-zlinsky.cz/studenti-predstavuji-svuj-um-na-modelech-satu-inspirovanych-zlinskym-krajem-aktuality-12857.html\">studenti</a> realizovali při přípravě oděvů na přehlídku.   <br/>                 <br/></div><div>Navrátil má pravdu v tom, že nebyl o obor Obuvnictví téměř žádný zájem. Minimálně se od roku 2005 razantně snížil. Nově však začali žáci jevit o obor Výrobce obuvi zájem. Stejně tak se nemýlí ohledně podpory dřevařských oborů, přestože se nejedná o nic abnormálního.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13649", "id": 13649}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale já bych chtěla ještě říci jedno číslo, že tedy minimální mzda je 8500, ale hranice chudoby je tady asi 9600.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Minimální mzda je v České republice v současnosti <a href=\"http://www.mpsv.cz/cs/13833\">8 500</a> Kč. Hranice relativní chudoby, tak jak s ní pracuje ve svých <a href=\"http://www.czso.cz/csu/tz.nsf/i/zivotni_podminky_2013_predbezne_vysledky_20131126\">šetřeních</a> i ČSÚ, se nejčastěji stanovuje jako 60 % \"mediánu ekvivalizovaného disponibilního příjmu domácností\", což pak podle serveru <a href=\"http://www.finance.cz/zpravy/finance/408372-pracuji-a-jsem-chudy-/\">Finance</a> v roce 2013 skutečně odpovídalo 9 683 Kč čistého příjmu měsíčně. ČSÚ pak uvádí ve svém posledním šetření další statistiky týkající se míry <a href=\"http://www.czso.cz/csu/tz.nsf/i/tab_2_mira_ohrozeni_prijmovou_chudobou_v_letech_2012_a_2013/$File/csu_eu_silc_prijmova_chudoba_2013.xls\">ohrožení příjmovou chudobou</a> (.xls; předběžná data).</p><p>V roce <a href=\"http://www.czso.cz/csu/tz.nsf/i/zivotni_podminky_ceskych_domacnosti_20130626\">2012</a> žilo v České republice pod hranicí chudoby 990 300 obyvatel, což je 9,6 % obyvatel.</p><p>Tyto údaje korespondují s výrokem Michaely Marksové-Tominové. Výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10549", "id": 10549}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zuzana TVARŮŽKOVÁ:\nJaký máte příslib od ministra financí, jestli na (na výjimku pro farmářské trhy v rámci EET - pozn. Demagog.cz) to kývne.\n<br/><br/>\nJan BARTOŠEK:\nJe proti, je proti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda, v čele s <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-odmitla-navrh-vyjmout-z-evidence-trzeb-farmarske-trhy/1375539\">ministerstvem financ</a>í, je proti vyjmutí farmářských trhů z EET, jak uvedl <a href=\"https://twitter.com/MartinAyrer/status/758242005600305152\">mluvčí</a> vlády Martin Ayrer. Navrhovanou úpravu zákona o EET označila ve svém oficiálním <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUGWS9O\">stanovisku</a> (.pdf) k jednání za nesystémovou. </div><br/><br/><div>Svůj kladný <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/vyjimky-prinasi-nespravedlnost-nasim-cil-25878\">postoj</a> k evidenci tržeb z prodeje na farmářských trzích vyjádřil Andrej Babiš i na stránkách MFČR.<br/><div><br/><div>Návrh zákona o EET (Zk. 112/2016 SB.) se projednává již od roku 2013. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=127442\">Pozměňovací</a> (.pdf) návrh, týkající se farmářských trhů, podali Marian Jurečka a Jaroslav Klaška (oba KDU-ČSL) až 13. srpna 2016. Podle nich by EET značně ztížila prodej potravin na trzích, což by mohlo vést k ukončení nebo výraznému zdražení prodávaných surovin. </div><br/><div><br/>Ministerstvo financí vydalo v reakci na <a href=\"http://hodoninsky.denik.cz/zpravy_region/farmarske-trhy-ucastnici-maji-obavy-z-elektronicke-evidence-trzeb-20160306.html\">článek</a> Hodonínského deníku <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/farmarske-trhy-a-eet-zadny-problem-24371\">prohlášení</a>, v němž tvrdí, že náklady prodejců budou minimální, popřípadě jednorázové (koupě elektronického evidenčního zařízení).<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13349", "id": 13349}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...teď je u nás 560 tisíc nezaměstnaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman počet nezaměstnaných zaokrouhlil, skutečné číslo je asi o 12 a půl tisíce nižší. Jedná se však přibližně o pouze dvouprocentní rozdíl.</div><br/><a href=\"http://ekonomika.idnes.cz/nezamestnanost-v-cesku-za-kveten-2013-d69-/ekonomika.aspx?c=A130610_084631_ekonomika_spi\">iDnes.cz</a>: <i>\"Na úřadech práce se na konci května hlásilo o místo <b>547 563</b> nezaměstnaných. To je téměř o 18 tisíc méně než před měsícem, ale o více než 65 tisíc více než před rokem.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8649", "id": 8649}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je potřeba říci, že podobné modely elektronického předávání těchto prostředků jsou i v jiných zemích Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako pravdivý na základě dostupných zdrojů referujících o elektronizaci výplat položek spadajících do sociální oblasti ve <a href=\"http://www.epractice.eu/en/news/284102\">Velké Británii</a>, v <a href=\"http://www.governo.it/GovernoInforma/dialogo/circolare_inps_20120927.pdf\">Itálii</a> (.pdf) či ve <a href=\"http://www.kela.fi/in/internet/english.nsf/NET/130608121213HS?OpenDocument\">Finsku</a>. Jednotlivé parametry a fungování zmíněných systémů vzhledem k implementovanému modelu v České republice však nejsme schopni porovnat. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7149", "id": 7149}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, já bych rád vysvětlil divákům rozdíl mezi vládním návrhem o hazardu, který je účinný od 1. ledna 2017, kdy mají být daně 25, 30, 35. A zákon Volného je účinný, má být účinný od 1. ledna 2016, protože my jsme nechtěli ztratit jeden rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona poslance Jana Volného (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113917\">Celý sněmovní tisk</a>, .pdf, str. 3) má uvedené jako datum nabytí účinnosti 1. ledna 2016.<br/><br/>Vládní návrh zákona o hazardních hrách (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115504\">Celý sněmovní tisk</a>, .pdf, str. 51) má uvedené jako datum nabytí účinnosti datum 1. ledna 2017.<br/><br/>Pokud jde o zmíněné sazby daně z hazardních her, jde o jiný návrh, konkrétně o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=579&amp;CT1=0\" title=\"Text návrhu zákona, další znění viz Historie projednávání, odkaz nalevo\">návrh zákona o dani z hazardních her</a>. Jeho projednávání však bylo stejně jako v případě výše zmíněného vládního návrhu zákona na 31. schůzi Poslanecké sněmovny 30. 09. 2015 přerušeno.                                                                  I tento zákon však má (na rozdíl od návrhu zákona Jana Volného) uvedené jako datum nabytí účinnosti 1. ledna 2017. Ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115509\">sněmovním tisku</a> (.pdf, str. 13) se pak uvádí, že: \"<i>Sazba daně zůstává poměrná lineární, ovšem oproti současné jednotné sazbě ve výši 20 % je stanovena diferencovaně v závislosti na druhu hazardní hry, a to ve výši 25 %, 30 % a 35 %.</i>\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12149", "id": 12149}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, já bych ještě jednou zopakoval, že když jsem přišel před pěti měsíci do této funkce, tak vy jste se mě tady na to ptal a já jsem říkal, ano, ta situace (kdy bude mít ČR dva policejní prezidenty - pozn. Demagog.cz) taková může nastat. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť se ministr vnitra v demisi Pecina skutečně zmínil v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510707-otazky-vaclava-moravce-2-cast/\">Otázkách Václava Moravce</a> 7. července 2013, že tato situace může nastat.<br/><br/>Konkrétně řekl:<div><br/><i>„Ta\n situace může nastat samozřejmě, protože jestli pan plukovník Lessy \nvyhraje ten spor, pak jsme v právním vztahu, kdy máme dva policejní \nprezidenty a já budu muset řešit problém, který jsem samozřejmě \nnezavinil.</i>“<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9749", "id": 9749}, {"autor": "Ivo Pojezný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2013 se zjistilo, že pouze 40 % učňů v EU má kvalifikovanou praxi při nejakých podnicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://skillspanorama.cedefop.europa.eu/sites/default/files/EUSP_AH_Apprenticeships.pdf\">studie</a> z roku 2014, jež se nám podařilo dohledat, bylo nejvíce učňů, kteří měli v roce 2011 zkušenosti získané zapojením do programu prázdninových praxí u jednotlivých firem v rámci EU, v Dánsku (45 %). <br/><br/><div>V případě ČR to bylo 35 % (.pdf, str. 2). Z projevu pana Pojezného však není zřejmé, zda myslel podobný typ statistiky, ve které jsou uvedena procenta za jednotlivé členské státy Evropské unie.<br/><br/><div>Statistiku z roku 2013, o které mluvil Ivo Pojezný, v níž by byla celková čísla za Evropskou unii jako celek, se nám bohužel dohledat nepodařilo. Z toho důvodu je výrok označen jako neověřitelný. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13749", "id": 13749}, {"autor": "Milan Plodík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kraj vznikal dost v porodních bolestech (...) my jsme neměli krajské ředitelství policie, krajský soud, integrovaný záchranný systém. To jsou věci, co se musely dávat dohromady, to jsou věci, co fungujou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Kraj <a href=\"https://books.google.cz/books?id=NBxgAgAAQBAJ&amp;pg=PA85&amp;lpg=PA85&amp;dq=vznik+krajsk%C3%A9ho+soudu+vyso%C4%8Dina&amp;source=bl&amp;ots=xLPZi9A_U4&amp;sig=p5YIrtJAQZMU18x7lpm7VNu52zU&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwiG1K2E6Z3PAhUL1RQKHc2HCaMQ6AEIJTAB#v=onepage&amp;q=vznik%20krajsk%C3%A9ho%20soudu%20vyso%C4%8Dina&amp;f=false\">vznikl</a>&#13;\n(.pdf, str. 85) v roce 2000 (účinností <a href=\"http://www.zakonyprolidi.cz/cs/1997-347\">zákona</a> č. 347/1997 Sb.) a byl tvořen 5 okresy ze 3 bývalých krajů&#13;\n(Jihlava, Třebíč a Žďár nad Sázavou byly původně Jihomoravský kraj, Havlíčkův Brod byl&#13;\nve Východočeském kraji a Pelhřimov v Jihočeském kraji). </p>&#13;\n&#13;\n<p class=\"MsoNormal\">V roce 2008&#13;\nbyla zřízena <a href=\"http://www.statnisprava.cz/rstsp/adresar.nsf/i/16442\">jihlavská pobočka</a> Krajského soudu v Brně. Případy z okresu&#13;\nHavlíčkův Brod stále vyřizuje Krajský soud v Hradci Králové a případy z Pelhřimova&#13;\nKrajský soud v Českých Budějovicích. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Krajské&#13;\nředitelství policie kraje Vysočina vzniklo až v roce 2010. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Integrovaný záchranný&#13;\nsystém je vymezen <a href=\"http://www.zakonyprolidi.cz/cs/2000-239\">zákonem</a>&#13;\nč. 239/2000 Sb. Před rokem 2000 tedy IZS nefungoval, ačkoliv základy pro&#13;\nspolupráci byly <a href=\"http://www.hzscr.cz/clanek/hzs-kraje-vysocina-menu-integrovany-zachranny-system-o-izs-o-izs.aspx\">položeny</a>&#13;\nv roce 1993. Integrovaný záchranný systém <a href=\"http://www.zakonyprolidi.cz/cs/2000-239#p3\">slouží</a> při mimořádných událostech (např. povodních), kdy je třeba provádět současně záchranné a likvidační práce pomocí několika složek IZS. Těmi <a href=\"http://www.zakonyprolidi.cz/cs/2000-239#p3\">jsou</a> Hasičský záchranný sbor, Policie České republiky, zdravotnická záchranná služba a dílčí jednotky požární ochrany. Integrace těchto složek pak významně usnadňuje koordinaci práce sborů, ale také komunikaci s obyvatelstvem.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13549", "id": 13549}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme již v tuto chvíli vyslané experty do zemí, které mají s tímto problémy (v kontextu společné azylové agentury - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>OPRAVA (výrok byl původně hodnocen jako neověřitelný)</div><br/><br/><div>Výrok je hodnocen jako pravdivý, Česká republika má skutečně <a href=\"https://www.easo.europa.eu/relocation-0\">vyslány experty</a> v zemích na vnější hranici EU, které jsou nejvíce dotčeny příchodem migrantů. Jde o Řecko a Itálii. Řecko bylo do zavření tzv. Balkánské trasy vstupní evropskou zemí pro uprchlíky, kteří dále mířili do středu Evropy. Aktuálně proudí lidé spíše do Itálie.</div><br/><br/><div>V obou zemích se nacházejí čeští experti, kteří se zde zabývají např. identifikací osob, které mohou žádat o mezinárodně-právní ochranu, zjišťují informace o uprchlících, kontrolují pravost jejich dokumentů, pracují na přesidlování atd.</div><br/><br/><div>PŮVODNÍ ODŮVODNĚNÍ</div><br/><br/>Ministři vnitra zemí Visegrádské čtyřky se na začátku roku 2016 dohodli na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">společné misi do Makedonie</a>. Přizváni měli být také experti ze Srbska a Slovinska. <br/><br/>Do zahraničí jsou nicméně již od roku 2015 vysílání policisté, kteří pomáhají především s ochranou hranic. V letošním roce odjely do Makedonie již dvě skupiny policistů. První z nich <a href=\"http://www.policie.cz/clanek/odjezd-policistu-do-makedonie.aspx\">2. ledna</a>: <i>„Jedná se o první kontingent v tomto roce a již sedmý kontingent vyslaný do Makedonie v rámci bilaterální pomoci. V rámci tohoto kontingentu jsme vyslali do oblasti Gevgelija čtyřicet policistů, z toho třicet dva nováčků a jednoho psovoda se služebním psem,“</i> uvedl policejní prezident.<br/><br/><i>„V předešlých letech jsme naše policisty vysílali do zahraničí opakovaně, a to v rámci mezinárodní policejní spolupráce, ať už na základě bilaterálních dohod nebo  při působení například v rámci agentury FRONTEX. Je mi ctí, že v souvislosti s migrační krizí můžeme našim zahraničním partnerům pomáhat i nadále. Tuto formu pomoci chápeme jako samozřejmost především v době, kdy naše země není migrační krizí přímo zasažena,“ </i>doplnil policejní prezident genmjr. Tomáš Tuhý.<br/><br/>Druhá skupina policistů pak odjela <a href=\"http://www.policie.cz/clanek/do-srbska-odjel-jiz-druhy-kontingent.aspx\">9. ledna</a>:<i> „Policisté, kteří odjíždějí do Srbska, budou součástí mezinárodního kontingentu, který pomáhá státům zasažených migrační krizí v rámci bilaterální spolupráce. Jejich primárním úkolem bude zejména ochrana srbsko-rumunsko-bulharské hranice, a tedy dohled nad veřejným pořádkem, provádění bezpečnostních prohlídek a kontrola dopravních prostředků,“</i> uvedl policejní prezident.<br/><br/>Policisté na misích také pomáhají při registrací uprchlíků.<br/><br/>V rámci toho kontingentu bylo vysláno 15 policistů, z toho 8 nováčků. Kontingent odjel působit do oblasti města Negotin, kde policisté zůstanou do 7. února 2017.<br/><br/><a href=\"http://www.ceskenoviny.cz/zpravy/cesti-policiste-jeli-posedme-hlidat-hranice-do-makedonie/1433113\">Zahraniční mise</a> českých policistů začaly již v roce 2015, tedy hned v začátcích migrační vlny. Policisté působí v zemích na balkánské cestě.<br/>Doposud se do zahraničních misí podle policejního prezidenta zapojilo přes 400 policistů, kteří působili na 14 misích v Makedonii, Maďarsku, Slovinsku, Srbsku a Řecku. <br/><br/><div>Chovanec však ve svém výroku mluví o expertech, kteří měli pomáhat se zvládnutím vlny uprchlíků jinak, např. s vyřizováním azylových záležitostí. Tito byli nabídnuti např. <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-nabizi-recku-humanitarni-pomoc-odborniky-i-policisty/1329618\">Řecku</a>. Zda jsou experti přítomni i v dalších zemích, které mají se zvládáním uprchlíků problémy, se nám nepodařilo dohledat. </div><br/><br/><div>Oslovili jsme s žádostí o poskytnutí informací ministerstvo vnitra, do doby publikování výstupu jsme žádnou odpověď nezískali. Výrok tedy prozatím hodnotíme jako neověřitelný, na základě informací MV jej případně doplníme.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14249", "id": 14249}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože oněch 60 dní je maximální lhůta. Ale může být zkrácena. (Jde o lhůtu pro vypsání nových voleb, je-li rozpuštěna Poslanecká sněmovna - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Dolejše je hodnocen na základě Ústavy České republiky jako pravdivý.</div><div><br/></div><div>Článek 17 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> bod 2 zcela přesně uvádí: \"<i>Byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění.\" </i>Je tedy nepochybné, že Dolejš zmíněný článek interpretuje korektně, zmíněných 60 dnů je skutečně maximem, tato lhůta může být zkrácena.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8949", "id": 8949}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „EET je nástroj, který zvyšuje příjmy státního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výroky o efektivitě EET jsme již ověřovali (například zde <a href=\"https://demagog.cz/vyrok/15442\">výrok Andreje Babiše</a>). Jde o neověřitelné výroky, protože  na výši vybraných daní má vliv více faktorů a efekt EET nejsme schopni odlišit.<br/><div><br/>Podle informací Generálního finančního ředitelství ze <a href=\"https://www.irozhlas.cz/ekonomika/mezirocni-vyber-dph-diky-kontrolnimu-hlaseni-a-eet-vzrostl-o-58-miliardy-tvrdi_1706131313_pj\">serveru iROZHLAS.cz</a> vzrostl do konce května 2017 meziroční výběr DPH o 5,8 mld. Kč, dalších 8 mld. Kč vybraných na DPH je přisuzováno vyšší spotřebě.</div><br/><div style=\"\"><br/>Výběr daní je výrazně ovlivněn ekonomickým růstem, který Česká republika zažívá. Ministryně financí Schillerová k tomu na počátku prosince 2017 <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zavedeni-eet-melo-smysl-30288\">uvedla</a>: „<i>Jen na DPH na konci října meziročně plus 26 mld. Kč, tedy 9,1 % při růstu HDP 4,1 %, tedy ekonomickém růstu oproti dynamice výběru daní méně než polovičním</i>.“</div><br/><div>  <br/>Vláda také podniká další opatření ke zvyšování daní. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr daní. O tom, že ze statistik nelze určit vliv EET, psal také <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">Český statistický úřad</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16249", "id": 16249}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On (David Rath jako ministr zdravotnictví, pozn.) vyškrtal řadu možností, co pojišťovny platí a výrazně zvýšil limity na předepisování léků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za doby Rathova ministrování skutečně došlo k omezení výše hrazené péče.<br/><br/>David Rath byl ministrem zdravotnictví mezi listopadem 2005 a zářím 2006. V této době podepsal <a href=\"http://www.cabrnoch.cz/media/vyhlaska_550-2005.pdf\">vyhlášku č. 550/2005</a> (.pdf) , která stanovila výši a limity úhrad (<i>\"co pojišťovny platí\"</i>) pro leden až červen 2006. Pokud srovnáme tuto vyhlášku a <a href=\"http://www.zakonyprolidi.cz/cs/2005-50#f2901708\">vyhlášku č. 50/2005</a> platnou pro leden až červen 2005, vidíme Hegerem zmíněné rozdíly v limitech:<br/><br/>přílohy <a href=\"http://www.cabrnoch.cz/media/vyhlaska_550-2005.pdf\">vyhlášky</a> (.pdf) pro rok 2006 omezují mj. hrazené léky a zdrav. prostředky výší 98 % úhrady poskytnuté v 1. pololetí předchozího roku (referenční období). Připouštejí nárůst zejména, pokud se změní struktura pacientů daného lékaře, jinak je ale platný limit 98 %. <br/><br/>Ve <a href=\"http://www.zakonyprolidi.cz/cs/2005-50#f2901708\">vyhlášce</a> platné v roce 2005 (ministryní byla Milada Emmerová) přitom takové omezení nenajdeme, pouze srážku z poskytnutých úhrad v případě překročení jejich výše v referenčním období. Nikoli takto přísný práh.<br/><br/><i>\"Co pojišťovny platí\"</i> tedy bylo s posvěcením ministra D. Ratha významně omezeno. Hegerův výrok je pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6049", "id": 6049}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Asi 8 městských státních zástupců, vyvolalo určitý protest vůči té prověrce, dohledové prověrce z vrchního státního zastupitelství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Plánované <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=82980\">jednání</a> sněmovního výboru pro obranu a bezpečnost se stalo skutečně důvodem pro negativní vystoupení ze strany státních zástupců, konkrétně pak vedení Unie státních zástupců. Ti ve své <a href=\"http://www.uniesz.cz/uploads/assets//prohlaseni-john.doc\">reakci</a> (.doc) k chystané prověrce uvádí, že <i>\"hodlá-li Výbor pro bezpečnost PSP ČR na svém jednání 21. 2. 2012 vykonat \"prověrku mimořádného dohledu Vrchního státního zastupitelství na Městském zastupitelství v Praze dne 6. února 2012\" je tento postup nutno hodnotit jako pokus o nedovolený zásah do činnosti státního zastupitelství a popření základních principů fungování veřejné žaloby\". </i><div><i><br/></i></div><div>Tato reakce je podepsána jako <i>Výkonný výbor Unie státních zástupců, </i>což je orgán o 12 státních zástupcích, a tudíž se lze domnívat, že výrok poslance Bublana je korektní.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5549", "id": 5549}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, jak začínala na počátku koalice v Praze. V minulém volebním období se starosta měnil dvakrát a koalice celkem třikrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pražská koalice ve volebním období 2010–2014 doznala změn skutečně celkem třikrát. Občanští demokraté nejprve <a href=\"http://www.lidovky.cz/v-praze-je-dobojovano-ods-a-cssd-se-dohodly-na-koalici-pco-/zpravy-domov.aspx?c=A101116_074159_ln_domov_pks\">utvořili</a> koalici s ČSSD, o rok později však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1207780-ods-ma-primatora-top-09-vetsinu-v-rade\">spojili</a> své síly s vítězem voleb, stranou TOP 09. Primátorem byl v obou případech Bohuslav Svoboda z ODS.<div><br/><br/><div>Po další koaliční krizi byl primátor odvolán a ustavila se nová koalice TOP 09 s ČSSD v čele s novým primátorem <a href=\"http://zpravy.idnes.cz/volba-primatora-prahy-tomase-hudecka-ds4-/domaci.aspx?c=A130620_1942716_praha-zpravy_sfo\">Tomášem Hudečkem</a> z TOP 09.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14949", "id": 14949}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Vím, že objednavatel této vraždy (té, co spáchal Jiří Kajínek, pozn. Demagog.cz) nebyl vůbec postaven před soud. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Údajný objednatel vraždy, kterou spáchal dle rozhodnutí české justice Jiří Kajínek, se jmenuje Antonín Vlasák. Ten byl v Kajínkově kauze postaven před soud, nebyla mu však <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dokázána v této věci vina</a>. Byl odsouzen <i>„pouze“</i> za vydírání, a to k 16 měsícům nepodmíněně ve věznici s dozorem. Před soudem ovšem v této věci stál.<br/><br/><div>V rozsudku se přímo uvádí:</div><br/><br/><div><i>„Soud po bedlivém zkoumání a hodnocení všech provedených důkazů jednotlivě i v jejich souhrnu došel k závěru, že s velikou pravděpodobností si obžalovaný Vlasák skutečně objednal fyzickou likvidaci poškozeného Jandy a jeho ochranky (...) Proto soud došel k závěru, že došlo sice ke kontaktování obžalovaného Kajínka a Vlasáka, obžalovaný Kajínek byl najat a zaplacen za zásah proti vyděračům - Štefanu Jandovi a bratrům Pokošovým, ale prokázáno není, že by si obžalovaný Vlasák objednal jejich vraždu.“</i></div><br/><br/><div>Miloš Zeman se tedy mýlí, když uvádí, že zmíněná osoba nebyla vůbec postavena před soud.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14749", "id": 14749}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr Jurečka proti tomu uplatnil zcela zásadní připomínku (...) pozor, to je docela důležité, on od ní neupustil, on ji dál uplatňuje, akorát už netvrdí, že je to pro něj tak zásadní, že to jenom doporučuje, ale v podstatě říká, že už mu to nevadí, nicméně to, co tam píše, je stále pravda, že prostě zvýšení produkce řepky poškodí českou krajinu a nepřivede nás k těm cílům, které sledujeme, to pan ministra Jurečka neodvolal...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaných informací o připomínkovém řízení ke zmíněné novele zákona o spotřebních daních jako pravdivý.<div><br/></div><div>Nepodařilo se nám dohledat konkrétní zdroj ke zmíněnému připomínkovému řízení. Nicméně 22. března byl hostem Otázek Václava Moravce Andrej Babiš, jehož se na tuto konkrétní věc ptal <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500322/video/\">Václav Moravec</a> (čas 32:55). Ten disponoval podklady, které popisují onu připomínku ministerstva zemědělství. Dokládá, že resort Mariana Jurečky zmíněnou připomínku pouze upravil.</div><div><br/></div><div>Konkrétně uvedl: \"<i>Tady je připomínkové řízení. Tady vám ukážu důkaz, vy ho možná zase zpochybníte, toto je vypořádání připomínek, ministerstvo zemědělství k problematice biopaliv a jejich podpory tady jasně říká, se zaváděním tohoto institutu nelze souhlasit. Na další stránce, je to stránka 10 z 69. stránky, píše, že výroba biopaliv zvyšuje tlak na poptávku po zemědělské půdě, ale také například po vodě na zavlažování. Produkce biopaliv vytlačuje plochy lesů, rašelinišť, zavlažování, mokřadů a obecně cenných biotopů sloužících jako významný rezervoár uhlíku. Tato připomínka je zásadní. To je, promiňte, s dovolením. To je připomínka ministerstva zemědělství. V druhém sloupečku je ministerstvo financí jako orgán, který vypořádával připomínky, přičemž připomínce nebylo vyhověno, připomínce ministerstva zemědělství a je tady poznámka, na základě reakce ministerstva zemědělství ze dne 14. ledna roku 2015 došlo ke změně relevance připomínky ze zásadní na doporučující. Takže samo ministerstvo zemědělství ze své původní zásadní připomínky vycouvalo a udělalo z ní připomínku doporučující. To je ministerstvo financí.\"</i></div><div><i><br/></i></div><div>O tomtéž pak informoval text Jany Klímové \"<a href=\"http://respekt.ihned.cz/c1-63762820-zlaty-dul-ministra-babise\">Zlatý důl ministra Babiše</a>\" v časopise Respekt. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11949", "id": 11949}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Napsal jsem otevřený dopis nejsilnějšímu politickému aktérovi těchto dní, předsedovi hnutí ANO, panu inženýru Babišovi, aby tomuhle zamezil. Aby pan Ondráček konkrétně, někdejší mlátička policejní, která hájila zájmy toho režimu totalitního a také okupantů naší země, aby zamezil jeho jmenování. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.michalhoracek.cz/dopis-babisovi/\">Veřejný dopis</a> pro Andreje Babiše umístil Michal Horáček na své stránky 4. prosince. Zmiňuje v něm například následující: <br/><div><i><br/></i></div><div><i>„Byl to právě pan Ondráček, který v roce 1989 coby člen pohotovostního pluku zasahoval brutálním způsobem proti občanům na Václavském náměstí během Palachova týdne. Stal se tak přímým aktérem represí, uplatňovaných v zájmu totalitní moci a okupantů naší vlasti.<br/> <br/>Prosím Vás, abyste spolu se svými  stranickými kolegy svůj vliv uplatnil a zvolení pana Ondráčka do uvedené funkce nedopustil. Znamenalo by popření ideálů, na nichž svůj dnes svobodný stát budujeme.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i><div>Stránka zároveň obsahuje výzvu pro ostatní prezidentské kandidáty, aby se k Horáčkovi v této žádosti přidali. Záznam dokumentující přítomnost Ondráčka na Václavském náměstí během Palachova týdne natočila Česká televize a zhlédnout jej můžete <a href=\"https://www.youtube.com/watch?v=W21maRT1sm0\">zde</a>. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15949", "id": 15949}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...jsme součástí Evropské lidové strany, nejsilnější strany v Evropském parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL skutečně patří mezi členy Evropské lidové strany (EPP, <a href=\"http://www.epp.eu/sites/default/files/lmp.pdf\">.pdf</a>), jejíž frakce v Evropském parlamentu je s <a href=\"http://www.europarl.europa.eu/meps/cs/search.html\">275</a> členy nejpočetnější (srov. ve vyhledávání dle filtru \"Politická skupina\"). Původně KDU-ČSL v rámci frakce disponovala dvěma poslanci, nicméně <a href=\"http://www.europarl.europa.eu/meps/cs/28354/JAN_BREZINA_cv.html\">Jan Březina</a>, ačkoliv zůstává členem poslaneckého klubu EPP, své členství v KDU-ČSL v roce 2012 ukončil. Jedinou poslankyní KDU-ČSL v Evropském parlamentu tak zůstává <a href=\"http://www.kdu.cz/Nasi-lide/Europoslanci.aspx\">Zuzana Roithová</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9149", "id": 9149}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v dobách, o kterých mluvíte (reakce na Babiše - pozn. Demagog.cz), působil na univerzitě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš v pořadu mluvil o období pravicových vlád, konkrétně pak uvedl:<br/><div><i>\"Jim to vyhovuje, protože zasahoval </i>(Šlachta - pozn. Demagog.cz)<i> proti Nečasově vládě zkorumpované. Však to vidíme, co tam jsou v těch odposleších, paní Nagyová. Tuto zemi řídili kmotři.\"</i></div><div><i><br/></i></div><div>Předně je třeba podotknout, že nehodnotíme, zda zemi ovládali kmotři, jak Babiš uvádí. V každém případě tak časově vymezuje toto své tvrzení do doby před zásahem na Úřadu vlády a zásahem samotným, který se uskutečnil v <a href=\"http://www.aktualne.cz/wiki/domaci/razie-na-mocne-2013/r~i:wiki:3806/\">červnu 2013</a>. Fiala na to reaguje tak, že v této době působil na univerzitě a nemá s tímto nic společného.</div><br/><div>To není ovšem pravda, Fiala v době zásahu na Úřadu vlády zastával zhruba rok funkci ministra školství, mládeže a tělovýchovy ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě Petra Nečase</a>. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13249", "id": 13249}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A také nám začíná trochu růst i porodnost v posledních třech letech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle <a href=\"https://www.czso.cz/csu/czso/obyvatelstvo_hu\">Českého statistického úřadu</a>\n(.xlsx, pohyb obyvatelstva) se porodnost opravdu zvyšuje, konkrétně již od roku 2013, kdy dosáhla svého minima. V roce\n2016 bylo v České republice 112 663 živě narozených dětí, nejvyšší číslo\nod roku 2011, kdy se porodnost mírně propadla.</p><p class=\"MsoNormal\">Musíme poznamenat, že jde opravdu o „trochu“ nárůst: přesně o 2 803 dětí. V roce 2016 se narodilo skoro 113 tisíc dětí, což je stále výrazně méně než třeba v roce 2008, kdy se narodilo přes 119 tisíc dětí. <br/></p><p class=\"MsoNormal\" style=\"\"><iframe id=\"datawrapper-chart-6LqlS\" src=\"//datawrapper.dwcdn.net/6LqlS/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"344\" frameborder=\"0\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15349", "id": 15349}, {"autor": "Václav Láska", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem opravdu ten boj s kmotry měl jako prioritní téma v 1. kole a chtěl jsem ho použít i v druhém, proto jsem zvažoval heslo \"Láska vs. kmotři\", pan Žáček se ozval, že se ho to osobně dotýká, a že to vnímá tak, že já ho označuju za kmotra (...), i proto jsem to heslo změnil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.laskavsenatu.cz/moje-cile.html\">boj s kmotry a korupcí</a> byl jedním z volebních hesel Václava Lásky. Heslo <a href=\"https://www.facebook.com/zacekdosenatu/photos/a.1483188641941801.1073741832.1455892244671441/1498286730431992/?type=1&amp;theater\">\"Láska vs. kmotři\"</a> bylo pak použito i jako téma pro druhé kolo senátních voleb, avšak po reakci jeho protikandidáta Pavla Žáčka bylo staženo a nahrazeno heslem <a href=\"http://www.laskavsenatu.cz/\">\"Láska pro spravedlnost\"</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11449", "id": 11449}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Česká spořitelna podle této smlouvy, kterou podepisoval ještě váš náměstek, pan Šiška, jestli se nemýlím s panem inženýrem Kyselkou, tak podle této smlouvy měla spravovat veškeré důchody potenciálně a měl spravovat peníze za 98 procent dávek...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Babák hovoří o <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">smlouvě</a> (.pdf) mezi Českou republikou, zastoupenou Ministerstvem práce a sociálních věcí na straně jedné, a Českou spořitelnou na straně druhé ve věci <div><br/></div><div><i>\"Zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů\"</i></div><div><i><br/></i></div><div>lapidárně nazývanou \"smlouva o sKartách\". </div><br/><div>Zmíněná smlouva byla skutečně za MPSV podepsána tehdejším I. náměstkem ministra Šiškou a za Českou spořitelnu předsedou představenstva Ing. Kysilkou (jehož jméno ve výroku poslanec Babák komolí) a místopředsedou představenstva Mgr. Baranem.</div><br/><div>V bodě 12.1.7 této <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">smlouvy</a> (.pdf) je uvedeno :</div><br/><div><i>\"Ministerstvo bere na vědomí, že ČS při uzavírání této Smlouvy vycházela v dobré víře z Ministerstvem poskytnutých informací, že prostřednictvím Systému administrace dávek má být provedena výplata alespoň 98% objemu všech Dávek vyplacených v České republice s výjimkou Dávek vyplacených v souvislosti s živelnými pohromami...\"</i></div><div><i><br/></i></div><div>Na základě výše zmíněných skutečností tedy hodnotíme výrok poslance Babáka jako pravdivý. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8449", "id": 8449}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme tam takovou frakci Aliance evropských konzervatistů a reformistů, kterou jsme postavili na zelené louce před pěti lety. Jde o velkou nadnárodní stranu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Politická strana Aliance evropských konzervativců a reformistů <a href=\"http://www.aecr.eu\">vznikla</a> 1. října 2009. Stranu založilo sedm politických stran: ODS, britská Konzervativní strana, polská strana Právo a Spravedlnost, belgická LDD, lotyšská TB/LNNK, litevská AWPL a britská UUP. V současnosti <a href=\"http://www.aecr.eu/members/\">zahrnuje</a> Aliance konzervativní politické strany z celkem 17 zemí, z nichž některé nejsou členy Evropské unie (Gruzie, Turecko).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10449", "id": 10449}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Moderátor (Václav Moravec):\nJinak řečeno předvolební tah to není? (Snížení některých poplatků ve zdravotnictví - pozn. Demagog.cz)\n\nHost (Leoš Heger):\nNe, určitě ne, protože my k tomu dáváme ještě druhý díl, který znamená zpoplatnění zubních plomb.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Slova ministra Hegera potvrzuje jeho náměstek Petr Nosek, který pro server idnes.cz uvedl:</div><br/><div><i>\"Chceme touto změnou ušetřit ročně až 1,5 miliardy korun\" </i></div><div><i><br/></i></div><div>(Celý článek k nalezení <a href=\"http://zpravy.idnes.cz/cesi-si-budou-priplacet-za-amalganove-plomby-fm9-/domaci.aspx?c=A130214_115329_domaci_jav\">zde</a>.)</div><br/><div>Zmíněná novela zákona o veřejném zdravotním pojištění upravující problematiku poplatků za pobyt v nemocnici a zpoplatnění amalgámových zubních plomb v tuto chvíli (ke dni 20. dubna) není k dispozici. </div><br/><div>Z toho důvodu hodnotíme výrok ministra Hegera pro tuto chvíli jako neověřitelný. <br/><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8349", "id": 8349}, {"autor": "Martin Schubert", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já než jsem tady šel, tak jsem si přečetl podrobně všechny rozhovory všech tady zúčastněných, teda i těch, kteří se nedostavili, a dospěl jsem k závěru, že možná kromě Strany zelených máme všichni na to absolutně stejný pohled.\n\n(na problematiku znečišťování ovzduší v kraji)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komplexní analýza jednotlivých rozhovorů v celé jejich šíři by zdaleka přesahovala standardní rozsah našich odůvodnění. Z toho důvodu jsme se zaměřili pouze na jejich stěžejní část, které se obecně věnují stavu ovzduší v Moravskoslezském kraji.<div> <div><br/><div>Argumentace většiny aktérů se dá shrnout do následující teze: Situace v ovzduší je špatná, nicméně se v mnoha ohledech za poslední roky zlepšila. Často je v souvislosti s tím vyzdvihován negativní mediální obraz regionu. Tyto argumenty uvádí Pavol Lukša z TOP09 (\"<i>Na jedné straně stojí, že je ten stav hrozný, ale osobně jsem přesvědčený, že za poslední léta se diametrálně změnil k lepšímu\"</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/247-rozhovory-ke-krajskym-volbam-2012-martin-schubert-spoz\">Martin Schubert</a> z SPOZ (\"<i>My si jako kraj zavíráme tou přehnanou medializací špatného ovzduší cesty k rozvoji. (…) Tím, jak vytváříme pocit, že je to u nás naprosto špatné, a že se tu nedá dýchat. Někdy mi to tak ale vůbec nepřipadá</i>.\"); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/246-rozhovory-ke-krajskym-volbam-2012-david-sventek-ods\">David Sventek</a> z ODS (\"<i>Je ale třeba vždy zvážit, na kolik je ten mediální obraz, ale i obecný obraz mimo region, založen na skutečnosti. Protože situace u nás je sice pořád špatná, to nezastírám, ale není to zdaleka tak negativní, jak je to občas komunikováno v některých médiích\"</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/244-rozhovory-ke-krajskym-volbam-2012-josef-babka-kscm\">Josef Babka</a> z KSČM (<i>Myslím, že v řadě oblastí došlo na Ostravsku k výraznému zlepšení</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/242-rozhovory-ke-krajskym-volbam-2012-miroslav-novak-cssd\">Miroslav Novák</a> z ČSSD (<i>\"Skutečně patříme mezi evropské regiony s tou nejhorší kvalitou ovzduší. Na jednu stranu je třeba zdůraznit, že je dobře, že je mu věnována mediální pozornost a je to diskutované téma. (...) Na druhou stranu musím říct, že za posledních dvacet let došlo k výraznému zlepšení stavu ovzduší.\"</i>) <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/243-rozhovory-ke-krajskym-volbam-2012-vit-slovacek-kdu-csl\">Vít Slováček</a> z KDU-ČSL (<i>\"Ale když vezmeme všechny tyto věci, tak znečištění je daleko míň, zatímco celkový efekt pro ty, kteří tady žijí, je hlavně v zimních měsících katastrofálně horší.\"</i>).</div><div> <div><br/>Tyto argumenty jsou navíc často dávány do kontextu s možnou ztrátou pracovních příležitostí v kraji: <i>\"Konkurenceschopnost průmyslu se tady sníží a nebudou-li tyto závody konkurenceschopné, tak holt tady nebudou pracovní místa.\"</i> (Pavol Lukša); \"<i>Aby tady nakonec nezůstalo pár lidí, kteří budou řešit téma vzduch, ale jelikož tu nebude práce, tak ostatní postupně odejdou jinam.\" </i>(Martin Schubert); \"<i>Prostě chápu požadavek na zdravé životní prostředí, ale na druhé straně nechci žít ve městě, kde budeme všichni na úřadech práce a budeme podporováni sociálními dávkami.\"</i> (Josef Babka).<br/></div></div><br/><br/><div><a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/249-rozhovory-ke-krajskym-volbam-2012-pavla-brady-nezavisla-kandidatka-za-stranu-zelenych\">Pavla Brady</a> se pak jako jediná z debatérů skutečně explicitně staví proti takto postavené argumentaci. Konkrétně uvádí: \"<i>Já se velmi nerada srovnávám s něčím, co je horší. Ano, je to zde s životním prostředím lepší, než třeba před sto lety, ale přece jsme už jinde. (…)Když jsem si zjišťovala veškeré informace k tomuto tématu, tak mě překvapilo, že se někteří politici té zodpovědnosti zříkají.  Dává se proti sobě zhoršená kvalita životního prostředí oproti snižování pracovních míst. (…) Nutné je vytvořit takové prostředí, ve kterém zároveň budeme mít velké producenty klasického průmyslu, ale i slušné životní prostředí, především pak čisté ovzduší.\" </i></div><div><i><br/></i></div><div><i><br/></i></div><div>I když se nedá bez výhrady říci, že by všichni zúčastnění skutečně měli na danou problematiku zcela totožná stanoviska, jejich názory se, s výjimkou zmiňované Strany zelených, do velké míry překrývají a proto hodnotíme výrok jako pravdivý.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6849", "id": 6849}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je zřejmé, a to jsou slova pana předsedy Sobotky, že proběhl v sociální demokracii zápas o charakter parlamentní demokracie...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Bohuslav Sobotka poskytl zejména v období před hlasováním o Rusnokově vládě množství rozhovorů do různých médií, kde hovořil o parlamentních principech a nutnosti nezávislosti sociální demokracie.</p><p>V rozhovoru pro týdeník <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-tydenik-euro-tato-vlada-nema-sanci-naplnit-snahy-levicovych-volicu/\">Euro</a> z 5. srpna napříkad zaznělo:</p><p><i>Euro: Vy se o podpoře kabinetu budete bavit 6. srpna. Budou nakonec ve sněmovně vaši poslanci hlasovat jednotně? A sondujete nálady v regionech, odkud se ozývají hlasy, že by měla Rusnokova vláda dostat šanci?<br/>Sobotka: Předpokládám, že v hlasování budeme jednotní. Usiluju o to. Samozřejmě čtu usnesení, která nám přicházejí z regionů a v řadě míst je strana podobně rozpolcená jako tady ve svém vedení. Některé okresní výbory končí své hlasování půl na půl, jejich stanoviska nejsou jednoznačná. Já ale vidím dvě věci, které nesmíme při svém rozhodování pominout. Zaprvé: my si nepřejeme návrat sto jedničkové většiny bývalé vládní koalice. Zkompromitovali se natolik, že se divím, že vůbec chtějí zpátky. Zadruhé: <b>musíme brát ohled na svou tradici a program, a tedy udržet parlamentní demokracii. </b></i></p><p>Podobně hovořil v týdeníku <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-reflex-cssd-se-nesmi-stat-hradni-stranou/\">Reflex</a> z 1. srpna:</p><p><i>Pokud bychom ignorovali principy parlamentní demokracie, naši demokratickou tradici, tak by se ČSSD velmi snadno mohla stát populistickou levicovou stranou, které je v zásadě jedno, jak se dostane k moci. Z dlouhodobého hlediska by se to sociální demokracii vymstilo. <b>Principy parlamentní demokracie stojí nad zápasem mezi pravicí a levicí.</b></i></p><p>V rozhovoru pro <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-rusnokova-vlada-nemuze-naplnit-nadeje-pro-pozitivni-zmenu-v-cr/\">Hospodářské noviny</a> ze stejného dne zaznělo mimo jiné:</p><p><i>HN: V jaké části intervalu mezi podporou a nepodporou Rusnokovy vlády se nyní nacházíte?<br/>Sobotka: O mně je známo, že jsem skeptický k podpoře Rusnokovy vlády. To, co se odehrálo v Českých drahách, navíc na těch pomyslných vahách přikládá závaží spíše na misku nepodpory. Situace v ČSSD není jednoduchá ze tří důvodů: Za prvé se nemůžeme dostat do nějakého zásadního neporozumění s našimi voliči, pokud chceme vyhrát příští volby do Poslanecké sněmovny. Za druhé <b>nemůžeme přestat hájit udržení parlamentní demokracie v České republice, parlamentního systému vlády, pokud nechceme zradit svůj charakter</b> a svůj program. A za třetí musíme uhájit samostatnost sociální demokracie.</i></p><p>A podobně silné vyjádření padlo i v rozhovoru pro časopis <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-tyden-zeman-udela-co-mu-dovolime/\">Týden</a> z 5. srpna:</p><p><i>Týden: Ve sporu o Rusnoka se hraje i o vás. Odejdete z funkce, pokud ČSSD vládu podpoří? <br/>Sobotka: Nejde tu o Sobotku, ale o budoucnost ČSSD. Nehraje se tu o to, jestli bude Rusnokova vláda podporovat sociální spravedlnost, <b>v sázce je demokracie a metody, jimiž budeme prosazovat naše představy.</b></i></p><p>Zejména poslední citovaný výrok prakticky odpovídá formulaci, kterou použil Miroslav Kalousek, výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9049", "id": 9049}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak, já musím říct, že problém je, že tam kde úředníci kraje postupují v takzvané přenesené působnosti, to znamená jménem státu, tak to rozhodování nemá žádnou vazbu na samosprávu, dokonce nesmí mít ze zákona.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý na základě následující argumentace. Vymezení přenesené a samostatné působnosti krajů v České republice je předmětem <a href=\"http://www.zakonycr.cz/seznamy/129-2000-sb-zakon-o-krajich-(krajske-zrizeni).html\">Zákona č. 129/2000 Sb., o krajích</a>. Ze zákona však nemůžeme citovat konkrétní paragraf, který by jasně podpořil zkoumaný výrok. K tomu slouží především jeho komentáře a výklady. <div><br/><div>Uživatelsky dostupnou definici nabízí např. server <a href=\"http://spravni.juristic.cz/154292/clanek/spravni2.html\">Juristic.cz</a> (je vztažena k obcím, avšak platí i pro kraje). Přenesená působnost je tedy chápána jako: <i>\"okruh záležitostí, které vykonávají orgány obce jménem státu, nikoli jménem svým. Za kvalitu výkonu této působnosti též vůči veřejnosti odpovídá stát, který ji orgánům obce svěřil. Proto také musí orgány obce při výkonu této cizí ( státní) působnosti respektovat vůli toho, kdo jim ji svěřil. Při výkonu přenesené působnosti orgány obce neformulují vůli obce, leč státu, a činí tak nikoli jménem obce, ale přirozeně jménem státu. Proto též není možné, aby pravomoc k realisaci této působnosti uplatňovaly ty orgány obce, které jsou vytvářeny vůlí občanů (členů obce jako korporace) formou voleb; členům zastupitelstva je až na výjimky přístup do této části působnosti obce odepřen.\" </i></div></div><div><i><br/></i></div><div>Více např. - SLÁDEČEK, Vladimír. Obecné správní právo. 2., aktualiz. a přeprac. vyd. Praha: ASPI, 2009, 463 s. ISBN 9788073573829.</div><div><div id=\"citace\">- HENDRYCH, Dušan. Správní právo: obecná část. 8. vyd. Praha: C.H. Beck, 2012, xxxiv, 792 s. ISBN 9788071792543.</div><div><div id=\"citace\">- PRŮCHA, Petr. Správní právo: obecná část. 8., dopl. a aktualiz. vyd., (V nakl. Doplněk 3.). Brno: Doplněk, 2012, 427 s. ISBN 9788072392810.</div><br/><div id=\"zmenaStylu\" style=\"float: left; color: rgb(33, 32, 99); font-family: Verdana, 'Bitstream Cyberbit', 'Arial Unicode MS', Arial, Helvetica, serif; font-size: 13px; \"/></div><div id=\"zmenaStylu\" style=\"float: left; color: rgb(33, 32, 99); font-family: Verdana, 'Bitstream Cyberbit', 'Arial Unicode MS', Arial, Helvetica, serif; font-size: 13px; \"/></div><div id=\"zmenaStylu\" style=\"float: left; color: rgb(33, 32, 99); font-family: Verdana, 'Bitstream Cyberbit', 'Arial Unicode MS', Arial, Helvetica, serif; font-size: 13px; \"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6949", "id": 6949}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem řekl, a to pořád platí, že zvažujeme dvě strategie, které jsou pro nás v tuto chvíli rovnocenné. Jedna strategie je postavit vlastního kandidáta a druhá je postavit se za nějakou osobnost, která bude kandidovat proti Miloši Zemanovi a bude mít šanci Miloše Zemana porazit. “\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS pro příští prezidentské volby zvažuje dvě alternativy – postavit vlastního kandidáta, nebo podpořit jinou osobnost. Primárním cílem občanských demokratů je porazit současnou hlavu státu. Fiala to uvedl v <a href=\"http://www.ceskenoviny.cz/zpravy/pro-ods-je-cilem-prezidentskych-voleb-aby-zeman-nepokracoval/1445901\">rozhovoru</a> pro ČTK na počátku února.<br/><br/>Vyššího cíle prezidentské volby, která proběhne na začátku roku 2018, chce ODS dosáhnout i za cenu vzdání se vlastního kandidáta, pokud by se ukázalo, že není s to prezidenta Zemana porazit. V tom případě by pak podpořila kandidáta jiného. Zatím ale počítá s oběma variantami.<br/><br/><i>„Jsem připraven jednu z nich preferovat podle toho, co bude mít větší šanci na úspěch. Politický cíl je, aby nepokračoval Miloš Zeman ve funkci prezidenta, abychom měli prezidenta, který společnost sjednocuje, nikoli rozděluje, nezpochybňuje naši zahraničněpolitickou orientaci včetně euroatlantické vazby a chová se důstojně a nedělá alternativního premiéra na Hradě,“</i> řekl Fiala. Avizoval však, že adeptem na prezidentský post by měl být někdo, kdo má zkušenosti s veřejným prostorem.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14449", "id": 14449}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Obsahem ať už mých vystoupení nebo poslance Marka Černocha bylo úplně něco jiného, než že my bychom tvrdili, že všechen islám je špatný a že všichni muslimové jsou špatní, to není žádná pravda. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že zmínění poslanci na tomto mítinku netvrdili, že by všechen islám byl špatný, resp. že by všichni muslimové byli špatní. Nicméně hlavním speakerem této akce byl Martin Konvička ze sdružení \"Islám v České republice nechceme\", který ve svém vystoupení přesně v tomto duchu mluvil, dále představil dlouhodobý cíl sdružení jako srovnání islámu na úroveň nacismu. Pokud se podíváme na pozvánky na demonstraci, ty se vymezovaly plošně proti islámu, a to právě v obecné rovině. jako např. \"zastavme islám\". Výrok je hodnocen jako zavádějící, neboť na této akci podobná hesla skutečně zazněla a celá akce byla také v tomto duchu komunikována předem veřejně.</div><br/><div>Poslankyně Černochová se stejně jako její sněmovní kolega Černoch zúčastnila demonstrace pořádané stranou <a href=\"http://www.praha.eu/public/61/4e/22/1993725_560072_SHROMD_1.DOC\">Česká suverenita</a> (.doc) na Hradčanském náměstí. Celou akci moderovala předsedkyně této strany Jana Volfová.  </div><br/><div><a href=\"https://www.youtube.com/watch?v=eCeDjfV9sms\">Záznam celé demonstrace</a> je dostupný na YouTube (YT kanál IVČRN). Vystoupení poslance Marka Černocha začíná na záznamu v čase cca 23:10, poslankyně Jana Černochová pak mluví od 30:00.</div><br/><div>Je pravdou, že ve vystoupení ani jednoho z obou jmenovaných se nevyskytuje explicitní odsudek islámu jako takového, resp. všech muslimů. Před oběma jmenovanými však vystoupil jako hlavní řečník zástupce sdružení Islám v České republice nechceme, Martin Konvička. Ten ve svém projevu (začíná cca v čase 03:00) fakticky uvedl, že všechen islám je špatný a vyzval muslimy, ať se své víry zbaví. </div><br/><div>Doslova také uvedl (čas 21:05): \"<i>Naším dlouhodobým cílem je právní postavení islámu na roveň nacismu. Zákaz jeho šíření, propagace a veřejného vyznávání, tvrdé potlačení jeho veřejných projevů, současně jeho společenské odsouzení.</i>\"<i> </i> </div><br/><div>Jak jsme tedy uvedli, oba poslanci (kromě nich ještě vystoupila další zástupkyně Úsvitu, poslankyně Havlová, a také senátor Doubrava) skutečně neuváděli přímé odsudky islámu či muslimů, nicméně na této akci před jejich vystoupeními taková slova zazněla. Spoluorganizátorem bylo sdružení \"Islám v ČR nechceme\" (nikoli islamismus, radikální islamismus, Islámský stát – nýbrž \"islám\") a jeho lídr vyjádřil dlouhodobý cíl srovnání islámu s nacismem. </div><br/><div><img src=\"/data/images/10887775_10205849534226812_48271617_n.jpg\"/></div><br/><div>Na stránkách iniciativy IVČRN je dohledatelná pozvánka na \"<a href=\"http://www.ivcrn.cz/manifestace-proti-islamu/\">Manifestaci proti islámu</a>\". Na ní jsou uvedeni oba poslanci.</div><br/><div><img src=\"/data/images/10943244_10205849601908504_1018504728_n.jpg\"/></div><br/><div>Jako poslední ukázku z pozvánek na tuto demonstraci přikládáme další od IVČRN. Sdružení zde popisuje akci pod názvem \"Zastavme islám\".</div><br/><div><img src=\"/data/images/10884151_10205849591668248_855671379_o.jpg\"/></div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11749", "id": 11749}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Fico přece podpořil vládu paní Radičové v krajně nepopulární otázce, a to je účasti Slovenska na evropském záchranném mechanismu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme jako zavádějící s odůvodněním níže.</p><p>Robert Fico a jeho politická strana SMER - SD, nejprve nepodpořila, resp. všichni její poslanci se zdrželi hlasování o <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=zakony/cpt&amp;ZakZborID=13&amp;CisObdobia=5&amp;ID=502\">evropském záchranném mechanismu</a> z <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29245\">11. října 201</a>1, spojeným s vyslovením důvěry vládě premiérky Radičové, v důsledku čehož její vláda padla. O dva dny později, po schválení <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=360344\">vládního návrhu ústavního zákona o zkrácení volebního období Národní rady Slovenské republiky</a> (.rtf) v <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29253\">hlasování č. 8</a> ze 13. října 2011, se poté hlasovalo znovu o evropském záchranném mechanismu, a teprve tentokrát byl návrh v <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29254\">hlasování č. 9</a> podpořen i Robertem Ficem a stranou SMER - SD a byl tedy schválen.</p>\n<br/>Ficova strana tedy nakonec podpořila účast Slovenska na evropském záchranném mechanismu, ale nepodpořila v souvislosti s touto otázkou vládu dnes již bývalé premiérky Radičové.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5649", "id": 5649}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My všechny věci, které můžou počkat, jsme panu novému ministrovi nechali, například personální obsazení výběrových komisí, nechali jsme mu všecky možnosti, kdy může cokoliv z těch kroků, co jsme dělali, zastavit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že Sobotkova vláda se vší pravděpodobností personální obsazení (nejen) výběrových komisí prověří, nepodařilo se nám ale zjistit, zda veškeré provedené kroky bude skutečně možné zvrátit.</p><p>Podle <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/premier-sobotka-budouci-ministri-maji-proverit-personalni-zmeny-na-svych-uradech--1305158\">Českého rozhlasu</a> designovaný premiér Sobotka skutečně prohlásil, že počítá s tím, že <i>\"jednotliví ministři si udělají určité prověrky na svých resortech tak, aby si zmapovali potenciální kostlivce ve skříni,\" </i>s odkazem na to, jestli personální změny nebyly vedeny spíše klientelismem než odborností. Nastávající předseda vlády chce vedle toho zřídit personální výbor, který by posuzoval kvalifikaci nominantů do státních podniků.</p><p>K personálnímu obsazení výběrových komisí přinesla <a href=\"http://www.denik.cz/z_domova/sobotka-nova-vlada-proveri-jestli-v-te-rusnokove-nevladl-klientelismus-20140119.html\">ČTK</a> prostřednictvím periodika Deník například následující:<i> \"Nová koalice chce, aby ministerstva měla stálé odborné náměstky. Odpovídali by ministrovi a vládě za odbornou část práce ministerstva. Vzejít mají z výběrového řízení, přičemž ve výběrové komisi by byli státní tajemník, zástupce generálního ředitelství státní správy, ministr a jím pověřený zástupce. Vliv politiků na personální změny by tak byl podstatně omezen\".</i></p><p>Podle informací ČTK, které přinesly například <a href=\"http://www.ceskenoviny.cz/zpravy/nova-vlada-podle-sobotky-proveri-personalni-kroky-te-rusnokovy/1032313?utm_source=rss&amp;utm_medium=feed\">České noviny</a>, se Sobotka vyjádřil například konkrétně ke spornému odvolání ředitelky kontroly kvality staveb Miloslavy Pošvářové, kterou odvolal Žákem dosazený ředitel ŘSD Pavel Kočica. Podle Sobotky ŘSD potřebuje \"celkovou transformaci\". <i>\"Někomu šlápla na kuří oko,\"</i> dodal ke kauze s tím, že to ale podle něj muset prošetřit až nový ministr dopravy.</p><p>To, zda ovšem nejsou některé změny nevratné, se nám potvrdit či vyvrátit nepodařilo.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10049", "id": 10049}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sémě kontroverznosti u tohoto projektu (nové depo pro vozy dopravních podniků – pozn. Demagog.cz) kdysi zasel někdejší ministr financí Miroslav Kalousek. Bez znalosti věci tvrdil, že je to zlodějna. Jenomže ten projekt se připravoval několik let na základě různých analýz. Bylo vidět, že se jedná o projekt složitý, ale také dobře připravený, jinak by pro něj nehlasovala poměrně výrazná většina zastupitelů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť je sice pravdou, že projekt byl odsouhlasen výraznou většinou zastupitelů na základě řady podkladů, a také to, že jej kritizoval exministr financí, nicméně není pravdou, že Kalouskova kritika by byla tím jediným, co přineslo projektu punc kontroverznosti. Psalo se o něm také ve výroční zprávě BIS a prošetřuje jej i protikorupční policie.</div><br/>V Plzni letos skutečně začalo fungovat nové depo městské dopravy. Na financování se podílela také plzeňská Škoda. Toto depo bylo bývalým ministrem financí Miroslavem Kalouskem <a href=\"http://plzen.idnes.cz/projekt-depa-je-pro-plzen-rizikovy-rika-sef-statni-kasy-kalousek-phf-/plzen-zpravy.aspx?c=A120305_165525_plzen-zpravy_pp\">označeno za zlodějinu</a>. O tom, že ministerstvo považuje projekt za rizikový mluvil v médiích opakovaně i Jan Zikl, ředitel odboru Financování územních rozpočtů a programové financování (rozhovor pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-03-13-vmediich-4002-4002\">MF Dnes</a> a pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-26-vmediich-3989-3989\">Český rozhlas</a> o měsíc později). Plzeňské depo se objevilo také ve <a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">výroční zprávě BIS</a> (viz kapitola 3.2 Organizovaný zločin), která uvádí: „<i>Provází jej řada pochybností, mj. o finanční výhodnosti pro město Plzeň</i>“. Od dubna letošního roku zakázku <a href=\"http://plzensky.denik.cz/zpravy_region/policie-resi-miliardy-na-depo-20140411.html\">prošetřuje</a> také protikorupční policie.<div><br/><div>Samotné hlasování proběhlo na zastupitelstvu města v dubnu 2012. Pro projekt skutečně <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=5359&amp;t=h2\">hlasovala</a> výrazná většina zastupitelů (30 ze 40). Při tomto hlasování měli zastupitelé na stole řadu podkladů a stanovisek, na jejichž základě <a href=\"https://usneseni.plzen.eu/index.php?page=podklady&amp;id=458\">rozhodovali</a> (bod 9 jednání). </div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11349", "id": 11349}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rada města Brna dala doporučení městským částem na plošné zakázání hazardu ve městě Brně a to všech her, které lze ze zákona z města regulovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Na <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna\">webu města Brna</a> nelze dohledat v tuto chvíli (25. září) zápis z jednání Rady města Brna. Poslední zveřejněný zápis pochází z jednání 10. září. V <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/RMB/svolani_RMB-150internet.pdf\">navrženém programu</a> pro jednání, o němž Roman Onderka mluví, tento bod absentuje také. </p><div>Nicméně v tiskové zprávě po jednání Rady města Brna je zmíněn na závěr bod \"<i>RMB souhlasí s úplným zákazem provozování loterií a jiných podobných her na území statutárního města Brna</i>\". TZ tento bod uvádí číslem 165, program jednání obsahoval pouze 164 bodů. Je tedy zřejmé, že oproti plánovanému programu byl bod na jednání Rady navržen až při samotném jednání.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11249", "id": 11249}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „BK: Jak se Andrej Babiš na vládě věnoval projednávání této věci? Znovuzavedení zelené nafty?\nMJ: Tak on vždycky říkal, že se bude zdržovat hlasování u tohoto tématu, což vždy dodržel.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Byť Jurečka korektně uvádí, že Babiš se při projednávání znovuzavedení tzv. zelené nafty na vládě zdržel, výrok je hodnocen jako zavádějící, neboť to je sám Babiš, který z pozice ministra financí konkrétní řešení předkládá.</div><br/><div>Prvně se o znovuzavedení tzv. zelené nafty jednalo 2. dubna letošního roku z popudu ministra zemědělství. Kabinet <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBMGUF\">přijal rozhodnutí</a>, že tuto vratku daně obnoví, a pověřil vypracováním návrhu Babiše a Jurečku, a to v poměru 15 pro, 1 se zdržel.</div><br/><div>Dohledáme-li <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBNTVC\">záznam</a> (.doc, str. 4, usnesení 201) z tohoto jednání vlády, zjistíme, že Babiš se skutečně ze zmíněného hlasování zdržel s odkazem na svůj střet zájmů, který vyplývá z vlastnictví největšího agrokomplexu v zemi a na znovuzavedení zelené nafty by mohl mít podnikatelský záměr. </div><br/><div>Záznam uvádí: \"<i>b) vzala</i> (myšlena Vláda ČR) <i>na vědomí sdělení 1. místopředsedy vlády pro ekonomiku a ministra financí, že se při hlasování o přijetí navrženého usnesení zdržel hlasování </i><i>z důvodu možného střetu zájmů.\"</i></div><div><i><br/></i></div><div>Opětovně se vláda věnovala tématu tzv. zelené nafty 28. května. <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9KCE8912\">Ministr Babiš předložil</a> (předkladatelem je Ministerstvo financí) z pověření vlády <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9KJJXYU8\">materiál</a> (.doc), v němž bylo znovuzavedení vratky daně zpracováno. Vláda tento návrh přijala poměrem 11 pro, 1 se zdržel (celkem 12 přítomných). Záznam z jednání neuvádí, kdo se zdržel. Nicméně vzhledem k Babišově prohlášení z 2. dubna lze usuzovat, že se zdržel opět on.</div><br/><div>Dále spíše pro informaci k Babišovým postojům k věci dodáváme poměrně slavný záznam jeho vystoupení v pořadu <a href=\"http://www.ceskatelevize.cz/porady/10175540660-mate-slovo/212563230800019-mate-slovo-s-m-jilkovou/\">Máte slovo</a> z roku 2012, který se tzv. zelenou naftou zabýval.</div>\n\n\n\n\n\n\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10949", "id": 10949}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nebyli jsme, nebyli jsme nikým osloveni a v minulosti přitom byla tradice, že třeba pan Kohout, co sice byl v různých vládách, ale předpokládám, že to je člen sociální demokracie, byl v dozorčí radě ČEZu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zda ODS byla nebo nebyla oslovena s dodáním portfolia odborníků do dozorčí rady ČEZ, není možné ve veřejně dostupných materiálech dohledat. Výrok Petra Fialy proto hodnotíme jako neověřitelný.</div><br/><div>Jan Kohout působil jako ministr zahraničních věcí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/phdr--jan-kohout-108656/\">vládách</a> Jana Fischera a Jiřího Rusnoka. Do srpna 2013 byl členem dozorčí rady<a href=\"http://www.cez.cz/cs/pro-investory/informacni-povinnost/1561.html\"> ČEZu</a>. <a href=\"http://www.nasipolitici.cz/cs/politik/579-jan-kohout\">Jan Kohout</a> je spojen s Českou stranou sociálně demokratickou.</div><br/>V podobném duchu se již <a href=\"http://demagog.cz/hladat?q=Ten+mal%C3%BD+probl%C3%A9m+je+velmi+zaj%C3%ADmav%C3%A1+informace+o+tom%2C+%C5%BEe+poprv%C3%A9+po+20+letech+nebyla+opozice+vyzv%C3%A1na+k+tomu%2C+aby+nominovala+do+t%C4%9Bch+kl%C3%AD%C4%8Dov%C3%BDch+spole%C4%8Dnost%C3%AD+jednoho+sv%C3%A9ho+odborn%C3%ADka%2C+aspo%C5%88+jednoho.\">vyjadřoval</a> v námi sledované relaci Miroslav Kalousek, který tvrdil, <i>\"že poprvé po 20 letech nebyla opozice vyzvána k tomu, aby nominovala do těch klíčových společností jednoho svého odborníka, aspoň jednoho.\" </i>Ačkoliv jsme kontaktovali příslušné politiky, nedostalo se nám od nich odpovědi, tudíž i toto tvrzení zůstává neověřitelné.<div><br/><div>Ačkoliv lze vysledovat trend obsazování opozičních politiků do dozorčích rad státních a polostátních firem, nepodařilo se nám ověřit, zda ODS a další opoziční strany někdo oslovil či nikoliv.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11049", "id": 11049}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V meziresortním řízení se na tom (na optimální podobě stavebního zákona) nenašel konsenzus, proto jsme do toho vstoupili my poslanci a vytvořili tzv. komplexní pozměňovací návrh, který toto (vodoprávní řízení, pozn. Demagog.cz) řeší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9XQHE72J&amp;tab=detail\">Návrh zákona</a>, kterým se mění zákon č.183/2006 Sb., o územním plánování a stavebním řádu (stavební zákon) vláda schválila 21. září 2016. Po meziresortním připomínkovém řízení se do novely zákona <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-novelu-stavebniho-zakona/1395441\">dostalo</a> například zmocnění Prahy vydávat vlastní stavební předpisy. V původním návrhu novely také bylo, aby vodní díla byla součástí koordinovaného řízení. Po hlasování vlády ale bylo schváleno, že součástí tohoto řízení budou jen některé typy staveb. Podle slov ministryně pro místní rozvoj <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-novelu-stavebniho-zakona/1395441\">Šlechtové</a>, která je předkladatelkou této novely, bude muset rozhodnout Sněmovna. Podle ministryně se také objevilo zhruba sedm rozporů o kterých se hlasovalo. <br/><br/>Konečný <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">návrh zákona</a> (.pdf, str. 78) pak o vodoprávní řízení říká, že „<i>vodní dílo lze povolit ve společném územním a stavebním řízení podle zvláštního zákona, nestanoví-li tento zákon jinak.</i>“ Podle tohoto návrhu je zde tedy možnost (nikoliv povinnost) rozhodovat o vodních dílech i jinak než prostřednictvím vodoprávního úřadu.<br/><br/><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=121046\">Pozměňovací návrhy</a> podané výborem pro veřejnou správu a regionální rozvoj (.pdf, str. 7) pak tento odstavec rozšiřují a řeší detailněji. Podle pozměňovacích návrhů, pokud je vodní dílo součástí souboru staveb, může podle zvláštního zákona vodoprávní úřad vydat společné povolení. Pozměňovací návrh tedy přidává možnost úplně obejít vodoprávní úřad, pokud je vodní dílo součástí stavby. V takovém případě vodoprávní úřad dává pouze závazné stanovisko.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14649", "id": 14649}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A mimochodem vaši kolegové novináři dělali někdy v minulém roce anketu i mezi poslanci a to, jaksi ten souhlas s tím bojem proti kouření byl i mezi kuřáky...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V loňském roce deník <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=754665\">aktualne.cz</a> oslovil několik poslanců s dotazem na připravovanou novelu zákona o kouření a ilustroval rozcházející se názory jednotlivých respondentů. Rozdílné názory ilustruje i článek serveru <a href=\"http://www.novinky.cz/domaci/276427-zakaz-koureni-v-hospodach-narazi-na-silny-odpor-poslancu-i-prezidenta.html\">Novinky.cz</a>. Ani z jednoho z článků však nedokážeme rozlišit mezi nározem kuřáků a nekuřáků - takové informace články neuvádí a výrok tedy hodnotíme jako neověřitelný. <i><br/><br/></i>Pro zajímavost doplňujeme odkaz na starou anketu, která zjišťovala zda poslanci kouří nebo ne a byla realizována v roce 2007<i>. \"MF DNES oslovila prostřednictvím <a href=\"http://zpravy.idnes.cz/mf-dnes-zakon-proti-koureni-ma-sanci-uspet-fil-/domaci.aspx?c=A070223_213027_domaci_mia\">ankety</a> všech 200 poslanců se stejnými otázkami: zda kouří a zda vykážou kuřáky v restauracích do oddělených místností</i>.\" Z 200 poslancú odpovědělo len 141.S tohoto počtu bylo 107 nekuřákú a 34 kuřákú. Zpřísnění zákona tehdy říkalo ne 31% dotázaných poslanců, 43 procent poslanců bylo za. Aktuálnější obdobnou anketu se nám bohužel dohledat nepodařilo.<br/><br/><br/>  </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8249", "id": 8249}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Každý den chodí především předsedové vládních klubů a načítají změny programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože kromě předsedů vládních klubů nezřídka načítají změny programu schůzí i opoziční poslanci, často se tak děje ve větší míře, než jak tomu je u předsedů klubů ČSSD, ANO a KDU-ČSL. Toto se také neděje denně, na posledních 2 schůzích navrhli vládní zástupci změny v polovině jednacích dnů.</div><br/><br/><div>Vládní koalice má v rámci úprav programu tu výhodu, že disponuje většinou a dokáže si tak prosadit úpravu programu (vyjma zařazování nových bodů - to mohou 2 kluby podle jednacího řádu vetovat). Opozice ale i přes tuto svou relativní slabost načítá změny v programu schůze také. Často jejich návrhy vetují kluby ČSSD a ANO.</div><br/><br/><b>42. schůze</b> Poslanecké sněmovny (minulá řádná) přinesla celkem 10 jednacích dnů. Z těchto 10 jednacích dnů v 5 z nich navrhli předsedové poslaneckých vládních klubů změnu programu schůze.<br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042003.htm#r2\">1. března</a> - návrh na zařazení jednoho bodu přednesl předseda klubu KDU-ČSL Mihola. Kromě něj však načetli změny v programu opoziční poslanci (např. Okamura, Filip, Laudát).<br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042141.htm#r6\">8. března</a> - návrh na změnu v programu přednesl opět Jiří Mihola. Dále kromě něj vystoupili s podobným požadavkem např. poslanci Radim Fiala, Helena Langšádlová či František Laudát.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042170.htm#r2\">9. března</a> - v tento den o úpravu programu žádali 2 poslanci. Za klub ČSSD předseda Sklenák, který navrhl změnu u 2 bodů a dále Vojtěch Filip s žádostí na 1 změnu v pořadu schůze.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042221.htm#r2\">10. března</a> - v tento den opět vystoupil Sklenák a kromě něj ještě koaliční poslanec Klučka, který chtěl jeden z bodů vyřadit.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042257.htm#r2\">11. března</a> - Tento jednací den začal přesně, jak Stanjura popisuje. Vystoupil pouze Jaroslav Faltýnek a za všechny vládní kluby navrhl řadu změn v programu schůze.</div><br/><div><br/><div>Na aktuální <b>44. schůzi</b> Poslanecké sněmovny prozatím proběhlo 8 jednacích dnů. Z nich ve 3 případech (všechny v 2. týdnu vyjma dne interpelací) vystoupili předsedové koaličních klubů s žádostmi o změnu programu schůze.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044149.htm#r4\">19. dubna</a> - Změny z koaličních předsedů klubů načítali zástupci ANO a KDU-ČSL. Kromě nich ovšem vystoupila i řada dalších poslanců včetně zástupců ODS. Za tuto stranu změny programu načítal sám Stanjura, dále poslankyně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044155.htm#r3\">Černochová</a> a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044151.htm#r4\">Němcová</a>.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044189.htm#r3\">20. dubna</a> - Změny opětovně načítali Faltýnek a Mihola. Kromě nich ale úpravy jednání chtěla i řada opozičních poslanců. Tento den načítali poslanci několik hodin změny v programu schůze a šlo o poslance zejména z TOP 09 a ODS.</div><br/><br/><div><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044267.htm#r2\">22. dubna</a> - Při posledním jednacím dnu navrhoval změny v pořadu schůze předseda klubu ČSSD Roman Sklenák. Kromě něj tentokrát vystoupil s drobnou úpravou programu jako jediný i sám Stajnura.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12949", "id": 12949}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dopředu řekla, že nikdy žádné funkce kumulovat nebudu, proto také pokud bych se stala hejtmankou, tak se vzdám i svého poslaneckého mandátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejen Helena Langšádlová, ale i ostatní kandidáti na hejtmana z koalice stran TOP 09 a Starostové slíbili, že v případě získání postu složí své senátorské či poslanecké mandáty. Tato informace je uvedena v <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-a-stan-nehromadime-funkce-pracujeme-zodpovedne-9976.html\">tiskové zprávě</a> TOP 09 z 31. května 2012.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7049", "id": 7049}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (umožňující nedanit korunové dluhopisy - pozn. Demagog.cz) je od r. 1993, kdy Miroslav Kalousek nebyl ministr financí, a platil celou dobu až do roku 2012, kdy jsme navrhli novelu, předkládal jsem ji já, aby i korunové dluhopisy byly zdaněny. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><b>Na základě doplňujících informací bylo doplněno odůvodnění výroku, hodnocení však zůstalo nezměněno.</b><br/><br/>Zákonná úprava umožňující nedanění korunových dluhopisů má opravdu kořeny v roce 1993. V roce 2009 (s účinností 2011) však bylo toto ustanovení ze zákona vypuštěno, aby bylo v roce 2012 opět vráceno. Nevrátil ji však návrh Miroslava Kalouska, ale pozměňovací návrh hospodářského výboru PSP (jehož Kalousek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501&amp;o=6\">nebyl</a> členem) při projednávání návrhu Ministerstva průmyslu a obchodu. Právě v tomto ročním meziobdobí vydal Kalousek jako ministr financí sérii korunových dluhopisů, které spustily vlnu emisí týchž nedaněných cenných papírů, tentokrát ze strany soukromých firem. Zákon tedy nezůstal v letech 1993-2012 nezměněn, jak naznačuje Kalousek, změnil ho dokonce on sám. Sám ovšem naopak nepředkládal novelu, která by dluhopisy zdaňovala, jak deklaruje, proto je výrok nepravdivý.<br/><br/><div><p dir=\"ltr\">Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p><p dir=\"ltr\">Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu. Není ovšem pravdou, že by zákon toto umožňující trval od roku 1993 a Kalousek zasáhl až zrušením takového zdanění. </p></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14549", "id": 14549}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na Rusnokovu vládu. Za 2 měsíce vyměnila 100 úředníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť není v našich silách dohledat všechna data, resp. každou konkrétní výměnu na úřednickém postu. Podle <a href=\"http://ihned.cz/mapamoci\">iHNed.cz</a> došlo k 92 změnám na ministerstvech a ve státních podnicích.</div><br/><br/>Zpravodajský server iHNed.cz zpracoval změny na nejvyšších pozicích ministerstev (včetně Úřadu vlády) po pádu vlády Petra Nečase 10. července 2013. V tak zvané \"<a href=\"http://ihned.cz/mapamoci\">Mapě moci</a>\" jsou zaznamenány také změny ve vedení ministerstev. Odečteme-li těchto 14 nově jmenovaných ministrů, dostaneme se na číslo 57.<br/><br/>Důležitý je fakt, že tabulka obsahuje veškeré změny na vedoucích pozicích a to nejen personální. Například v čele Legislativní rady vlády stojí předseda, který je členem vlády. <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_rada_vl%C3%A1dy\">Zpravidla</a> tuto funkci vykonává ministr bez portfeje nebo ministr spravedlnosti. Marie Benešová se proto <a href=\"http://www.vlada.cz/cz/ppov/lrv/legislativni-rada-vlady-25264/\">bezprostředně</a> po jmenování ministryní stala také předsedkyní LRV.<br/><br/>Navíc se v tabulce objevují také nové pozice, které v předchozí vládě neexistovaly. Typicky se jedná o náměstky, protože nikde není stanoven jejich přesný počet a odborná působnost.<br/><br/>Otázkou zůstává zda se dá považovat člen představenstva nebo zaměstnanec státního podniku za úředníka. I v případě, že bychom započítali státní podniky zobrazené v <a href=\"http://ihned.cz/mapamoci\">Mapě moci</a>, pak bychom se dostali k číslu 92. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9349", "id": 9349}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Německý řád je jenom vulgo název, ve skutečnosti se jmenujou jinak, jenom abych na to upozornil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě dohledaných informací z webu samotného řádu. <a href=\"http://www.deutscher-orden.at/site/lang/cz\">Celý jeho název</a> je <i>Řád bratří německého Domu panny Marie v Jeruzalémě.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9649", "id": 9649}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Církve to odmítly (snížení finančních nároků v rámci tzv. církevních restitucí - pozn. Demagog.cz) a my teď budeme, chceme dál pokračovat v jednání s církvemi. Církve samy požádaly, aby se jednalo na vládní úrovni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Církve opravdu odmítly materiál ČSSD a ANO navrhující snížení finančních náhrad za nevydaný majetek o 13 miliard korun. Informovala o tom např. ČTK prostřednictvím serveru <a href=\"http://zpravy.ihned.cz/politika/c1-61756180-cirkve-odmitly-navrh-cssd-a-ano-na-snizeni-restituci-ustoupily-pry-uz-dost\">Ihned</a>. Požadavek přesunu dalších jednání na vládní úroveň <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/jednani-s-cirkvemi-byla-uspechem-i-zklamanim/\">potvrzuje</a> na webu sociální demokracie vedoucí vyjednávací skupiny Alena Gajdůšková. Dáváme tedy předsedovi vlády za pravdu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10749", "id": 10749}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...ministr financí je vystudovaný chemik...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.miroslav-kalousek.cz/zivotopis\">Životopis</a> Miroslava Kalouska na jeho oficiálních stránkách potvrzuje tvrzení Miloše Zemana, ministr financí skutečně vystudoval Vysokou školu chemicko-technologickou v Praze.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7649", "id": 7649}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Byla to naše podmínka vstupu do Unie (schválení služebního zákona - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podmíněnost vstupu ČR do EU přijetím zákona o státní službě je zmiňována např. ve zprávách <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fevropskezalezitosti%2F_zprava%2Fbruselska-kritika-ceske-statni-spravy-zni-do-ztracena-stale-chybi-sluzebni-zakon--1137072&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHjY3EMAlBnTBzjpSY1XKl0D_YE9g\">Českého rozhlasu</a>. Proto byl <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">zákon</a> také schválen již v roce 2002 a od té doby je platný, avšak ne účinný (právně závazný). <br/><br/><div>Účinnost zákona <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Furad-vlady%2Fstatni-sluzba%2Fuvod-24789%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEcNmLUuhFnqNf6XlTAewBscQTf3Q\">je neustále</a> odkládána.Vláda v roce 2013 dokonce navrhla, aby byl ještě před vstoupením v účinnost zrušen a nahrazen novým zákonem o státních úřednících.<br/><br/></div><div><a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fkpl-detail%3Fpid%3DRACK94AJKBUC&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHEfqMrXQUkxYLtLfQjvf7RkruTzA\">Návrh Zákona o státních úřednících</a> byl  předložen Poslanecké sněmovně (jakožto sněmovní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1081\">tisk 1081</a>) a jeho projednávání bylo ukončeno s volebním obdobím Poslanecké sněmovny.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9449", "id": 9449}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jedná se celkem o 8 jmen (myšlen je počet soudců Ústavního soudu, kterým končí letos jejich mandát - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">V  roce 2013 Ústavní soud <a href=\"http://www.ceskatelevize.cz/ct24/domaci/180061-z-ustavniho-soudu-odchazi-dalsi-clen-nastupci-ale-chybi/\">opustí osm členů</a> – Jiří Mucha, Miloslav Výborný, předseda Pavel Rychetský, místopředseda Pavel Holländer, Vojen Güttler, Dagmar Lastovecká, Jan Musil a Jiří Nykodým.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7849", "id": 7849}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Proto bylo tak překvapivé a pro mě šokující, že z Ministerstva financí dva roky poté, co Národní banka mě kontaktovala s tím, abych to zvážil, jako dva roky poté s tím nedělá vůbec nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Regulace provizí je v posledních týdnech mediálně často diskutované téma. Souvisí s ním <a href=\"http://zpravy.e15.cz/domaci/politika/babis-odvolal-namestka-prose-pry-nevedel-o-souhlasu-s-kracenim-provizi-1190908\">kauza</a> náměstka ministra financí Martina Prose (ČSSD), jehož ministr Babiš odvolal mj. kvůli sporu o regulaci provizí, a stejně tak <a href=\"http://www.ceskenoviny.cz/zpravy/spor-babise-a-sincla-zpusobil-vaznou-roztrzku-v-koalici/1228950\">kauza Šincl</a> (ČTK). <br/><div><br/><div><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/navrh-mf-na-regulaci-odkupneho-posiluje-21713\">Pros vložil do novely</a> zákona o pojišťovnách pozměňovací návrh poslance Ladislava Šincla, s nímž Ministerstvo financí nesouhlasilo. V květnu tohoto roku prosazovala Česká národní banka regulaci provizí pojišťoven, Ministerstvo financí ji <a href=\"http://ekonomika.idnes.cz/cnb-prosazuje-prilepek-o-rozlozeni-provizi-za-pojisteni-v-case-psa-/ekonomika.aspx?c=A150213_131452_ekonomika_nio\">odmítalo</a>. Důvodem bylo mimo jiné i to, že regulace provizí byla součástí <a href=\"http://www.investujeme.cz/snemovnu-ceka-souboj-o-provize-z-pojisteni/\">přílepku</a> zákona o pojišťovnictví, přitom měla být součástí pouze <a href=\"http://ekonomicky-denik.cz/snemovnu-ceka-souboj-o-provize-z-pojisteni/\">příslušného zákona o pojišťovacích zprostředkovatelích</a>.  </div><br/><br/><div>V reakci na Šincla vydalo Ministerstvo financí v červnu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/navrh-mf-na-regulaci-odkupneho-posiluje-21713\">pozměňující novelu zákona o pojišťovacích zprostředkovatelích</a>. V současné době již Poslanecká sněmovna neprojednává zákon se Šinclovým přílepkem, jednání o regulaci či neregulaci se <a href=\"http://www.investujeme.cz/regulace-provizi-odlozeno/\">vrátilo</a> na úroveň vlády. </div><br/><br/><div>Není tedy pravda, že současný ministr financí nepodniká žádné kroky v oblasti regulace provizí pojišťoven, nicméně problém se řeší reálně až v posledních měsících.</div><br/><br/><div>Dodejme, že vláda Bohuslava Sobotky funguje zhruba rok a půl a s novelou zákona o pojišťovacích zprostředkovatelích i pojišťovnách počítala již ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">legislativním plánu prací</a> na rok 2014 (konkrétně na květen, resp. září). Oproti tomuto termínu se tedy Ministerstvo financí s předložením vládě opozdilo o tři čtvrtě roku, resp. o 4 měsíce.</div></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12049", "id": 12049}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...na Všeobecnou zdravotní pojišťovnu, která má nejvíce pojištěnců v kategorii, za které platí stát, to znamená děti a důchodce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n<p>\nV lednu letošního roku <a href=\"http://zpravy.idnes.cz/uhrady-zdravotniho-pojisteni-od-statu-dyt-/domaci.aspx?c=A130117_181645_domaci_hv\" title=\"požádala\" class=\"http\">požádala</a> VZP o předsunutou platbu ministerstva za státní pojištěnce. V rámci ní byly pojišťovnám odeslány celkem 4 mld. Kč, z čehož 2,6 mld. připadlo VZP. Z toho vyplývá, že je nejvíce státních pojištěnců právě u této pojišťovny, a výrok je tudíž pravdivý.<br/>\n</p>\n\n<p>\nVZP je současně absolutně největší českou pojišťovnou, je u ní pojištěno 62 % z celkového počtu 10,5 milionu pojištěnců.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9249", "id": 9249}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme ve volebním programu měli, že nebudeme zavádět školné a že budeme částečně zdravotní poplatky rušit. Konkrétně třicetikorunový poplatek a že chceme zrušit poplatky pro naše seniory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hnutí ANO nemělo před volbami do PSP ČR 2013 jeden ucelený programový dokument. Vycházíme tak z <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">resortního programu</a>, v němž byly specifikovány priority pro každé ministerstvo. </div><br/><br/><div>ANO se v dokumentu (bod č. 9 – školství) vyslovuje proti zavedení školného nebo proti mechanismům, které by mohly zadlužení studentů způsobit. Prostředky na veřejné financování chtělo hnutí ANO zajistit efektivnějším nakládáním s veřejnými financemi. </div><br/><br/><div>Jaroslav Faltýnek má pravdu i ve svém druhém výroku. ANO ve svém programovém dokumentu z oblasti zdravotnictví (bod č. 8 – zdravotnictví) deklaruje zrušení všech poplatků pro seniory a také se zavazuje ke zrušení poplatků za vydaný recept. Výběr tzv. regulačních poplatků by podle ANO měl projít změnou. Systém podle ANO znevýhodňuje chronicky nemocné a sociálně slabší pacienty. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11849", "id": 11849}]