[
  {
    "id": "5637",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stropy (na sociální pojištění, pozn.) jako první v této zemi navrhl nějaký Bohuslav Sobotka, jako ministr financí a později jako poslanec již v roce 2006.",
    "oduvodneni": "<p>Na základě informacích z internetových stránek Poslanecké Sněmovny Parlamentu ČR a dalších zdrojů byl výrok označen za pravdivý.</p>\n<p>Bohuslav Sobotka opravdu v minulosti navrhl zavedení stropů na sociální pojištění (tzv. maximálního vyměřovacího základu). Konkrétně v rámci vládního <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=1005&amp;ct1=0\">zákona o nemocenském pojištění,</a> který byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1005\">schvalován</a> mezi lety 2005/2006.</p>\n<p>O daných stropech se zmiňuje například <a href=\"http://www.lidovky.cz/kscm-blokuje-pojistny-strop-dg3-/ln_domov.asp?c=A051107_084510_ln_domov_znk\">článek ze serveru lidovky.cz</a> z roku 2005. <a href=\"http://www.novinky.cz/ekonomika/102003-necas-odvody-socialniho-pojistneho-musi-mit-strop.html\">Odkazuje</a> se na něj také v roce 2006 Petr Nečas.</p>\n<p>Opět, v té době již jako opoziční poslanec, se o prosazení dané problematiky pokusil v roce 2007. Návrh poslanců Milana Urbana, Zdeňka Škromacha, Bohuslava Sobotky a Hany Šedivé na vydání zákona o zavedení maximálního vyměřovacího základu pro placení pojistného na sociální zabezpečení a pojistného na všeobecné zdravotní pojištění, jehož obsahem bylo zavedení výše zmíněných stropů, byl předložen jako <a href=\"http://www.psp.cz/sqw/historie.sqw?T=166&amp;O=5\">sněmovní tisk 166.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5893",
    "autor": "Dana Váhalová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zahájení důchodové reformy bude pro veřejné finance znamenat, že tři procenta pojistného na důchodové pojištění účastníků tzv. druhého pilíře bude přesměrováno ve prospěch soukromých důchodových fondů. Pro představu jedno procento pojistného reprezentuje dnes 12,5 miliard korun.",
    "oduvodneni": "<p>Výrok Dany Váhalové je pravdivý, neboť správně pojmenovává nově zaváděné změny v systému penzí a také výši procentního bodu pojistného.</p>\n<p>Ministerstvo práce a sociálních věcí (MPSV) prezentuje na <a href=\"http://socialniporadce.mpsv.cz/cs/164\">webu</a> nově zaváděnou důchodovou reformu. V části <i>Vládní návrh důchodové reformy - základní fakta</i> pak konkrétně uvádí: \" <i>Obsahem reformy bude mj. možnost dobrovolného fondového penzijního spoření (tzv. opt-out) v podobě vyvedení 3 % sociálního pojištění na soukromé individuální účty občanů ČR vedené u penzijních společností za podmínky další dodatečné vlastní platby minimálně ve výši 2 % ze základu pro výpočet odvodu na sociální pojištění.\"</i> V této části výroku má tak poslankyně Váhalová pravdu, neboť popisuje nově zaváděný systém přesně, což ostatně potvrzuje také <a href=\"http://www.mpsv.cz/cs/11365\">tisková zpráva</a> MPSV. <i></i> Podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_68053.html?year=2012\">statistik</a> Ministerstva financí ČR se v roce 2011 vybralo na pojistném celkem 366,8 mld Kč, z toho na důchody šlo o cca 326 mld. Celková výše odvodů činí 28 %, tudíž 1 procentní bod má výši 13,1 mld. Kč (v případě, že poslankyně myslela celkové pojistné) nebo 11,6 mld Kč (bylo-li myšleno pojistné využité na důchody). Není tak zcela jasné, jakou cifru má poslankyně na mysli, průměr těchto částek však odpovídá hodnotě, kterou popsala ve svém výroku (12,35 mld Kč). Její výrok je tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6149",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": " Bezpečnost věznic je trošku něco jiného. Tam se snažíme veškeré investice, které máme, jsou kolem 150 milionů korun ročně, dávat právě do bezpečnosti českých věznic.",
    "oduvodneni": "<p>Výrok hodnotíme na základě nedostatku veřejně dostupných informačních zdrojů jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6405",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A to bohužel souvisí s tím, jakou důvěru mají všechny subjekty včetně států. Jakou důvěru mají věřitelů, kteří jim půjčují peníze. A z tohoto hlediska si Česká republika stojí mnohem lépe, než třeba celá řada zemí bývalé patnáctky Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Úroková míra ČR podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">Eurostat</a> dosahovala v červenci 2012 výše 2,60 %. Vyšší, tj. horší úrokovou míru ve stejném období mělo jen šest z patnácti států. Zbytek zemí se těšil výhodnější úrokové míře.</p>\n<p>StátÚroková míra</p>\n<p>Česká republika</p>\n<p>2,60 %</p>\n<p>Belgie</p>\n<p>2,68 %</p>\n<p>Řecko</p>\n<p>25,82 %</p>\n<p>Itálie</p>\n<p>6,00 %</p>\n<p>Portugalsko</p>\n<p>10,49 %</p>\n<p>Španělsko</p>\n<p>6,79 %</p>\n<p>Irsko</p>\n<p>6,12 %</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6661",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Tady prostě nebyl 3 desetiletí výraznější problém s otravami metylalkoholem.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Například <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/otrava-metylalkoholem-clovek-nema-sanci-poznat-ze-se-jej-napil-20120911.html\">ostravští lékaři</a>sice vzpomínají na ojedinělé případy v minulosti, ale jinak média žádný závažnější případ otravy metylalkoholem nezmiňují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6917",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Topolánkova vláda ji (nedovolenou výrobu lihu, pozn.) v roce 2009, tehdy to byl ministr spravedlnosti Pospíšil, vypustila z trestního zákoníku.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, nedovolená výroba lihu v novém trestním zákoníku není, tato změna proběhla za ministra spravedlnosti Pospíšila.</p>\n<p>Podle <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=4980&amp;d=281604\">ministerstva spravedlnosti</a> byl nový trestní zákoník (zákon č. 40/2009 Sb., ve znění zákona č. 306/2009 Sb.) schválen v roce 2009 a nabyl účinnosti 1. ledna 2010. Nový trestní zákoník nahradil trestní zákon č. 140/1961 Sb., ve znění pozdějších předpisů.</p>\n<p>Nedovolená výroba alkoholu skutečně v novém <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2009&amp;typeLaw=zakon&amp;what=Rok&amp;stranka=15\">trestním zákoníku</a> není, nejedná se tedy o trestný čin.</p>\n<p>Předchozí <a href=\"http://business.center.cz/business/pravo/zakony/trestni_zakon/cast2h4.aspx\">trestní zákon č. 140/1961 Sb</a>., ve znění pozdějších předpisů považoval nedovolenou výrobu lihu za trestný čin (§ 194a, odst. 1 a 2).</p>\n<p>Nový <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2009&amp;typeLaw=zakon&amp;what=Rok&amp;stranka=15\">trestní zákoník</a> je z 8. ledna 2009, v té době byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych...prehled-ministru-24440/\">ministrem spravedlnosti</a> ve vládě Mirka Topolánka Jiří Pospíšil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7429",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Když Nejvyšší soud vynesl rozsudek, hned druhý den jsem šel do podatelny Pražského hradu a dal jsem žádost o milost pro Romana Smetanu.",
    "oduvodneni": "<p>Výrok jako neověřitelný. V. Franz se v <a href=\"http://www.lidovky.cz/osvobodili-byste-tykadloveho-romana-smetanu-ptame-se-kandidatu-na-hrad-134-/zpravy-domov.aspx?c=A120902_101140_ln_domov_mev\">anketě</a> Lidových novin věnované případu R.Smetanu vyjádřil následovně: \" <i>Rozhodnutí Nejvyššího soudu v případě řidiče Romana Smetany respektuji. Litera zákona je striktní. Nemyslím si ale, že by pan Smetana měl jít znovu do vězení. Společenská nebezpečnost toho, co udělal , je nízká, pakliže vůbec nějaká. Na nikoho svým autobusem v opilosti nenajížděl, nikoho nezranil a nic neukradl, ale vyjadřuje svůj názor. A obávám se, že i náklady na celé řízení překračují způsobenou škodu. Tykadlovou taškařici je na čase ukončit. je to šance pro moudrost prezidenta republiky</i> \". Zda žádal V.Franz milost pro R.Smetanu v podatelně Pražského hradu se nám zjistit nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7685",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem se vyjádřila už na jaře, že amnestie považuji za důležitý nástroj v situaci, kdy se mění režimy. ",
    "oduvodneni": "<p>Vyjádření v duchu výroku Zuzany Roithové z jara 2012 se nám nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7941",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Z historických důvodů nebo jak známo, když nynější Ústava byla tvořena na podzim roku 92 tak existovaly dvě veliké postavy české politiky - odstoupivší prezident Československé republiky Václav Havel, o kterém ale každý věděl, že bude první český prezident a ministerský předseda Václav Klaus. A Václav Klaus tehdy velmi usiloval o to, aby prezidentské pravomoci byly co nejvíc oholeny.\"",
    "oduvodneni": "<p>Politolog Lubomír Kopeček ve své knize Éra nevinnosti na straně 157 popisuje tento problém následovně: <i>“Pracovní text ústavy dostala vláda na stůl na konci října (1992). Premiér ovšem neskrýval nespokojenost a některé pasáže “zkorigoval”. Příznačně se jeho hlavní zásahy do “karlovarského” návrhu ústavy týkaly pravomocí prezidenta. Klaus omezil právo veta hlavy státu pouze na ústavní zákony (původně se mělo vztahovat na všechny zákony) ...”</i></p>\n<p>Autor odkazuje také na článek MF DNES ze 4. prosince 1992 <i>“Takzvané škrty v ústavě”</i>.</p>\n<p>Kopeček dále píše (str. 158): <i>“(Havel) díky svému velkému neformálnímu vlivu na politiky opozice i koalice přitom dokázal mnohé své představy o postavení prezidenta i tak prosadit, což dokládá osud tří zmíněných umenšení prezidentských pravomocí prosazovaných Klause</i> m.”</p>\n<p>Na základě tohoto textu lze tvrdit, že tehdejší premiér Václav Klaus chtěl institut veta omezit, nicméně díky postavení tehdejšího prezidenta Havla na politické scéně došlo ke kompromisu, který vedl k současné úpravě prezidentské pravomoci v otázce veta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8197",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pekařina na Slovensku je totálně ztrátová. Vykazujeme obrovské ztráty, naše investice nemají ani, ani minimální návratnost.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace. V rámci skupiny Agrofert Holding, a.s. působí v pekařském segmentu na Slovensku firma Penam Slovakia, a.s., o jejímž finančním působení a investicích Agrofert Holding ve svých výročních zprávách neinformuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8453",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Vy dobře víte, že už po mém odchodu z ministerstva proběhlo jednání mezi premiérem, ministryní práce a sociálních věcí, Českou spořitelnou a Českou poštou, kde byla jednoznačná dohoda o dalším postupu, jednoznačná dohoda v tom, že například to číslo 98 procent nebude platit, že to Česká spořitelna nebude brát jako porušení smlouvy...",
    "oduvodneni": "<p>Informace ze stránek Vlády ČR a České spořitelny potvrzují pravdivost výroku Jaromíra Drábka. Ten byl ministrem práce a sociálních věcí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase od 13. července 2010 do 31. října 2012. Na tiskové konferenci 7. prosince 2012 k <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/system-skaret-se-zmeni--dohodlo-se-na-tom-mpsv-s-ceskou-sporitelnou-i-ceskou-postou-101606/\">jednání</a> Petra Nečase, Ludmily Müllerové, České spořitelny a České pošty <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-k-vysledku-jednani-o-zmenach-v-systemu-skaret--7--prosince-2012--101605/\">uvedl</a> premiér, že v dohodnuté změně smlouvy budou \" <i>vypuštěny nebo upraveny některé body, které vyvolávaly otazníky, např. výplata důchodů přes sKarty nebo stanovení 98 % výplat dávek prostřednictvím sKarty.</i> \" Tiskovou <a href=\"http://www.csas.cz/banka/content/inet/internet/cs/news_ie_1766.xml?archivePage=news_archive_subportal03&amp;navid=\">zprávu</a> vlády na svých stránkách zveřejnila i Česká spořitelna.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8709",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože odleva doprava všichni řekli, že pro ně je ten úřednický kabinet nepřijatelný.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů parlamentních stran a médií jako pravdivý.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/232438-pospisil-urednicka-vlada-ods-uvidi-radeji-predcasne-volby/\">ODS</a>, <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/kalousek-urednicka-vlada-by-slouzila-k-prevratu-proti-vetsine-ve-snemovne-13253.html\">TOP09</a> a LIDEM preferují nalezení nového premiéra a dovládnutí nynější vládní koalice. Strany by v případě jmenování úřednické vlády podpořily cestu předčasných voleb.</p>\n<p>Strany <a href=\"http://www.cssd.cz/media/tiskove-zpravy/pokud-prezident-jmenuje-urednickou-vladu-nic-to-nemeni-na-odhodlani-cssd-prosadit-predcasne-volby/\">ČSSD</a> a <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/77771/jedinym-duslednym-resenim-jsou-predcasne-volby\">KSČM</a> stejně odmítají realizaci úřednické vlády a požadují vypsání předčasných voleb. Rozpuštění Poslanecké Sněmovny podporuje i strana <a href=\"http://www.veciverejne.cz/veci-verejne/clanky/prohlaseni-k-aktualni-politicke-udalosti.html\">VV</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8965",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já, my jsme na té výkonné radě v pátek, o které jsem tady už mluvila, se bavili také o možné spolupráci s Václavem Klausem. A nikdo z těch přítomných neřekl, že si představuje návrat Václava Klause do pozice ve vedení ODS nikdo to takhle nezmiňoval. Všichni zmiňovali, že by si přáli nějakou formu spolupráce.",
    "oduvodneni": "<p>Záznam ze samotného jednání výkonné rady ODS se nepořizuje, takže není možné výrok s jistotou ověřit.</p>\n<p>Dostupný je pouze <a href=\"http://www.ods.cz/clanek/5393-usneseni-vykonne-rady-ods\">záznam</a> z následné tiskové konference po jednání výkonné rady z 9. 8. 2013, kde se vedoucí představitelé vyjadřovali k možnosti sblížení ODS s Václavem Klausem. Současný úřadující předseda ODS Martin Kuba se vyjádřil takto: <i>„Myslím, že na výkonné radě jsme se shodli na tom, že Václav Klaus je bezesporu jako zakladatel ODS a tvůrce její ideové podstaty a výrazný politik na pravici někým, s kým ODS komunikovat chce, chceme opravit ty vztahy,(...) my chceme mít dobré vztahy s Václavem Klausem. (...)</i><i>Shodli jsme se na výkonné radě, že je třeba diskutovat o té formě, hledat jí a především se na ní také zeptat pana prezidenta Klause, což určitě při našem nejbližším setkání udělám. (...)\"</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9221",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Podívejte se, vlastně OKD nebo pan Bakala spoustu těch peněz používal na třeba sponzorování ODS, TOP 09, na Knihovnu Václava Havla a tak dále.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z médií <a href=\"http://aktualne.centrum.cz/domaci/volby/strany/clanek.phtml?id=669880\">aktualne.cz</a>, <a href=\"http://www.apuen.cz/miliardar-bakala-spokojen-miliony-dam-pravici-i-priste\">apuen.cz</a> nebo <a href=\"http://zpravy.idnes.cz/bakala-byl-loni-nejvetsim-sponzorem-top-09-venoval-strane-8-milionu-10e-/domaci.aspx?c=A110330_164057_domaci_kop\">idnes.cz</a> jako pravdivý.</p>\n<p>Zdeněk Bakala skutečně sponzoroval obě jmenované stran. Před volbami do Poslanecké Sněmovny 2010 věnoval stranám dohromady 22,5 milionu Kč, z toho 15 milionů ODS a 7,5 milionu TOP 09.</p>\n<p>Rovněž je pravdou, že aktivně <a href=\"http://www.vaclavhavel-library.org/cs/podpora/partneri\">podporuje</a> Knihovnu Václava Havla, které <a href=\"http://www.archiweb.cz/news.php?action=show&amp;type=1&amp;id=8928\">zakoupil</a> sídlo v Hradčanech. Celkovou konkrétní částku, kterou Bakala investoval do Knihovny Václava Havla se nám ale bohužel nepodařilo zjistit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9477",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Ministři tehdy naslibovali, že lidem, kteří na zhroucení registru vozidel tratili finance, ministři slíbili, že těm lidem budou kompenzovat peníze. Pak je odkázali na soudy. Zatím asi 8 lidí to vysoudilo. ",
    "oduvodneni": "<p>Ministerstvo dopravy vydalo hned v červenci 2012 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mdcr.cz%2FNR%2Fexeres%2FA56FB83F-2A33-4FC5-B5D9-2098D42D6714.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGsb4ets0YDkb22Nhs4ARFwxmuH4w\">prohlášení</a>, že “v <i>zniklou škodu mohou žadatelé uplatnit přímo u ministerstva dopravy, případně prostřednictvím registračního místa, které mělo vozidlo registrovat. Každým takovým případem se MD bude individuálně zabývat a posuzovat jeho oprávněnost</i>.”</p>\n<p>Škoda měla být posuzována podle zákona <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1998-82&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFGzLOZW9S7wXLpS9obQYGYGA_K9g\">č. 82/1998 Sb.</a>, o odpovědnosti za škodu způsobenou při výkonu veřejné moci rozhodnutím nebo nesprávným úředním postupem. Tehdejší ministr dopravy Pavel Dobeš také v médiích <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fombudsman-vyzyva-aby-kvuli-registru-aut-lide-zadali-i-nahradu-za-nemajetkovou-ujmu-ger-%2Fdomaci.aspx%3Fc%3DA120720_111858_domaci_jpl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE0CoZi2xebxsjwFLWLaFbXdzoJtQ\">sliboval</a>, že “ministerstvo bude k žádostem občanů o náhradu škody vstřícné. Každou žádost o odškodnění budeme posuzovat individuálně a řešit v nejkratším možném termínu”.</p>\n<p>Již v září 2012 pak ministerstvo <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fzivot-v-cesku%2Fclanek.phtml%3Fid%3D756944&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwSwUzTYYBwMcPLpA-iKWK1y91Q\">oznamovalo</a>, že některé žádosti budou zamítnuty, protože žadatelé “nedokáží přesně doložit, jaká škoda jim vznikla”. Pokud bude žádost o zamítnutí zamítnuta, “mohou se proti němu [občané] odvolat, respektive podat takzvaný rozklad. Dalším krokem je vymáhání způsobené škody u soudu,” píše aktuálně.cz dále.</p>\n<p>Jak informoval minulý týden (11. října 2013) server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fodskodneni-za-kolaps-registru-vazne-dockalo-se-osm-stastlivcu_285376.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZgFi-AaufwZqfzaOrDFrs2VDDJw\">týden.cz</a>, odškodnění se zatím dočkalo pouhých 8 žadatelů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9733",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Tu protikorupční strategii, která tady byla jmenována, napsal Radek John.",
    "oduvodneni": "<p>Zmiňovaná protikorupční strategie skutečně pocházela z <a href=\"http://www.radio.cz/cz/rubrika/udalosti/protikorupcni-strategie-nevyvolala-nadseni\">dílny</a> bývalého ministra Johna. Nicméně je třeba podotknou, že se <a href=\"http://www.radio.cz/cz/rubrika/udalosti/protikorupcni-strategie-nevyvolala-nadseni\">setkala</a> s nepříliš vřelým přijetím jak ze strany politiků tak i některých nevládních organizací, kdy se například Transparency International od Johnova balíčku zcela distancovala.</p>\n<p>Vedle toho bývalá vicepremiérka Peake rovněž <a href=\"http://www.ceskenoviny.cz/zpravy/vladni-strategie-jadro-problemu-korupce-je-ve-stranach-a-statu/888942\">přišla</a> s vládní protikorupční strategií na roky 2013 a 2014.</p>\n<p>Z kontextu pořadu není možné jednoznačně určit, kdy se hovoří o \"Johnově\" strategii a kdy nikoliv, nicméně je faktem, že bývalý ministr vnitra skutečně jednu z nich připravil a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9989",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Světová cena uranu stoupla desetinásobně. Jsme jediná země v Evropě, která má vlastní ložiska. To nám dává výhodu,",
    "oduvodneni": "<p>Prezident Miloš Zeman se dle serveru iDNES.cz měl takto <a href=\"http://vary.idnes.cz/zeman-chce-proverit-moznosti-tezby-uranu-fge-/vary-zpravy.aspx?c=A140115_163851_vary-zpravy_mav\">vyjádřit</a> při návštěvě ve Žluticích dne 15. ledna 2014.</p>\n<p>Vývoj cen uranu popisuje web <a href=\"http://www.infomine.com/investment/metal-prices/uranium-oxide/all/\">InvestmentMine</a>, cenový vrchol uran dosáhl v roce 2007, kdy v maximu stál bezmála 140 dolarů za 1 libru váhy. Tato maximální cena je skutečně desetinásobkem ceny z let přelomu tisíciletí. Nicméně od dosažení vrcholu ceny opětovně klesají, v současné době stojí libra uranu 35 dolarů, což znamená zhruba dvoj-trojnásobek cen z přelomu tisíciletí.</p>\n<p>Miloš Zeman se mýlí také v tom, že jsme jediná evropská země s vlastními ložisky. Nalezišti uranu dle dat OECD z r. 2009 <a href=\"http://www.oecd-nea.org/ndd/pubs/2010/6891-uranium-2009.pdf\">disponovaly</a> (.pdf, s. 18) také např. Dánsko, Finsko, Francie, Německo, Řecko, Maďarsko, Itálie, Portugalsko, Rumunsko, Slovensko, Slovinsko, Španělsko, Švédsko nebo Ukrajina.</p>\n<p>Těžba uranu pak <a href=\"http://www.world-nuclear.org/info/Nuclear-Fuel-Cycle/Mining-of-Uranium/World-Uranium-Mining-Production/\">probíhá</a> na Ukrajině, v Rumunsku, Německu nebo Francii.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10245",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "To byl mimochodem jeden z výsledků summitu mezi Evropskou unií a Ruskem asi před 3 týdny, kde se prezident Putin na jedné straně a, a prezidenti pan Rompuy a Barroso dohodli, že vytvoří bilaterální skupinu ne o Ukrajině, aby jednala, ale aby jednalo o asociačních dohodách jako takových a eventuálních dopadech této dohody na sousedy našich sousedů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/140834.pdf\">zprávy Evropské rady(.pdf)</a> ze Summitu, který s uskutečnil 28. ledna 2014 v Bruselu. Jak Štefan Füle uvádí, zpráva obsahuje informace o dopadech asociačních dohod na sousední země států Východního partnerství, tedy především Rusko. Pro přiblížení uvádíme níže přeložené výňatky z této zprávy:</p>\n<p>\" <i>Jednali jsme otevřeně o sbližování a rozdílnostech ve vztahu k našim společným sousedům. Diskutovali jsme o vztahu <a href=\"http://cs.wikipedia.org/wiki/V%C3%BDchodn%C3%AD_partnerstv%C3%AD\">Východního partnerství</a> a celní unie. Zdůrazňoval (pozn.Herman van Rompuy, předseda Evropské rady) jsem především výhody Východního partnerství pro všechny naše východní sousedy včetně Ruska(...) Dohody o přidružení, včetně dohod o volném obchodu, mezi EU a partnery, jako Moldavsko, Gruzie a Ukrajina jsou plně kompatibilní se stávajícími obchodními dohodami Ruska s těmito zeměmi...\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10501",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Václav MORAVEC: Podívejte se na příklad lidovců a mecenáše Sekyry. Lidovci to oficiálně přiznali a jaké s tím teď mají problémy, jestli náhodou developer Sekyra nebude ovlivňovat právě to.\n\nTomio OKAMURA Oni to totiž přiznali až na výtku od člena jiné politické strany, který na to upozornil.",
    "oduvodneni": "<p>Debata o tom, že KDU-ČSL sponzoroval developer Luděk Sekyra, se skutečně začala vést veřejně až v listopadu 2013 na základě výroku Andreje Babiše o tom, že někteří členové ANO mají s tímto sponzorem lidovců problém. Ovšem KDU-ČSL sponzorský dar Luďka Sekyry ve výši jednoho milionu korun <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?docid=internet%2Fcs%2Ftransparentni_ucet_0099333322.xml&amp;accNumber=000000-0099333322&amp;d-6008962-p=8&amp;_nfpb=true&amp;_pageLabel=transacc\">přiznala</a> už v září 2013 na svém transparentním účtu. Kdokoliv si tak mohl už před medializací této skutečnosti zjistit, že developer Sekyra lidovce sponzoroval a v jaké výši.</p>\n<p>Andrej Babiš<a href=\"http://www.novinky.cz/domaci/319068-babis-se-pustil-do-lidovcu-kvuli-financovani-zvazuje-podporu-od-okamury.html\">řekl</a> v listopadu 2013 Právu: „<i>Lidovci mají problém s mou lustrací, někteří naši členové zase mají problém, že KDU-ČS<a href=\"http://tema.novinky.cz/kdu-csl\">L</a> financuje přítel Františka Mrázka pan Luděk Sekyra. Předseda lidovců Pavel Bělobrádek nebyl v médiích ani schopen říci, kolik miliónů jim dal. Doufám, že zprůhlední své financování. Bylo by špatné, kdyby byly strany řízené ze zákulisí“.</i></p>\n<p>Předseda KDU-ČSL pak<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/financovani-kducsl-je-transparentni-rika-sef-lidovcu-k-darum-od-podnikatele-sekyry--1280558\">kontroval</a> ke sponzoringu Luďka Sekyra takto: <i>„Letos to bylo v řádech milionů korun. Něco dal na transparentní účet, něco, jak jsem byl upozorněn, šlo i na náš běžný účet. Takže všechno je dohledatelné a transparentní“.</i></p>\n<p>Jak jsme již zmínili, KDU-ČSL zveřejnila dar Luďka Sekyry na svém účtu už před výtkou Adreje Babiše a developerovo jméno a částku, kterou věnoval, lze také nalézt ve <a href=\"http://www.kdu.cz/getmedia/0d743714-1906-4a18-bd3a-61a1a9e5528c/Vyrocni-financni-zprava-2013.aspx\">výroční zprávě</a> (.pdf, str.19) o hospodaření lidovců za rok 2013. Výrok Tomia Okamury se tedy nezakládá na pravdivých faktech.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10757",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Vy nerozumíte tedy argumentům a námitkám těch, kteří budou v pondělí demonstrovat odpoledne před Ministerstvem zahraničí?\n\nBohuslav SOBOTKA: Já vím, že to je například pan Bursík, nebo pan Schwarzenberg. Ale pan Bursík s panem Schwarzenbergem mi před měsícem radili, aby Česká republika zavedla jednostranné hospodářské sankce vůči Rusku. V situaci, kdy to žádná evropská země neudělala.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací z médií a povaze schválených sankcí.</p>\n<p><a href=\"http://www.denik.cz/z_domova/exministri-vyzvali-cr-k-sankcim-vuci-rusku-sobotka-to-odmitnul-20140315.html\">Martin Bursík</a> vyzval s několika dalšími exministry Bohuslava Sobotku k zavedení sankcí vůči Rusku již 15. března. Karel Schwarzenberg k sankcím vyzývá opakovaně v různých rozhovorech, např. <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-kdyz-krmite-otesanka-chce-stale-vic-a-vic-15461.html\">zde</a> (z 8. dubna) a <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-agresora-shovivavosti-nezastavite-15316.html\">zde</a> (z 19. března).</p>\n<p>Evropská unie schválila <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/evropska-unie-i-spojene-staty-schvalily-sankce-vuci-predstavitelum-ruska-a-krymu--1327877\">17. března</a> sankce vůči představitelům Ruska a některým proruským představitelům Ukrajiny. V dubnu byly sankce ještě <a href=\"http://zpravy.idnes.cz/usa-a-nove-sankce-proti-rusku-djm-/zahranicni.aspx?c=A140428_151201_zahranicni_ert\">rozšířeny</a>. Tyto sankce jsou však stále zaměřeny proti jednotlivcům, ne proti Rusku jako takovému, ani proti ruským firmám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11013",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane, pane Moravče, já jsem se minulý týden dozvěděl, že my jsme prodali v ČSA podíl 44 % Korean Airlines, jak říkal pan Šimáně, za cenu jednoho motoru za 68 milionů korun a my na úrovni Aeroholdingu, kde máme majetek jako stát, 60 miliard, nemůžeme rozhodovat o představenstvu bez souhlasu Korean Air.",
    "oduvodneni": "<p>Proces výběru investora do Českých aerolinií byl završen 31. července 2013. K tomuto dni <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">Korean Air nabyl 44% akciový podíl v Českých aeroliniích</a> a rovněž k tomuto datu převedl na účet Českého aeroholdingu kupní cenu ve výši 2,64 milionů EUR. <a href=\"http://www.kurzy.cz/kurzy-men/historie/cervenec-2013/\">Při červencovém kurzu</a> 25,949 Kč za jedno euro činí 2,64 milionů EUR 68 505 360 Kč. Cena jednoho motoru se nedá přesně stanovit, ceny se pohybují v různých relacích a České aerolinie vlastní <a href=\"http://www.csa.cz/cs/portal/quicklinks/about-us/aircraft_fleet2.htm\">pět různých druhů letadel.</a></p>\n<p>Český aeroholding byl 29. listopadu 2013 informován společností Korean Air o jejím požadavku uplatnit formou opce právo na nákup dalších 34 % akcií Českých aerolinií. Těchto <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">34 % akcií pak následně Korean Air prodá společnosti Travel Service</a>, která se tak stane spoluakcionářem Českých aerolinií. Po dokončení transakce budou vlastnit akcie Českých aerolinií společnosti Korean Air se 44% akciovým podílem, Travel Service s 34% podílem, Český aeroholding s konečným podílem 19,74 % a Česká pojišťovna s 2,26% podílem. Dne 3. dubna 2014 byla mezi všemi zúčastněnými stranami podepsaná příslušná dokumentace. Celá transakce však nejprve podléhá schválení příslušných antimonopolních úřadů, které se očekává v průběhu druhé poloviny roku 2014. V současné době Český aeroholding vlastní 53,74 % akcií Českých aerolinií.</p>\n<p>Představenstvo Českých aerolinií <a href=\"http://www.csa.cz/cs/portal/quicklinks/news/news_tz/news_tz_data/tz_26092013.htm\">volí valná hromada Českých aerolinií</a> (akcionáři). Je tedy pravda, že bez souhlasu Korean Air nemůže Aeroholding rozhodovat o představenstvu společnosti. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11269",
    "autor": "Matěj Hollan",
    "strana": "Žít Brno",
    "vyrok": "České Budějovice už několik let tu regulaci tvrdého hazardu mají.",
    "oduvodneni": "<p>České Budějovice skutečně <a href=\"http://budejovice.idnes.cz/automaty-musi-z-cesky-budejovic-do-tri-let-zmizet-rozhodli-zastupitele-1al-/budejovice-zpravy.aspx?c=A111216_092212_budejovice-zpravy_sou\">schválily</a> regulaci hazardu už před třemi lety, 15. listopadu 2011. Nařídily tehdy, že výherní automaty skončí do jednoho roku a videoloterijní terminály je musí následovat nejpozději do konce roku 2014.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11781",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Takže obhájci islámu operují křížovými válkami, protože to samozřejmě je takové, vypadá to podobně jako islámská expanze, je to samozřejmě omyl nebo vyloženě lež, protože je třeba si uvědomit, že křížové výpravy byly protiútok, že jo, ony po mnoha stoletích islámské expanze a islámských útoků na Evropu se konečně v tom 12. století Evropa vzchopila nějakým způsobem a začala se bránit.",
    "oduvodneni": "<p>Výrok hodnotíme prozatím jako neověřitelný. Pro jeho komplexnost jsme kontaktovali akademické historiky, s nimiž pracujeme na finálním hodnocení. Níže najdete souhrn problematiky tak, jak se jeví z veřejných zdrojů.</p>\n<p>Arabové byli v 11. století v Evropě <a href=\"http://www.dejepis.com/ucebnice/vznik-spanelskeho-kralovstvi-a-ukonceni-reconquisty/\">přítomni</a> pouze na Pyrenejském poloostrově, kam pronikali od 8. století ze severní Afriky. V 8. století zde také založili chálífát s centrem v Cordobě. V 11. století se chálífát rozdrobil na několik částí, což umožnilo křesťanskému obyvatelstvu zahájit tzv. reconquistu – dobývání ztraceného území.</p>\n<p>Impulsem pro zahájení křižáckých válek nebylo dění na Pyrenejském poloostrově, ale <a href=\"http://www.dejepis.com/ucebnice/krizove-vypravy/\">mocenské změny</a> v Palestině. Do roku 1070 ovládali palestinské území Arabové, kteří umožňovali křesťanům přístup k poutnímu místu křesťanů, ke svatému hrobu. Po roce 1070 však byli Arabové přemoženi tureckými seldžuky, kteří přepadali a zabíjeli křesťany, narušovali obchodní cesty s Čínou a Indií a především začali podnikat výpady na Byzantskou říši.</p>\n<p>Pro dokreslení situace je třeba nastínit, jak vypadala Evropa v 11. století. Šlechta v této době trpěla kvůli fungujícímu lennímu systému nedostatkem půdy – půda se dělila pouze dědictvím. Navíc do Evropy pronikaly zprávy o bohatství ve východním Středomoří.</p>\n<p>Impulsem pro křížové výpravy byl postup Turků v Malé a Přední Asii. Byzantský patriarcha požádal o pomoc proti tureckým výpadům evropské panovníky i papeže. V roce 1095 tak papež Urban II. vyzval celou Evropu ke svaté válce, k osvobození svatých míst v Palestině. Výzva byla nadšeně přijata, papež navíc bojovníkům přislíbil ponechání dobyté půdy. Výprav se zúčastnila evropská šlechta, evropští panovníci, ale i jejich poddaní.</p>\n<p>Na dobytých územích zakládali křižáci státy a stavěli hrady. Během 200 let podnikli Evropané celkem 8 křížových výprav. V průběhu čtvrté z nich dobyli i Cařihrad, který původně Evropu žádal o pomoc.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12549",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Vloni, pozn. Demagog.cz) desítky tisíc uprchlíků procházely přes jednotlivé balkánské státy a směřovaly do středu Evropy",
    "oduvodneni": "<p>Podle údajů agentury <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">Frontex</a> prošlo v roce 2015 tzv. Balkánskou cestou 763 958 migrantů. Tato cesta je využívána zejména asijskými migranty, kteří pro vstup do Evropy překračují v drtivé většině hranice Bulharsko-Turecko a Řecko-Turecko. Původně trasa vedla přes země západního Balkánu do Maďarska a dále směrem do Západní a Severní Evropy. Po vystavění plotu na srbsko-maďarsko-chorvatské hranici se migrační cesta přesunula ze Srbska do Bosny a Hercegoviny, Chorvatska a také Slovinska. V průběhu září přicházelo na Makedonskou hranici zhruba <a href=\"https://www.iom.int/sites/default/files/country_appeal/file/IOM-European-Migration-Crisis-WB-Response-Plan-Appeal.pdf\">3 000</a> a na Srbskou <a href=\"https://www.iom.int/sites/default/files/country_appeal/file/IOM-European-Migration-Crisis-WB-Response-Plan-Appeal.pdf\">2 000 lidí</a> každý den.</p>\n<p>Migrační cesta přes Balkán směrem do Německa</p>\n<img src=\"https://dl.dropboxusercontent.com/u/20473952/1449575303_29-svet_cr_migrace_2015_profil_22.jpg.gif\">\n<p>zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/migracni-krize-2015-894-000-uprchliku-a-nejednotny-postoj-zemi-eu/1290506\">ČTK</a></p>\n<p>V prostoru Střední Evropy migrace zasáhla nejvíce Maďarsko a Rakousko. Podle statistik <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants,_Q3_2014_%E2%80%93_Q3_2015.png\">Eurostatu</a> přijaly maďarské úřady jen za třetí čtvrtletí loňského roku 108 tisíc žádostí o azyl, rakouské za stejné období necelých 28 tisíc. Pro srovnání, Česká republika přijala v období od července do září 260 a Slovensko 15 žádostí o azyl. Celkově pak Maďarsko přijalo jen za první tři čtvrtletí roku 2015 přes 170 tisíc žádostí o azyl.</p>\n<p>Počty žádostí o azyl napříč Evropou v roce 2015</p>\n<img src=\"http://ichef.bbci.co.uk/news/660/cpsprodpb/ED8E/production/_87341806_europe_migrant_numbers_sep2015.png\">\n<p>zdroj: <a href=\"http://www.bbc.com/news/world-europe-34131911\">BBC</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12805",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve filmu o Andreji Babišovi zaznívá projekt Čapí hnízdo jsem vymyslel já. Vymyslel jsem ho v zoologické zahradě se svými dětmi, kdy jsme stáli u výběhu na kozy nebo koz, a byla tam velká fronta. Mě ta fronta nebaví.",
    "oduvodneni": "<p>Výrok v prakticky totožném znění padl v <a href=\"http://www.ceskatelevize.cz/porady/10408111009-cesky-zurnal/214562262600003-matrix-ab/\">dokumentu</a> Matrix AB v čase 19:20.</p>\n<p>„<i>Vítejte na farmě Čapí hnízdo. Myslím, že je to nejlepší projekt, co jsem kdy vymyslel. Napadlo mě to, když jsem s dětmi čekal ve frontě v zoo. U krmení koz byla obrovská fronta a já nesnáším čekání. Tak jsem si řekl, že udělám něco podobného.</i>“</p>\n<p>Film režiséra Víta Klusáka dokumentuje část ministerského období Andreje Babiše, rozebírá některé problematické etapy a hovoří s lidmi, kteří se s Babišem setkali, ať už v pracovním či osobním životě. V čase 19:00 najdete právě část věnovanou kauze kolem Čapího hnízda, Babišovy rekreační farmy poblíž Prahy, která byla údajně kofinancována dotacemi v důsledku podvodu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13061",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...agresivní projevy, třeba Mirka Kalouska, snaha vyprovokovat konflikty, například při odborářských demonstracích, když vyšel mezi demonstranty a snažil se vyprovokovat nějaký střet...",
    "oduvodneni": "<p>Zdeněk Škromach korektně popisuje, že Kalousek coby ministr financí vyšel během vypjatých demonstrací mezi odboráře. Zda tímto účastníky provokoval, nejsme však schopni posoudit, je to spíše věc názoru, obě strany se na tomto neshodnou. V textu je uvedena řada odkazů na průběh demonstrací včetně videozáznamů z celé akce a necháváme tedy posouzení na každém čtenáři.</p>\n<p>Událost, o které mluví Škromach, se odehrála 16. června 2011. Během <a href=\"http://www.lidovky.cz/na-kalouska-letala-vejce-a-rajcata-dufek-provokoval-nas-pgd-/zpravy-domov.aspx?c=A110616_083051_ln_domov_OGO\">odborářských demonstrací</a> proti politice vlády Petra Nečase dorazili protestující do Letenské ulice v Praze, kde sídlí Ministerstvo financí. Tehdejší ministr <a href=\"http://www.novinky.cz/domaci/236472-kalousek-vysel-pred-dav-odboraru-v-zaloze-byli-i-tezkoodenci.html\">Miroslav Kalousek</a> vyšel ven mezi protestující a snažil se s některými mluvit. Vzhledem k vypjaté atmosféře to považovali představitelé odborů za provokaci, Kalousek to prostřednictvím svého mluvčího popřel s tím, že chtěl pouze s lidmi mluvit.</p>\n<p>Z celého incidentu existuje řada <a href=\"https://www.youtube.com/watch?v=q-Rwd8gCtNY\">videozáznamů</a>, na nichž je Kalousek poměrně <a href=\"https://www.youtube.com/watch?v=NSWTN37Pyjo\">nevybíravě urážen</a>. Jedna účastnice akce, která s ním poměrně emotivně rozmlouvala, křičela, že by měl být svžen do Vltavy a to po hlavě. Některé další záznamy z incidentu ukazují <a href=\"http://www.novinky.cz/domaci/236472-kalousek-vysel-pred-dav-odboraru-v-zaloze-byli-i-tezkoodenci.html\">Novinky.cz</a>.</p>\n<p>Je pravdou, že Kalousek skutečně mezi odboráře vyšel a situace byla velmi vypjatá. Ovšem je otázkou, zda to bylo skutečně zapříčiněno pouhou Kalouskovou přítomností, či nepřátelským až agresivním naladěním účastníků demonstrace. Výrok hodnotíme jako neověřitelný, neboť nejsme schopni toto korektně posoudit. Přikládáme několik odkazů s videozáznamy z incidentu v Letenské ulici a necháme na posouzení čtenáře, nakolik se rozhodnutí Kalouska vyjít mezi demonstranty dá brát jako provokace.</p>\n<p>V den konání demonstrace také v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/211411000370616/obsah/160979-ne-uspesna-stavka\">Události, komentáře</a> České televize hodnotil incident ministr financí Kalousek a předseda Asociace samostatných odborů Bohumír Dufek.</p>\n<p>Kromě tohoto incidentu se Kalousek účastnil také další akce, kde byl popsán jako provokující člověk. Např. během návštěvy čínského prezidenta v Praze upoutal pozornost médií předseda <a href=\"http://www.ceskatelevize.cz/ireporter/clanky/kalousek-na-hradcanskem-namesti-proti-priznivcum-ciny/\">strany Kalousek</a>, když se pokoušel dostat na vyklizené Hradčanské náměstí.</p>\n<p>Protestní akci proti porušování lidských práv v Číně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1748185-cinske-dozvuky-bursik-chysta-zalobu-za-blokovanou-demonstraci\">svolali</a> Martin Bursík a Kateřina Jacques. Bursík v rozhovoru pro rádio Impuls konstatoval, že <a href=\"http://www.impuls.cz/clanky/2016/03/martin-bursik-miroslav-kalousek-uterni-akci-podporujici-tibet-vyhrotil/\">Kalousek</a> celou protestní akci zbytečně vyhrotil a přál si konflikt. Také sdělil, že Miroslav Kalousek tam jaksi nepatřil (zvukový záznam od času 8:30).</p>\n<p>Doslova Bursík uvedl:</p>\n<p>\" <i>Najednou tam vletěl Miroslav Kalousek a šel do toho hrozně tvrdě. Vlastně šlo vidět, že on si přeje konflikt, to bylo vidět z těch záběrů. On si prostě přál, aby tam došlo k nějakému incidentu. Najednou v té ulici se nahromadili lidi a těch lidí tam bylo tisíc. (...) A ten Kalousek tam volal za \"5 minut prorazíme zátarasy\". Mně tam ta jeho role nebyla vůbec příjemná. (...) Myslím, že ten Miroslav Kalousek tam jaksi nepatřil.</i> \"</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13317",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "My jsme se v podstatě o těch 80 uprchlících (které by měla dobrovolně přijmout Česká republika - pozn. Demagog.cz) dozvěděli teď těsně před prázdninami.",
    "oduvodneni": "<p>O záměru přijmout 88 syrských běženců informovala veřejnoprávní média již 18. května 2016, což je více než měsíc před začátkem letních prázdnin a téměř dva měsíce od začátku poslaneckých prázdnin.</p>\n<p>Vládu informovalo o záměru přijmout 88 syrských uprchlíků ministerstvo vnitra ve <a href=\"http://www.mvcr.cz/migrace/soubor/14-zprava-o-situaci-v-oblasti-migrace-ke-dni-30-dubna-2016-pdf.aspx\">Zprávě o situaci v oblasti migrace</a> k 30. dubnu 2016 (str. 4), kterou předložilo na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--18--kvetna-2016-144166/\">jednání vlády</a> 18. května 2016. Tuto informaci zveřejnil tentýž den i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1790195-do-ceska-prijedou-dalsi-uprchlici-ministerstvo-uz-pozadalo-o-vytipovani-kandidatu\">web ČT24</a>. Ministerstvo ve <a href=\"http://www.mvcr.cz/migrace/soubor/19-zprava-o-situaci-v-oblasti-migrace-ke-dni-15-cervence-2016-pdf.aspx\">zprávě k 15. červenci 2016</a> (str. 4) upřesňuje, že do té doby obdržela od UNHCR spisy k 81 osobám.</p>\n<p>Poslanci se tedy dozvěděli (mohli se dozvědět) o tomto tématu 18. května. Po tomto datu proběhly ještě <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1004\">2 řádné schůze</a> Poslanecké sněmovny (47. a 48.) - konkrétně v červnu a červenci.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13573",
    "autor": "Zdeněk Kopecký",
    "strana": "Změna pro Vysočinu",
    "vyrok": "2 roky jsem v dopravní komisi byl, byl jsem jejím předsedou. A i jako předseda mně pan Běhounek písemně mailem odmítl poskytnout rozpracované podklady, až prý to bude dokončené, tak to dostaneme na zastupitelstvu na stůl. ",
    "oduvodneni": "<p>Je pravdou, že Kopecký byl 2 roky předsedou Dopravní komise Rady Kraje Vysočina. Z této pozice byl odvolán 30. září 2014. Zda ale proběhla takováto komunikace mezi ním a hejtmanem, není možné ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13829",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme vycházeli z rakouského modelu, to není nic mimořádného (v rámci zákona o toleranci jisté míry alkoholu pro cyklisty - pozn. Demagog.cz). Když to dokáže fungovat fakticky ve všech evropských zemích kromě nás a ještě dalších 2 zemí Evropské unie...",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, z hlediska maximálního limitu alkoholu v krvi vychází senátní návrh z rakouské úpravy. Česká republika pak s dalšími 2 zeměmi nepovoluje cyklistům žádný alkohol v krvi.</p>\n<p>Dle důvodové <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">zprávy</a> (.pdf, str. 6 (2. bod obecné části důvodové zprávy)) senátního návrhu Zdeňka Škromacha vychází návrh ze zkušenosti dalších evropských zemí, a to konkrétně Spojeného království, ve kterém je alkohol dle důvodové zprávy tolerován i u řidičů motorových vozidel. V Rakousku pak mohou mít cyklisté 0,8 promile alkoholu, tedy stejné množství, jaké je <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">navrhováno</a> (.pdf, str. 3 (2. bod)).</p>\n<p>Dle <a href=\"https://www.adac.de/_mmm/pdf/1304_PromilleRadfahrer_170835.pdf\">statistiky</a> německého automobilového klubu ADAC z roku 2013 z 19 evropských států žádný alkohol v krvi u cyklistů nepovoluje Česká republika a Slovensko (ke kterým se přidává podle <a href=\"http://www.eurovelo.com/en/news-items/cycling-and-cycling-and-wine-how-to-enjoy-safely-1\">Eurovelo</a> ještě Estonsko). Na opačné straně pak stojí <a href=\"https://www.help.gv.at/Portal.Node/hlpd/public/content/61/Seite.610300.html\">Rakousko</a> a <a href=\"http://www.bussgeldkatalog.net/fahrrad/alkohol-drogen/\">Německo</a>, kde je povoleno 0,8, respektive 1,6 promile alkoholu v krvi.</p>\n<p>Ve většině evropských zemí je hranice stanovena buď na 0,5 promile alkoholu, nebo pevně stanovena není. V těchto zemích (mezi které patří i Spojené království) totiž rozhoduje o maximálním limitu alkoholu v krvi subjektivní posouzení policisty a fakt, zdali je cyklista <a href=\"http://www.legislation.gov.uk/ukpga/1988/52/section/30\">schopen</a> při jízdě kontrolovat svůj bicykl.</p>\n<p>Rakouský model se tedy od ostatních evropských modelů (kromě německého) odlišuje svojí tolerancí k vyššímu množství alkoholu v krvi. Na pravdivosti výroku to ale nic nemění.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14085",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Co my tlačíme hodně, je, že Evropa má svoje brigády, tvz. Battlegroups, které každých šest měsíců slouží ve dvou formacích. My jsme měli V4kovou v prvním pololetí, teď jsme v německé, tam máme 250 mužů. Ale nikdo je nikdy na nic nepoužil. Na to my opakovaně upozorňujeme, že je to chyba, že je to nějaké uskupení, které stojí nějaké peníze. A že pokud existuje, pokud má certifikaci, tak by mělo být nasazováno také tam, kde je potřeba.",
    "oduvodneni": "<p>Bojové <a href=\"http://www.acr.army.cz/scripts/detail.php?id=13642\">skupiny</a> Evropské unie zahájili svojí operační způsobilost k začátku roku 2007. S velikostí přibližně 1500-2500 mužů měly tyto síly rychlé reakce dát EU větší pružnost při řešení konfliktních nenadálých situací.</p>\n<p>Do <a href=\"https://www.euroskop.cz/46/22013/clanek/bojove-skupiny-eu-cekani-na-idealni-konflikt/\">projektu</a> se zapojila i Česká republika. V roce 2009 vytvořila bojovou skupinu se Slovenskem, v roce 2012 s Německem, Rakouskem a Irskem. Letos v první polovině 2016 došlo vytvoření <a href=\"https://www.euroskop.cz/9002/26768/clanek/staty-v4-prevzaly-vojenskou-pohotovost-eu/\">skupiny</a> na základě zemí V4.</p>\n<p>Projekt bojových skupin ukázal, že země EU jsou schopny poměrně zásadní spolupráce v otázkách obrany a bezpečnosti. Podařilo se utvořit stabilní rámec a koncepci. Přesto ještě nedošlo na ověření tohoto konceptu v praxi formou zapojení se do nějaké mise.</p>\n<p>Problematické je tu především dosažení rychlého konsenzu mezi státy, kde se jako vždy projevují různé zájmy a představy o způsobu nasazení bojových skupin se mnohdy liší. <a href=\"https://www.euroskop.cz/46/22013/clanek/bojove-skupiny-eu-cekani-na-idealni-konflikt/\">Nasaditelnost</a> skupin také naráží i na dlouhodobý problém podfinancování obraných rozpočtů států EU a logistickou náročnost možné mise.</p>\n<p>Podle informací z <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/11/pdf/Implementation-plan-on-security-and-defence_pdf/\">Rady</a> Evropské unie pro zahraniční věci, která proběhla 14.-15. listopadu 2016 bylo potvrzeno, že BG zůstávají jedním ze základních nástrojů pro řešení bezpečnostních otázek EU a předpokládá se jejich výraznější zapojení.</p>\n<p>Výrok je hodnocen jako neověřitelný, protože i když existují občasné kritiky či výtky směrem ke konceptu bojových skupin, tak má prakticky tento systém zatím spíše podporu mezi členskými státy NATO, jak dokazují jednotlivé rotace skupiny během let a participace členských států včetně ČR. Otázka tlaku na větší efektivitu v užívání BG je zmiňována jen nepřímo a nebyla ještě nikým oficiálně potvrzena.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14341",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Naše země má dluh zhruba 1 bilion 832 nebo 1 bilion 835, takže všechno, co dělá tato vláda, dělá na dluh. ",
    "oduvodneni": "<p>Podle dat z <a href=\"https://www.czso.cz/csu/czso/cri/notifikace-deficitu-a-dluhu-vladnich-instituci-2015_4\">ČSÚ</a> byla výše dluhu vládních institucí v roce 2015 rovna 1 836 255 mil. Kč. Poslední dostupná <a href=\"https://www.czso.cz/csu/czso/cri/deficit-a-dluh-vladnich-instituci-3-ctvrtleti-2016\">data</a> pochází ze třetího čtvrtletí roku 2016, kdy byla výše dluhu rovna 1 812 797 mil. Kč. Jedná se o pokles jak v nominálním vyjádření, tak ve vyjádření v podílu k HDP. V roce 2014 při nástupu současné vlády měla ČR dluh roven 1 821 327 mil. Kč.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f6611e51b703662f2c965e97d77111cebe8fba37/16507569_10206278122311911_1422971996_n.jpg\">\n<p>Zavádějící je však tvrzení, že by tato vláda všechno dělala na dluh. Existence dluhu je nezpochybnitelná, podstatné ovšem je, aby se dále nezvyšoval. Dluh může být umořován průběžně, země by se však neměla dostat do dluhové pasti. Jeho nominální vyjádření roste, ovšem vyjádření pomocí % dluhu k HDP od nástupu této vlády kleslo.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--304295ca2e385fc58e40dacdebb00e98af9be355/16522859_10206278107151532_1971972213_n.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14597",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zatím není jasné, zda se (Andrej Babiš, pozn. Demagog.cz) svými transakcemi či machinacemi nevyhýbal placení daní.",
    "oduvodneni": "<p>Ve zmiňované kauze, kde Andrej Babiš nakoupil dluhopisy vlastní firmy Agrofert, a tím si zajistil nezdaněný příjem desítek milionů korun ročně, zatím neproběhlo žádné soudní řízení, které by osvětlilo, zda transakce byla, či nebyla legální. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Kauzu dluhopisů přehledně shrnuje například server <a href=\"http://www.lidovky.cz/prehledne-otazky-a-odpovedi-kolem-babisovych-prijmu-a-nakupu-dluhopisu-1nr-/zpravy-domov.aspx?c=A170315_133212_ln_domov_mpr\">Lidovky.cz</a>. Na veřejnost se téma dostalo v lednu 2017, kdy bylo na Babiše podáno trestní oznámení. Informoval o tom internetový deník <a href=\"http://echo24.cz/a/iqTh9/dira-v-zakone-babisovi-usetrila-miliony-na-danich-proveruje-to-policie\">Echo24</a>. Transakci by mohla prověřit také Finanční správa, to ale její generální ředitel Janeček <a href=\"https://www.novinky.cz/domaci/431510-poslanci-si-kvuli-korunovym-dluhopisum-pozvali-sefa-financni-spravy-chteji-kontroly.html\">odmítá</a>.</p>\n<p>I přes mnohé spekulace zatím není k dispozici žádné rozhodnutí příslušných orgánů. Zda se tedy ministr tímto nákupem vyhnul placení daní, či nikoliv, není zatím jasné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15365",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Evropská unie nám diktovala kvóty, že 40 % lidí má mít vysokou školu, takže je tady taková poptávka ze strany státu po tom, aby vznikaly takové ty různé ekonomické a sociální obory. Přibývá studentů, kteří ovšem potom těžko najdou uplatnění.",
    "oduvodneni": "<p>Evropská komise nediktovala České republice kvóty na množství osob s vysokoškolským diplomem, pouze přijala strategický dokument, ve kterém určila jako jeden z cílů zvýšit podíl osob s vysokoškolským diplomem na 40 %. Tento dokument však nemá žádnou právní závaznost, členské státy tak nemůže vázat. Mach dále nemá pravdu ani v uplatnitelnosti vysokoškoláků.</p>\n<p>Petr Mach naráží na strategický dokument <a href=\"https://www.mmr.cz/getmedia/7c31b211-1a5a-46a8-b6bd-151b72dc94ec/EU2020-CJ.pdf\">Evropa 2020</a> (.pdf) <i></i> z roku 2010, který reagoval na proběhlou hospodářskou krizi a jehož cílem bylo analyzovat strategické cíle, které povedou k udržitelné budoucnosti Evropské unie (. <a href=\"https://www.mmr.cz/getmedia/7c31b211-1a5a-46a8-b6bd-151b72dc94ec/EU2020-CJ.pdf\">pdf</a>, str. 5). Jedním z těchto cílů bylo <i>„... zvýšit podíl osob ve věku 30 až 34 let, jež ukončily terciární vzdělání, z 31 % na 40 % v roce 2020.“</i> (<a href=\"https://www.mmr.cz/getmedia/7c31b211-1a5a-46a8-b6bd-151b72dc94ec/EU2020-CJ.pdf\">.pdf</a>, str. 11).</p>\n<p>Tento dokument byl však vytvořen jako sdělení Evropské komise, kterým se podle <a href=\"http://ec.europa.eu/civiljustice/glossary/glossary_cs.htm#Communication\">Komise</a> samotné <i>„rozumí politický dokument bez právní závaznosti.“</i> Členské státy tak sdělení Komise vázat nemůže.</p>\n<p>Pokud jde o uplatnitelnost, je zde rozdíl mezi uplatněním v oboru, který absolvent vystudoval, a obecným uplatněním – podle některých analýz totiž hrozí, že vysokoškoláci přeberou práci středoškolákům. Pokud ale necháme tento fakt stranou a podíváme se čistě na n <a href=\"https://www.czso.cz/csu/czso/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-ctvrtletni-udaje-1-ctvrtleti-2017\">ezaměstnanost</a>, je u vysokoškoláků nízká – poslední údaje z prvního čtvrtletí 2017 hovoří o 1,5 % nezaměstnaných lidí s VŠ, v celé populaci je to 3,4 % (Míra nezaměstnanosti, .xls). Nižší je přitom nezaměstnanost u mladších vysokoškoláků (Nezaměstnanost podle úrovně vzdělání a věku, .xls). Pokud chceme srovnání, pak v roce <a href=\"https://www.czso.cz/csu/czso/zamestnanost-a-nezamestnanost-v-cr-podle-vysledku-vyberoveho-setreni-pracovnich-sil-1-ctvrtleti-2010-8mcv8v5kli\">2010</a> (ze kterého pochází Evropa 2010) byla nezaměstnanost mezi vysokoškoláky 3,1 %, v celé populaci pak 8 %; jde však o léta finanční krize.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/kde-studovat-abyste-neskoncili-na-dlazbe-vysoke-skoly-podle-poctu-absolventu-registrovanych-na-uradu-prace_201507180000_jbocek\">Analýza</a> Českého rozhlasu z roku 2015 ukazuje zaměstnanost vysokoškoláků v jednotlivých oborech v čase. Tato analýza ukazuje, že ačkoliv se zvyšuje počet absolventů humanitních oborů (u kterých se o obtížné uplatnitelnosti mluví především), jejich nezaměstnanost klesá. <i>„Počet absolventů vysokých škol se v závislosti na zaměření studia zvedl dvoj až trojnásobně. Podíl čerstvě vysokoškolsky vzdělaných lidí na pracovním úřadě se přitom ve stejné době nezvětšil, u většiny směrů se dokonce výrazně snížil.“</i> Nezvýšila se tedy ani nezaměstnanost absolventů sociálních a ekonomických oborů, které Mach zmiňuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15621",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se podíváme celkově, kolik skončilo živnostníků, tak to je přes 30 tisíc za působení této vlády.",
    "oduvodneni": "<p>Petr Fiala takto odpovídal na otázku Jindřicha Šídla týkající se počtu zrušených živností v reakci na zavedení EET. Dodal, že celkový počet není tak důležitý, a svůj obrázek si vytvoří při debatách se starosty obcí na svých cestách po Česku.</p>\n<p>Za uplynulé čtyři roky ukončilo svou činnost skutečně asi 39 tisíc živnostníků. Zatímco v září roku <a href=\"http://www.cssz.cz/NR/rdonlyres/2840DEAF-0580-4E51-9267-8567F4A64002/0/k30_09_2013_pocetOSVC.pdf\">2013</a> (.pdf) podnikalo jako OSVČ 623 961 občanů, <a href=\"http://www.cssz.cz/NR/rdonlyres/F0F17636-59C7-4DB2-9930-071D995A03B9/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_cerven_2017.pdf\">nejaktuálnější data</a> (.pdf) hovoří o počtu 585 296 osob.</p>\n<p>Je však třeba zmínit, že ve stejném časovém rozmezí přibylo asi 32,5 tisíce OSVČ vykonávajících svou činnost jako vedlejší pracovní poměr. Počet živnostníků navíc trvale <a href=\"http://www.cssz.cz/cz/o-cssz/informace/statistiky/ekonomicke-ukazatele/prehled-o-poctu-osvc-dle-kraju-resp-dle-okresu-a-kraju/prehled-o-poctu-osvc-dle-kraju-resp-dle-okresu-a-kraju.htm\">klesá</a> již několik let. <a href=\"https://www.mpo.cz/assets/cz/podnikani/zivnostenske-podnikani/statisticke-udaje-o-podnikatelich/2017/1/Rocni-prehled-podnikatelu-a-zivnosti_1.xlsx\">Počet podnikatelů</a> (.xls) jako takových naopak trvale stoupá.</p>\n<p>Předseda ODS dvakrát zdůraznil, že se jedná o jejich celkový počet, nikoli o živnosti zrušené v souvislosti s EET. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15877",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "V Ústavě se praví už dnes, že není povolené takové náboženství, které by mohlo vést k popírání práv jiných skupin.",
    "oduvodneni": "<p>Zákaz náboženství popírajících práva druhých je zakotven na úrovni ústavního pořádku, nikoliv však v Ústavě, nýbrž v Listině základních práv a svobod. Výrok přesto hodnotíme jako pravdivý, neboť Jiří Hynek správně popsal obsah úpravy.</p>\n<p>Svoboda náboženského vyznání je podle čl. 16 Listiny základních práv a svobod, která je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl112-1\">součástí</a> ústavního pořádku, zaručena každému; vyznání lze vykonávat jak individuálně, tak společně v rámci církve či náboženské společnosti.</p>\n<p>Výkon základních práv a svobod však není neomezený, je podmíněný <a href=\"https://www.zakonyprolidi.cz/cs/1993-2/zneni-19990101#cl4-2\">mezemi</a> zákona. To samé je pak v Listině výslovně uvedeno i u svobody náboženského vyznání, kdy stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-2?citace=1#cl16-4\">možnost</a> omezení práva zákonem, pokud je to nezbytné pro ochranu mj. práv a svobod druhých. Daným zákonem je pak zákon o církvích a náboženských společnostech, který stanoví <a href=\"https://www.zakonyprolidi.cz/cs/2002-3/zneni-20170101#p5-1-a\">zákaz</a> vzniku a působení církví a náboženských společností popírajících práva druhých.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16133",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve Strakově akademii pracovalo před pěti lety asi pět set úředníků a dnes jich je tam necelých tisíc. Myslím, že i paní ministryně práce a sociálních věcí ve svém ministerstvu zažila podobnou situaci.",
    "oduvodneni": "<p>K nárůstu úředníků ve Strakově akademii za posledních let skutečně došlo. V roce 2013 zde pracovalo <a href=\"https://www.google.com/url?q=http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-H-Tabulka-3.pdf&amp;sa=D&amp;ust=1515584609976000&amp;usg=AFQjCNHXig6HxngGCGEmSgKT5vrJsZm6rQ\">433 zaměstnanců</a> (.pdf, str. 8). Na konci roku 2017 zde pracovalo už <a href=\"http://www.psp.cz/doc/00/13/27/00132774.pdf\">768 zaměstnanců</a> (.pdf, str. 29). Za pět let ve Strakově akademii tedy přibylo 335 zaměstnanců, nárůst tudíž nebyl stoprocentní, jak tvrdí prezident Miloš Zeman. Není jich ani tisíc, jak prezident uvádí.</p>\n<p>Nárůst pracovníků proběhl i na ministerstvu práce a sociálních věcí. V roce 2013 zde pracovalo <a href=\"https://www.google.com/url?q=http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-H-Tabulka-3.pdf&amp;sa=D&amp;ust=1515584896108000&amp;usg=AFQjCNGSmQCA3Yxxem3ULRV7g9z-EeqAkQ\">1003 zaměstnanců</a> (.pdf, str. 20). Na konci roku 2017 to bylo <a href=\"http://www.psp.cz/doc/00/13/27/00132774.pdf\">1603 pracovníků</a> (.pdf, str. 30). Na ministerstvu práce a sociálních věcí byl nárůst tedy výraznější (v absolutních číslech), ale opět se nejednalo o nárůst stoprocentní.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16389",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Palivo do traktorů, ale i traktory obecně, vlaky, autobusy, tramvaje. To všechno je v jeho pracovní náplni (Nejedlého - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Výrok Miloše Zemana hodnotíme jako neověřitelný, a to proto, že Martin Nejedlý spolupracuje s prezidentem republiky pouze <a href=\"https://hlidacipes.org/zemanuv-klicovy-poradce-martin-nejedly-na-hrade-pusobi-jen-na-zaklade-ustni-dohody/\">na základě ústní dohody</a>, nikoli písemné smlouvy.</p>\n<p>Martin Nejedlý, jeden z nejbližších lidí Miloše Zemana, zastává funkci externího prezidentského poradce. Mimo jiné stojí ve vedení <a href=\"http://www.stranaprav.cz/kdo-jsme/\">SPO</a>, je jejím místopředsedou. Ve vztahu k Zemanovi má Nejedlý představovat <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">poradce pro energetiku</a>. Jelikož však nemá oficiální smlouvu s KPR a není oficiálním zaměstnancem, jeho náplň práce nelze ověřit ani dohledat. Hrad rovněž nezveřejňuje u Nejedlého jeho životopis.</p>\n<p>Jisté však je, že se Zemanem udržuje kontakt již od jeho vstupu do funkce v roce 2013, dodnes patří k nejužšímu <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/mynar-nejedly-a-hlinovsky-vytvorili-na-hrade-triumvirat-bez-ktereho-se-zeman-neobejde-22688.html\">okruhu spolupracovníků</a> a osobně ho doprovází na zahraničních cestách.</p>\n<p>Do června 2015 působil jako jednatel firmy Lukoil Aviation Czech, která distribuovala palivo na česká letiště.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16645",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Světlana WITOWSKÁ: Z toho nic nevzniklo.\n\nIvan BARTOŠ: Protože tam přišel pan Kalousek s panem Stanjurou a zahlásili, že zakládají Demokratický blok, který neměl žádný smysl (...) To byl jediný moment, kdy se dalo nějakým způsobem rozbít tahle ta hlasovací koalice.",
    "oduvodneni": "<p>Piráti svolali schůzku <a href=\"https://zpravy.idnes.cz/pirati-kulaty-stul-politicke-strany-vlada-fj5-/domaci.aspx?c=A171108_074557_domaci_kop\">opozičních stran</a> na 8. listopadu. Na toto jednání dorazili nakonec zástupci ODS, KDU-ČSL, TOP 09 a STAN. Tzv. demokratický blok vznikl o <a href=\"https://zpravy.aktualne.cz/domaci/stredoprave-strany-vytvorily-demokraticky-blok-chteji-mista/r~da75947cc9e611e794dbac1f6b220ee8/\">týden později</a>. Šlo o uskupení zmíněných stran, které bylo vytvořeno s cílem získat odpovídající zastoupení v orgánech dolní komory. Nyní již nefunguje.</p>\n<p>Zda na jednání přišli předsedové klubů ODS a TOP 09 s tím, že blok zakládají, není možné zjistit, protože jednání nebylo veřejné. Je otázkou, zda mohla být tato iniciativa úspěšná jako jediná, to je spíše úhle pohledu předsedy Pirátů. Navíc pokud na schůzku nedorazili zástupci SPD, KSČM a ČSSD, je otázkou, zda mohla mít reálný význam, i pokud by zbývající subjekty neutvořily zmíněný Demokratický blok.</p>\n<p>Celkově je výrok hodnocen jako neověřitelný, neboť samotná schůzka nebyla veřejná. Piráti po ní vydali <a href=\"https://www.pirati.cz/tiskove-zpravy/opozice-ve-snemovne-mandatni-imunitni-vybor-nesmi-ziskat-ano.html\">tiskovou zprávu</a> i zápis na <a href=\"https://forum.pirati.cz/viewtopic.php?f=570&amp;t=13315&amp;start=890\">svém fóru</a>, zmínka o tom, že pánové Kalousek a Stanjura ohlásili vznik Demokratického bloku, zde chybí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16901",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dostáváme se do takových konců, jaké vidíme dnes v Německu, že 17 zcela jasných teroristů, kteří byli vyhoštěni z Německa, se dnes pohybují bůhvíkde a nikdo je neumí najít. Zejména ne německá policie. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý. Dle německých médií prokuratura hledala na konci května 17 osob, které jsou podle německé justice podezřelé z přečinu členství v teroristické organizaci. Nejedná se však o odsouzené osoby, jež by měly být vyhoštěny z Německa.</p>\n<p>Dle zprávy na portálu <a href=\"https://www.novinky.cz/zahranicni/evropa/473368-nemcum-zmizelo-neznamo-kam-17-lidi-podezrelych-z-terorismu.html\">Novinky.cz</a> ze dne 29. května 2018 německá spolková země Severní Porýní-Vestfálsko hledá na základě zatykače 17 lidí podezřelých z terorismu. Zpráva byla přejata z německého online magazínu <a href=\"https://www.focus.de/politik/deutschland/per-haftbefehl-bericht-nrw-sucht-derzeit-per-haftbefehl-nach-17-terrorverdaechtigen_id_8999733.html\">Focus</a>, který se odvolává na informace z ministerstva spravedlnosti spolkové země Porýní-Vestfálsko. Ve zprávě se nemluví o odsouzených teroristech ani o tom, že by mělo jít o osoby vyhoštěné z Německa, ba právě naopak se řeší jejich nástup do vazby v Německu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17157",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "V podstatě jsme zdvojnásobili počet kamer v kamerovém systému městském. Instalujeme kamery do prostředků veřejné dopravy.\n",
    "oduvodneni": "<p>V kontextu diskuze primátor Macura hodnotí úspěchy uplynulého volebního období. Začněme tedy v jeho prvním roce, v roce 2014. Zpráva o činnosti Městské policie Ostrava uvádí (.<a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201551175629272_Vrocni_zprava_2014_.pdf\">pdf</a>, str. 17), že v roce 2014 dohlíželo na bezpečnost města 208 kamer. Dle zprávy (.<a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2016421105530964_2015_-_Vrocni_zprava.pdf\">pdf</a>, str. 14) Městské policie Ostrava z roku 2015 patří do městského kamerového systému už 241 kamer. Tento počet také uvádí týdeník Policie ve svém <a href=\"http://tydenikpolicie.cz/ostravska-mestska-policie-zmodernizovala-kamerovy-system/\">článku</a> o modernizaci kamerového systému v Ostravě z ledna 2016. </p><p>Na aktuálních stránkách Městské policie Ostrava se uvádí množství přes 300 kamer. To potvrzuje i nejnovější zpráva (.<a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/Vron-zprva-2017.pdf\">pdf</a>, str. 24) z roku 2017, kde je uvedeno, že kamerový systém je tvořen 367 kamerami. Jejich počet tudíž zdaleka nenarostl o 100 %, ale přibližně o 75 %. </p><p>Od roku 2016 jsou do vozidel ostravské veřejné dopravy instalovány kamerové <a href=\"https://www.dpo.cz/o-spolecnosti/vozy/kamerovy-system.html\">systémy</a>. V roce 2017 byl takovýto systém <a href=\"https://www.dpo.cz/aktuality/2853-kamery-ve-vozech-pomahaji.html\">nainstalován</a> v 68 tramvajích a 6 trolejbusech.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17413",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My tady máme 18 000 nemovitostí, které jsou pronajímány přes Airbnb, máme tady 7000 prázdných, chátrajících bytů.",
    "oduvodneni": "<p>Dle <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_Analyza.pdf\">Analýzy sdílené ekonomiky a digitálních platforem</a> (.pdf, str. 46), kterou si nechal zpracovat Úřad vlády v roce 2017, bylo ke 2. květnu 2017 v Praze 18 586 ubytovacích zařízení nabízených přes Airbnb. Analýza dále uvádí, že <em>„každoročně je přitom evidován téměř dvojnásobný nárůst kapacit této služby v Praze&quot;</em> (.pdf, str. 46).</p><p>Vzhledem ke vzestupné tendenci počtu nabízených nemovitostí z grafu na straně 47 Analýzy lze předpokládat, že v současnosti bude toto číslo ještě vyšší. Novější analýza s konkrétním číslem zatím neexistuje. Data na stránkách služby <a href=\"https://www.airbnbcitizen.com/the-positive-impact-of-airbnb-in-prague/\">Airbnb</a> či <a href=\"http://www.colliers.cz/Downloads/Airbnb_Praha_2018.pdf\">analýza</a> (.pdf, str. 3) Colliers International Airbnb jsou sice novější, ale uvádí jen množství zarezervovaných ubytování, a to 14 000 jednotek, respektive 17 753.</p><p>Množství 7000 prázdných bytů zmiňuje <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/analyza_bydleni_a_realitniho_trhu_po_zohledneni_pripominek.pdf\">analýza</a> (.pdf, str. 9) Institutu plánování a rozvoje hl. m. Prahy (IPR Praha) z března 2017. Uvádí se v ní: <em>„Z celkového počtu bezmála 100 tisíc domů určených k bydlení jich bylo při posledním sčítání 7 022 zařazeno do kategorie </em>‚<em>neobydlené</em>&#x27;.&quot; Není zde ale uveden důvod neobydlení, tedy nevíme, zda jsou domy v chátrajícím stavu. Dodejme, že mluví o domovním fondu Prahy. Analýza však pracuje s daty pocházejícími ze Statistiky sčítání lidí, domů a bytů z roku 2011. Z tohoto důvodu jsme zaslali dotaz na Magistrát města Prahy s žádostí o poskytnutí přesného čísla a stavu neobydlených domů aktuálnějšího data.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17669",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Krym je anektován Ruskem.",
    "oduvodneni": "<p>Poloostrov Krym byl <a href=\"https://zahranicni.ihned.cz/c1-61891160-krym-a-sevastopol-oficialne-patri-k-rusku-putin-podepsal-smlouvu-o-pripojeni\">připojen</a> k Rusku v roce 2014. Česká republika s tímto aktem nesouhlasí a <a href=\"https://www.mzv.cz/kiev/cz/zpravy_a_udalosti/aktualni_pozice_ceske_republiky_k.html\">označuje</a> připojení Krymu k Rusku jako anexi (<a href=\"https://www.mzv.cz/kiev/cz/zpravy_a_udalosti/aktualni_pozice_ceske_republiky_k.html\">zde</a>, <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=97551\">zde</a>). <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=97551\"></a>Stejný postoj zastává řada dalších států a mezinárodních organizací, například <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/staty-v4-podporily-suverenitu-a-uzemni-celistvost-ukrajiny-148449/\">Visegrádská skupina</a>, <a href=\"https://www.nato.int/cps/en/natohq/news_112695.htm?selectedLocale=en\">NATO</a> či <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2018/06/18/illegal-annexation-of-crimea-and-sevastopol-eu-extends-sanctions-by-one-year/\">EU</a>, </p><p>Je ovšem pravdou, že ne všechny státy označují připojení Krymu Ruskem jako anexi. Valné shromáždění <a href=\"https://www.un.org/press/en/2014/ga11493.doc.htm\">OSN</a> přijalo rezoluci vyzývající k dodržování územní celistvosti Ukrajiny a k tomu, aby státy světa neuznaly připojení Krymu k Rusku. Tuto rezoluci podpořili zástupci 100 zemí světa, 11 zástupců bylo proti, 58 se zdrželo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "18437",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Přibývá žáků handicapovaných.",
    "oduvodneni": "<p>Dle <a href=\"https://www.czso.cz/documents/10180/61508174/2300421841.pdf/3c22a0b8-6ee9-419e-90bc-9ed7e5405a13?version=1.2\">ČSÚ</a> v roce 2017/2018 chodilo na základní školy 95 631 žáků (10,3 % z celkového počtu žáků) s nějakou formou speciální podpory vzdělávání (SVP). V následujícím školním roce 2018/2019 už byl počet 10 1983 žáků (10,8 % z celkového počtu žáků), tedy došlo k nárůstu o 0,5 procentního bodu (p.b.) dle <a href=\"https://www.czso.cz/documents/10180/90577081/2300421956.pdf/7ccb192d-d464-4853-8f97-82551beb1e91?version=1.0\">ČSÚ</a>. V předchozích letech se podíl žáků s nějakou formou postižení pohyboval stabilně kolem 9 % z celkového počtu žáků na základních školách.</p><p>V posledních dvou letech je ale patrný nárůst počtu žáků s speciálními vzdělávacími potřebami, jak ukazuje tabulka ČSÚ.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cc14e2b96cb7db423e7ba5fc1f9d175faeaf9473/Capture.PNG\" alt=\"\"/><p>zdroj: <a href=\"https://www.czso.cz/documents/10180/61508174/2300421841.pdf/3c22a0b8-6ee9-419e-90bc-9ed7e5405a13?version=1.2\">ČSÚ</a></p><p>V <a href=\"https://www.statistikaamy.cz/2016/05/ubylo-zaku-se-zdravotnim-postizenim/\">počtech</a> jsou patrné trendy snižování počtu žáků s tělesným a mentálním postižením. Zároveň se ale ukazuje nárůst počtu žáků s diagnostikou poruch učení či chování.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18693",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Věci kolem pražského mobiliáře, které řešil Viktor Mahrik, v našem registru jsou.",
    "oduvodneni": "<p>Přestože novela zákona o lobbingu stanovující povinnost zveřejňovaní lobbistických kontaktů je ještě v <a href=\"https://hlidacipes.org/jste-lobbista-tak-se-registrujte-novela-zakona-o-lobbingu-schuzkam-na-pumpe-nezamezi/\">projednávání</a>, Piráti mají <a href=\"https://evidence.pirati.cz/\">zřízený</a> svůj registr schůzek a kontaktů.</p><p><a href=\"https://evidence.pirati.cz/report/3464/\">9. září 2019</a> se sešli předseda zastupitelského klubu pražských Pirátů <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/odbory/index.html?personId=11334\">Viktor Mahrik</a> a primátor Zděnek Hřib se zástupci firmy JCDecaux (JCD). Předmětem schůzky byl konec smlouvy JCD s magistrátem. Podle <a href=\"http://zastupitelstvo.praha.eu/ina/inagetdocument.aspx?par=098161210203198159153154150146151153136203198159153147147146154147136195203198159165167181\">smlouvy</a> (.pdf) by měla firma mobiliář demontovat a vrátit plochy v původním stavu. O <a href=\"https://evidence.pirati.cz/report/3464/\">dodatku</a> ke smlouvě se bude ještě diskutovat, aby prodleva mezi odstraněním starého a dosazením nového mobiliáře byla co nejkratší.</p><p>Schůzek k pražskému mobiliáři proběhlo více. 23. července 2018 se <a href=\"https://evidence.pirati.cz/?q=JCD&amp;p=1\"></a>Viktor Mahrik <a href=\"https://evidence.pirati.cz/?q=JCD&amp;p=1\">sešel</a> s manažerem firmy Tomášem Tenzerem. Viktor Mahrik se dále společně s radním Chabrem <a href=\"https://evidence.pirati.cz/report/3635/\">4. března 2019</a> sešel s ředitelem JCD, Pavlem Slabým. 10. října se Viktor Mahrik potkal na zahájení Signal Festu s <a href=\"https://www.novinky.cz/domaci/clanek/prazsky-politik-bral-penize-od-reklamni-firmy-jcdecaux-pry-neslo-u-uplatky-40302685\">obžalovaným</a> Tomášem Tenzerem. Konzultovali <a href=\"https://evidence.pirati.cz/?q=JCD&amp;p=1\">ukončení</a> smlouvy mezi JCD a HMP.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]