[{"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je problém s uznáváním peněz, které se dávají na vědu a výzkum jako uznatelný náklad, dochází tam k daňovým optimalizacím a podvodům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V rámci podpory vývoje a výzkumu jsou zavedeny daňové odpočty ve formě uznatelných nákladů. Ministerstvo financí a finanční úřady upozorňují na možná rizika této daňové <a href=\"http://www.vyzkum.cz/storage/att/39215D8989628142C1E6B779600FF5B8/Neprima_podpora_VaVaI_2012.pdf\">podpory</a> (.pdf,str. 43). K daňovým optimalizacím tak určitě dochází, tato činnost však není nelegální.<br/><div><br/><div><div>Správce daně však upozorňuje např. „<i>na to, že právě v posledních letech byla zaznamenána u některých firem nabízejících různé poradenské služby také </i>‚<i>nová podnikatelská aktivita</i>'<i> v té podobě, že oslovovaly jednotlivé poplatníky a za úplatu vyjádřenou v procentech z úspory na dani z příjmů jim nabízely zpracovat projekt výzkumu a vývoje (mnohdy i zpětně) s tím, že výzkum nebo vývoj určitě provádějí, ale pouze ve svůj neprospěch neuplatňují předmětný odpočet.</i>“<i> </i>Je tedy nutné zjistit, jestli projekt skutečně podniku slouží k výzkumu a inovaci. Finanční správa ale často nemá prostředky ani odborníky, kteří by byli schopni to posoudit. </div><div> </div></div><br/><br/><div>Na problémy s uplatněním odečitatelné položky daně si <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1624039-nizsi-dane-nebo-pokuta-firmy-u-novych-vyrobku-casto-nevedi\">stěžují</a> i některé podniky. Často totiž nevědí, jestli finanční úřad posoudí projekty výzkumu a vývoje jako dostatečně inovativní. V tomto případě by jim hrozila pokuta. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14150", "id": 14150}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem na ministerstvu dostáváme za všechny systémy, jako jsou e-dotace a všechny změny ceny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kraj Vysočina skutečně získal ocenění Ministerstva vnitra ČR za projekt eDotace, tento výrok tedy hodnotíme jako pravdivý.</div><br/><div>Kraj Vysočina, jak <a href=\"http://www.kr-vysocina.cz/kraj-vysocina-ziskal-tri-oceneni-za-kvalitu-a-inovaci-ve-verejne-sprave/d-4042020/p1=2780\">informuje on sám</a> nebo např. Česká televize, obdržel v únoru 2012 ocenění za inovace ve státní správě. ČT <a href=\"http://www.ceskatelevize.cz/ct24/domaci/166281-vnitro-ocenilo-elektronicky-stavebni-denik-ci-vypis-bodu-ridicu/?mobileRedirect=off\">informovala</a> 28. února 2012 o tom, že: <i>\"...Kraj Vysočina bodoval se</i></div><div><i>svou centrální evidencí dotací eDotace\". </i>Jelikož byl podle krajského zdroje (viz výše) kraj oceněn i v dalších případech, je výrok hejtmana Běhounka hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6450", "id": 6450}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta posílila moc parlamentu... (Lisabonská smlouva, pozn.) “\n    </p>", "oduvodneni": "<div class=\"explanation\">Lisabonská smlouva <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0042423726/Parlament-a-Lisabonsk%C3%A1-smlouva.html\">posiluje</a> zákonodárné pravomoci Evropského parlamentu. Ten od jejího přijetí spolurozhoduje o většině legislativy EU. Lisabonská smlouva přesouvá více než 40 oblastí pod postup spolurozhodování, ve kterém získává Parlament stejná práva jako Rada. Jedná se o oblasti zemědělství, energetické bezpečnost, imigrace, spravedlnosti a vnitřních věcí, zdravotnictví, strukturálních fondů. Parlament také získává poslední slovo při rozhodování o rozpočtu EU. S přijetím Lisabonské smlouvy dochází také k propojení s Evropskou komisí. Výsledky voleb do Evropského parlamentu budou mít vliv na volbu předsedy Evropské komise. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10450", "id": 10450}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Neexistuje již, chvála Bohu, ani dovozní ani vývozní monopol státu a neexistují ani k tomu účelu zřízené podniky zahraničního obchodu, kde začínal Andrej Babiš.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stát si monopol na <a href=\"http://euro.e15.cz/profit/vyvazet-uz-muze-kazdy-892146\">obchod</a> se zahraničím udržel do roku 1989. Obchod se zahraničím realizovaly podniky zahraničního obchodu (PZO), které <a href=\"http://socikstylearchiv.blogspot.cz/2011/10/ceskoslovenske-podniky.html\">fungovaly</a> na základě zákona č. 119/1948 Sb. o státní organizaci státního obchodu a mezinárodního zasilatelství. Andrej Babiš a jeho spojení s PZO podle webu <a href=\"http://www.nasipolitici.cz/cs/politik/2803-andrej-babis\">nasipolitici.cz</a>: \"<i>Mezi roky 1985–1991 zastupoval PZO \nPetrimex v Maroku. V letech 1991–1995 působil ve funkci ředitele \nobchodního oddělení 32 PZO Petrimex</i>\".</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10350", "id": 10350}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...když je podle paní Marksové Tominové možná milion lidí bez práce, já si myslím, že ten počet jednoho milionu je reálný, i když oficiální statistiky podle metodiky Eurostatu mluví o 625 tisících...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Číslo 625 tisíc se skutečně ve vztahu k nezaměstnanosti v Česku objevilo. Nestalo se tak ovšem na základě metodiky Eurostatu, ale čísel <a href=\"http://zpravy.kurzy.cz/363189-komentare-z-unorove-nezamestnanosti-rust-se-konecne-zastavil-priznivy-vliv-pocasi/\">Úřadu práce</a>. Navíc toto číslo bylo platné k poslednímu únoru, aktuální čísla hovoří pro číslo mnohem <a href=\"http://www.kurzy.cz/zpravy/365973-cr-nezamestnanost-v-dubnu-vyrazne-poklesla-na-7-9/\">menší</a>, a to přibližně 575 tisíc lidí.<br/><div>Nutno dodat, že <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_#!ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment&amp;fdim_y=seasonality:nsa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country_group:non-eu&amp;idim=country:cz&amp;ifdim=country_group&amp;tstart=1388358000000&amp;tend=1396134000000&amp;hl=cs&amp;dl=cs&amp;ind=false\">Eurostat</a> využívá jinou metodiku výpočtu a jeho čísla se tak pohybují kolem 363 tisíc nezaměstnaných.</div><br/><div>Nepodařilo se nám dohledat informace o tom, že by ministryně Marksová Tominová spekulovala o milionu nezaměstnaných, naopak v nedávném <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/m-marksova-pocet-nezamestnanych-klesl/\">vyjádření</a> uváděla čísla zcela jiná a správná.</div><br/>Stejný údaj (tedy 625 tisíc) uvedla ministryně práce i v Otázkách Václava Moravce 6. dubna 2014.<div><br/><div>Závěrem tedy Eurostat nehovoří o čísle 625 tisíc, toto číslo je navíc již čtvrtrok staré a není doloženo ani \"milionové\" vyjádření paní Marksové Tominové. Požádali jsme tedy europoslance Ransdorfa o vyjádření a případné doplnění zdrojů, do té doby však výrok hodnotíme jako nepravdivý. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10850", "id": 10850}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Minimální mzda, která, pravda, vyrostla, tak jak si přála sociální demokracie...“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD ve svém <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str. 14) pro volby do Poslanecké sněmovny v roce 2013 deklarovala, že prosadí zvýšení minimální mzdy z tehdejších 8 500 Kč na 12 000 Kč do roku 2018. <br/><br/>V <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> z roku 2014 se pak vláda zavázala zvýšit minimální mzdu tak, aby se její výše přiblížila 40 % průměrné mzdy. Vláda pak během svého funkčního období <a href=\"http://www.mpsv.cz/cs/871\">zvýšila</a> minimální mzdu třikrát – v roce 2015 na 9 200 Kč, v roce 2016 na 9 900 Kč a v roce 2017 na 11 000 Kč. <br/><br/>Vláda také schválila další <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-poctvrte-zvysila-minimalni-mzdu--jednala-o-budoucnosti-evropske-obrany-a-schvalila-odkup-veprina-v-letech-u-pisku-159075/\">navýšení</a> minimální mzdy od roku 2018, a to na 12 200 Kč, což by podle premiéra Sobotky mělo odpovídat 40,5 % průměrné mzdy. Pokud by se průměrná mzda držela stále na úrovni kolem 29 000 Kč, měl by se tento předpoklad vyplnit.<div><br/><div><br/><div><iframe id=\"datawrapper-chart-sphqb\" src=\"//datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\"/><br/><br/>Toto přání sociální demokracie se tak skutečně plní, výrok tedy hodnotíme jako pravdivý. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15250", "id": 15250}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Stejně tak jako se říká o DPH. Neříkám, že snížíme hnedka dolní sazbu DPH, já říkám, že je to náš dlouhodobý cíl a říkáme, že minimálně do roku 2015 bychom chtěli o tomhle uvažovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V aktuálním <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">volebním programu</a> KDU-ČSL jsou problematice daně z přidané hodnoty věnovány dva body v sekci Hospodářská politika:<br/><ul><li><i>\"Chceme zachovat více pásem DPH. Při zlepšení ekonomické situace českého hospodářství budeme prosazovat zlevnění základních potřeb snížením DPH z 15 % na 10 %.</i></li><li><i>Pro základní dětské potřeby snížíme DPH od roku 2015 z 15 % na 10 % a budeme v EU prosazovat, aby se např. u dětských plen a kojenecké výživy zavedla celoevropská nulová sazba.\"</i></li></ul><div>Podle svého programu chce KDU-ČSL skutečně v delším časovém horizontu uvažovat o snížení dolní sazby DPH.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9150", "id": 9150}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Teď byl podán návrh na trestní stíhání nebo trestní postih pana Bakaly včetně návrhu, aby jeho majetek byl použit pro hrazení ztrát OKD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dle\ndostupných veřejných informací je posledním trestním <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1774649-krupa-podal-trestni-oznameni-na-sefy-okd-pro-podezreni-z-vydirani-vlady\">oznámením</a> týkajícím se OKD a Bakaly, to podané investiční skupinou Arca Capital pod vedením Pavola Krůpy. Toto trestní oznámení <i>“pro podezření ze spáchání trestného činu vydírání české vlády”</i>  bylo podáno již 3. května 2016. </p>\n\n<p class=\"MsoNormal\">Pokud jde o otázku možnosti zabavení majetku Bakaly a jeho využití k nahrazení ztrát OKD, pak jedinou informací, která se dané věci týká, je <a href=\"http://www.ceskenoviny.cz/zpravy/vitaskova-pripravila-zakon-o-vyvlastneni-bakalova-majetku/1392272\">zpráva</a> z 13. září 2016. V té se ostravská kandidátka Úsvitu - Národní koalice do Senátu Alena Vitásková snaží oslovit voliče návrhem zákona na vyvlastnění majetku miliardáře Zdeňka Bakaly. V <a href=\"http://www.usvitnarodnikoalice.cz/kategorie/tiskove-zpravy/\">tiskové</a> <a href=\"http://www.usvitnarodnikoalice.cz/kategorie/tiskove-zpravy/\">zprávě</a> strany je pak prezentován samotný návrh zákona. </p>\n\n<p class=\"MsoNormal\">Miloš Zeman zde však spojil dvě různé věci. Podnět k zahájení trestního řízení může podat kdokoli a jen soud může rozhodnout o tom, jaký čin byl spáchán, o potrestání a případném zabavení majetku. Ten by však ale putoval do státní kasy, nelze jej účelově určit. Druhou skutečností je zmíněný “návrh zákona,” který je však ze strany Aleny Vitáskové spíše deklarací určitého postoje, vzhledem k jeho ústavní nekonformitě. </p><p class=\"MsoNormal\">Tímto nevhodným spojením dvou odlišných záležitostí zavádí, neboť dílčí fakta se sice zakládají na pravdě, ale prezident z nich složil zcela neodpovídající obraz.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13450", "id": 13450}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dělat něco pro lidi, znamená prosadit zákon o prokázání původu příjmů a boji proti korupci, což se mi jako premiérovi nepodařilo 3x, protože to 3x tehdejší parlament odmítl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok prezidenta Zemana je hodnocen na základě informací o jeho snaze o prosazení tzv. majetkových přiznání jako nepravdivý.<div><br/><div>Miloš Zeman byl premiérem ve volebním období 1998-2002. V tomto období byl návrh na zákona o přiznání k majetku předložen vládou do Parlamentu pouze dvakrát a byl také dvakrát odmítnut. </div><br/><div>1. verze zákona (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">Sněmovní tisk 428</a>) byla předložen vládou M. Zemana 18. listopadu 1998, zamítnut byl již v 1. čtení, a to 8. prosince 1999.</div><br/><div>2. pokus prosadit zákon o přiznání k majetku byl vládou do sněmovny přeložen jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">tisk 965</a> 12. června 2001., Poslaneckou sněmovnou byl tentokrát zamítnut ve 2. čtení. </div><br/><div>Potřetí již vláda Miloše Zemana návrh o prokázání původu majetku formou zákona do Parlamentu nenavrhla.</div><br/><div>Shrnutí snah o prosazení tohoto návrhu zákona popisuje ve své novele zákona o přiznání k registrovanému majetku ČSSD, konkrétně v <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">tomto textu</a> (část \"důvodová zpráva\").</div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8650", "id": 8650}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o stanovisko Ústavního soudu (k EET, pozn. Demagog.cz), víte dobře, že ten pouze požaduje, aby to bylo upraveno zákonem a nikoli podzákonnou normou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, Ústavní soud shledal pochybení ve více částech zákona o EET.<div><br/></div><div><br/>Skupina 41 opozičních poslanců podala návrh na zrušení zákona o EET. Vyřízení takového návrhu přísluší Ústavnímu soudu. Je pravdou, že <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">Ústavní soud</a> zrušil tři zákonná ustanovení, která zmocňují vládu k vydání nařízení, jimiž lze některé tržby evidovat ve zjednodušeném režimu, některé tržby vyloučit úplně a nebo rozšířit seznam dočasně vyloučených tržeb. </div><div><br/></div><div><br/>Ústavní soud považoval za nepřípustné, aby byla nařízeními stanovována primární práva a povinnosti, takový postup je v rozporu s Ústavou České republiky. Tento problém rozvedl <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Publikovane_nalezy/2017/Pl._US_26_16_na_web_vcetne_vsech_disentu.pdf\">ve svém nálezu</a> (.pdf, odstavec 106). Není však pravdou, že se jednalo o jediné ustanovení, které ÚS považoval za ústavně nekonformní. Zabýval se i <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">dalšími problémy</a>.<br/><br/></div><div>Mezi ně patřilo zrušení povinnosti uvádět na účtenkách daňové identifikační číslo poplatníka (DIČ), které v případě, že jde o fyzickou osobu, obsahuje jeho rodné číslo. Taková povinnost by byla v rozporu s právem na ochranu před neoprávněným shromažďováním, zveřejňováním nebo jiným zneužíváním osobních údajů podle čl. 10 odst. 3 Listiny. </div><div><br/></div><div style=\"\"><br/>ÚS rovněž zrušil plánovaný „náběh“ zbývajících etap elektronické evidence tržeb. Plán náběhu byl přijat bez všestranného zvážení všech možných dopadů na zbývající část povinných subjektů. ÚS považuje za nutné zvážit, které subjekty budou z další vlny vyjmuty, popřípadě kterým subjektům bude dána možnost volby zúčastnit či nezúčastnit se další vlny, a nelze tak provést nařízením vlády, jak již bylo uvedeno výše. „<i style=\"\">Rčení, že při kácení lesa létají třísky, pro regulační opatření v právním státě nemá místo“</i>, uvádí Ústavní soud<i>.</i></div><div><br/></div><div><br/>V neposlední řadě pak ÚS ve svém rozhodnutí „<i>přistoupil ke zrušení § 5 písm. b) zákona, neboť tržby plynoucí z bezhotovostních převodů jsou poměrně dobře dohledatelné a není tedy dostatečně silný a legitimní zájem státu na jejich plošné evidenci.“</i><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16250", "id": 16250}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Z vlády to šlo (návrh novely stavebního zákona, pozn. Demagog.cz) se samostatným vodoprávním řízením a my, já jsem tlačil na to, aby to šlo dohromady v jednom řízení, a tady se to zaseklo na tom, kdy KDU-ČSL a pan Klaška na tom jednání seděl, které já jsem svolal, kdy zástupci všech klubů, za komunisty tam byl pan Klán, a tam až teprve rozporoval, že s tím nesouhlasí, potom i na koaliční radě to otevřel ministr Jurečka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">vládního návrhu zákona</a> (.pdf, str. 78) se vodní díla řeší v rámci zvláštního zákona v samostatném vodoprávní řízení. Z tohoto návrhu vyplývá, že je zde možnost (nikoliv povinnost) rozhodovat o vodních dílech i jinak než prostřednictvím vodoprávního úřadu. Na základě <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=121046\">pozměňovacích návrhů</a> podaných výborem pro veřejnou správu a regionální rozvoj (.pdf, str. 7) došlo ke změně, kdy pokud je vodní dílo součástí souboru staveb, může podle zvláštního zákona vodoprávní úřad vydat společné povolení. Pozměňovací návrh tedy přidává možnost úplně obejít vodoprávní úřad, pokud je vodní dílo součástí stavby. V takovém případě vodoprávní úřad dává pouze závazné stanovisko.<div><div><br/></div><div><br/>Poslanec Faltýnek hovoří o jednání, které mělo proběhnout, ovšem zápisy z takového jednání nejsou dohledatelné. Faltýnek však již dříve <a href=\"http://www.nase-voda.cz/jurecka-vodopravni-rizeni-nemelo-byt-slouceno-jednoho-stavebniho-rizeni/\">uvedl</a>, že na sloučení řízení trvá. </div><br/><br/><div>Zároveň jednání koaliční rady vlády je neveřejné. Údajný postoj ministra Jurečky ale nekritizuje pouze poslanec Faltýnek, ale také ministryně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2060682-koalicni-spory-kvuli-stavebnimu-zakonu-podle-ministryne-slechtove-hrozi-ze-snemovna\">Šlechtová</a>. „<i>Pan ministr zemědělství sdělil, že pokud budou vodní díla, o kterých se vede diskuze 2,5 roku, součástí společného řízení, pak bude debatovat na poslaneckém klubu, zda lidovci novelu podpoří</i>,“ uvedla Šlechtová. </div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14650", "id": 14650}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jak víte, tak nám zatím žádný vězeň neutekl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Pospíšil se mýlí, neboť v době jeho působení na ministerstvu spravedlnosti uteklo z českých věznic celkem 5 lidí a dalších 11 odešlo z nestřežených vězeňských zařízení. Jeho výrok je tím pádem nepravdivý. </div><br/><div>Výrok Jiřího Pospíšila vztahujeme na roky, kdy byl členem vlády - tedy na 1. a 2. vládu Mirka Topolánka a vládu Petra Nečase. V tomto období podle informací z <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/správní/statistiky/Statistické%20ročenky/Rocenka_2011.pdf\">Vězeňské služby</a> (.pdf - str. 116) uteklo z českých střežených věznic celkem 5 odsouzených (2006 - 1; 2008 - 3; 2010 - 1) a z nestřežených věznic odešlo v tomto čase celkem 11 osob.   </div><br/><div>Výrok ministra Pospíšila je tudíž nepravdivý, neboť za jeho působení v pozici ministra spravedlnosti uteklo z českých věznic 5 lidí a z nestřežených věznic odešlo dalších 11 osob.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6150", "id": 6150}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já tady mám před sebou ten materiál Rekonstrukce státu, i oni vlastně tady říkají, že alespoň jednu třetinu dozorčí rady tvoří nezávislí experti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu <a href=\"http://www.rekonstrukcestatu.cz/cs/odborne-nominace-do-dozorcich-rad\">rekonstrukcestatu.cz</a> jako pravdivý. Jedním z témat, které hnutí Rekonstrukce státu podporuje, jsou odborné nominace do dozorčích rad. Jednou z podmínek podporovaného zákona je i pravidlo 1/3 nezávislých expertů v dozorčích radách.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8850", "id": 8850}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...po volbách 2010 nedostal předseda vítězné strany ani pokus sestavit vládu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve volbách do Poslanecké sněmovny ČR v květnu 2010 získala ČSSD největší procento <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">hlasů</a> (22,08 %) a tedy i nejvíce poslaneckých <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a> (53). Je proto možné říci, že volby vyhrála. <br/><div>Tehdejší předseda ČSSD Jiří Paroubek však v den voleb složil svoji funkci a Bohuslav Sobotka, který byl pověřen řízením strany, pokus o sestavení vlády nedostal. Václav Klaus <a href=\"http://zpravy.idnes.cz/klaus-poveril-necase-at-jedna-o-vlade-sobotku-tim-prezident-zklamal-1pf-/domaci.aspx?c=A100604_100635_domaci_klu\">pověřil</a> 4. června sestavením vlády Petra Nečase.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8750", "id": 8750}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pardon, sněmovna dává návrh na rozpuštění, ale ten klíčový akt provádí prezident. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě textu <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky jako pravdivý. <br/><br/><br/><div>Článek 35/2 uvádí:<br/><i>\"Prezident republiky Poslaneckou sněmovnu\nrozpustí, navrhne-li mu to Poslanecká sněmovna usnesením,\ns nímž vyslovila souhlas třípětinová většina\nvšech poslanců</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8950", "id": 8950}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Moje vláda byla poslední, která souhlasila s bombardováním Jugoslávie...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Miloše Zemana <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/49312-cesi-meli-problem-plne-podporit-letecke-utoky-na-jugoslavii/\">schválila bombardování</a> Jugoslávie jako poslední s podmínkou, že se akce bude soustředit na čistě vojenské cíle a nebudou bombardovány civilní oblasti. Česká diplomacie se snažila později k urovnání konfliktu společně s Řeckem přispět <a href=\"http://zpravy.idnes.cz/text-cesko-recke-iniciativy-ke-kosovske-krizi-f43-/zahranicni.aspx?c=990525_202833_zahranicni_itu\">tzv. česko-řeckou inciativou.</a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7850", "id": 7850}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale podívejte se, co se děje. Za tři dny přišlo deset tisíc migrantů (do EU, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská agentura pro pohraniční a pobřežní stráž (<a href=\"https://europa.eu/european-union/about-eu/agencies/frontex_cs\">Frontex</a>) vydala nejnovější <a href=\"http://frontex.europa.eu/assets/Detections_of_IBC_Press_for_FX_website_20170602.xlsx\">údaje</a> o zachycených nelegálních překročeních hranic k 2. červnu 2017.<br/><div><br/><div>V květnu 2017 nelegálně překročilo hranice Evropské unie 26 028 osob, v dubnu to bylo 17 282 osob a v březnu 16 156 osob.<br/><br/></div><div>Za posledního čtvrt roku překročilo nelegálně hranice EU za den v průměru 660 osob. </div><br/><br/><div>Podle Úřadu vysokého komisaře OSN pro uprchlíky vstoupilo za červen 2017 do EU tzv. středomořskou cestou 24 978 osob, tj. v průměru 832 osob na den.</div><br/><br/><div>Podle informací <a href=\"http://www.ceskatelevize.cz/ct24/svet/2167408-italie-zada-evropu-o-pomoc-vic-migrantu-uz-prijmout-nemuzeme\">České televize</a> zaznamenala Itálie mezi 28. a 29. červnem příliv cca 12 tisíc migrantů. Italský premiér situaci považuje za kritickou a žádá o pomoc evropské země.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14950", "id": 14950}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Např. já jsem podal ve středu 9 návrhů (na změnu programu schůze - pozn. Demagog.cz) a 6 Poslanecká sněmovna schválila. To je úspěšnost dvě třetiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předseda poslaneckého klubu ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044188.htm#r2\">vystoupil ve středu</a> v rámci stanovení pořadu schůze a navrhl projednání následujících bodů (uvádíme pouze názvy bodů a ne čas, do kterého chtěl Stanjura body zařadit):</div><br/><br/><div><ol><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63083\">Výroční zpráva ČTK</a> (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63085\">Výroční zpráva ČT</a> (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63087\">Výroční zpráva ČRo</a> (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63089\">Zpráva o stavu zemědělství</a> České republiky za rok 2014 (schváleno)<br/></li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63091\">Výroční zpráva a účetní závěrka</a> Státního fondu rozvoje bydlení za rok 2015 (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63093\">Zpráva o činnosti finančního arbitra</a> za rok 2015 (schváleno)</li><li>Informace ministra zdravotnictví o problematice nedostatku financí při léčbě roztroušené sklerózy</li><li>Trestní zákoník (posl. návrh napříč kluby) </li><li>Návrh ODS na zrušení silniční daně</li></ol><div>Prvních šest návrhů předsedy Stanjury bylo skutečně schváleno (konkrétně byly zařazeny na čtvrtek 5.5. jako první až šestý bod po interpelacích), další 3 body nebyly přijaty. Všechny body byly navrženy ve 2 alternativních termínech, poslední 3 body neprošly na schůzi ani v jednom z nich. Vyjma záznamů o jednotlivých hlasování to dokládá také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044202.htm#r1\">stenoprotokol z jednání</a> Poslanecké sněmovny ze dne 20. dubna 2016.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12950", "id": 12950}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Přišli jsme se zákonem, abychom víc motivovali majitele pozemků, aby se mohlo stavět konečně. To jsme prosadili a div se světe, už se realizují výkupy pozemků.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš zde v souvislosti s podporou veřejných investic hovoří o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=182\">novele zákona</a> o urychlení výstavby dopravní, vodní a energetické infrastruktury, která byla schválena 20. června letošního roku. Zákon je <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=182\">účinný</a> od 13. září tohoto roku. Její <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Novela_zakona_odblokuje_vykupy_pozemku_pro_dopravni_infrastrukturu.htm\">přijetím</a> se zvýšila maximální výkupní cena pozemků z dvojnásobku až na šestnáctinásobek. Ministerstvo dopravy tento krok odůvodňuje nutností motivovat majitele pozemků k bezproblémovému prodeji a usnadnění investic do infrastruktury.<br/><br/><div><div>Mezi klíčové dopravní stavby patří v současné době např. čtyřpruhová <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/do_vidne_bude_ctyrpruh_potvrdilo_md.htm\">silnice</a> mezi Brnem a Vídní, <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/MD_schvalilo_vystavbu_dalsi_casti_obchvatu_Znojma.htm\">obchvat</a> města Znojma nebo <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/na-podzim-by-se-mohl-znovu-rozhybat-vykup-pozemku-pro-komunikaci-r35--1392744\">rychlostní silnice</a> R35, jejíž výstavbu komplikují právě výkupy pozemků. Podle náměstka ministra dopravy Kamila Rudoleckého má právě tato novela napomoci procesu výstavby.</div><br/><br/><div>Bližší informace o konkrétních úspěšných výkupech díky novele zákona nemáme, přesto výrok hodnotíme jako pravdivý. Vyšší maximální cena výkupu pozemků by měla skutečně vést k usnadnění investic do dopravní infrastruktury.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11650", "id": 11650}, {"autor": "Martin Zrzavecký", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nové depo – technická základna – už dnes má pro město pozitivní efekt. Dopravní podniky kvůli němu od města chtějí o 36 milionů ročně méně. Údržba vozů veřejné dopravy je levnější. Dříve jenom provozní náklady rostly ročně o pět procent a nyní máme ve smlouvě, že to bude maximálně do výše inflace, která je nízká.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť z veřejně dostupných zdrojů není možné dohledat a ověřit hned několik částí výroku Martina Zrzaveckého.</div><br/><div>Nové depo Plzeňských městských dopravních podniků (dále jen PMDP) za více než 1,2 miliardy se <a href=\"http://plzen.idnes.cz/nove-depo-vozovna-pmdp-doparvni-podniky-plzen-fqm-/plzen-zpravy.aspx?c=A140828_111624_plzen-zpravy_pp\">slavnostně otevřelo</a> 29. srpna 2014. Dopravní podniky jsou společností stoprocentně ovládanou Plzní. </div><br/><div>Podle rozpočtu města na letošní rok jde do PMDP celkem 791 milionů. Tento <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=13025\">rozpočet</a> (.pdf – str. 36) také dokládá, že za poslední 3 roky transfer města do Dopravních podniků postupně roste. Ve výhledu na další 3 roky je růst nákladů přítomen také a mezi rokem 2014 a 2015 dokonce znatelně, o zhruba 8,5 procenta. Jde o celkový transfer města vůči svým Dopravním podnikům, v této částce ono snížení o 36 milionů nebude započítáno.</div><br/><div>Na straně 27 rozpočtu je ke splácení depa uvedeno (město jej bude splácet 29 let): \"<i>Od roku 2015 zapracován v rámci kapitálových výdajů poprvé vklad do základního jmění PMDP, a.s. v souvislosti s realizací technické základny, který se bude opakovat </i><i>každoročně po dobu realizace PPP projektu Technická základna PMDP</i>\". Tento vklad do základního jmění je dohledatelný na straně 45 rozpočtu, kdy pro rok 2015 půjde o cca 57 milionů a pro roky 2016–17 o cca 98 milionů. </div><br/><div>Samotnou smlouvu (a klauzuli o růstu nákladů maximálně do výše inflace) se nám nepodařilo z veřejně dostupných zdrojů dohledat, tudíž není možné tuto skutečnosti potvrdit/vyvrátit.</div><br/><div>Pokud se podíváme přímo na údaje z výročních zpráv PMDP, vzhledem k podstatě výroku (tedy nové technické základně) můžeme porovnávat zejména výdaje podniku na opravy a udržování (struktura výdajů ve výročních zprávách nepracuje s jednotným pojmem provozní náklady – nicméně do nich bychom mohli zahrnovat také mzdy zaměstnanců, náklady na sociální a zdravotní či pojištění vozů, což vhledem k tomu, že Zrzavecký mluví pouze o depu, by bylo zavádějící). </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Náklady na opravu a udržování</td></tr><tr><td><a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5NzksWzQ0XV0%3d\">2010</a> (.pdf – str. 39)</td><td>              109 milionů</td></tr><tr><td><a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5NzgsWzQ0XV0%3d\">2011</a> (.pdf – str. 20)</td><td>               90 milionů</td></tr><tr><td><a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5ODAsWzQ0XV0%3d\">2012</a> (.pdf – str. 42)</td><td>               81 milionů</td></tr><tr><td><a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzIwNjUsWzQ0XV0%3d\">2013</a> (.pdf – str. 41)</td><td>             146 milionů</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11350", "id": 11350}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, že si začaly optimalizovat firmy v roce 2012, protože si začaly vydávat dluhopisy, nebylo proto, že Ministerstvo financí vydalo dluhopisy pro domácnosti v roce 2011, ale proto, že na začátku roku 2012 ČNB výrazným způsobem uvolnila pravidla pro vydávání dluhopisů na financování firem. (...) Finanční správa zachytila, že celá řada subjektů na základě toho opatření ČNB to začali lidé používat k optimalizaci, firmy a jejich vlastníci. Okamžitě jsme navrhli legislativní změnu, byla schválena.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČNB přímo neuvolnila pravidla vydávání dluhopisů, i když na návrhu zákona zjednodušujícího jejich vydávání spolupracovala. <br/><br/>Premiéra korunových dluhopisů vyvolala <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na\n konci roku 2011, jejich vydávání zcela markantně vrcholilo na konci \nroku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6). V době před rokem 2013 kromě <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003776/\">státu</a> rozsáhle emitovaly i soukromé <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">firmy</a>.<br/><br/>Kalousek mluví v souvislosti s ČNB o <a href=\"https://www.zakonyprolidi.cz/cs/2012-172#cast1\">novele</a> zákona o dluhopisech z roku 2012. Právě tou ministerstvo <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-02-14-vmediich-4009-4009\">zamýšlelo</a> zjednodušit proces registrace dluhopisů, respektive procedury schvalování Českou národní bankou. Nebyla to tedy sama centrální banka, kdo proceduru zjednodušil, nemá totiž zákonodárnou iniciativu. Na tvorbě zákona však spolupracovala a ve fázi projednávání ve vládě poskytla k návrhu zásadní <a href=\"https://apps.odok.cz/attachment/-/down/RACK8JCAD3MH\">připomínky</a> (.doc). V každém případě tato novela nebyla „startérem“ vlny emise korunových dluhopisů.<br/><br/>Klíčový je § 3. Z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=75811&amp;pdf=1\">důvodové zprávy</a> (.pdf) uvádíme: <br/><br/><i>„Zrušuje se omezení, stanovené v dosavadním § 3 odst. 1, a umožňuje se tak, aby dluhopisy mohla vydávat jakákoli osoba, včetně osoby fyzické. Dále se odstraňuje dvojitá povinnost týkající se dokumentů, které musejí (být) schváleny Českou národní bankou při vydávání a veřejném nabízení dluhopisů.“</i><br/><br/><div>Podíváme-li se na celý <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=531&amp;snzp=1\">proces</a>,\n zjistíme, že prezident zákon podepsal 4. května 2012 a v účinnost \nvstoupil až 14. srpna 2012. Ani jedno z dat rozhodujících pro vydání \nzákona však výrazně neovlivnilo <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">emisi</a> korunových dluhopisů. Spouštěčem pro banky byly zjevně první emise vydané státem a státními podniky. Největší boom byl pak spojen s končící lhůtou pro zaregistrování dluhopisů, jejichž úroky nebudou daněné.</div><br/><a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">Novela</a> z roku \n2012 pak zabránila do té doby běžné praxi, kdy se úroky z korunových \ndluhopisů nedanily, neboť byly tak nízké, že po zaokrouhlení směrem dolů\n nedávaly celé číslo. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14550", "id": 14550}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, konečné rozhodnutí, pravomocné rozhodnutí soudu má samozřejmě vyšší právní sílu, než je rozhodnutí ministra vnitra. To je, já myslím, poměrně pochopitelné. A samozřejmě vyšší právní sílu než doporučení komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z hlediska teorie práva je pravomocné rozhodnutí soudu závazné a má vyšší právní sílu než rozhodnutí správního orgánu. Proto výrok Martina Peciny označujeme jako pravdivý.<br/><div>Správním orgánem je v tomto případě Ministr vnitra. Zmíněná (Poradní) komise představuje dočtený orgán, který podle <a href=\"http://www.policie.cz/soubor/361-2003-sb-o-sluzebnim-pomeru-prislusniku-bezpecnostnich-sboru-pdf.aspx\">§ 194 Zákona č. 361/2003 Sb.,o služebním poměru příslušníků bezpečnostních sborů</a> (.pdf), v obnoveném řízení, v přezkumném řízení a o námitkách proti služebnímu hodnocení, dává závazné stanovisko, kterým se musí služební funkcionář (zde ministr) řídit. Pořád je však výsledné stanovisko (ministra po návrhu komise) rozhodnutím správního orgánu, která má nižší právní sílu, než rozhodnutí soudu.<br/><div>Obecně soudní kontrola slouží k přezkoumávání zákonnosti či nezákonnosti právních aktů (zde individuální správní akt). V tomto případě se pravděpodobně jedná o soudní kontrolu zákonnosti individuálních správních aktů  prováděnou obecnými soudy (Večeřa, Miloš. Základy teorie práva: multimediální učební text. 2., nezměn. vyd. Brno: Masarykova univerzita, 2008, 106 s. ISBN 9788021046832 . str. 90). <div><br/></div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9750", "id": 9750}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já tady veřejně a jasně říkám, že ty policisty ani jednoho osobně neznám, nikdo jsem z nich nikoho nepotkal. A to, že paní doktorka Bradáčová byla před několika lety spolupracovnicí na Ministerstvu spravedlnosti a připravovala novelu trestního řádu a zákona o detenci, tak bylo zcela legální, veřejné a transparentní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lenka Bradáčová <a href=\"http://www.epravo.cz/top/efocus/lenka-bradacova-moje-misto-je-na-strane-statu-73583.html\">nastoupila</a> na Ministerstvo spravedlnosti v roce 2007 - tedy v době, kdy byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">ministrem</a> Jiří Pospíšil. V této době se Poslanecká sněmovna zabývala jak <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=443\">novelou</a> trestního řádu, tak i <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=251\">zákonem</a> o výkonu zabezpečovací detence. Na obou zákonech pracovalo Ministerstvo spravedlnosti, kde tehdy Bradáčová skutečně působila.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9850", "id": 9850}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste od roku 2006 v kontaktu s ÚOOZ podle veřejných zdrojů, vy si tykáte nebo se dobře znáte 15 let s panem Rittigem, tak tady neobviňujte ostatní. To jsou všechno věci, které jsou, které jsou prostě dohledatelné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť zmíněné informace jsou skutečně veřejně dohledatelné ve vyjádření novinářů Janka Kroupy a Jaroslava Kmenty. Své známosti s Rittigem pak ve veřejně dostupných zdrojích potvrzuje sám Andrej Babiš.</div><br/><br/>V pátek 10. června Janek Kroupa prohlásil ve vysílání ČRo Radiožurnál (17:06 Dvacítka Radiožurnálu; přepis rozhovoru <a href=\"http://www.sucr.cz/13.6.2016/Monitor.html\">zde</a>), že \"<i>Andrej Babiš má dlouhou, dlouhou zkušenost se spoluprací s ÚOOZ. On, on původně byl jedním z jejích informátorů v tom, že jim dodával, dodával různé tipy. To bylo někdy v roce 2006 to začalo. Mimochodem spolupracoval s těmi detektivy, kteří, které dnes vlastně brání, čili on je, on je jaksi dlouhodobě zná z druhé strany.</i>\"<br/><br/><br/>Pokud jde o texty Jaroslava Kmenty, lze poukázat např. na text <a href=\"http://reportermagazin.cz/slachta-neukociroval-vztah-k-babisovi/\">Šlachta neukočíroval vztah k Babišovi</a>. V něm je psáno, že si pan Kmenta umí \"<i>představit zatajený dech některých detektivů ÚOOZ, jak žádostivě poslouchali „zasvěcené informace“ (pozn. pana Babiše) o tom, jak to chodí mezi politiky a politickými podnikateli, kdo „dělá“ s Topolánkem, Bémem nebo Nečasem. Nebo kdy odlétá Janoušek do ciziny pro peníze, či s kým se zrovna sešel Rittig, aby domluvil „kšefty Na Homolce“.</i>\" Podobně mluvil i v pořadu ČT <a href=\"http://www.ceskatelevize.cz/ct24/1816169-reporter-kmenta-zajmy-babise-a-slachty-maji-velky-spolecny-prusecik\">Interview ČT24</a>.<br/><br/><div>Tykání s Ivo Rittigem potvrdil v pořadu sám Babiš, když uvedl:</div><br/><br/><div>\"<i>Já pana Rittiga znám dlouho, znám ho z tenisových turnajů z Prostějova a si tykáme, ale já s Rittigem nemám nic společnýho.</i>\"</div><br/><br/><div>Svou dlouholetou známost s ním potvrdil 4. dubna 2014 pro <a href=\"https://www.novinky.cz/domaci/332461-babis-priznal-ze-se-s-rittigem-zna-dlouha-leta.html\">Právo</a>. Řekl:</div><br/><br/><div>\"<i>S panem Rittigem se znám dlouho, je to nějakých patnáct let určitě. Známe se z tenisu v Prostějově, konaly se tam turnaje.</i>\"</div><br/><br/><div>Podle tohoto Babišova prohlášení se zná s Ivo Rittigem nejméně 17 let, tj. od roku 1999.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13250", "id": 13250}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U strojírenských oborů zájem převyšuje, už si školy vybírají studenty. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože na většině strojírenských oborů ve Zlínském kraji je převis přihlášených nad těmi, kdo jsou nakonec přijati.<br/><br/><div><div><div>Zlínský kraj je zřizovatelem 18 <a href=\"http://www.atlasskolstvi.cz/stredni-skoly?region=zlinsky-kraj&amp;promoter=3,4,6&amp;studyform=2&amp;branchcategories=23\">středních škol</a>, které nabízejí strojírenské obory. Přestože je v řadě z nich markantní převis poptávky ze strany uchazečů, nejedná se o jednotnou situaci pro území celého kraje. Poměr podaných přihlášek (školní rok 2015/2016) na strojní obory s počtem přijatých studentů znázorňuje následující <a href=\"https://docs.google.com/spreadsheets/d/1DpRL1-Fze3d1LeiT8jQT1HKapx0pwo64g_yz1sRKLCU/pubhtml?gid=1201209304&amp;single=true\">tabulka</a> (.xls; data dopočítána podle zdroje v prvním odkazu). <br/><br/>U 13 z 38 nabídek byla poptávka více než jeden krát větší než počet míst, ovšem skoro u všech bylo uchazečů více než přijatých. Jak je patrné, u stěžejních strojních oborů, jako jsou Strojní mechanik <i>(23-51-H/01)</i>, Obráběč kovů <i>(23-56-H/01)</i>, Mechanik seřizovač <i>(23-45-L/01)</i> a Strojírenství <i>(23-41-M/01),</i> je skutečně velký převis poptávky a nabídky. Jedná se však primárně o větší města (Zlín, Uherský Brod, Vsetín, Kroměříž). <br/><br/>Obecně lze tvrdit, že u všech nabízených oborů došlo k naplnění\n kapacit. Navrátil (ČSSD) má tedy pravdu, zájem o strojírenské obory \nskutečně převyšuje nabídku míst ve školách. Nejzásadnější převis uchazečů je ve Zlíně, kde každoročně <a href=\"https://docs.google.com/spreadsheets/d/1eXUMJIBcYARBfEjqbCOJyom6wFVFb1FakcNVYDd4VAc/pubhtml\">přijmou</a> (.xls) kolem 30 (případně 60) žáků. Přesto se stalo, že v \nOtrokovicích, Kroměříži a Vsetíně navzdory zájmu studentů neotevřeli \nobor Karosař. Ve 3, potažmo 5 případech byly kapacity naplněny přesně. <br/><br/><div>Pokud jde o počty studentů ve strojírenství, ve školním roce 2007/2008 studovalo tyto obory 3502 žáků. Jednalo se o třetí nejpreferovanější obor ve Zlínském kraji. Před ním stálo jen studium Obecné přípravy (gymnázia) a Ekonomika a administrativa (.pdf, <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2008-.pdf\">Tabulka č.15</a>). O <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2012-.pdf\">čtyři roky</a> (.pdf) později byly strojírenské obory druhou nejčastěji volenou studijní alternativou, přestože se počet žáků snížil na 2381 (Tabulka P5, str. 78).<br/><br/>Dle dlouhodobého záměru Zlínského kraje se však ve školním roce <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2016-.pdf\">2015/2016</a> (.pdf) počet studentů zmíněného oboru zvýšil, a to na 3060 (Tabulka P5, str. 101). </div></div><div>Zlínský kraj se v tomto ohledu snaží od roku 2007 podpořit řemesla v <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Stranky/Podpora-remesel-2014-2015.aspx\">odborném školství</a> finančními příspěvky. <br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13650", "id": 13650}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Případ ředitele městských strážníků pana Kotrouše policie chtěla rozšířit ten trestný čin ještě o další osoby, které se podílely pravděpodobně na té korupci. Státní zástupce to nedovolil, takže jako ty případy tady jsou. Je tam určitá nesrovnalost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Bublan odkazuje na kauzu Vladimíra Kotrouše, ředitele Městské policie hl. m. Prahy. Toho policie v listopadu 2011 <a href=\"http://zpravy.ihned.cz/cesko/c1-53850280-policie-natocila-jak-sef-strazniku-kotrous-prebira-uplatek-vyslychala-i-uredniky\">natočila při převzetí úplatku</a> (IHNED.cz), následně byl obviněn z trestného činu přijetí úplatku.<br/><br/>Po Kotroušově zatčení přinesla řada médií, např. <a href=\"http://praha.idnes.cz/exsef-prazskych-strazniku-kotrous-nesl-cast-uplatku-na-magistrat-107-/praha-zpravy.aspx?c=A120117_071611_krimi_zep\">iDNES.cz</a> nebo <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Odkud-to-vite-zlobil-se-Svoboda-Informaci-pritom-dal-tajemnik-Hanc-220390\">Parlamentní Listy</a>, zprávy o vyšetřování dalších osob, zvláště na pražském magistrátu, kam měl Kotrouš dokonce odnést část inkasovaných peněz. Česká televize pak přinesla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/159683-o-manipulaci-vedeli-i-primatorovi-muzi-tvrdi-na-nahravce-sam-kotrous/\">informace z policejního protokolu</a>, podle kterých Kotrouš označil primátorova osobního tajemníka Hanče a poradce Grmolu jako lidi, kteří o úplatku věděli.<br/><br/>Státní zástupkyně prozatím koná pouze v případu Kotrouše samotného, kde rovněž <a href=\"http://www.parlamentnilisty.cz/zpravy/Statni-zastupkyne-podala-stiznost-proti-propusteni-Kotrouse-z-vazby-222852\">podala stížnost</a> proti jeho propuštění z vazby obvodním soudem (Parlamentní Listy). Nelze ovšem přímo ověřit Bublanovo tvrzení, že policie <i>chtěla</i> další vyšetřované osoby rovněž obvinit. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5550", "id": 5550}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...občanský zákoník, který tady prosadila ODS, zejména tedy pan Pospíšil, vyhodil a navazující změny zákonů vyhodili zaměstnance z dozorčích rad akciových společností.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vznik\nnového občanského zákoníku má poměrně dlouhou <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">historii</a>,\nneboť věcný záměr nového občanského zákoníku (NOZ) byl\nzpracován již v roce 2000 Legislativní radou vlády Miloše\nZemana. Avšak je pravdou, že Jiří Pospíšil měl na prosazení\nNOZ zásadní vliv, neboť byl od 4. září 2006 do 9. ledna 2007 a\nod 13. července do 13. července 2011 <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_rada_vl%C3%A1dy#Seznam_p.C5.99edsed.C5.AF_Legislativn.C3.AD_rady_vl.C3.A1dy\">předsedou\nLegislativní rady vlády</a> a\npředevším od 4. září 2006 do 8. května 2009 a od 13. července\n2010 do 27. června 2012 <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_spravedlnosti_%C4%8Cesk%C3%A9_republiky\">ministrem\nspravedlnosti</a>. Návrh zákona byl schválen Poslaneckou sněmovnou 9. listopadu 2011 a ve třetím čtení pro něj mimo vládní koalici <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54977&amp;l=cz\">hlasovali</a> také dva poslanci ČSSD (Stanislav Křeček a Miroslav Svoboda). Je však pravdou, že byl prosazen Jiřím Pospíšilem,\npotažmo ODS. NOZ je <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">platný</a> od\n22. 3. 2012.</p>\n<p>Výrok\nvšak musíme hodnotit jako nepravdivý, neboť není pravdou, že by NOZ vyhodil zaměstnance z dozorčích rad akciových společností.\n<a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">Zákon o obchodních korporacích</a> (ZOK) přijatý v návaznosti na\nNOZ pouze změnil praxi, kdy dvě třetiny radních volila valná\nhromada a třetinu zaměstnanci. Od 1. 1. 2014 volí celou dozorčí\nradu pouze <a href=\"http://www.zakonyprolidi.cz/cs/2012-90#p448-2\">valná\nhromada</a>. Mandáty radních zvolených před účinnosti zákona však\n<a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p3053\">platí i\nnadále</a>. Tomuto tématu se ve svém článku věnoval také\n<a href=\"http://euro.e15.cz/archiv/soumrak-firemnich-rypalu-1056269\">týdeník\nEuro</a>, kterému vyjádření poskytl mj. také právník odborů\nVít Samek a řekl: \"<i>Zákon\njasně uvádí v přechodných ustanoveních, že funkční období\ntěchto členů má doběhnout jako za starých pořádků</i>.\" Zaměstnanec se může stát členem dozorčí rady společnosti i nyní, avšak musí být zvolen valnou hromadou.<br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11050", "id": 11050}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme, kolik učňů končí obory s výučním listem, dojdeme k číslu 65 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Martin Maleček hovoří v kontextu klesající obliby učňovských oborů. Jedním z aspektů, který podle něj ovlivňuje situaci v učňovském školstvím, je klesající podíl úspěšně zakončených studií těchto oborů. To podle něj následně vede ke snížení jejich atraktivity. Martin Maleček uvádí informaci z Dlouhodobého záměru vzdělávání a rozvoje vzdělávací soustavy Jihomoravského kraje 2016–2020. <br/><br/>Údaj 65 % vyjadřuje podíl žáků, kteří obor úspěšně absolvují s výučním listem, k počtu žáků, kteří byli do daného ročníku přijati. <div><br/><div><br/><div>Jak vyplývá z tohoto <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=300440&amp;TypeID=7\">dokumentu</a> (.pdf, bod A.4.3.4, str. 22), podíl byl ve školním roce 2015/2016 mírně pod 65 %, a sice 63,29 %. Celkový trend je klesající, což znamená, že úspěšnost ukončení studia se stále snižuje. Výrok Martina Malečka je tedy pravdivý. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13750", "id": 13750}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rada ho odsouhlasila jednomyslně. Udělala tak dneska na svém zasedání. Ten návrh jsem předkládal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Na <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna\">webu města Brna</a> nelze dohledat v tuto chvíli (25. září) zápis z jednání Rady města Brna. Poslední zveřejněný zápis pochází z jednání 10. září. V <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/RMB/svolani_RMB-150internet.pdf\">navrženém programu</a> pro jednání, o němž Roman Onderka mluví, tento bod absentuje také. </p><div>Nicméně v tiskové zprávě po jednání Rady města Brna je zmíněn na závěr bod \"<i>RMB souhlasí s úplným zákazem provozování loterií a jiných podobných her na území statutárního města Brna</i>\". TZ tento bod uvádí číslem 165, program jednání obsahoval pouze 164 bodů. Je tedy zřejmé, že oproti plánovanému programu byl bod na jednání Rady navržen až při samotném jednání.</div><br/><div>Zda Rada odsouhlasila zmíněný bod jednomyslně a to na návrh Romana Onderky, není možné doložit, neboť ze samotného jednání není dohledatelný žádný zápis.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11250", "id": 11250}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Prezident nemá zákonodárnou iniciativu obecně, v případě ústavních zákonů tím spíše.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle čl. 41, odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> mohou návrhy zákonů předkládat (a mají tedy zákonodárnou iniciativu) <i>\"poslanec, skupina poslanců, Senát, vláda\nnebo zastupitelstvo vyššího územního samosprávného celku.\"</i> Nikoli prezident.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7750", "id": 7750}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Abychom se v České republice, stejně jako v Británii nebo Francii, potýkali s dalšími aspekty islámu: a to je právo šaría a to je džihád.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud jde o Velkou Británii (VB), např. v <a>r</a>oce 2008 částečné používání šaríi podpořil nejvyšší soudce Anglie a Walesu lord Phillips i canterburský arcibiskup Rowan Williams. O <a href=\"http://www.ceskatelevize.cz/ct24/svet/138420-islamske-soudy-v-britanii-se-vymkly-kontrole/\">tři roky později</a> se v médiích objevovala otázka problémů s tzv. tribunály rozhodujícími na základě islámského práva šaría, jež se měly vymknout kontrole. V <a href=\"http://www.dailymail.co.uk/news/article-2587215/Sharia-Law-enshrined-British-legal-lawyers-guidelines-drawing-documents-according-Islamic-rules.html\">březnu 2014</a> pak britští právníci dostali do rukou opatření, které jim mělo umožnit uplatňovat šaríu ohledně dědictví. Podrobnější informace o otázce právu šaría ve VB z července 2014 poskytuje <a href=\"http://blogs.channel4.com/factcheck/factcheck-qa-sharia-law-uk/18486\">FactCheck kanálu Channel 4</a>, který téma uzavírá s tím, že: \"<i>žádný islámský orgán nemá žádnou jurisdikci ohledně trestního práva, i přesto, že <a href=\"http://www.standard.co.uk/news/sharia-court-frees-london-knife-youths-6678487.html\">některé zprávy</a> tvrdí, že neformální rady starších se snažily trestní případy v některých muslimských komunitách řešit.</i>\" Dále autoři textu dodávají: \"<i>Ani však nevíme, zda detaily výše zmíněné zprávy jsou správné a jak přesné je tyto skupiny označovat jako “šaría soudy” </i>−<i> a už vůbec, zda se scházejí pravidelně.</i>\"<br/><br/>V otázce džihádu (jde o pojetí ze západního mediálního pohledu, jakožto \"<i>svaté války vedené proti nevěřícím</i>\", jinak se totiž o velký/vnitřní džihád snaží prakticky každý muslim − více např. <a href=\"http://cs.wikipedia.org/wiki/D%C5%BEih%C3%A1d\">zde</a>) je pak dnešní VB ovlivněna především Islámským státem v Sýrii a Iráku (ISIS). Bojovník ISIS v <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11140326/British-jihadist-calls-for-terror-attacks-in-UK.html\">říjnu 2014</a> vyzýval ve videu k teroristickým útokům ve VB, policie VB <a href=\"http://www.lidovky.cz/chystala-teroristicky-utok-britska-policie-zatkla-mladou-radikalku-1gw-/zpravy-svet.aspx?c=A141022_122232_ln_zahranici_msl\">v říjnu 2014</a> chytila bojovnici, která se měla snažit o teroristické útoky, v <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/iraq/10916124/Iraq-crisis-British-student-identified-as-recruiting-Isis-jihadists.html\">červnu 2014</a> se student v Cardiffu snažil rekrutovat pro ISIS nové bojovníky a např. článek ze <a href=\"http://www.telegraph.co.uk/news/uknews/terrorism-in-the-uk/11051757/British-jihadists-How-Britain-became-the-Yemen-of-the-West.html\">srpna 2014</a> mluví o tom, že jen z VB odešlo bojovat k ISIS přes 500 bojovníků.<br/><br/>Pokud jde o Francii a islámské právo, pak <a href=\"http://www.economist.com/node/17249634\">článek z roku 2010</a> v této otázce uvádí: \"<i>Zajímavou otázkou je polygamie. Francouzské právo ji explicitně zakazuje a zabraňuje druhým ženám připojit se ke svým manželům ve Francii. (...) Druhou otázkou je forma rozvodu známá jako talaq, ve které muž jednoduše odvrhne svou ženu. Tato forma nemá ve francouzském nebo německém právu žádnou oporu, ale když obě strany svobodně dosvědčí, že talaq proběhl v islámské zemi, evropské soudy jsou donuceny vzít tuto skutečnost jako fakt</i>\". Dalším příkladem toho, jak by mělo být islámské právo používáno ve Francii, je otázka např. informací vysílaných ve <a href=\"http://www.foxnews.com/world/2015/01/12/paris-attacks-prompt-fears-france-muslim-no-go-zones-incubating-jihad/\">Fox news</a> o tzv. <i>no-go zones</i> − zón ovládaných muslimy se silnějším islámským než francouzským právem. Je nutné říci, že za reportáž o <i>no-go zones</i> se samotné Fox news <a href=\"http://www.washingtonpost.com/blogs/erik-wemple/wp/2015/01/18/fox-news-corrects-apologizes-for-no-go-zone-remarks/\">omluvilo</a> a pařížský primátor mluví <a href=\"http://www.france24.com/en/20150120-insulted-paris-mayor-sue-fox-news-over-no-go-zones-slur/\">o žalobě</a>. Reakcí je také řada odmítavých článků, např. v <a href=\"http://www.businessweek.com/articles/2015-01-14/debunking-the-muslim-nogo-zone-myth\">Businessweek</a> nebo <a href=\"http://www.theatlantic.com/international/archive/2015/01/paris-mayor-to-sue-fox-over-no-go-zone-comments/384656/\">The Atlantic</a>.<br/><br/>Otázka džihádu ve výše zmíněném pojetí je ve Francii opravdu dlouhodobým problémem. Např. ve <a href=\"foreignpolicy.com/2015/01/08/the-long-slow-fuse-of-jihad-in-france/\">Foreign Policy</a> z ledna 2015 lze číst o \"<i>dlouhé a pomalé rozbušce džihádu ve Francii</i>\" a v <a href=\"http://time.com/3660002/france-muslim-africa-organized-religion/\">TIME</a> ze stejného měsíce o \"<i>třech důvodech, proč se Francie stala cílem džihádu</i>\". Důvodem toho je však kromě v TIME zmíněného faktu, že Francie má \"<i>dlouhou a komplikovanou historii s muslimským světem a organizovaným náboženstvím,</i>\" i obdobná otázka jako v případě VB − současný stav na Blízkém východě. Taktéž se objevila <a href=\"http://www.bloombergview.com/articles/2015-01-07/did-this-islamic-state-video-inspire-the-paris-attacks\">videa pocházející od ISIS</a> hrozící Francii teroristickými útoky, francouzští občané se stávají bojovníky ISIS (<a href=\"http://www.jpost.com/Middle-East/French-and-British-citizens-fighting-with-ISIS-spotted-in-Kassig-video-382020\">JPost</a>, <a href=\"http://www.dailystar.com.lb/News/Middle-East/2014/Nov-19/278148-hollande-confirms-2-frenchmen-in-isis-video.ashx\">DailyStar</a>) a např. <a href=\"http://www.cbc.ca/news/world/charlie-hebdo-shooting-france-arrests-54-as-al-qaeda-in-yemen-claims-responsibility-1.2900109\">Al Kajda v Jemenu</a> na sebe bere zodpovědnost za útok na redakci Charlie Hebdo. Pro doplnění pak výše zmíněné <i>no-go zóny</i>, zde však \"pouze\" ve smyslu nebezpečných oblastí, jsou např. <a href=\"http://www.drmcc.org/IMG/pdf/TREMOLLET_DE_VILLERS.pdf\">v této práci</a> z roku 2001/2 zmiňovány jako podhoubí pro rekrutování islamistických teroristů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11750", "id": 11750}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ZEMAN: Krym byl neoprávněně anektován Ruskem a bylo to porušení mezinárodních dohod. To, že byl ve své době ruský a že byl Nikitou Chruščovem darován někdy v roce 56 Ukrajině, je druhá věc.\n<br/><br/>\nWITOWSKÁ: Je tedy teď momentálně ruský nebo ukrajinský?\n<br/><br/>\nZEMAN: Jako fakticky, ptáte-li se na fakticitu, je nepochybně ruský, protože spadá pod ruskou jurisdikci, ale je to neoprávněná anexe a já jsem to mnohokrát řekl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý,\nnicméně nad otázkou, kdo rozhodl o „darování” Krymu Ukrajině v roce 1954 dodnes\npanují otazníky. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Krymský poloostrov byl v únoru\n1954 rozhodnutím Nejvyššího sovětu SSSR připojen k Ukrajině. Po smrti J. V.\nStalina v březnu 1953 došlo k tzv. válce diadochů mezi jeho nástupci. Nikita\nChruščov rozhodně nebyl v roce 1954 v tak silné mocenské pozici, že by mohl\nexekutivně rozhodnout o darování Krymu Ukrajině. <a href=\"http://digitalarchive.wilsoncenter.org/document/119638\">Zasedání</a>\nSovětu, na kterém bylo o darování rozhodnuto, předsedal Georgij Malenkov a\nzákon podepsal Kliment Vorošilov. <a href=\"http://www.amo.cz/cs/posileni-verejne-kontroly-v-ukrajinskych-regionech/proc-nebyl-krym-chruscovovym-darem/\">Iniciativa</a>\nvšak patrně vzešla právě od Chruščova. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">V roce 1994 bylo podepsáno\nBudapešťské memorandum, ve němž byl Krym mezinárodně uznán jako součást\nUkrajiny. Ruské obsazení Krymu a následné referendum o jeho nezávislosti jsou\nvšeobecně považovány za nelegální a nelegitimní. Protože Republika Krym, která\npo sporném referendu vyhlásila nezávislost, okamžitě požádala o připojení k Ruské\nfederaci, spadá nyní poloostrov Krym pod ruskou správu i jurisdikci.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Zemanovy výroky na adresu Krymu\njsou sporné. Například v roce 2014 <a href=\"https://zpravy.idnes.cz/zeman-pro-nato-na-ukrajine-kdyby-rusko-chtelo-dalsi-uzemi-pm0-/domaci.aspx?c=A140406_175004_domaci_kop\">řekl</a>,\nže patří <i>„… spíše k těm, kteří se snaží pochopit připojení Krymu. Jednak z\ntoho důvodu, že tam bylo hloupé Chruščovovo rozhodnutí z roku 1954. Jak víte,\nKrym Ukrajině nikdy nepatřil. A jednak proto, že evidentně si většina\nobyvatelstva to připojení přála.”</i></p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">O nelegálnosti anexe Ruskem se\nvšak prezident Zeman opravdu několikrát vyjádřil, například v <a href=\"https://echo24.cz/a/iLmiJ/zeman-rusko-je-soucasti-euroamericke-civilizace-krym-uz-vratit-nelze\">rozhovoru\n</a>se čtenáři Parlamentních listů vyzdvihl porušení mezinárodních dohod: <i>„Anexe\nznamená porušení mezinárodních dohod a je nesporné, že byly porušeny dohody,\nkteré zajišťovaly územní integritu Ukrajiny.“ </i></p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Společně s dalšími prezidenty\nVisegrádské skupiny se také <a href=\"https://www.lidovky.cz/prezidenti-v4-na-krymu-slo-o-anexi-dlz-/zpravy-svet.aspx?c=A141116_181004_ln_zahranici_ele\">shodli</a>,\nže anexe Ruskem byla agresí. Slovenský prezident Kiska řekl, že <i>„… všechny\nzemě V4 potvrdily to, že to, co se (v březnu) stalo na Krymu, byla anexe a\nagrese. Všechny země V4 se společně shodly, že je potřebný jednotný postup EU a\nže (protiruské) sankce byly potřebné.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16350", "id": 16350}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Před válkou v Sýrii uteklo 10 milionů lidí. Včetně těch, co jsou venku a těch, co jsou vnitřně vysídleni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dat Úřadu vysokého komisaře OSN pro uprchlíky (UNHCR) jsou čísla obyvatel, kteří museli v důsledku války opustit své domovy ještě vyšší. V rámci Sýrie bylo k červnu 2015 vysídleno přes<a href=\"http://www.unhcr.org/pages/49e486a76.html#\"> 7,6 milionů lidí</a>. K lednu tohoto roku pak UNHCR registroval necelých <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">4,6 milionů uprchlíků</a>. Největší počet uprchlíků zamířil do Turecka, kde se v současnosti nachází přes 2,5 milionů Syřanů.<div><br/><div>Syrská občanská válka vyhnala za necelých pět let trvání z domovů přes 12 milionů lidí. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12550", "id": 12550}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o Kurdistán, já osobně se domnívám, že dříve nebo později vyhlásí nezávislost, byl tady teď u mě prezident Barzání, který říkal, že chce na toto téma vypsat referendum. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman se s prezidentem iráckého autonomního Kurdistánu\nMasúdem Barzáním <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8724.shtml\">setkal</a> 12. května 2015. Státníci spolu řešili především otázku <a href=\"http://www.denik.cz/z_domova/zeman-privital-barzaniho-zastavili-jste-ofenzivu-radikalu-jste-hrdinove-20150512.html\">vyzbrojení</a>\nkurdských ozbrojených sil. Podle <a href=\"http://www.ceskatelevize.cz/ct24/svet/1527772-zeman-nabidl-kurdum-pomoc-v-boji-proti-islamistum\">České\ntelevize</a> přišla řeč i na budoucí nezávislost Kurdistánu.</p>\n\n<p class=\"MsoNormal\">Barzání uvedl, že je referendum naplánováno v řádu několika\nměsíců, v <a href=\"http://www.bbc.com/news/world-middle-east-28103124\">rozhovoru</a>\npro BBC již v červenci 2014. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12350", "id": 12350}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme realizovali už před šesti roky projekt, který byl na úrovni rady pro rozvoj lidských zdrojů, kde jsme pořádali a organizovali setkání na úrovni úřadů práce, zaměstnavatelů, zástupců škol a snažili jsme se najít cestu, jak nastavit komunikační mosty právě mezi těmito institucemi, ve vztahu k rodičům, ve vztahu k propagaci těchto oborů a získání vlastně sympatií pro učňovské školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako neověřitelný, neboť Plass blíže nespecifikuje, o který projekt se jedná. Přesto se domníváme, že hovoří o <a href=\"http://www.kr-kralovehradecky.cz/assets/rozvoj-kraje/rozvoj-lidskych-zdroju/strategie/Priloha-c-1_-SRLZ_Konecna-verze_1.pdf\">Strategii rozvoje lidských zdrojů Královéhradeckého kraje</a> (.pdf), která byla <a href=\"http://www.kr-kralovehradecky.cz/cz/templates/strategie-rozvoje-lidskych-zdroju-kralovehradeckeho-kraje-17866/\">schválena</a> krajským zastupitelstvem 3. dubna 2008. Bohužel se nám podařilo nalézt pouze záměr projektu a nikoliv dokument potvrzující jeho následnou realizaci.</div><br/><div>V této strategii se píše: \"<i>Podmínkou úspěšného řízení rozvoje lidských zdrojů je participace a spolupráce všech důležitých partnerů působících v oblasti lidských zdrojů (podnikatelského sektoru, veřejné správy, sociálních partnerů i neziskového sektoru).</i>\" (str. 4)</div><br/><div>Příprava projektu započala v Listopadu 2006 (str. 7) a specifickými cíli jsou mj.: </div><div>\"<i>1. Rozvoj a zkvalitňování počátečního a dalšího vzdělávání zahrnující motivaci obyvatel pro účast na dalším vzdělávání, uplatňování nových metod a technologií ve výuce včetně podpory rozvoje environmentálních vzdělávacích programů a celkové environmentální osvěty mezi </i><i>obyvateli.</i></div><i>2. Zlepšení spolupráce a koordinace vazeb mezi vzdělávacími institucemi a zaměstnavateli, mezi firmami, institucemi terciárního vzdělávání a výzkumnou a vývojovou sférou a to vše pro zajištění adaptability, flexibility, konkurenceschopnosti pracovních sil a zvyšování inovačního potenciálu</i>\" \n(str. 16).<div><br/><div><a href=\"http://www.kr-kralovehradecky.cz/cz/templates/dokumenty-vztahujici-se-k-rlz-2300/\">Zde</a> lze pak nalézt některé další dokumenty Rady pro rozvoj lidských zdrojů Královéhradeckého kraje.\n</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6550", "id": 6550}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Eurozóna prošla krizí. EU prošla také krizí. Ale navzdory veškerým předpokladům se nerozpadla (...) a když se dneska podíváme na výsledky zemí jako je Řecko nebo Španělsko, tak i tyto státy se stabilizují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V návaznosti na světovou hospodářskou krizi prošly též ekonomiky zemí Evropské unie krizí. Z hlediska fungování eurozóny se však tato krize transformovala též do <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">dluhové krize</a> některých států zvláště v jižní části EU. Vzdání se autonomní monetární politiky (směrem k Evropské centrální bance) při současném odlišném vývoji jednotlivých ekonomik se ukázalo jako problematické. <a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/1039521\">Řešením</a>, se kterým EU přišla, byla série balíčků a mechanismů zajišťující financování států, kterým hrozí neschopnost splácet vlastní závazky (též <a href=\"http://www.economist.com/node/15838029\">zde</a>, anglicky)). Nyní se zaměříme na ve výroku zmíněné země:</p><p>V <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do;jsessionid=9ea7d07d30e868fbf24e74ab4fc1aef2aa7d788e0b7e.e34OaN8PchaTby0Lc3aNchuMchmNe0?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Řecku</a> došlo k propadu reálného hrubého domácího produktu v roce 2008 v hodnotě -0,2 %. Tato ekonomika procházela recesí až do konce roku 2013. Nejvyšší míra propadu reálného HDP přišla v letech 2011 a 2012, ve kterých se ekonomika propadla o 7,1 %, resp. 7,0 %. V již zmíněném roce 2008 dosahovala <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdde410&amp;plugin=1\">výše veřejného dluhu</a> v Řecku 112,9 % HDP a v roce 2013 se tento ukazatel vyšplhal až na úroveň 175,1 % HDP. V roce 2014 však již <a href=\"http://byznys.ihned.cz/c1-62051380-recko-v-lepsim-svetle-prusvihar-eurozony-uspel-s-dluhopisy-a-zase-laka-turisty\">řecké ministerstvo financí</a> počítá se zastavením propadu reálného HDP (tzv. kladná nula). Zároveň se podařilo nabídnout tranši řeckých vládních dluhopisů, o kterou byl výrazný zájem ze strany investorů. Stále však zůstává v Řecku vysoká úroveň nezaměstnanosti.</p><p>Ve <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do;jsessionid=9ea7d07d30e868fbf24e74ab4fc1aef2aa7d788e0b7e.e34OaN8PchaTby0Lc3aNchuMchmNe0?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Španělsku</a> začal propad reálného HDP v roce 2009 o 3,8 %, což byl zároveň nejrychlejší propad v rámci krize. V roce 2011 dosáhl růst HDP úrovně 0,1 %, ale poté se na roky 2012 a 2013 opět ekonomika Španělska propadla do recese. Španělsko v roce 2008 vykazovalo <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdde410&amp;plugin=1\">veřejný dluh</a> ve výši 40,2 % HDP, v roce 2013 však tento ukazatel dosáhl hodnoty 93,9 % HDP. Od 3. čtvrtletí roku 2013 však španělské <a href=\"http://ekonomika.idnes.cz/spanelsky-statni-dluh-za-rok-2013-dmh-/eko-zahranicni.aspx?c=A140217_133120_eko-zahranicni_spi\">HDP opět roste</a>, což naznačuje vymanění se z recese. Dle <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2014/4/24/spanelsko-hdp-1q2014-flash/\">prognóz</a> by španělská ekonomika měla v roce 2014 růst o 1,2 %. Nezaměstnanost však stále zůstává na vysoké úrovni.</p><p>Pro přehled úroků desetiletých vládních dluhopisů a dalších informací o proběhnuvších nabídkách tranší více viz <a href=\"http://www.penize.cz/dluhopisy/284584-recko-spanelsko-italie-dluhopisova-bomba-tika\">zde</a>.</p><p>Výrok tak hodnotíme jako pravdivý, protože dle výše zmíněného indicie naznačují, že dochází k vymanění se z recese a stabilizaci obou ekonomik.</p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10650", "id": 10650}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, byl zabaven částečně ano dle Benešových dekretů, nicméně řád se tehdy odvolal a jak známo, byl nacisty rozpuštěn, několik řadových členů, seděli za nacistů, takže československý soud ještě v roce 47, nemýlím-li se, je od nařčení kolaborace osvobodil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po obsazení Československa a vytvoření Protektorátu\ndošlo vzápětí i k pozastavení činnosti Řádu německých rytířů. Majetek byl podřízen říšsko\n– německé správě. Řád přestal za války fakticky <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;cad=rja&amp;ved=0CE8QFjAG&amp;url=http%3A%2F%2Fpvh.ff.cuni.cz%2Fexkurze03%2Fref%2F05kucerova_radnemryt.doc&amp;ei=TJKEUqqJBsH-4QSHn4HYAw&amp;usg=AFQjCNHhL8Bdl8_HmooprMJYkRtb73-S4Q&amp;sig2=azyE5P2LkUtb4C3IjFWpKw&amp;bvm=bv.56343320,d.bGE\">existovat</a> (.doc str. 3). Po vypuknutí druhé světové války byl řád <a href=\"http://cs.wikipedia.org/wiki/%C5%98%C3%A1d_n%C4%9Bmeck%C3%BDch_ryt%C3%AD%C5%99%C5%AF\">pronásledován</a>, řada jeho členů (zejména mužské větve) byla nacisty vězněna, popravena nebo zavražděna.<br/><br/>Po válce byl majetek řádu zabrán <a href=\"http://www.zakonyprolidi.cz/cs/1945-5\">dekretem</a> presidenta republiky č. 5,\nkterý se týká neplatnosti majetkových převodů na Německou říši a uvalení\nnárodní správy na německé a kolaborantské majetky.\n\nAčkoliv <a href=\"http://cs.wikipedia.org/wiki/%C5%98%C3%A1d_n%C4%9Bmeck%C3%BDch_ryt%C3%AD%C5%99%C5%AF\">nešlo</a>\n o německou, ale nadnárodní, protinacisticky zaměřenou a nacisty \npronásledovanou organizaci, československé (komunisty ovládané) ministerstvo zemědělství\n v roce 1946 vyhlásilo konfiskaci majetku řádu podle Benešových dekretů a\nnásledně ji provedlo. <br/><br/>V \nroce 1948 Nejvyšší správní soud nálezy ze dne 2. 2. 1948 a ze dne 17. 12. 1948, sp. zn. 690/46, o rozhodl o stížnosti Řádu německých rytířů\n a národní správy jeho statků v Bruntále na rozhodnutí Ministerstva \nzemědělství ze dne 19. 8. 1946 a opatření téhož ministerstva ze dne 30. \n8. 1946 o převzetí zemědělského majetku.Stížnost národní správy byla odmítnuta a o stížnosti Řádu německých rytířů bylo rozhodnuto tak, že uvedené správní akty (konfiskace) byly zrušeny (viz <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=61078&amp;pos=1&amp;cnt=2&amp;typ=result\">usnesení</a> Ústavního soudu ze dne 7. 1. 2009 sp. zn.\nII.ÚS 2904/08). Konfiskace prohlásil za neodůvodněné a nezákonné a vydal \nrozhodnutí, podle kterého náleží konfiskovaný majetek stále řádu. \nKomunistický převrat ale znemožnil převzetí majetku řádem.<br/><br/>Někteří členové řádu tedy byli za války uvězněni a řádu byla znemožněna činnost. Po válce jim byl na základě Benešových dekretů zkonfiskován majetek, roku 1948 však Nejvyšší správní soud rozhodl o neoprávněnosti konfiskace. S jedinou výhradou (soud rozhodl roku 1948, nikoliv 1947) tak hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9650", "id": 9650}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ta zpráva (BIS za rok 2013, pozn. Demagog) explicitně uvádí, že tady je zájem na tom kontaktovat politický, mediální, společenský vliv v podpoře jejich ekonomických zájmů (řeč je o čínských a ruských agentech operujících na našem území). V případě Číny šlo zejména o využití ekonomických argumentů k podpoře čínských politických zájmů v ČR. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve <a href=\"http://www.bis.cz/n/2014-10-27-vyrocni-zprava-2013.html\">výroční zprávě</a> doslova stojí: \"<i>Jednoznačnou prioritou Ruské federace a Čínské lidové republiky a jejich zpravodajských služeb bylo upevňování a další rozšiřování jejich vlivových kapacit v ČR. V případě Ruska se jednalo o snahu využít otevřeného i utajeného politického, mediálního a společenského vlivu k podpoře ruských ekonomických zájmů v Česku (pošramocené ztrátami EGAP jdoucími většinou za ruskými projekty či problémy s projektem leningradské jaderné elektrárny). V případě Číny šlo zejména o využití ekonomických argumentů k podpoře čínských politických zájmů v ČR.</i>\"<div><i><br/></i></div><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11550", "id": 11550}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste několikrát zmínil, že kraj sociální demokracie vládl s tichou podporou KSČM. Jak to, že tedy nejvyšší kontrolní funkce, předseda kontrolního výboru, je za KSČM? V Plzni kontrolní výbor v městě existuje od roku 92. A vždy ho měla nejaktivnější složka opozice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok musíme hodnotit jako neověřitelný vzhledem k nemožnosti dohledat v otevřených zdrojích předsedy kontrolního výboru města Plzeň od roku 1992.<div><br/><br/><div>Plzeňskému kraji skutečně vládne ČSSD s podporou KSČM, což <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">dokládá</a> například Asociace krajů České republiky. <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1004067/prehled_clenu_vyboru_zpk-2012_0.doc\">Kontrolní výbor</a> kraje vede František Podlipský z KSČM.</div><br/><br/><div>Část výroku o kontrolním výboru ve městě Plzeň nejsme však schopni posoudit, město nemá takové informace zveřejněné. Dodáváme alespoň, že v současnosti <a href=\"http://www.plzen.eu/zivot-v-plzni/organy-mesta/zastupitelstvo-mesta-plzne/chap_128/zastupitelstvo-mesta-plzne.aspx#vybor_kontrolni\">vede</a> tento výbor zástupce opoziční TOP09 Ondřej Ženíšek.</div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6650", "id": 6650}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Každý rok se navyšuje počet obyvatel České republiky zhruba o 10 tisíc cizinců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z demografických dat Českého statistického úřadu. Na jejich základě výrok hodnotíme jako nepravdivý.</p><p>Podle <a href=\"https://www.czso.cz/documents/10180/33786359/32018115_0101.pdf/22674bba-d272-43c3-b228-6f6af29550cb?version=1.1\">demografických dat</a> se počet obyvatel České republiky (1. řádek) dlouhodobě drží lehce nad deseti miliony, meziročně dochází k nárůstům i poklesům. Vliv má jak Přirozený přírůstek/úbytek (strana 4, vyjadřuje rozdíl mezi živě narozenými a zemřelými), tak migrace. I její podíl je v jednotlivých letech různý, od téměř 84 tisíc v roce 2007 po -8,5 tisíce v roce 2001 (strana 4, řádek Přírůstek stěhováním). </p><p><img src=\"/data/images/obyvatele.png\"/></p><p>(Stavy obyvatel v roce sčítání lidu jsou vždy přepočteny na definitivní výsledky příslušného sčítání - jedná se o roky 1991, 2001 a 2011; do dalšího sčítání se pak bilancují podle počtu narozených, zemřelých, přistěhovalých a vystěhovalých.)</p><div>Do této statistiky <a href=\"https://www.czso.cz/csu/czso/pocet_obyvatel_m\">zahrnuje</a> ČSÚ obyvatele, kteří mají v ČR trvalé bydliště, cizince s vízy nad 90 dnů, cizince s přiznaným azylem, občany zemí EU s přechodným pobytem na území ČR a občany třetích zemí s dlouhodobým pobytem. Přírůstek stěhováním tak můžou ovlivnit jak cizinci, kteří se přistěhovávají/ostěhovávají z České republiky, tak i občané ČR, kteří migrují z/do země.<p/></div><div>Český statistický úřad nabízí také informace o <a href=\"https://www.czso.cz/csu/cizinci/cizinci-pocet-cizincu\">počtu cizinců</a> s trvalým či dlouhodobým pobytem. Je zde viditelný rostoucí trend, ani tento ukazatel však nepotvrzuje ministrovo tvrzení o přírůstku 10 tisíc cizinců ročně.</div><div><img src=\"https://www.czso.cz/documents/10180/28532303/-562706394.png/a8ad98b3-eaf6-4d7f-b85e-a62686da04ae?version=1.0&amp;t=1431945338217\"/></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12250", "id": 12250}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jezdím do domovů seniorů programově. Tohle (dnes - pozn. Demagog.cz) byl snad 22 za celou tu dobu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok jsme se pokusili ověřit prohledáním internetových profilů Michala Horáčka na Facebooku, Twitteru a Instagramu, dále také na jeho oficiálním webu <a href=\"https://www.michalhoracek.cz/\">www.michalhoracek.cz</a>, kde mj. zpravuje o svých cestách po Republice. Neexistuje však seznam navštívených domovů pro seniory, nalezli jsme zprávy o návštěvě pouze devíti takových zařízení. Možnou návštěvu dalších zařízení nemůžeme vyloučit, <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">Horáček navštívil</a> řadu měst a je možné, že mimo tato, o kterých existují mediální zmínky, navštívil ještě další podobná zařízení a veřejně o tom neinformoval, proto je výrok neověřitelný. <br/><br/>Pro úplnost dodáváme, že jistě víme, že Horáček navštívil: <a href=\"https://www.michalhoracek.cz/events/teplice-2/\">Domov důchodců</a> Bystřany, <a href=\"https://www.irozhlas.cz/zpravy-domov/radiozurnal-na-stope-prezidentskym-kandidatum-prvnim-na-rade-je-michal-horacek_1801021215_dp\">Dům u Agáty</a>, <a href=\"https://www.michalhoracek.cz/horacek-horicich-tabuizace-paliativni-pece-musi-prestat/\">Domácí hospic</a> Duha v Hořicích, <a href=\"https://www.michalhoracek.cz/horacek-jablonci-rusko-mam-rad-kdyz-ovsem-zustane-rusku/\">Domov pro seniory</a> v Jablonci n. N., <a href=\"https://www.michalhoracek.cz/horacek-brandyse-potrebujeme-ceske-firmy/\">Dům s pečovatelskou službou</a> v Brandýse n. L., <a href=\"https://www.michalhoracek.cz/horacek-decine-socialni-sluzby-si-zaslouzi-vice-penez/\">Domov pro seniory</a> v Děčíně, Domov pro seniory <a href=\"https://www.michalhoracek.cz/horacek-ostravsku-potrebujeme-lepsi-vyuku-cizich-jazyku/\">Kamenec</a>, Dům sociální péče Kralovice, Hospic sv. Štěpána v Litoměřicích.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16050", "id": 16050}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je tady nějaká reforma policie, o té se mluvilo už za naší vlády, ta se skutečně připravuje už řadu let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože zásadní <a href=\"http://www.policie.cz/soubor/reforma-policie-cr-cz-pdf.aspx\">reforma</a> Policie ČR a na ni navazující zákony začaly být připravovány již v letech 2007-2008. Vznik reformy započal <a href=\"http://www.zakonyprolidi.cz/cs/2008-273\">zákonem</a> o Policii ČR č. 273/2008 Sb. s účinností 1. ledna 2009  a to pod vedením tehdejšího ministra vnitra Topolánkovy vlády Ivana Langra. Ke <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033107.htm\">stavu</a> reformy a jejímu průběhu se vyjádřil v roce 2012 i tehdejší ministr Jan Kubice.<div><br/><div>I přes proklamovaný status quo a tvrzení o pokračování reformy ve více méně nezměněné podobě se ale ve stejném období objevil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1184606-slachta-uooz-s-protidrogovou-centralou-neslucoval\">návrh</a> na opětovné sloučení ÚOOZ a Protidrogové centrály, a to i přes výše zmíněné vyjádření ministra. Hlavním podporovatelem byl tentýž ministr Kubice. Proti návrhu byl především tehdejší policejní ředitel Lessy a ředitel ÚOOZ Šlachta. Z návrhu nakonec sešlo.</div><div><br/>Jak je patrno, dobíhající policejní reforma je stále živým tématem. Přípravě a provedení bylo věnována opravdu řada let a byla pod kuratelou několika vlád v období mezi léty 2007-2016.<div><br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13150", "id": 13150}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Odhady, které jsou, obzvláště v oblasti ocelářství a podobně, tak tam můžou být dopady v řádu desítek tisíc, ale celosvětově, až možná milionu pracovních míst, o které by se mohlo hrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť jen v EU jsou podle studií ohroženy až jednotky milionů pracovních míst. Globálně pak toto číslo bude nepochybně ještě vyšší.</div><br/><br/><div>Pokud vyjdeme ze studie <a href=\"http://www.epi.org/publication/eu-jobs-at-risk/\">Economic Policy Institute</a> ze září 2015, tak ta odhaduje možnou ztrátu pracovních míst pouze v Evropské unii v souvislosti s udělením statutu tržní ekonomiky Číně na 1,7 - 3,5 milionu.</div><br/><br/><div>Pokud jde přímo o ocelářství, studie zmiňuje údaj 350 tisíc ohrožených pracovních míst.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13050", "id": 13050}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Otázka: Ale přesto jste polovinu ministrů odvolal.\n<br/> <br/>\nMiloš ZEMAN:\nAle ti ministři byli věkově starší a samozřejmě, když děláte s plným nasazením 16 hodin denně, no, tak, vzhledem už k jejich věku se ti ministři, neuctivě řečeno, opotřebovali, unavili, koneckonců tak jako já na konci svého funkčního období, tak je nahradili mladší a čerstvější síly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministři ve vládě Miloše Zemana byli měněni v průběhu celého volebního období, nicméně ne vždy v dané výměně ministrů nově nastupoval mladší z nich. Konkrétně šlo o případy výměn na ministerstvech financí a zdravotnictví. Výrok tak hodnotíme jako zavádějící.</div><br/><br/><div>Na webu Vlády ČR lze dohledat přehled jednotlivých členů <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">kabinetu Miloše Zemana</a>. Během funkčního období vlády proběhly následující výměny ve vládě. </div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Ministerstvo financí</td><td>Ivo Svoboda; Pavel Mertlík; Jiří Rusnok</td></tr><tr><td>Ministerstvo vnitra</td><td>Václav Grulich; Stanislav Gross</td></tr><tr><td>Ministerstvo spravedlnosti</td><td>Otakar Motejl; Jaroslav Bureš</td></tr><tr><td>Ministerstvo pro místní rozvoj</td><td>Jaromír Císař; Petr Lachnit</td></tr><tr><td>Ministerstvo zdravotnictví</td><td>Ivan David; Bohumil Fišer</td></tr><tr><td>Ministerstvo dopravy</td><td>Antonín Peltrám; Jaromír Schling</td></tr><tr><td>Ministerstvo obrany</td><td>Vladimír Vetchý; Jaroslav Tvrdík</td></tr></tbody></table><br/></div><br/><div>Vládu opustil také Egon Lánský a Jaroslav Bašta byl na postu ministra bez portfeje nahrazen Karlem Březinou. </div><br/><br/><div>Jde-li o věk jednotlivých ministrů, o kterém Miloš Zeman mluví, u některých výměn ministrů nastoupili jako náhrada za dosud působícího ministra lidé starší (resp. v jednom případě nejde mluvit o opotřebení z důvodu vysokého věku a náhradu mladší silou). Šlo o následující výměny (v závorce ročník narození daného ministra):</div><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/pavel-mertlik--38869/\">Pavel Mertlík</a> (1961) - <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/jiri-rusnok-39765/\">Jiří Rusnok</a> (1960); <a href=\"http://cs.wikipedia.org/wiki/Ivan_David\">Ivan David</a> (1952) - <a href=\"http://cs.wikipedia.org/wiki/Bohumil_Fi%C5%A1er\">Bohumil Fišer</a> (1943).</div><br/><br/><div>Pro doplnění informací dodáváme, že ministr financí <a href=\"http://www.lidovky.cz/kompletni-prehled-vyznamnych-politiku-kteri-meli-konflikt-se-zakonem-1z2-/zpravy-domov.aspx?c=A120412_180235_ln_domov_ase\">Ivo Svoboda</a> opustil svůj post nikoli snad kvůli svému věku, ale na základě obvinění v kauze vytunelování podniku Liberta, následně dostal také trest odnětí svobody.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7650", "id": 7650}, {"autor": "Jan Chvojka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „On (Babiš - pozn. Demagog.cz) se v tom teď posledních 14 dnů trošku plácá, jestli tam opravdu na to ty peníze měl, protože jako v Echu24 bylo, že 152 milionů tam nějak mu nevycházelo, pak jako říkal, že to byly ještě nějaké příjmy, které se nemusí danit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš během ledna 2017 v některých mediálních výstupech uváděl jiné částky v kontextu toho, kolik v životě vydělal peněz. To vedlo ke spekulacím, zda měl v daný moment finance na nákup korunových dluhopisů Agrofertu v hodnotě cca 1,5 miliardy korun.</div><br/><br/><div>Celou kauzu popisuje web <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/inventura-babisovych-vyroku-vydelal-jsem-15-miliardy-cisteho-a-pak-jeste-miliardu-padesat--1695292\">Českého rozhlasu</a>. Babiš nejprve pro Deník.cz na začátku ledna uvedl své příjmy, ty následně zopakoval i pro Hospodářské noviny. Jak ovšem upozornil server Echo24 ve svých textech, podle těchto Babišových vyjádření by neměl mít dost peněz na nákup dluhopisů. Chvojka popisuje korektně i výši rozdílu.</div><br/><br/><div>Babiš dále upřesnil, že měl příjmy o 650 milionů vyšší, než sám uvedl. Podle jeho vyjádření má jít o příjmy, které nepodléhají zdanění. Na další otázky pak reagoval značně podrážděně a např. novináři z pořadu <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/217452801240004/video/519797\">Reportéři ČT</a> jsou podle něj <i>„zkorumpovaná pakáž“</i>. Toto označení si vysloužili tím, že se ministra financí dotazovali na rozpor v jeho prohlášeních.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14350", "id": 14350}, {"autor": "Dana Váhalová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Třeba v tom, že předsednictvo má mnohem větší pravomoci než třeba předsednictvo sociální demokracie. Že předsednictvo hnutí ANO může rozhodovat o vyloučení člena, o příjetí člena a o dalších věcech, které u nás rozhodují se už na místní úrovni.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože předsednictvo ANO má opravdu větší pravomoci, než má předsednictvo ČSSD. </div><br/><div><br/><div>Co se týká rozhodování o členství v ANO, tyto pravomoci podle <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">článku 12 (f)</a> stanov náleží do působnosti předsednictva: \"<i>rozhodování o veškerých otázkách uvedených v hlavě II těchto stanov (Členství) není-li v těchto stanovách uvedeno jinak nebo není-li tato pravomoc usnesením Předsednictva delegována na Krajská předsednictva</i>\". </div><br/><div><br/><div>Co se týká konkrétně otázek vyloučení a přijetí člena, stanovy tyto procesy upravují následovně:</div><br/><br/><div>– <i>přijetí člena</i>:  \"<i>O udělení členství rozhoduje Předsednictvo, jehož rozhodnutí je konečné a nelze se\nproti němu odvolat</i>\" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 3, článek 4 (2))</a>. Děje se tak poté, co \"<i>předloží\npříslušné Krajské předsednictvo spolu se svým stanoviskem, stanoviskem příslušného\nOblastního předsednictva a Místního předsednictva, byla-li místní organizace\nzřízena, a se\nsouhlasem čekatele, jeho přihlášku se žádostí o členství\nPředsednictvu k rozhodnutí o přijetí</i>\" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(pdf, str. 3, článek 4(1)</a>.</div><br/><br/><div>– <i>vyloučení člena</i> je ve stanovách ANO upraveno takto:<b> </b>\"<i>O vyloučení z Hnutí nebo odnětí statusu uchazeče rozhoduje Předsednictvo</i>\" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 4, článek 6 (2))</a>. Přičemž ke svému rozhodnutí si předsednictvo vyžádá stanovisko příslušné místní a/nebo\noblastní a/nebo krajské organizace <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 4, článek 6 (3))</a>.</div><br/><br/><div>Předsednictvo ČSSD má pravomoci v případě rozhodování o otázkách členství v porovnání s možnostmi předsednictva ANO značně okleštěné. </div><br/><br/><div>Procesy vzniku (řádného) členství a zrušení členství (pozn.: zde respektujeme odlišnou terminologii stanov ČSSD a příjímání člena a vyloučení člena nazýváme vznikem a zrušením členství) upravují stanovy ČSSD následovně:</div><br/><br/><div>– <i>členství ČSSD vzniká</i><b> </b>podle článku 4 (5)<b> </b>dnem rozhodnutí nadpoloviční většiny přítomných členů členské schůze místní organizace projednávající přijetí člena ČSSD <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 3)</a>. Předsednictvo ČSSD tak do procesu vzniku členství nezasahuje. </div><br/><br/><div><div>– v případě <i>zrušení členství </i>může dle článku 8 (5) stanov předsednictvo ČSSD podat návrh, na základě kterého může o zrušení členství rozhodnout nadpoloviční většinou Ústřední výkonný výbor <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4)</a>. O zrušení členství v ČSSD může být nadále rozhodnuto nadpoloviční většinou všech členů místní organizace <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (2)</a>, dále může být o zrušení členství rozhodnuto na základě návrhu Okresního výkonného výboru, a to nadpoloviční většinou delegátů Okresní konference <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (3)</a>, a konečně může být o zrušení členství ČSSD rozhodnuto na základě návrhu Krajského výkonného výboru Krajskou konferencí, a to opět nadpoloviční většinou delegátů <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (4)</a>.</div><br/></div><br/><div>Avšak nejen v otázkách členství jsou pravomoci předsednictva ANO, na rozdíl od předsednictva ČSSD, větší. </div><br/><br/><div>Předsednictvo ČSSD má pravomoci jen v realizaci plnění usnesení Ústředního výkonného výboru a zpracovávání podkladů pro jeho jednání, podílení se na sestavování kandidátních listin pro volby, volbě delegátů kongresů Strany evropských sociálních demokratů (PES) a v pozastavení členství v Hnutí v případě obvinění člena z úmyslného trestného činu (podle čl. 7 stanov) <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 17, článek 31 (3))</a>.</div><br/><br/><div>Předsednictvo ANO má na rozdíl od předsednictva ČSSD ve své pravomoci (nejedná se o kompletní výčet, ten lze najít v článku <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">12 (3) stanov ANO</a>) následující:</div><br/><br/><div>– rozhoduje o zřízení, sloučení či rozdělení nebo zrušení místních organizací, oblastních organizací a krajských organizací (změna ve statutu místních organizací je dle stanov ČSSD v pravomoci dotyčné místní organizace – stanovy ČSSD, článek 17 (1), krajské organizace jsou v ČSSD zřízeny a rušeny Ústředním výkonným výborem – stanovy ČSSD, článek 30 (3l)).</div><br/><br/><div>– rozhodování o zřízení a zrušení dočasných či trvalých poradních či pomocných orgánů a odborných komisí, stanovení jejich působnosti a pravomocí, schvalování jejich pravidel činnosti, jmenování a odvolávání jejich členů (v ČSSD má v kompetenci schvalování statutu odborných komisí Ústřední výkonný výbor – stanovy ČSSD, článek 30 (3r)).</div><br/><br/><div>– nominuje kandidáty na kandidátní listinu pro volby (předsednictvo ČSSD se na tomto procesu podílí společně s Ústředním výkonným výborem – stanovy ČSSD, článek 30 (2p)). </div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11850", "id": 11850}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že je potřebovat se podívat na porovnání s jinými zeměmi, kde také samozřejmě postupovaly elektronizací systémem postupné elektronizace téhle té agendy, nikde se jim nepodařilo vyjednat nulovou cenu, já to považuji skutečně za velký úspěch.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zemí, které zavedly nějaký způsob elektronizace výplaty dávek je velké \nmnožství. Elektronizací je ostatně již zavedení výplaty dávek \n(elektronicky) na bankovní účet. Příkladů zavedení \"sociáních karet\" je \nmálo.<br/><br/>S českou sKartou srovnatelná australská Basic card (<a href=\"http://www.bbc.co.uk/news/world-asia-18951205\">BBC</a>) je provozována v přepočtu za několik mld. Korun. Karty využívá také americký program <a href=\"http://www.fns.usda.gov/snap/ebt/ebt_status_report.htm\">SNAP</a>, který je na úrovni států administrován za úplatu, kupř. ve státě <a href=\"http://www.leg.wa.gov/JointCommittees/SCTF/Documents/10-26_dshs.pdf\">Washington</a> (.pdf) ve výši přes 1 % obratu programu.<br/><br/>Tyto\n částky však zahrnují provoz celého systému správy dávek kontroly jejich\n využívání, zatímco Česká spořitelna zajišťuje pouze samotnou výplatu. \nTakový případ se nám mimo ČR najít nepodařilo a nemůžeme tedy ověřit, \nzda podobná elekronizace někde v zahraničí proběhla za \"nulovou cenu\".</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8450", "id": 8450}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Uvedu příklady, například jedná se o celnice v Aši a v Kraslicích, za které musel Karlovarský kraj, když je dostal do svého majetku platit měsíčně cirka 300 tisíc korun. Později jsme pronajali tento majetek. V současné době je upraven, udržován a Karlovarský kraj ročně dostává z tohoto nájmu peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám najít dostatečné informace a hodnotíme tak výrok jako neověřitelný.<br/><div><br/>Karlovarský kraj získal do svého majetku jak celnici v <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">Aši</a>, tak v Kraslicích (resp. Hraničné). O celnici v <a href=\"http://www.realit.cz/clanek/nektere-celnice-cekaji-na-dalsi-vyuziti-zatim-marne\">Kraslicích</a> měla zájem obec, ale kraj obci neustoupil a nechal si celnici se záměrem, že se do objektu nastěhují silničáři. Nepodařilo se však najít jakékoli informace o nákladech kraje na provoz těchto celnic. </div><br/><div>Celnici v Aši <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">pronajal kraj</a> plzenšké firmě Development West za roční nájem 1 360 000 korun. O celnici v Kraslicích se nám mnoho informací nepodařilo najít - u <a href=\"http://www.profimedia.si/picture/kraslice-hranicna-12-5-2010-byval/0070600190/\">fotografie</a> z roku 2010 se lze dočíst, že kraj pronajal bývalou celnici k podnikání firmě TG, v článku serveru <a href=\"http://www.denik.cz/karlovarsky-kraj/kraslice_hranice-gy6m.html\">deník.cz</a> z letošního roku se píše o v zásadě opuštěnosti bývalého přechodu. </div><br/><div>Z celého výroku je tedy ověřitelné pouze tvrzení o pronajmutí celnice v Aši, nedají se dohledat informace o nákladech kraje, ani o současné situaci na bývalé celnici v Kraslicích. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6350", "id": 6350}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jenom k tomu snížení daně z přidané hodnoty. My jsme před volbami navrhli jako sociální demokraté, aby se u léků a knih snížila sazba daně z přidané hodnoty, protože jsme v minulosti vždycky byli proti zvyšování DPH na sociálně citlivé položky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády je hodnocen jako nepravdivý, neboť ČSSD v roce 2009 pomohla přijmout v souvislosti s rozpočtem na rok 2010 tzv. Janotův balíček, který obsahoval mimo jiné zvýšení obou sazeb DPH o 1 procentní bod.</div><br/><div>ČSSD návrh na snížení DPH na léky a knihy měla ve svém <a href=\"http://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str.8) do předčasných parlamentních voleb. Sociální demokraté doslova uváděli: \"<i>Budeme usilovat o zlevnění léků snížením daně z přidané hodnoty na léky nebo jejich osvobozením od této </i><i>daně</i>.\"</div><br/><div>Před volbami také sociální demokraté (konkrétně šlo o senátora Chládka, nynějšího ministra školství) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63533\">navrhli snížit</a> spodní sazbu DPH na 10 %, ve zkratce jde o knihy, noviny, časopisy a zdravotnické pomůcky a služby. Kompletní seznam obsahuje příloha 2 návrhu. </div><br/><div>Pokud budeme sledovat, zda byla ČSSD vždy v minulosti proti zvyšování DPH na sociálně citlivé položky, zjistíme, že snížená sazba byla zvyšována za vlády Mirka Topolánka, Jana Fischera a Petra Nečase. </div><br/><div>Za úřednické vlády (v níž měla ČSSD své nominanty a jíž vyslovila důvěru) byl schválen tzv. Janotův balíček, který mimo jiné zvyšoval obě sazby DPH o 1 procentní bod. Pro tento návrh, jenž byl předložen v době ekonomické krize a jehož cílem bylo \"zalátat\" státní rozpočet, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=50571\">hlasoval celý klub ČSSD</a> (mimo 2 poslanců, kteří se zdrželi) - a to včetně Bohuslava Sobotky. </div><br/><div>I když se jednalo o složitou politickou a ekonomickou situaci, není jednoduše možné říct, že ČSSD byla vždy proti zvyšování DPH na sociálně citlivé položky. V roce 2009 totiž hlasovala pro zvýšení obou sazeb o 1 procentní bod.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10750", "id": 10750}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak u nás v Ústeckým kraji 2048 v celým kraji (počet hlasů pro Realisty, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při parlamentních volbách 2017 byl podle informací <a href=\"https://volby.cz/pls/ps2017nss/ps311?xjazyk=CZ&amp;xkraj=6\">Českého statistického úřadu</a> počet hlasů pro Realisty v Ústeckém kraji skutečně 2048.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15950", "id": 15950}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme pětinu procenta čínských investic na úrovni finských u nás. Daleko menší než Maďarsko, daleko míň než Rumunsko. Nemluvím o Velké Británii, Francii, USA.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako neověřitelný, nejsou dostupná relevantní srovnatelná data objemu čínských investic v jednotlivých zemích, které ministr obrany vyjmenoval. </p><p>Podle <a href=\"http://www.aei.org/china-global-investment-tracker/\">interaktivní analýzy</a> vytvořené Heritage Foundation představují čínské investice do České republiky během let 2005–2016 přibližně 0,008 % celkové výše všech investic. Ve zdrojové databázi je však uvedena jen jedna investice v částce 100 milionů dolarů z roku 2009 a je tedy možné, že další investice v ní chybí. </p><p>Oproti tomu <a href=\"http://www.china.org.cn/world/Off_the_Wire/2016-03/30/content_38138772.htm\">web china.org</a>, citující čínské ministerstvo obchodu, uvádí, že jen v roce 2015 Čína do ČR investovala 1,6 miliardy dolarů, což je značný nárůst oproti webem uváděné částce 200 milionů dolarů za rok 2013. </p><p><a href=\"http://www.amsp.cz/uploads/dokumenty_2015/Tiskove_zpravy/Analyza_obchodnich_a_investicnich_aktivit_mezi_CR_a_Cinou_final.pdf\">Analýza</a> (.pdf) Asociace malých a středních podniků a živnostníků ČR uvádí podíl čínských investic na celkových zahraničních investicích v ČR 0,36 %, přičemž například podíl německých investic tvoří téměř 22 % (str. 1). Z hlediska počtu čínských investičních projektů se pak ČR umístila na 36. místě s 18 projekty – první bylo opět Německo s 442 projekty (str. 2). Z pohledu celkové sumy investovaných peněz se dle analýzy v ČR uskutečňuje 0,1 % všech čínských investic (str. 2). Číslo 0,36 % v <a href=\"http://hlidacipes.org/cinske-investice-v-cesku-jsou-vetsi-nez-to-ze-statistik-vypada-rika-sef-czechinvestu/\">rozhovoru</a> pro HlidaciPes.org a Český rozhlas Plus potvrdil i generální ředitel agentury CzechInvest Karel Kučera. Konstatoval však, že je potřeba dát tato čísla do souvislostí. </p><p><a href=\"http://spain-china-foundation.org/files/documentos/53_Chinese_investment_in_Europe.pdf\">Analýza</a> čínských investic v Evropě (.pdf) poté na straně 34 ukazuje, že z hlediska částky investované čínskými investory je Česká republika opravdu za všemi zmíněnými evropskými státy. Zatímco všechny ministrem zmíněné země mají v grafu vlastní sloupec, Česká republika je zahrnuta v \"ostatních\". </p><p>Podle agentury CzechInvest byla Čína až na <a href=\"http://www.czechinvest.org/data/files/tz-czechinvest-investice-2015-priloha-26-02-2016-5425.pdf\">9. místě</a> mezi investicemi dojednanými touto agenturou, resp. na 8., pokud nepočítáme Českou republiku. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12850", "id": 12850}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Za mně se poprvé navýšilo, taky tedy cestou senátorského návrhu, tak se poprvé vlastně zvýšila teda platba za pojištěnce, opět to bylo v době krize, kdy byly takzvané Klausovy balíčky (...) A v té době se trochu navýšilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, jelikož platba za státní pojištěnce byla poprvé zvýšena již v roce 1996, tedy dva roky před <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">nástupem </a>Zuzany Roithové do funkce ministryně zdravotnictví ČR. Navýšení platby za státní pojištěnce v roce 1998 bylo původně iniciováno vládním návrhem zákona, který byl také po vrácení Senátem ČR s pozměňovacími návrhy přijat.<br/><div>Výše pojistného činí, dle zákona <a href=\"http://www.vzp.cz/uploads/document/zakon-cislo-592-1992-sb.html#§_2\">č. 592/1992 Sb.</a> o pojistném na všeobecné zdravotní pojištění, 13,5% z vyměřovacího základu za rozhodné období. Podle vývoje vyměřovacího základu osob, za které je plátcem pojistného stát, který lze vidět v následující <a href=\"http://www.sagit.cz/pages/lexikonheslatxt.asp?cd=154&amp;typ=r&amp;levelid=SZ_565.HTM\">tabulce</a>, je patrné, že první zvýšení přišlo již v období od 1. ledna 1996 do 30. června 1996.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Období</td><td>Vyměřovací základ (Kč)</td><td>Výše pojistného (Kč)</td></tr><tr><td>1. 1. 1993 - 31. 12. 1993<br/></td><td>1694</td><td>228,7</td></tr><tr><td>1. 1. 1994 - 31. 12. 1995</td><td>1430</td><td>193,1</td></tr><tr><td>1. 1. 1996 - 30. 6. 1996</td><td>1630</td><td>220,0</td></tr><tr><td>1. 7. 1996 - 31. 12. 1997</td><td>2000</td><td>270,0</td></tr><tr><td>1. 1. 1998 - 30. 6. 1998</td><td>2120</td><td>286,2</td></tr><tr><td>1. 7. 1998 - 30. 6. 2001</td><td>2900</td><td>391,5</td></tr></tbody></table><br/>Návrh novely zákona o pojistném na všeobecné zdravotní pojištění, který je ve výroku zmiňován, byl sněmovně předložen vládou dne 24. října 1997, přičemž Zuzana Roithová byla zástupcem navrhovatele. Senát ČR tento zákon následně vrátil sněmovně s pozměňovacími návrhy. Návrh zákona je v pozměněné podobě poté sněmovnou přijat a 5. června 1998 je vyhlášen ve Sbírce zákonů pod číslem <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=2&amp;T=315\">127/1998 Sb</a>.</div><br/>Zuzana Roithová nám zaslala podrobný rozbor změn plateb za pojištěnce a osvětlení jejího postoje. Za zaslané zdroje mnohokrát děkujeme, a byť formálně hodnocení zůstává stejné (platby za pojištěnce se, byť mírně, navýšily již dříve), její vyjádření podává další informace a osvětluje její postoj, proto ho ke komentáři <a href=\"https://dl.dropbox.com/u/56552920/OVM%20demagog%20zv%C3%BD%C5%A1en%C3%AD%20plateb%20rok%201997-1.doc\">přikládáme</a>.<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8250", "id": 8250}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vrací se nám opět systém povinných kvót, který již Juncker odmítl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mechanismus kvót, kterým se přiděluje určitý počet žadatelů o mezinárodní ochranu jednotlivým členským státům Evropské unie, byl použit v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutí</a> Rady EU z 22. září 2015, které přidělilo České republice 1591 žadatelů. Rada rozhodnutím reagovala na mimořádnou situaci v Řecku a Itálii, jejichž azylové systémy byly přehlceny.</div><div><br/></div><br/><div>Evropská komise v reakci na nedostatečné řešení migrační krize <a href=\"http://europa.eu/rapid/press-release_IP-16-1620_cs.htm\">předložila</a> 4. května 2016 několik návrhů legislativních aktů, jejichž cílem je reformovat společný azylový systém. Mezi jeden z návrhů patří reforma tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">dublinského systému</a>, pravidel určujících stát odpovědný za rozhodnutí o žádosti cizince. Nově <a href=\"http://www.consilium.europa.eu/cs/council-eu/presidency-council-eu/\">nastoupivší</a> maltské předsednictví <a href=\"http://www.ceskatelevize.cz/ct24/svet/1997900-slovenske-predsednictvi-rade-eu-konci-oteze-prebira-malta\">usiluje</a> v oblasti migrace mj. o posílení Společného evropského azylového systému za účelem rovnoměrnějšího rozložení migrační zátěže mezi členské státy. Systém povinných kvót se tedy sice <i>„vrací“</i>, nicméně v reformované podobě, která by měla napravovat nedostatky toho předchozího.</div><div><br/></div><br/><div>Co se týče názorů předsedy Evropské komise Junckera na povinný relokační mechanismus, sám předseda komise v květnu a září 2015 <a href=\"http://www.ceskatelevize.cz/ct24/svet/1581338-temer-kazdy-v-evrope-byl-nekdy-uprchlik-pripomnel-juncker-a-predstavil-povinne-kvoty\">představil</a> návrh relokace celkem 160 000 žadatelů o mezinárodní ochranu mezi jednotlivé členské státy. V lednu 2016 pak <a href=\"http://www.ceskatelevize.cz/ct24/svet/1658929-juncker-aby-si-nektere-staty-eu-neprevzaly-uprchliky-je-neprijatelne\">kritizoval</a> členské státy za nepřijímání relokovaných žadatelů. V září 2016 <a href=\"http://www.ceskenoviny.cz/zpravy/juncker-chce-spolecne-vojenske-velitelstvi-i-system-registrace-prichozich/1392672\">uvedl</a>, že „<i>naše politika je silným znakem solidarity, které začíná být čím dál více, nicméně musí být dobrovolná a jít od srdce.</i>“ <a href=\"https://euobserver.com/migration/135257\">Koncem</a> měsíce pak dodal, že této náklonnosti ke kvótám se musí přivyknout a dát čas. </div><div><br/></div><br/><div>Tím ovšem nijak nevybočil ze své rétorické linky podporující kvóty. V říjnu 2016 již opět <a href=\"http://www.ceskatelevize.cz/ct24/svet/1931213-orban-po-schuzce-s-ficem-obhajoval-zmenu-madarske-ustavy-ohledne-kvot\">apeloval</a> na členské státy, aby plnily stávající kvóty. Předseda komise Juncker tedy kvóty neodmítá, s výjimkou nepříliš určitého prohlášení v září 2016 intenzivně tlačí na dodržování naplňování kvót. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14250", "id": 14250}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale Macron tam také mluvil o Evropské unii a o tom, jak by se Evropská unie měla chránit proti čínským vlastně obchodním praktikám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Francouzský prezident během <a href=\"http://www.france24.com/en/20180110-macron-urges-european-unity-face-rising-china\">třídenní návštěvy</a> Číny se symbolickou zastávkou v Si-anu, kde začínala původní Hedvábná stezka, ve svém proslovu varoval Evropany, aby zůstali v pozoru a chránili strategické sektory: Čína podle něj vytváří neblahé zásahy prostřednictvím nového projektu Hedvábné stezky. Tento <a href=\"https://www.irozhlas.cz/zpravy-svet/cina-emmanuel-macron-hedvabna-stezka-si-tin-pching_1801081328_mos\">projekt</a> se jmenuje Belt and Road a čínská vláda ho představila před čtyřmi lety – cílem tohoto projektu je vybudování železničního, námořního a silničního spojení mezi Asií, Evropou a Afrikou. <br/><br/>Macron při tiskové konferenci také <a href=\"http://www.france24.com/en/20180110-macron-urges-european-unity-face-rising-china\">zmiňoval</a>, že je potřeba přijít se společným evropským stanoviskem, týkajícím se právě onoho projektu. Dále také zmiňoval, že Evropa nemůže tuto iniciativu ignorovat, jelikož by to znamenalo vypořádávání se s následky a bylo by to také strategickou chybou, což zmínil právě s ohledem na to, že Evropa je rozdělena v názorech na projekt Stezky. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16150", "id": 16150}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na ceny, nebo na procenta, kolik si můžou naúčtovat u nás provozovatelé přenosových sítí, tak jsou často o hodně vyšší, než jsou jinde v zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám najít informace o možných cenách nebo procentech, které si mohou provozovatelé přenosových sítí naúčtovat - ani v ČR ani v zahraničních zemích. Výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6250", "id": 6250}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Právě proto jsem trvale zastával názor, že potřebujeme majetková přiznání, tedy prokázání původu příjmů a majetku a abychom odstrašili velké zloděje, že také potřebujeme konfiskaci neboli zabavení nelegálně získaných příjmů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok prezidenta je hodnocen jako pravdivý, a to na základě dohledaných informací o návrzích majetkových přiznání od roku 1998 doposud.<br/><div>Miloš Zeman v roce 1998 vedl jako předseda ČSSD tuto stranu do předčasných voleb. Ve <a href=\"http://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">volebním programu</a> (.pdf – str. 8 – \"Stabilizační fáze\", bod 2) strany je dohledatelný také slib na zavedení <i>zákona o přiznání majetku nad stanovenou hranici. </i></div><br/><div>V následném volebním období 1998–2002 pak stál Zeman v čele jednobarevné vlády ČSSD. </div><br/><div>V <a href=\"http://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">programovém prohlášení</a> Zemanovy vlády (.pdf – str. 37) je popsán následující bod: \"<i>Součástí reformy správy daní bude i obnovení majetkových přiznání u majetků přesahujících 10 mil. Kč formou vládního návrhu novely zákona o správě daní a poplatků\".</i></div><br/><div>Zemanův kabinet se pak pokusil prosadit zmíněné opatření během svého vládnutí, a to celkem dvakrát.</div><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">První pokus</a> se odehrál na konci roku 1999, nicméně návrh byl zamítnut v Poslanecké sněmovně již v průběhu prvního čtení. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">Druhý návrh</a> vlády Miloše Zemana byl předložen do Sněmovny v červnu 2001, byl postoupen do druhého čtení a tam zamítnut.</div><br/><div>Miloš Zeman mluvil také o potřebě přijmout zákon o prokázání původu majetku v rámci kampaně k prezidentským volbám. V diskuzi v <a href=\"http://www.ceskatelevize.cz/ivysilani/10483849868-mimoradne-porady-ct24/213411033130107-prezidentska-debata/\">ČT 7. ledna 2013</a> (čas 83:25) uvedl na dotaz Václava Moravce, jaký čin by byl pro Zemana v případě zvolení nejdůležitější: \"<i>Je to zákon o prokázání původu příjmů a majetku včetně možnosti zabavení nelegálně získaného majetku. Je to zákon, který jsem prosazoval už v poslanecké sněmovně, která ho třikrát odmítla </i>(ve skutečnosti to bylo dvakrát – pozn. Demagog.cz)<i>, ale budu ho prosazovat počtvrté, popáté i pošesté</i>\".</div><br/><div>V říjnu 2013 pak kandidovali Zemanovci do Sněmovny s <a href=\"http://files.spoz2013.cz/upload/Program300.pdf\">programem</a> (.pdf) <i>Program 300: POTŘEBA ZMĚNY. </i>Tento volební manifest připravil z <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=787613\">velké části sám</a> Miloš Zeman, neboť finální podoba vycházela z volebního programu Zemanovců z roku 2010, který psal Miloš Zeman. Konkrétně pak v tomto programu je bod: <i>\"Protože pokračuje rozkrádání státního i veřejného majetku, připravíme zákon o prokázání původu příjmů a majetku. Budeme usilovat o to, aby jakýkoliv majetek, získaný nelegálním způsobem, byl v duchu platných zákonů zabaven\".</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9950", "id": 9950}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane, pane ministře, ale část těch ambasád se také prodává, ty, které byly zavírány, prodávají se ty, ty budovy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, podle dostupných zdrojů byly v minulosti zrušené ambasády nabídnuty k prodeji.</p><p>V lednu 2011 byl <a href=\"http://zpravy.idnes.cz/cesi-zavreli-ambasady-v-peti-zemich-v-keni-se-diplomat-premistil-ke-slovakum-17y-/zahranicni.aspx?c=A110131_195403_zahranicni_btw\">uzavřen</a> generální konzulát v indické Bombaji a ambasády v Keni, Kongu, Jemenu, Kostarice a Venezuele. Podle serveru <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=724119\">aktuálně.cz</a> byly tyto i další budovy MVZ po neúspěšných pokusech o pronájem určeny k prodeji. \"<i>Po letech, kdy ministerstvo majetek drželo, si nechalo udělat analýzu a ukázalo se, že to stojí obrovské peníze</i>,\" uvedl bývalý mluvčí Ministerstva zahraničí Vít Kolář.</p><p>Movitý i nemovitý majetek, který Ministerstvo zahraničních věcí v současnosti nabízí k prodeji, je k dispozici na jeho <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/majetek_a_rozpocet/majetek_mzv_urceny_k_odprodeji.html\">stránkách</a>.</p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10150", "id": 10150}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nizozemsko je monarchie, kde panovník je přísně politicky neutrální“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, neboť v nedávné minulosti byla panovníkovi (resp. panovnici) v Nizozemsku odebrána kompetence z důvodu, že příliš ingerovala do politických jednání v neprospěch jedné ze stran.</p><p class=\"MsoNormal\">Nizozemsko se <a href=\"https://www.government.nl/topics/constitution/contents/constitutional-monarchy\">řadí</a> mezi tzv. konstituční monarchie, panovníkova moc je stanovena a omezena ústavou. Současným králem Nizozemska je od roku 2013 Vilém\nAlexandr. </p><p class=\"MsoNormal\">Od roku 1948 <a href=\"https://www.government.nl/binaries/government/documents/regulations/2012/10/18/the-constitution-of-the-kingdom-of-the-netherlands-2008/the-constitution-of-the-kingdom-of-the-netherlands-2008.pdf\">ústava stanovuje</a> (.pdf, články 42–49, anglicky), že pouze ministři (a nikoliv panovník) jsou odpovědni za vládní rozhodnutí a zároveň jsou odpovědni parlamentu.</p>\n\n<p class=\"MsoNormal\">Ministři jsou taktéž odpovědni za svého panovníka a jeho\nprojevy, tzv. ministerská odpovědnost. To znamená, že panovník nemůže být nucen\nabdikovat, zatímco ministři mohou. </p>\n\n<p class=\"MsoNormal\">Možnou politickou angažovanost popisuje ve své práci <i>Formální pravomoce současných evropských monarchů a jejich reálné využití</i> <a href=\"https://is.muni.cz/th/386035/fss_b/bakalarska_prace.pdf\">Jan Kozubík</a>. Autor (strany 21 a 22) s odkazem na primární zdroje a další prameny k danému uvádí:</p><p class=\"MsoNormal\">„<i>Také nizozemská ústava uvádí ve svém 42 a 43 článku, že „vládu tvoří král a ministři; ministerský předseda a ostatní ministři jsou jmenování a propuštěni královským výnosem.“ Jak uvádí Colomer, formální i neformální pravidla a role panovníka při sestavování vlády byla v Nizozemském království téměř totožná s těmi belgickými. Po nových volbách jmenoval monarcha informatéra, jehož úkolem bylo nalézt stabilní kombinaci stran, které mohou utvořit většinovou vládu. Na základě těchto informací vybral formátera, který měl určit vhodného kandidáta na premiéra (většinou sama sebe) a ukončit vyjednávání ohledně programu příští vlády. </i></p><p class=\"MsoNormal\"><i>Všechny tyto kroky měly vést ke stabilní vládní koalici, přičemž reálná role panovníka v tomto procesu byla významná a silně ovlivňovala celý vyjednávací proces. Skrze informatéra a svůj vlastní vliv přispíval k rozhodnutí, které strany budou/nebudou zahrnuty do vyjednávání atd. </i></p><p class=\"MsoNormal\"><i>To se však v nedávné době změnilo. Mezi lety 1990-2012 se v Nizozemsku uskutečnily sedmery volby (1994, 1998, 2002, 2003, 2006, 2010, 2012), přičemž královna jmenovala po výše uvedené proceduře premiérem vždy předsedu vítězné strany. V tomto období byl obecně sledován pomalý, ale nesporný vzrůst moci a vlivu panovnice, nazývaný „beatrixmus“. To se projevilo zejména v roce 1994, kdy královna Beatrix nedala na názor většiny stran v parlamentu a jmenovala do čela vlády Wima Koka. </i></p><p class=\"MsoNormal\"><i>Tento akt panovnice byl označován jako „státní převrat“. Vznikla tak totiž tzv. purpurová koalice a poprvé od roku 1918 nebyli do vlády zahrnuti Křesťanští demokraté. Situace se však radikálně změnila v roce 2012, kdy role panovníka ve výše uvedené proceduře přestala platit. Královně bylo vyčítáno, že při volbách v roce 2010 zašla ve své roli příliš daleko, když dělala vše proto, aby vyloučila anti-imigrantskou stranu VVD z vyjednávacího procesu.<br/><br/>Nizozemský monarcha tak byl 139a článkem jednacího řádu dolní komory parlamentu z povolebního vyjednávání vyloučen. Jeho roli převzala Poslanecká sněmovna, která zahájí ihned po volbách plenární zasedání, kde prodiskutuje výsledky voleb a zvolí informátéra a později formátera. Tímto aktem byl panovník Nizozemského království zbaven jedné ze svých nejvýraznějších reálně využívaných pravomocí.</i>“</p><p class=\"MsoNormal\">Autor dále píše (str. 32): „<i>Do roku 2012 bylo možné považovat za poměrně silného panovníka nizozemskou královnu Beatrix, která výrazně zasahovala do formování nové vlády. Jak bylo však uvedeno výše, tato výsada jí byla odebrána a lze se domnívat, že výraznější role byla spojena se samotnou osobností panovnice spíše než s institucí nizozemské hlavy státu.</i>“</p><p class=\"MsoNormal\">Současný panovník Vilém Alexandr se pak např. ve své <a href=\"https://www.royal-house.nl/documents/speeches/2013/09/17/speech-from-the-throne-2013\">veřejné řeči</a> 19. září 2013 vyjádřil, že období sociálního státu, jak jej obyvatelé Nizozemska znají, pomalu končí. Toto popisuje např. <a href=\"http://www.independent.co.uk/news/world/europe/dutch-king-willem-alexander-declares-the-end-of-the-welfare-state-8822421.html\">The Independent</a>. I z této události je patrné, že přísně apolitický panovník v Nizozemsku není. V daném případě souzněla jeho řeč s vládou. Šlo navíc o věc, která je velké politikum a nejde tak říci, že by i v tomto byl panovník přísně neutrální.</p><p class=\"MsoNormal\">Výrok tedy s odkazem na výše uvedená fakta hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14050", "id": 14050}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já musím přiznat, že se ta situace výrazně zlepšila. Když jsme tady byli v 1. období od roku 2004, tak jsme téměř nikdy neznali českou pozici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám ověřit, jestli byla česká pozice k jednotlivým směrnicím ve volebním období od roku 2004 formulována, nebo nikoli. Výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10250", "id": 10250}, {"autor": "Pavel Suchánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Poslanců a senátorů je 281.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanců a senátorů je dle hlavy druhé, článku 16 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> opravdu 281. Výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7250", "id": 7250}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jeho podmínkou byla rezignace vlády a předčasné volby (podmínkou Roberta Fica pro to, aby hlasoval pro účast Slovenska na evropském záchranném mechanismu, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok označujeme na základě vyjádření Roberta Fica za pravdivý.</p><p>2.10.2011 se v relaci TA3 <a href=\"http://www.ta3.com/clanok/979/v-politike.html\">V politike</a> sám Robert Fico vyjádřil, že jeho strana je připravena hlasovat za změny v eurovalu, ale musí to mít své politické důsledky. <i>„Jestli se ukáže, že nejsou schopni vládnout a přijímat rozhodnutí tak vážného charakteru, určitě euroval projde s našimi hlasy, o tom nepochybujte, my jsme za euroval. Ale není možné, aby tu byla vláda, která není schopna vládnout“, </i>zdůraznil předseda strany Smer. V takovém případě musí podle něj nastat buď rekonstrukce vlády, anebo předčasné parlamentní volby, přičemž Smer preferoval druhou možnost. Slovenská vláda se nakonec rozhodla spojit hlasování o eurovalu s vyslovením důvěry vládě. Robert Fico se v této souvislosti <a href=\"http://www.ta3.com/clanok/1583/temou-dna-je-podla-fica-euroval-nie-pad-vlady.html\">vyjádřil</a>, že právě tímto opatřením vláda zabránila opozici hlasovat. Po pádě vlády Ivety Radičové a dohodě politických stran na vypsání předčasných parlamentních voleb, se Smer k schválení eurovalu nakonec připojil, proto označujeme výrok za pravdivý.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5650", "id": 5650}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme také při zásadách územního rozvoje, o těch ještě budeme hovořit, schválili vznik kompenzačního fondu. Takzvaného Fondu rozvoje Jihomoravského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Tzv. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=fond%20%C3%BAzemn%C3%ADho%20rozvoje%20jmk&amp;source=web&amp;cd=3&amp;ved=0CDEQFjAC&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2Fzjmk%2Fmaterialy%2Fzjmk31_120920m_076_oupsr_zrizeni_Fondu_uzemniho_rozvoje.doc&amp;ei=D0dsUIukLPDQ4QTSs4HYAQ&amp;usg=AFQjCNH4yPg6C9_19SKks87VqJAXwZrwiA&amp;cad=rja\">Fond územního rozvoje Jihomoravského kraje</a>(.doc) byl skutečně zastupitelstvem kraje schválen 20. 9. 2012. Fond by měl fakticky vzniknout k 1.1. 2013. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6950", "id": 6950}, {"autor": "Václav Láska", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „...zákon o financování politických stran. Je to zákon, za který jsem \"lobboval\" i jako občanský aktivista. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Václav Láska dlouhodobě, především od vstupu do <a href=\"http://www.zeleni.cz/vaclav-laska/\">Strany zelených</a>, řeší téma <a href=\"http://www.prvnizpravy.cz/zpravy/regiony/lidr-strany-zelenych-vaclav-laska-je-hur-nez-za-kozeneho/\">korupce</a> v české politice, kam mimo jiné patří také financování politických stran. Strana zelených se pak chystá podpořit zákon o financování politických stran, jehož <a href=\"http://zpravy.idnes.cz/zeleni-maji-lidry-do-voleb-lisku-lasku-a-seitlovou-fs7-/domaci.aspx?c=A130908_185302_domaci_js\">spoluautorem</a> byl právě Václav Láska už před vstupem do Strany zelených. Proto tento výrok hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11450", "id": 11450}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v Občanské demokratické straně dlouho vážili a volili priority našeho programu a jsou tři, a jedna z těch tří největších priorit, je právě čistější Moravskoslezský kraj. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý. <a href=\"http://www.ods.cz/media/reading/DS_volebni_program_EL.pdf\">Volební program ODS</a> (.pdf) pro krajské volby  v Moravskoslezském kraji s názvem <i>Nová cesta vpřed</i> obsahuje tři priority a to \"<i>Vzdělanější, podnikavější a</i> (zmíněný) <i>čistější Moravskoslezský kraj.\"</i><p class=\"MsoNormal\"/> <br/><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6850", "id": 6850}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když už nevěříme politologům a historické zkušenosti, podívejme se do zahraničí. Kolik bylo těch prezidentských kandidátů, kteří \"100 % ty volby vyhrají\" a jak je nakonec nevyhráli a porazili je úplně neznámí lidé. Můžeme se podívat od Slovenska po Polsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prvním našim sousedem, kde dopadla přímá prezidentská volba prohrou předvolebního favorita, bylo <a href=\"http://www.ceskatelevize.cz/ct24/svet/1043383-slovenske-volby-fico-utrpel-vitezstvi-hvezdou-mlady-pravnik\">Slovensko</a>\n v roce 2014. A to konkrétně prohrou předvolebního Roberta Fica v \ndruhém kole. <br/><br/><div>V prezidentských volbách, které probíhaly v březnu 2014, \nbyl jasným favoritem na výhru v prvním kole předseda strany SMER a premiér Robert \nFico s <a href=\"https://domov.sme.sk/c/7131198/kiska-dobieha-fica-podla-focusu-je-to-27-ku-36-percentam.html\">náskokem</a>\n skoro devíti procent na druhého kandidáta Andreje Kisku (nezávislý kandidát). <br/><br/></div><div>Slovensko - preference (únor 2014)</div><br/><div><br/><img class=\"aligncenter size-full wp-image-24244\" alt=\"Slovakia President\" src=\"http://blogs.lse.ac.uk/europpblog/files/2014/03/slovakiapresidentialchart.jpg\" width=\"513\" height=\"284\"/><br/>Zdroj: <a href=\"http://blogs.lse.ac.uk/europpblog/2014/03/10/while-robert-fico-is-the-clear-favourite-in-the-slovakian-presidential-elections-the-real-story-may-be-the-rise-of-political-outsider-andrej-kiska/\">EUROPP</a></div><br/><div><br/>První kolo \nsice vyhrál Robert Fico, ale následně výrazně podlehl Kiskovi v kole druhém <a href=\"http://volby.statistics.sk/prez/prez2014/Prezident-dv/Tabulka15_sk.html\">počtem</a> 59,38 % ku 40,61 %.</div><br/><div><br/>Podobně i v <a href=\"http://www.ceskatelevize.cz/ct24/svet/1527168-prekvapeni-v-polsku-prezidentsky-kandidat-duda-vede-nad-komorowskym\">Polsku</a>,\n kde v květnu 2015 v prvním a druhém kole prohrál úřadující prezident a \ndo té doby suverén předvolebních výzkumů Bronislaw Komorowsky (kandidát \nObčanské platformy) se současným prezidentem Andrzejem Dudou (kandidát \nPrávo a Spravedlnost). Šlo v té době o jednoho z polských europoslanců a ne o tak známou politickou figuru. V druhém kole však získal <a href=\"http://prezydent2015.pkw.gov.pl/pliki/1432571989_obwieszczenie.pdf\">vítěz</a> Duda 51,55% hlasů proti 48,15%.</div><br/><div><br/>Polsko - preference</div><br/><br/><div><img class=\"aligncenter size-full wp-image-33119\" src=\"http://blogs.lse.ac.uk/europpblog/files/2015/05/polandpresidentialmay2015.png\" alt=\"\" width=\"590\" height=\"387\"/><br/>Zdroj: <a href=\"http://blogs.lse.ac.uk/europpblog/files/2015/05/polandpresidentialmay2015.png\">EUROPP</a><br/><br/>I poslední volby v <a href=\"http://www.ceskenoviny.cz/zpravy/prvni-kolo-voleb-rakouskeho-prezidenta-ovladl-populista-hofer/1341958\">Rakousku</a> je možné považovat jako vítězství outsiderů, když přes původně vyrovnané předvolební průzkumy, <a href=\"http://zpravy.e15.cz/zahranicni/politika/rakousko-cekaji-dramaticke-volby-prezidenta-koalici-hrozi-debakl-1290256\">vyhrál</a> v prvním kole 24. dubna 2016 kandidát Svobodných Norbert Hopfer (FPÖ) a\n z druhého místa postoupil kandidát strany Zelených Alexander Van der \nBellen. První kolo bylo považováno za překvapivé vzhledem k <a href=\"http://zpravy.e15.cz/zahranicni/politika/rakousko-cekaji-dramaticke-volby-prezidenta-koalici-hrozi-debakl-1290256\">debaklu</a> kandidátu obou vládních stran, lidovců (ÖVP) a sociální demokracie (SPÖ). </div><br/><div><br/>Rakousko - preference</div><br/><div><br/><img class=\"aligncenter size-full wp-image-37847\" src=\"http://blogs.lse.ac.uk/europpblog/files/2016/04/Austria2016elections.jpg\" alt=\"\" width=\"477\" height=\"285\"/><br/>Zdroj: <a href=\"http://blogs.lse.ac.uk/europpblog/2016/04/22/austrias-presidential-election-the-next-president-will-likely-be-an-active-one/\">EUROPP</a></div><br/><div><br/>Ani\n druhé kolo nebylo zcela jasné, když sice vyhrál Van der Bellen těsným \nvítězstvím 50,3 % hlasů, ale tento výsledek byl napaden stranou FPO a \nkandidátem Hopferem u rakouského Ústavního soudu. Ten dal napadené \nstraně za pravdu a výsledky druhého kola <a href=\"http://www.ceskenoviny.cz/zpravy/rakousky-ustavni-soud-zrusil-vysledky-prezidentskych-voleb/1367802\">zrušil</a>. Druhé kolo se tedy opakovalo 4. prosince 2016. Vítězem se stal již více přesvědčivě staronový <a href=\"http://wahl16.bmi.gv.at/\">vítěz</a> kola předchozího Van der Bellen se ziskem 53,8 %.</div><br/><br/><div>Pokud\n tedy budeme brát poslední prezidentské volby u našich sousedů, je možné\n tvrdit, že v případě systémů s přímou volbou prezidenta minimálně v \nPolsku a na Slovensku prohráli předvolební lídři na prezidentskou \npozici. S trochou nadsázky je možné to samé tvrdit i v případě Rakouska,\n kde sice postoupili do prvního kola předvolební lídři, ale nakonec i \nzde vyhrál ten (Alexander Van der Bellen), který v předvolebních \nprůzkumech byl až druhý. Vítězové nebyli vyloženě neznámí, ovšem přeci jen lze těžko srovnávat populárního premiéra Fica s podnikatelem Kiskou nebo europoslance Dudu s prezidentem Komorowskim. V tomto ohledu popisuje Fiala i tento faktor korektně.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14450", "id": 14450}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ano, my jsme zavázáni k cíli snížit do roku 2020, snížit emise CO2 v ovzduší, k tomu jsme se skutečně zavázali, ale rozhodně jsme se nezavázali k tomu, že až do roku 2020 budeme mít daňové zvýhodnění biopaliv řepkového, z řepkového oleje a už vůbec jsme se nezavázali, že žádná jiná než Babišova paliva až do roku 2020 do toho programu nepřipustíme. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý, jelikož nelze tvrdit, že do programu daňového zvýhodnění budou připuštěna pouze \"Babišova paliva\".</div><br/>Evropská unie schválila v roce 2009 finální verzi <a href=\"http://www.euractiv.cz/energetika/clanek/eu-uzavira-klimaticko-energeticky-balicek-005841\">klimaticko-energetického balíčku</a>, v němž se členské země zavázaly snížit do roku 2020 emise skleníkových plynů o 20 %. Česká vláda schválila v roce 2012 materiál s názvem <a href=\"http://www.mzp.cz/cz/news_120205_potencial\">Potenciál snižování emisí znečišťujících látek v ČR k roku 2020</a> a uložila ve svém <a href=\"http://racek.odok.cz/usneseni/usneseni_webtest.nsf/0/47ADDB53A65AD811C12579FB0029BCE4/$FILE/325%20uv120502.0325.pdf\">usnesení</a> (2012, .pdf) ministru zemědělství Chalupovi postupovat v souladu s přijatým snižováním emisí. <br/><br/>Co se týče daňových slev na biopaliva, ze <a href=\"http://www.zakonyprolidi.cz/cs/2003-353\">zákona č. 353/2003 Sb.</a> (paragraf 49) o spotřebních daních vyplývá, že biopaliva byla osvobozena od spotřební daně. V roce 2009 byl zákon novelizován a na základě <a href=\"http://www.svbio.cz/Ing._Bohumila_Kotenova.pdf\">zákona č. 362/2009 Sb.</a> (.pdf) došlo ke zvýšení sazeb daně z biopaliv. 30. června roku 2015 by však daňová úleva pro biopaliva skončila. Ministerstvo zemědělství v roce 2014 vypracovalo <a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">prodloužení daňové úlevy</a> (.pdf, str. 18), které bude prodlouží daňovou úlevu do roku 2020. Toto prodloužení následně schválila vláda.<br/><br/><br/>Andrej Babiš otevřel svou továrnu na bionaftu Preol v roce 2009. Česká republika ale dotovala výrobu biopaliv <a href=\"http://www.dotyk.cz/13-2015/6_kdo-ovlada-trh-s-bionaftou\">již před vstupem do Evropské unie</a>. Podle <a href=\"http://www.svbio.cz/index.htm\">Sdružení pro výrobu bionafty</a> se na výrobě v ČR podílí minimálně 11 firem, které jsou členy sdružení. K největším výrobcům bionafty podle <a href=\"http://www.dotyk.cz/13-2015/6_kdo-ovlada-trh-s-bionaftou\">Dotyk.cz</a> patří Preol, Kratolia, Oleo Chemical a Primagra, přičemž součástí Agrofertu jsou Preol a Primagra, které dohromady vyprodukují za rok 135 tisíc tun bionafty oproti 170 tisícům tun, které vyprodukují Kratolia a Oleo Chemical. Ze<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\"> Směrnice 2009/28/ES</a> vyplývá, že EU např. doporučuje, aby státy biopaliva získávaly nejen z domácí, ale i zahraniční výroby (.pdf, čl.16). Poslední část výroku, kde Miroslav Kalousek tvrdí, že se stát zavázal podporovat pouze biopaliva z továren Andreje Babiše, tak není pravdivá.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11950", "id": 11950}, {"autor": "Jan  Březina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Podle europoslance za Evropskou lidovou stranu Jana Březiny (KDU-ČSL) se\neuroparlament rozhodoval pod vlivem \"nepřehledné situace na české politické scéně, z níž není patrné, zda má česká výjimka vůbec podporu vlády, parlamentu a prezidenta, a tedy zda se k ní samotná ČR vůbec ještě hlásí\".“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme jako pravdivý, a to s ohledem na nedostatek jasných aktuálních a reprezentativních postojů zmíněných aktérů (především prezidenta a Poslanecké sněmovny Parlamentu České republiky) ve vztahu ke \"Klausově výjimce\", které tvrzení o \"nepřehlednosti situace na české politické scéně\" do jisté míry potvrzují.<br/><br/><div>Předně je třeba uvést, že to, zda rozhodování EP probíhalo pod vlivem zmíněné situace, nelze fakticky ověřit, neboť není možné sledovat záměry každého jednoho člena Evropského parlamentu, soustředíme se tedy na analýzu postoje jednotlivých institucí v rámci ČR k této věci.</div><br/><div>Současný prezident Miloš Zeman se k otázce podpory či odmítnutí \"výjimky\" veřejně zatím jasně nevyjádřil. Server <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/ep-doporucila-clenskym-statum-aby-se-klausovou-vyjimkou-zatim-nezabyvaly-klaus-klausova-vyjimka-lisabonska-smlouva-plenarni-zasedani-evropskeho-parlamentu-010842\">EurActiv.cz</a> však např. zmiňuje, že podle poslance Andrewa Duffa (ALDE), který byl zpravodajem europarlamentem schválené a ve výroku diskutované zprávy, která doporučila Evropské radě, aby ostatní členské státy proces ratifikace Klausovy výjimky nezahájily do té doby, než bude ratifikace dokončena v České republice, tvrdí, že se od českého prezidenta dá čekat zamítavý postoj. </div><br/><div>\"Nejaktuálnější\" pozice vlády (prostřednictvím premiéra Petra Nečase - ODS) je výjimku <a href=\"http://www.ceskatelevize.cz/ct24/svet/228529-europarlament-nedoporucil-klausovu-vyjimku-k-lisabonske-smlouve/\">podporovat</a>. Skepsi nad tímto ve vztahu ke Karlu Schwarzenbergovi (TOP 09) v minulosti <a href=\"http://zpravy.idnes.cz/schwarzenbergovi-neduveruji-rekl-klaus-predsudek-z-50-let-opacil-knize-1zu-/domaci.aspx?c=A100929_100542_domaci_jw\">vyjádřil</a> bývalý prezident Václav Klaus. </div><br/><div>Jasný postoj ve sledované otázce deklaroval Senát ČR, který v říjnu 2011 <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=12033&amp;O=8\">odhlasoval</a> návrh senátorů ČSSD na <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=61803\">usnesení</a>, kde vyzývá vládu, aby odstoupila od požadavku sjednat Protokol o uplatňování Listiny základních práv Evropské unie v České republice. </div><br/><div>Poslanecká sněmovna Parlamentu České republiky se k otázce zatím nevyjádřila. </div><br/><div>Ve vztahu k oběma komorám parlamentu je však zásadní pozice opoziční ČSSD bez jejíž podpory výjimka v rámci schvalovacího procesu nemůže projít (je nutná <a href=\"http://www.psp.cz/docs/laws/constitution.html\">3/5 většina </a>v obou komorách). Sociální demokracie však výjimku <a href=\"http://www.cssd.cz/aktualne/zahranicni-politika-cssd/klausova-vyjimka-je-minulosti-prava-ceskych-obcanu-zustanou-nedotcena/\">dlouhodobě</a> odmítá. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8550", "id": 8550}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „700 úředníků kontroluje dnes a denně EET.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">S žádostí o informaci, kolik úředníků se podílí na EET, jsme se obrátili na ministerstvo financí. Tisková mluvčí Finanční správy, Petra Petlachová uvedla, že \"počet kontrolorů EET nelze přesně určit, protože na kontrolách EET se podílí také pracovníci, kteří vykonávají zároveň i jinou agendu.\" </p><p class=\"MsoNormal\">EET spadá pod oddělení\nministerstva financí <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/dane-a-cla-sekce-05/odbor-15-dane-z-prijmu/oddeleni-1504-elektronicka-evidence-trze\">č.\n1504</a>, (Elektronická evidence tržeb a regulace daňového poradenství) a kontrola je\nvykonávána Finanční správou. </p>\n\n<p class=\"MsoNormal\">V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\" target=\"_blank\">2016</a> (.pdf, str. 45–46, sešit\nB) přijala vláda pro účely související se zavedením EET zhruba 500 nových\nzaměstnanců na ministerstvo financí a Generální finanční ředitelství. Pro rok <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">2017</a> (.pdf, str. 48–51) bylo\nv plánu přijmout ještě 607 nových zaměstnanců, z nichž část se má zabývat právě\nelektronickou evidencí tržeb. Číslo by se tak odhadem mohlo pohybovat kolem 700,\nz dokumentů ovšem není jasné, kolik osob se konkrétně kontrolou EET zabývá.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15450", "id": 15450}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Že to něco je zcela na místě, si pravděpodobně pak musel uvědomit i pan ministr Babiš pod tím tlakem toho Šinclova návrhu, protože přišel s jakýmsi pozměňujícím návrhem, který je trochu jiný, který je trochu měkčí vůči těm zprostředkovatelům, zejména jim tam vyjímá rizikové životní pojištění, to, na tom mu asi záleží z nějakého důvodu hodně o hodně víc, protože on je také podřízený pojišťovací zprostředkovatel, jak víme, a, ale i ten, i ten Babišův pozměňující návrh také vede k větší regulaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý. </div><br/><br/><div>Vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=415\">předložila návrh novely zákona</a> o pojišťovacích zprostředkovatelích Poslanecké sněmovně 25. února 2015. První čtení zákona proběhlo 8. dubna. Následně byla novela projednávána 6. května na rozpočtovém výboru. Prvotní návrh Ministerstva financí nereguloval otázku provizí, nicméně díky <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123860&amp;pdf=1\">pozměňovacímu návrhu</a> (.pdf) poslance Šincla byla regulace provizí připojena k novele zákona o pojišťovnictví. Následoval <a href=\"http://www.ceskenoviny.cz/zpravy/spor-babise-a-sincla-zpusobil-vaznou-roztrzku-v-koalici/1228950\">spor</a> (ČTK) mezi poslancem Šinclem a Andrejem Babišem a teprve poté došlo ze strany Ministerstva financí ke <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_ST-415.pdf\">změně návrhu</a> (.pdf) novely zákona o pojišťovnictví směrem k regulaci. Návrh se však nezabývá rizikovým životním pojištěním, v tiskové zprávě Ministerstva financí je rovněž uvedeno, že tento návrh se primárně zabývá vztahem mezi pojišťovnami a spotřebiteli – zatímco Šinclův pozměňovací návrh řešil vztah mezi pojišťovnami a pojišťovacími zprostředkovateli. </div><div><br/></div><div><br/></div><div>Je nutno poznamenat, že skupina Agrofert má podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">výpisu z obchodního rejstříku</a> uveden jako předmět činnosti podřízený pojišťovací zprostředkovatel (zapsané 7. května 2010).</div><br/><br/><div>Po dohodě koaličních stran byl ale návrh novely zákona v druhém čtení 7. července vzat zpět. </div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12050", "id": 12050}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta nezaměstnanost roste prakticky v celé Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejprve je nutné zdůraznit, že v kontextu diskuze (viz předchozí premiérovo vyjádření: \"Já chci připomenout, že pořád, v rámci celé Evropské unie se pohybujeme zhruba okolo 7. místa nejnižší nezaměstnanosti.\") bude část výroku \"v celé Evropě\" chápán jako \"ve všech státech EU\".</div><div><br/></div><div>Cílem našeho ověřování bude snaha zmapovat vývoj nezaměstnanosti ve sledovaných zemích na základě dále stanovených kritérií. Jako problematické se jeví především slovo \"prakticky\", které automaticky zařazuje sledovaný výrok do kategorie neověřitelných. Každé takové hodnocení totiž sklouzává do kategorie subjektivity.</div><div><br/></div><div><p>Nejprve srovnáme celková průměrná data za poslední dva roky. <a href=\"http://demagog.cz/data/images/stat2.png\">Z údajů</a> vyplývá, že pro sedm zemí EU (Estonsko, Řecko, Itálie, Lotyšsko,  Maďarsko, Rakousko a Velkou Británii) úplné údaje za rok 2012 nejsou k dispozici. Celkem tedy sledujeme 20 zemí, z nichž patnáctka vykazuje nárůst celkové průměrné nezaměstnanosti vzhledem k předchozímu roku. Ve čtyřech dalších případech pak nezaměstnanost klesala a u jednoho státu stagnovala.</p><p>Dále je možné porovnat tzv. očištěná data (zbavená <a href=\"http://www.czso.cz/csu/redakce.nsf/i/sezonne_ocistena_data\">sezónních vlivů</a>) nezaměstnanosti v jednotlivých kvartálech minulého roku. Abychom se, stejně jako v předchozím případe, vyhnuli opětovnému vyřazení zemí, u kterých údaje za 4. čtvrtletí nejsou kompletní, porovnáme údaje za 1. a 3. kvartál roku 2012. <a href=\"http://demagog.cz/data/images/stat.png\">Z nich vyplývá</a>, že 18 z 27 sledovaných zemí ve třetím kvartálu vzhledem k začátku roku vykazuje nárůst, 8 z 27 pokles a jedna země stagnaci.</p><p>Vidíme tedy, že trend růstu či poklesu nezaměstnanosti není v jednotlivých zemích EU zcela jednoznačný a díky často chybějícím údajům i obtížně určitelný. Obecně však počty Evropanů bez práce rostou. Posouzení, zda je tomu tak  \"prakticky v celé Evropě\", je vzhledem k nejasnému významu tohoto slovního spojení nutné (v kontextu předložených dat) nechat na čtenáři (více o tomto výroku na našem <a href=\"http://skladankova.blog.ihned.cz/c1-59375590-analytik-na-tenkem-lede\">blogu</a>).</p><p><br/></p></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8050", "id": 8050}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem byl místostarosta v Dačicích, tak jsem byl za město ve svazku obcí, které provozovaly vodovod, a tam se jednoznačně ukazovalo, že v roce, v průměru zhruba v roce 2000... nebo 1990 byla zhruba spotřeba nějakých 230 litrů a v současné době je to nějakých 80 litrů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle webu <a href=\"http://www.kraj-jihocesky.cz/1936/registr_dobrovolnych_svazku_obci.htm\">Jihočeského kraje</a> je město Dačice členem dvou dobrovolných svazků obcí, které provozují vodovod. Konkrétně jde o vodovod Landštejn a vodovod Řečice. Jan Bartošek byl místopředsedou města v letech 2010-2014, jak popisuje web <a href=\"http://www.nasipolitici.cz/cs/politik/1052-jan-bartosek\">Naši politici</a>.</div><br/><br/><div>Nepodařilo se nám dohledat konkrétní data spotřeby vody právě v Dačicích v daném období. Jsou dostupná ovšem data za celou Českou republiku od roku 1967 a také data za Jihočeský kraj pro rok 2015 (v obou případech pocházejí z ČSÚ).</div><br/><br/><div>Z <a href=\"https://www.czso.cz/documents/10180/20534440/2141120303.pdf/520ba144-dee3-4719-afb1-637c01fa7b7b?version=1.0\">těchto dat zjistíme</a>, že v roce 1990 byla spotřeba domácností 173,5 (litrů na osobu za den), v roce 2000 to bylo 107,4. V <a href=\"https://www.czso.cz/csu/xc/voda_jhc_2015\">minulém roce</a> to pak bylo 85,4. </div><br/><br/><div>Výrok hodnotíme jako neověřitelný, neboť nejsou dostupná konkrétní data spotřeby vody za Dačice. Dodejme však, že trend snižování spotřeby popisuje Bartošek korektně.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13350", "id": 13350}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Od začátku (myšlen vstup do EU - pozn. Demagog.cz) Česká republika dostala 3 biliony korun, 3 státní rozpočty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Částka 3 biliony korun vychází z <a href=\"http://www.vlada.cz/assets/evropske-zalezitosti/analyzy-EU/SEZUV-2014-1_Ekonomicke_vyhodnoceni_clenstvi_Ceske_republiky_v_EU_po_deseti_let.pdf\">vládní analýzy</a> k 10 letům členství ČR v EU. Tento ekonomický přínos vychází z odhadu vyššího růstu HDP, kdy podle analýzy členství v EU zvyšuje růst HDP ročně o 1,1 procentního bodu. Jak se však přiznává přímo ve studii, „<i>i ty kvantifikovatelné aspekty členství se vzájemně překrývají či umocňují a v mnoha ohledech převládají tzv. „měkké“ a těžko vyčíslitelné dopady, např. na standardizaci státních a tržních institucí, zvýšení investičního i spotřebního potenciálu, zvýšení právní jistoty, transparentnosti a dalších špatně kvantifikovatelných parametrů</i>.“ Jedná se tedy o čistě hypotetický model, jehož správnost nelze potvrdit či vyvrátit a výrok proto hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12650", "id": 12650}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Hlavní problém našeho zdravotnictví není, že by bylo drahé. Pokud se podíváme na výdaje, které ve vztahu k HDP poskytují jiné vyspělejší státy než Česká republika, tak na zdravotnictví dávají mnohem více peněz. Ty naše výdaje se pohybují někde mezi 7 až 8 procenty hrubého domácího produktu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=SHA#\">dat</a> (a.j.) OECD činily v roce 2011 celkové výdaje na zdravotnictví v ČR 7,4% HDP. Do níže přiloženém grafu jsme na základě těchto dat zobrazili podíly zdravotnických výdajů na HDP pro státy OECD - <a href=\"https://www.dropbox.com/s/s2h9ebkdts406ia/Graf.png\">graf na Dropbox</a>. Ve srovnání s těmito státy má ČR šesté nejnižší výdaje z celkového počtu 28 států uvedených v grafu (pro Austrálii, Izrael, Japonsko, Mexiko a Turecko nejsou dostupná data.)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9250", "id": 9250}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych se rád vyjádřil k tomu, co máme za sebou, k registru smluv, kde my jsme navrhovali, aby tam byly i živé smlouvy, všechny politické strany byly proti. I naši koaliční partneři. Takže my jsme akceptovali registr smluv podle rekonstrukce státu a tam budou uváděny jenom smlouvy od 1. ledna 2016, které budou uzavřeny. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Není pravdou, že ANO hlasovalo jako jediné pro tento návrh. Spolu s ním jej podpořilo také hnutí Úsvit a nový projekt poslance Okamury, hnutí SPD.<br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115181\">Pozměňovací návrh</a> (.pdf, str.7)  k zákonu o registru smluv podal Radek Vondráček z hnutí ANO pod označením C1. Tímto poslaneckým návrhem chtěl stanovit povinnost uveřejnit smlouvy, které již nabyly účinnost přede dnem účinnosti zákona o registru smluv. Jedná se o tzv. živé smlouvy. </div><br/><div><img src=\"/data/images/vondracek.jpg\"/></div><br/><div>Na <a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=7&amp;s=31&amp;pg=6\">31. schůzi poslanecké sněmovny</a> bylo o tomto pozměňovacím návrhu hlasováno v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61394\">hlasování č. 108</a> a pozměňovací návrh nebyl přijat. Pro návrh hlasovalo 37 poslanců z hnutí ANO, 1 poslanec z ČSSD, 1 poslanec z KDU-ČSL, 8 poslanců z TOP 09, 6 poslanců z Úsvitu a 5 nezařazených poslanců ze strany SPD.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12150", "id": 12150}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Já jsem byl předseda Poslanecké sněmovny. Dva roky, v letech 1996–1998. A jako takový jsem navrhl pravidlo, které říkalo, že poslanec, který má neomluvenou absenci jeden den v měsíci, přijde o 20 % platu, jsou-li to dva dny v měsíci, tak 40 % a nakonec by tedy přišel o celý plat. Nešlo to už do záporu. Víte, co se stalo? Proti tomuto návrhu hlasovali všichni poslanci všech politických stran.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Výrok je hodnocen jako nepravdivý, neboť ve skutečnosti pro Zemanův návrh hlasovala téměř třetina Poslanecké sněmovny (což rozhodně není <i>„všichni proti“</i>).</div><div><br/></div><div><br/></div><div>Miloš Zeman byl skutečně <a href=\"http://www.psp.cz/sqw/detail.sqw?o=2&amp;id=253\">předsedou Poslanecké sněmovny</a>, a to v letech 1996–1998. Sem byl zvolen na základě dohody s tehdejší vládní koalicí pod vedením Václava Klause, díky čemuž Zeman umožnil vznik menšinové vlády pod vedením ODS.</div><br/></div><div><br/></div><div>Plat poslanců (ale také senátorů, členů vlády nebo prezidenta) <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">je upraven zákonem 236/1995 Sb</a>., tedy zákonem o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. To dokládá rovněž web dolní komory českého parlamentu. <a href=\"https://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">Uvádí</a>:</div><div><br/></div><div><br/></div><div><i>„Všechny podrobnosti o platu poslanců i senátorů, stejně jako dalších ústavních činitelů, stanovuje zákon č. 236/1995 Sb. ze dne 26. září 1995, o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. Zákon byl zcela záměrně napsán tak, aby už v roce svého vzniku, tedy v roce 1995, poskytl veřejnosti zcela úplný obraz o tom, jak jsou odměňováni členové zákonodárných sborů, a nikdo se nemusel dotazovat žádné instituce na plat svého poslance.“</i></div></div><div><br/></div><div><br/></div><div>Zákon o platu v § 38 <a href=\"https://www.zakonyprolidi.cz/cs/1995-236/zneni-19960524\">uváděl v roce 1996</a> následující:</div><div><br/></div><div><br/>„<i>(1) Poslanec, který se v období jednoho kalendářního měsíce bez řádné omluvy neúčastnil dvou jednacích dnů komory Parlamentu nebo jejího orgánu, do něhož byl zvolen, ztrácí nárok na polovinu platu a polovinu paušálních náhrad, které by mu jinak náležely za měsíc následující, a na polovinu dalšího platu v příslušném kalendářním pololetí. Při neomluvené neúčasti na nejméně čtyřech jednacích dnech ztrácí poslanec nárok na náležitosti uvedené ve větě prvé v plné výši. O důvodech ztráty nároku rozhoduje orgán komory Parlamentu pověřený komorou.</i>“</div><div><br/></div><div><br/></div><div><a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010046.htm\">Zeman tedy chtěl</a>, aby poslanci přijali usnesení, které by stanovilo orgán, jenž by danou věc posuzoval. Jeho návrh směřoval k tomu, aby se tímto zabýval mandátový a imunitní výbor. Návrh skutečně nebyl přijat, ale Zeman nemluví pravdu, když uvádí, že proti němu hlasovali všichni poslanci všech politických stran. <b>Ve skutečnosti jej <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010047.htm\">podpořilo 62 poslanců</a>, což je více, než kolik poslanců čítal <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=2\">Zemanův klub</a>.</b> I když nejsou dostupné údaje o jmenovitém hlasování, je zjevné, že pro návrh hlasovali poslanci z více stran. </div><div><br/></div><div><br/></div><div>Během projednávání mu vyjádřil podporu např. předseda Republikánů Miroslav Sládek. Ten konstatoval:</div><div><br/></div><div><br/></div><div>„<i>Pane předsedající, dámy a pánové, po těch předchozích vystoupeních je mojí povinností podpořit předsedu sněmovny v jeho úsilí, protože je zcela jasné, že je to krok správným směrem. Sám osobně musím pro tento návrh hlasovat...</i>“</div><div><br/></div><div><br/></div><div>Názor tehdy nejsilnější strany, ODS, tlumočil <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010046.htm\">Milan Uhde</a>. Uvedl během projednávání návrhu 2. dubna 1997 následující:</div><div><br/></div><div><br/></div><div>„<i>Při vší úctě k práci dobrých zaměstnanců a při vší úctě k práci vůbec musím říci, že v poslanecké činnosti jsou některé rysy, které se od zaměstnaneckého pojetí liší. Ještě jsem neviděl zaměstnance, jehož činnost by spočívala v tom, že se do práce nedostaví, ale v životě poslance je možná situace, že poslanec obstruuje, že poslanec záměrně tam a onam nepřijde, aby ovlivnil výsledek hlasování, aby snížil kvórum atd. Proto se tak těžko předsedovi Poslanecké sněmovny hledá a bude hledat arbiter, který bude posuzovat, zda omluva je řádná nebo není rádná.</i>“</div><div><br/></div><div><br/></div><div><div>Otázka, zda má být výkon poslance omezen i možným odebráním platu, byla tedy sporem mezi různými stranami. Nehodnotíme, čí výklad je v tomto správný, jde o otázku názoru. </div><div><br/></div><br/><div> </div><div>Dodejme, že podle statistik hlasování v Poslanecké sněmovně měl Miloš Zeman v daném období <a href=\"http://www.psp.cz/sqw/pstat.sqw?o=2&amp;id=253&amp;id_posl=266\">absenci u 33 % hlasování</a>. Je samozřejmě otázkou, kolik z těchto absencí bylo omluvených.</div><br/><br/><img src=\"/data/images/sni_mek_obrazovky_2017-05-29_v_18_04_10.jpg\"/><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14750", "id": 14750}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za prvé, Rusko je prezidentská demokracie, to znamená, je tam prezidentský systém. Česká republika je na základě ústavy parlamentní demokratickou zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komparativní politologie řadí Českou republiku mezi <a href=\"http://cs.wikipedia.org/wiki/Politick%C3%BD_syst%C3%A9m_%C4%8Ceska\">parlamentní republiky</a>, či lépe republiky s parlamentním systémem vlády (např. VODIČKA, Karel; CABADA, Ladislav. <a href=\"http://knihy.abz.cz/prodej/politicky-system-ceske-republiky-historie-a-soucasnost\">Politický systém České republiky</a>. Praha : Portál 2011. 487 s. ISBN 978-80-7367-893-7). <br/><br/><div>Základními znaky parlamentního režimu jsou politická odpovědnost vlády vůči parlamentu a účast vlády v procesu tvorby práva. Dále také právo hlavy státu rozpouštět za daných okolností parlament (CABADA, Ladislav a KUBÁT, Michal. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.).</div><div><div id=\"zmenaStylu\" style=\"font-family: Verdana, 'Bitstream Cyberbit', 'Arial Unicode MS', Arial, Helvetica, serif; font-size: 10pt; font-style: normal; font-variant: normal; font-weight: normal; line-height: normal; float: left; color: rgb(33, 32, 99);\"/><br/><br/><div>Politický systém Ruské federace bývá nejčastěji označován jako <a href=\"http://cs.wikipedia.org/wiki/Politick%C3%BD_syst%C3%A9m_Ruska\">poloprezidentský </a>(<a href=\"http://cs.wikipedia.org/wiki/Prezidentsk%C3%A1_republika\">poloprezidentská republika</a>, semiprezidencioalismus (viz. např. CABADA, Ladislav. <a href=\"http://www.spolecenskeknihy.cz/?id=978-80-245-1388-1\">Komparace politických systémů: nové demokracie střední a východní Evropy</a>). Vyd. 1. Praha: Oeconomica, 2008, 434 s. ISBN 9788024513881.). </div><br/><div>Ten se vyznačuje tím, že dělba moci je zde provedena v duchu výrazné převahy moci výkonné nad zákonodárnou. Hlava státu hraje důležitou politickou roli a účastní se výkonu moci. V systému tedy existují dva aktivní subjekty exekutivy: prezident a vláda v čele s premiérem  (CABADA, Ladislav a KUBÁT, Michal. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.).  Politický systém v Rusku bývá kategorizován často také jako autoritativní (viz např. český odborník na politický systém Ruska <a href=\"http://politicamundi.blogspot.cz/2011/03/rusko-je-klasicky-autoritarsky-rezim.html\">prof. Jan Holzer</a>). </div><br/><br/><div>Nezle však tvrdit, že se v případě Ruska jedná o čistě <a href=\"http://cs.wikipedia.org/wiki/Prezidentsk%C3%A1_republika\">prezidentský systém</a>, (severo či jihoamerický prezidencialismus). V tomto režimu je moc výkonná od zákonodárné striktně oddělena. Neexistuje votum důvěry či nedůvěry a neexistuje taktéž politická odpovědnost exekutivy vůči parlamentu (CABADA, Ladislav a Michal KUBÁT. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.). Tyto prvky však politický systém Ruské federace obsahuje, proto výrok označujeme jako zavádějící. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9050", "id": 9050}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „KDU-ČSL přichází s velmi zajímavým inovativním návrhem, kdy se inspirovala americkou zkušeností a to je jednotný elektronický doklad. To my navrhujeme jako jakousi čipovou občanku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.kdu.cz%2Fgetmedia%2F0bb4631e-0fb2-478e-9d17-eaa3ffd840df%2FKDU-CSL---Volebni-program-2013-2017.pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG0Ij4k84E8yoDeN75bCxm-wda4HA\">programu</a> (.pdf) v části <i>Efektivní správa státu a regionální rozvoj </i>skutečně navrhuje zavedení čipového občanského průkazu, který propojí všechny běžné registry průkazu.<br/><br/><div>Nicméně není pravda, že by ve Spojených státech fungoval jednotný <a href=\"http://www.google.com/url?q=http%3A%2F%2Fen.wikipedia.org%2Fwiki%2FIdentity_documents_in_the_United_States%23cite_note-1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFM6pw_-UQQI_0PmkRWBqIEoijdkg\">elektronický doklad</a>. V současné době v USA neexistuje jednotný národní identifikační průkaz. Jediné národní identifikační dokumenty, které se v USA v současné době vydávají jsou pasy. Většina lidí tak používá řidičské průkazy vydávané jednotlivými státy.<br/><br/></div><div>Dle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dmv.org%2Fid-cards.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCwDtWxtoE6DhnfW7zAn69HHt1sQ\">DMV.org</a>, který se zabývá otázkami spojenými s americkou veřejnou správou, něco jako jednotný elektronický doklad nefunguje ani na úrovni jednotlivých států.<br/><br/></div><div>Výrok tedy hodnotíme jako zavádějící. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9450", "id": 9450}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale my znovu opakujeme, protože to už jsme zkoušeli hnedka prvním rokem existence koalice, tak to jsme zkoušeli, tenkrát to neprošlo přes Věci veřejné a ustoupilo se od toho. (zpoplatnění zubních plomb - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novelu zákona o veřejném zdravotním pojištění (<a href=\"http://www.zakonyprolidi.cz/cs/1997-48\">č. 48/1997 Sb.</a>), pod kterou problematika zpoplatnění amalgámových zubních plomb spadá, <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8AEA4HP8\">předložil</a> ministr zdravotnictví Heger poprvé v listopadu roku 2010. <br/><br/><div>Na jednání dne 6. dubna roku 2011 vláda svým <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/DD44EAE7638B1679C125786900345177/$FILE/250%20uv110406.0250.pdf\">usnesením</a> tento návrh zákona schválila. </div><br/><div>Návrh zpoplatnit amalgámové zubní plomby narazil na odpor tehdy koaliční strany VV, která požadovala, aby pojišťovny tento druh plomb hradily i nadále. (Referoval o tom např. server <a href=\"http://www.lidovky.cz/lidri-koalice-se-neshodli-na-priplaceni-u-lekare-f56-/zpravy-domov.aspx?c=A110525_171417_ln_domov_kim\">lidovky.cz</a>.)</div><br/><div>Na červnovém jednání koaličních špiček (ve formátu K9) zpoplatnění amalgámových plomb z konceptu zdravotnické reformy vypadlo. Karolína Peake (tehdy VV) pro server ihned.cz uvedla následující:</div><br/><div><i>\"Plomby z tohoto balíčku v tuto chvíli vypadávají. Jsme rádi, že jsme ubránili nejrozšířenější zubařský zákrok.\"</i></div><div><i><br/></i></div><div>Celý článek je k nalezení <a href=\"http://zpravy.ihned.cz/politika/c1-51994120-koalice-se-shodla-na-obrysech-zdravotni-reformy-nechce-aby-se-platilo-za-plomby\">zde</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8350", "id": 8350}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „to je zhruba 1,2 miliardy korun ročně (vratka na spotřební dani za tzv. zelenou naftu, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Finanční vyčíslení návrhu na znovuzavedení vratky na zelenou naftu se podle informací Ministerstva zemědělství pohybuje řádově na úrovni 1,3 mld. korun. Jurečka navrhl na <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBMGUF\">jednání vlády</a> 2. dubna znovu zavést tuto vratku na úrovni 40 % daně u klasické motorové nafty a 57 % u směsné nafty s bio příměsí (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268128-na-vlade-prosla-zelena-nafta-i-vytvoreni-rozpoctove-rezervy/\">ČTK/ČT24</a>).<br/><div><a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9KJJXYU8\">Materiál s konkrétním návrhem</a> (.doc) pak vypracovalo Babišovo ministerstvo financí a předložilo jej vládě 28. května. Zde je konkrétní vyčíslení stanoveno přesně na úroveň roku 2013, kdy vratka naposledy fungovala (oproti předchozím rokům ve snížené podobě). Konkrétně jde o 1,28 miliardy korun (str. 13).</div><br/><div>Spíše pro forma návrh obsahuje také možnost vratku nezavádět, nicméně ji sám v textu rozporuje a odmítá.<br/><br/><div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10950", "id": 10950}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče té legitimizace, jednak tady komunisté v každých volbách kandidují, získávají nezanedbatelnou podporu voličů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komunisté skutečně <a href=\"http://volby.cz/\">kandidují</a> již od roku 1990 ve všech volbách a získávají také nezanedbatelnou podporu voličů.<br/><br/><div>•\tKomunisté kandidovali již ve volbách do České národní rady:<br/><br/><a href=\"http://volby.cz/pls/cnr1990/u4\">1990</a>: 13.24 %<br/><a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a>: 14.05 %</div><br/><div>•\tNejvíce patrný je tento fakt v rámci voleb do Poslanecké sněmovny, kde je volební zisk komunistů více jak 10 %:  <br/><br/><a href=\"http://volby.cz/pls/ps1996/u4\">1996</a>: 10.33 %<br/><a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">1998</a>: 11.03 %<br/><a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a>: 18.51 %<br/><a href=\"http://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">2006</a>: 12.81 %<br/><a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a>: 11.27 %<br/><br/>•\tStejně tak například ve volbách do Evropského parlamentu získala KSČM nezanedbatelné procento hlasů:<br/><br/><a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">2004</a>: 20.26 %<br/><a href=\"http://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">2009</a>: 14.18 %<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7350", "id": 7350}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Dánsku to zavedli a snížili výdaje o 50 procent. Elektronizaci celostátní správy. A návratnost byla 2 roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>\nNepodařilo se nám bohužel vyhledat popisované podrobnosti o elektronizaci dánské státní správy.<br/>\n</p>\n\n<p>\nPodle žebříčků zavádění E-Governmentu (elektronické státní správy) je Dánsko na první příčce v rámci <a href=\"http://unpan3.un.org/egovkb/datacenter/CountryView.aspx?reg=EUROPE\" title=\"Evropy\" class=\"http\">Evropy</a> a na druhé <a href=\"http://unpan3.un.org/egovkb/datacenter/CountryView.aspx?reg=EUROPE\" title=\"celosvětově\" class=\"http\">celosvětově</a>. Pro zajímavost, první je Jižní Korea, Česká republika figuruje na 46. místě.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9350", "id": 9350}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já v ODS nejsem. Tu stranu jsem neopustil dobrovolně, neodešel jsem z politiky dobrovolně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mirek Topolánek do ODS vstoupil v roce 1994, v roce 2002 na kongresu strany ve Františkových Lázních porazil Petra Nečase a nahradil v čele občanských demokratů Václava Klause. </div><div><br/></div><div><br/></div><div>Topolánek jako lídr strany vyhrál následně řadu voleb v čele s volbami do Poslanecké sněmovny, kde zaznamenala strana pod jeho vedením nejlepšího výsledku v historii samostatné České republiky. ODS <a href=\"https://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">získala 35 %</a>, což jí přineslo 81 mandátů. </div><div><br/></div><div><br/></div><div>Následně Topolánek sestavil dvě vlády, z nichž druhá padla v době českého předsednictví EU v březnu 2009, kdy jí byla vyslovena nedůvěra většinou Sněmovny. Topolánek tedy rezignoval na post předsedy vlády, stranu ovšem vedl dál. Zvítězil s ní ve volbách do <a href=\"https://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">Evropského parlamentu</a> v létě 2009 (jde o poslední celostátní volby, v nichž ODS zvítězila) a měl ji vést také do voleb sněmovních. Ty nicméně neproběhly (Ústavní soud zrušil předčasné volby), Topolánek na podzim 2009 následně složil poslanecký mandát. </div><div><br/></div><div><br/></div><div>Volby do Poslanecké sněmovny měly proběhnout tedy v řádném termínu (a proběhly) v létě 2010. Do nich již <a href=\"https://zpravy.aktualne.cz/domaci/politika/na-jednom-miste-pet-dni-ktere-otrasly-topolankem/r~i:article:664365/\">stranu nevedl</a>. V březnu 2010 se v médiích objevily některé jeho výroky, které pronesl při focení pro časopis LUI. V nich měl Topolánek negativně mluvit o homosexuálech, židech a církvích. V reakci na tyto informace byl následně Topolánek vyzván některými představiteli ODS (za všechny tehdejší předseda Senátu Přemysl Sobotka), aby skončil jako předseda strany. </div><div><br/></div><div><br/></div><div>Byť byl zveřejněn <a href=\"https://zpravy.idnes.cz/dokument-uplny-prepis-rozhovoru-s-topolankem-ktery-otrasl-ods-pwp-/domaci.aspx?c=A100324_112953_domaci_kot\">kompletní záznam</a> Topolánkových slov, který zmíněná vyjádření ukazuje jako vytržená z kontextu, a zastal se jej rovněž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1347688-topolanek-celi-kritice-za-sve-vyroky-lui-se-ho-zastal\">šéfredaktor zmíněného časopisu</a>, výkonný výbor ODS jej odvolal z čela.</div><div><br/></div><div><br/></div><div>Z tohoto pohledu má Topolánek pravdu, jeho odchod z čela strany dobrovolný nebyl. Stranu opustil po několika letech sám, když <a href=\"https://zpravy.idnes.cz/topolanek-uz-neni-clenem-ods-dg2-/domaci.aspx?c=A150419_133112_domaci_zt\">nezaplatil členské příspěvky</a> (jde o podmínku stranictví). Topolánek k tomu uvedl:</div><div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">Spíš to členství umřelo, než aby to bylo něco vědomého. Nechtěl jsem dělat žádná gesta, Petra Fialu jsem informoval. Nejsem tady, jsem většinou někde v Evropě</i>.“</div><div><br/></div><div><br/></div><div>Jelikož z kontextu rozhovoru vyplývá, že Topolánek mluví o vrcholné politice, hodnotíme výrok jako pravdivý. Předsednictví ODS dobrovolně neopustil, byl straníky odvolán.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15850", "id": 15850}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"To právem například Pavel Rychetský kritizoval v souvislosti s volebními zákony, kde pravil, že kdyby Parlament vykonal svou povinnost tak, jak měl a předložil bezvadný volební zákon a prováděcí zákon, tak by vůbec Ústavní soud nemusel vstoupit do hry.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Rychetský kritizoval zákon o přímé volbě prezidenta i prováděcí zákon například už v <a href=\"http://zpravy.idnes.cz/rychetsky-zakon-o-prime-volbe-prezidenta-je-spatny-a-zbytecny-pbp-/domaci.aspx?c=A120212_133701_domaci_js\">únoru 2012</a>, kdy prohlásil, že tento zákon: <i>“... Je špatný, má řadu chyb a neřeší problematické kompetence hlavy státu.” </i>V<a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/rychetsky-ukazalo-se-ze-kritika-zakonu-k-volbe-prezidenta-byla-opravnena--1154950\"> prosinci 2012</a> nebo v <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rychetsky-prezidentske-volby-nejsou-o-kvalite-kandidatu_258112.html\">lednu 2013</a> v rozhovorech pro Český rozhlas <i>“kritizoval jeho výrazné legislativní nedostatky”.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7950", "id": 7950}]