[
  {
    "id": "5682",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Opět jste to byli vy, kdo vytvořil 24 operačních programů. A opět jste to byli vy, pane místopředsedo Zaorálku, přestože programovací období začínalo 1. lednem roku 2007, tak jste ke 4. září roku 2006 neměli připraven a schválen jeden jediný z těchto 24 operačních programů.“",
    "oduvodneni": "<p>Celý proces od vytvoření až po schválení operačních programů se skutečně týkal několika vlád.</p>\n<p>Vláda Jiřího Paroubka se dne 22. února 2006 usnesla na <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=45fc8d6d-7007-4bc9-8f17-d172d12e2fa0\">návrhu</a> (.pdf) Národního rozvojového plánu České republiky na léta 2007 až 2013. <i>\"Národní rozvojový plán (NRP) představuje základní strategický dokument pro programovací období. Struktura a obsah NRP musí být v souladu s legislativou EU. Popisuje strategii členského státu EU pro získání podpory ze strukturálních fondů EU a Fondu soudržnosti. NRP vyhodnocuje stav a vývoj země v hospodářské, sociální a politické oblasti a její ambice a cíle v následujících letech. Jedná se o zevrubné zdůvodnění potřeby podpor a definici cílů, jichž má být dosaženo. Obsahuje globální cíl, specifické cíle a návrh operačních programů, které je naplní.\"</i> (Převzato z <a href=\"http://www.strukturalni-fondy.cz/\">www.strukturalni-fondy.cz</a>). O tomto dokumentu tedy rozhodně nemůžeme říct, že by se hlouběji věnoval jednotlivým operačním programům, zmiňuje pouze jejich zaměření s tím, že bude dále upraveno a zpřesněno podle návrhů příslušných řídicích orgánů. Je v něm však již definován jejich počet, a to číslo 24.</p>\n<p>Přípravou operačních programů se zabývá Národní strategický referenční rámec. <i>\"Tento dokument, který vypracovává každá členská země EU, navazuje na Národní rozvojový plán. Je to základní programový a strategický dokument obsahující priority a opatření, na které by členská země chtěla v daném programovacím období využít prostředky ze strukturálních fondů EU a Fondu soudržnosti. V NSRR je popsán celkový mechanismus a struktura čerpání fondů EU včetně popisu jednotlivých operačních programů. Dokument je připomínkován a schvalován ze strany Evropské komise. Až po vyjednání NSRR může dojít k vyjednávání jednotlivých operačních programů. Národní strategický referenční rámec 2007—2013 pro ČR vychází z Národního rozvojového plánu ČR 2007—2013.\"</i> (Z <a href=\"http://www.strukturalni-fondy.cz/\">www.strukturalni-fondy.cz</a>). <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=5a5a7a80-ae4c-48e2-add9-0719b2872d7a\">NSRR</a> ČR 2007-2013 byl schválen v červenci 2007, kdy už v čele státu stála druhá Topolánkova vláda.</p>\n<p>Z těchto informací je tedy zřejmé, že vláda ČSSD vytvořila obecný rámec programovacího období 2007-2013, ve kterém se počítá s 24 operačními programy. Jejich příprava a schválení však již byly v rukou vlády ODS, která byla ve výkonu funkce od 4. září 2006.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-15",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036093.htm"
    }
  },
  {
    "id": "5938",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "To (omezení doživotní imunity poslanců, senátorů a ústavních soudců, pozn.) byl bod z volebního programu Věcí veřejných.",
    "oduvodneni": "<p>Výrok Radka Johna je pravdivý, VV měly skutečně bod o omezení imunity ve svém volebním programu.</p>\n<p><a href=\"http://www.veciverejne.cz/data/files/politicky-program/politicky-program-veci-verejnych.pdf\">Politický program</a> (.pdf) strany VV pro volby 2010 obsahuje v části <i>Protikorupční opatření</i> bod ke změně poslanecké imunity (s. 12). Konkrétně zní: \" <i>Požadujeme omezení imunity poslanců a senátorů pouze na imunitu za projevy učiněné v Parlamentu ČR nebo v jeho orgánech\".</i><i></i> Omezení imunity ústavních soudců sice zmíněný stranický program neřeší, nicméně VV v Poslanecké sněmovně svými mandáty při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55547\">hlasování</a> o tomto zákonu tento návrh podpořily. Podpořily tak dokonce širší rozsah omezení imunity, než který měly napsány ve svém předvolebním programu. Tudíž je výrok předsedy Johna pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6450",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mimochodem na ministerstvu dostáváme za všechny systémy, jako jsou e-dotace a všechny změny ceny.",
    "oduvodneni": "<p>Kraj Vysočina skutečně získal ocenění Ministerstva vnitra ČR za projekt eDotace, tento výrok tedy hodnotíme jako pravdivý.</p>\n<p>Kraj Vysočina, jak <a href=\"http://www.kr-vysocina.cz/kraj-vysocina-ziskal-tri-oceneni-za-kvalitu-a-inovaci-ve-verejne-sprave/d-4042020/p1=2780\">informuje on sám</a> nebo např. Česká televize, obdržel v únoru 2012 ocenění za inovace ve státní správě. ČT <a href=\"http://www.ceskatelevize.cz/ct24/domaci/166281-vnitro-ocenilo-elektronicky-stavebni-denik-ci-vypis-bodu-ridicu/?mobileRedirect=off\">informovala</a> 28. února 2012 o tom, že: <i>\"...Kraj Vysočina bodoval se</i><i>svou centrální evidencí dotací eDotace\".</i> Jelikož byl podle krajského zdroje (viz výše) kraj oceněn i v dalších případech, je výrok hejtmana Běhounka hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6706",
    "autor": "Stanislav Mišák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...pan Čunek hodil jedovatou slinu, že 2 lidé se domluvili, tak v době, kdy se to schvalovalo byl náměstkem hejtmana lidovec pan Jurčík z Holešova. (myšlena průmyslová zóna Holešov)",
    "oduvodneni": "<p>Na základě dohledaných informací z výpisů ze zasedání Zastupitelstva Zlínského kraje za roky 2001, 2002 a 2003 je výrok hejtmana Mišáka hodnocen jako nepravdivý. Vojtěch Jurčík nebyl v roce 2003 náměstkem hejtmana, ale \"pouze\" radním kraje.</p>\n<p>Rozhodnutí o vzniku <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">strategické průmyslové zóny Holešov</a> padlo v roce 2003. Web Zlínského kraje obsahuje výpisy usnesení zastupitelstva kraje z volebního období 2000-2004. Z roku, kdy bylo o vzniku zóny rozhodnuto, je jich <a href=\"http://www.kr-zlinsky.cz/vypisy-usneseni-zastupitelstva-zlinskeho-kraje-2000-2004-cl-174.html\">celkem 7</a>. Kterým konkrétním bodem byla zóna v Holešově schválena, není jasné, neboť jednotlivé podklady pro konkrétní body jednání zastupitelstva již dostupné nejsou.</p>\n<p>Vojtěch Jurčík byl zvolen členem rady kraje (nestal se tedy náměstkem hejtmana, tím byl za za Čtyřkoalici Josef Mikeska) a to na <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;sqi=2&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Fwww.kr-zlinsky.cz%2Fclanky%2Fdokumenty%2F376%2Fz001-vypis.doc&amp;ei=JL5aUN3mEpDKsgat5oHYBA&amp;usg=AFQjCNGdM-Z4GggVIi013SlMd5JgER0Vxg&amp;sig2=QKOC5xXtGEulQzTxxqVd0g\">prvním zasedání</a> (.doc) zastupitelstva 21. prosince 2000. Jelikož byl Josef Mikeska z této funkce odvolán až <a href=\"http://www.kr-zlinsky.cz/docs/clanky/dokumenty/376/z17-vypis.doc\">23. dubna 2003</a> (.doc) a na jeho místo byl dosazen Jaroslav Drozd z ČSSD. Tuto situaci popisuje také <a href=\"http://www.kr-zlinsky.cz/v-rade-zlinskeho-kraje-doslo-ke-zmenam-aktuality-1535.html\">samotný kraj</a>. Ve zmíněné době schvalování byl Vojtěch Jurčík radním kraje, nikoli náměstkem hejtmana, a to po celé posuzované období.</p>\n<p>Pro doplnění uvádíme, že statutárním náměstkem hejtmana byl <a href=\"http://www.kr-zlinsky.cz/docs/clanky/dokumenty/376/z05-vypis.doc\">zvolen</a> (.doc) 12. září 2001 Libor Lukáš.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6962",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Stěžovalo si 20 obcí, máme jich 673 (stížnost na územní plán).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, byť s mírnou výhradou, na základě informací z portálu Jihomoravského kraje a médií.</p>\n<p>Michal Hašek je naprosto přesný, pokud jde o celkový <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=27204&amp;TypeID=2\">počet obcí</a> v Jihomoravském kraji. Je jich skutečně 673.Podle informací z médií si ovšem nestěžovalo 20 obcí. V článcích serveru <a href=\"http://zpravy.ihned.cz/c1-56243570-14-obci-porazilo-jihomoravsky-kraj-soud-zrusil-planovane-dalnice-za-miliardy\">iHNED</a> nebo <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/195818-jihomoravsky-kraj-poda-ustavni-stiznost-kvuli-zrusenemu-uzemnimu-planu/?mobileRedirect=off\">České televize</a> je zmíněno 13 stěžovatelských obcí, na serveru <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1076689\">Rozhlas</a> zmiňují 14. Ani v jednom případě to však není 20. Vzhledem k tomu, že si touto nepřesností svoji pozici nevylepšuje, spíše naopak, a že poměr 14 obcí ku 673 není tak odlišný od 20 ku 673, hodnotíme i tak výrok jako pravidvý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7218",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Především Petr Nečas ztratil důvěru 118 poslanců, měl pohodlnou většinu a svým chováním a neplněním svých slibů prostě způsobil, že dneska je pod stovkou.",
    "oduvodneni": "<p>V rámci tohoto výroku budeme ověřovat pouze faktickou část o počtu poslanců, podporujících vládní koalici, nikoliv důvody, proč došlo za uplynulé dva roky ke snížení počtu těchto poslanců.</p>\n<p>Dle <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52444\">informací</a> na stránkách Poslanecké sněmovny vyslovilo 10. srpna vládě a jejímu programovému prohlášení důvěru skutečně 118 poslanců. Tehdy šlo o poslance ODS, TOP09 a Starostů a Věcí veřejných.</p>\n<p>Pokud vycházíme z údajů o počtech členů jednotlivých poslaneckých klubů, lze v současnosti celkem k vládní koalici oficiálně počítat 98 poslanců (podrobněji rozebíráme současný stav poslanců, podporujících vládu, v předchozím výroku).</p>\n<p>Na základě dostupných informací z Poslanecké sněmovny hodnotíme výrok Radka Johna jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7474",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bývalý řidič olomoucké MHD Roman Smetana, který si odpykává 100 dnů vězení za pomalování předvolebních plakátů politiků, a čelí už druhé obžalobě za vyhýbání se vězení. Tomu byste milost udělil?\n\n Sobotka: Já jsem řekl závažné zdravotní nebo sociální důvody a pan Smetana neabsolvoval ten první rozsudek, na to všichni zapomněli, že byl odsouzen k nějakým pracem atd ",
    "oduvodneni": "<p>Roman Smetana byl odsouzen ke 100 hodinám obecně prospěšných prací a náhradě škody. Tu uhradil nicméně trest nastoupit odmítl a ani se proti němu neodvolal. Následně mu tedy byl vyměřen trest odnětí svobody ve výši 100 dní nepodmíněně. Do vězení pak nastoupil téměř s měsíčním zpožděním, když se sám vydal policii. Celou kauzu zevrubně shrnuje např. <a href=\"http://wiki.aktualne.centrum.cz/roman-smetana/\">Aktuálně.cz</a>. Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-06",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041206/video/"
    }
  },
  {
    "id": "7730",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tak dáváte mi za příklad pozměňující návrh, který mi vadil, a proti kterému jsem velmi důrazně hlasoval. (Mluví o zákonu o platech soudců, kdy koaliční poslanec dá pozměňovací návrh, kterým odmítne zdanění náhrad., pozn.)",
    "oduvodneni": "<p>Výrok ministra Kalouska hodnotíme jako pravdivý, neboť skutečně hlasoval proti návrhu poslance ODS Čechlovského a opakovaně veřejně odmítal rušení zdanění poslaneckých náhrad i v době před samotným hlasováním o tomto návrhu.</p>\n<p>Zmíněný <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=880&amp;CT1=0\">návrh</a> (<i>Novela zákona o platu představitelů státní moci</i>) byl v Poslanecké sněmovně schválen 18. prosince ve stavu tzv. Legislativní nouze.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=139289\">Pozměňující návrh</a> (.doc), o kterém ministr Kalousek mluví, se týkal zdanění poslaneckých náhrad a podal jej poslanec ODS <a href=\"http://www.psp.cz/sqw/ppn.sqw?id=5902\">Jan Čechlovský</a>. V odůvodnění jeho návrhu stojí: \" <i>Vzhledem k charakteru náhrad výdajů (vynakládaných na reprezentaci a na dopravu vlastním vozidlem nebo jiným dopravním prostředkem z místa trvalého pobytu do místa sídla komor Parlamentu) a účelu jejich použití je jejich zdanění a s tím související odvody na pojistné na sociální zabezpečení a na zdravotní pojištění ne zcela systémové a v určitém rozporu s koncepcí zdaňování příjmů. Institut náhrad totiž slouží k pokrytí předem definovaných výdajů. S ohledem na závazek obsažený v Koaliční smlouvě uzavřené dne 10. dubna 2012, jehož obsahem bylo, že poslanecké náhrady budou podléhat zdanění, se navrhuje, aby byly zrušeny pouze odvody na pojistné na sociální zabezpečení a na zdravotní pojištění z uvedených náhrad. Touto změnou se rovněž snižují výdaje kapitol, jichž se odvod pojistného z náhrad týká.\"</i><i></i><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57125\">Hlasování</a> o tomto pozměňujícím návrhu pak vypadalo tak, že ministr financí byl skutečně proti. Nicméně již před samotným hlasováním veřejně opakovaně deklaroval, že je proti zrušení zdanění poslaneckých náhrad a to např. pro <a href=\"http://www.tyden.cz/rubriky/domaci/politika/kalousek-svedl-slovni-prestrelku-o-zdaneni-nahrad-zakonodarcu_254674.html\">Týden.cz</a>, <a href=\"http://www.novinky.cz/ekonomika/286893-kalousek-politici-pouzivaji-nahrady-pro-osobni-potrebu-musi-byt-zdaneny.html\">Novinky.cz</a> a také na <a href=\"http://www.miroslav-kalousek.cz/clanek231\">svém webu z doby před</a> samotným hlasováním.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "8242",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Tak já musím říct, že Ministerstvo zdravotnictví velmi usilovně bojovalo ve vládě, aby dostalo gesci nad touhle evropskou směrnicí (na regulaci tabákového průmyslu - pozn. Demagog.cz). Ale ta tradice asi desetiletá ještě před vstupem do Evropské unie byla, že tabák patří k oblasti potravin. V zákoně o potravinách se o něm mluví a tak tradičně ta gesce je na Ministerstvu zemědělství.",
    "oduvodneni": "<p>Výrok ministra Hegera je odůvodněn jako neověřitelný, neboť sice správně popisuje českou legislativu i gestora evropské směrnice na úrovni české vlády, nicméně se nám již nepodařilo dohledat ministrem zmíněný boj o zisk gesce nad touto směrnicí.</p>\n<p>Jak vyplývá z <a href=\"http://www.vlada.cz/assets/ppov/veu/program-jednani/122_vveu_program_oficialni.pdf\">návrhu jednání</a> (.pdf) o zmíněné směrnici z 16. ledna 2013 ve Výboru pro EU na vládní úrovni, předkladatelem české pozice je ministr zemědělství Bendl. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fwww.ipex.eu%2FIPEXL-WEB%2Fdossier%2Ffiles%2Fdownload%2F082dbcc53b70d1c2013caef9586d1956.do&amp;ei=ELFRUeXxIpT44QSE3YGwBg&amp;usg=AFQjCNFi-Yi0fjox9_hf5de4fTGj6D0_Qg&amp;sig2=wYcjT1lZQ53IXN600heh0A&amp;bvm=bv.44342787,bs.1,d.Yms\">Usnesení sněmovního výboru</a> (.doc) pro evropské záležitosti z 24. ledna letošního roku pak zcela jasně uvádí (str. 6 - \"Stanovisko vlády\"), že gestorem návrhu směrnice na české straně je Ministerstvo zemědělství.</p>\n<p>Zákon o potravinách, který Leoš Heger zmiňuje, skutečně řadí tabák k oblasti potravin. Toto legislativní opatření (<a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">zákon</a> - .pdf), které bylo přijato v roce 1997 (přijetí 24. duben - účinnost 1. září), má celý název <i>Zákon č. 110/1997 Sb., o potravinách a tabákových výrobcích a o změně a doplnění některých souvisejících zákonů.</i> Z výše uvedeného tedy vyplývá, že před vstupem do EU byl tabák řazen k oblasti potravin asi 7 let.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8498",
    "autor": "Aleš Roztočil",
    "strana": "Nezařazení",
    "vyrok": "Daniel TAKÁČ, moderátor No, protože není ten obecný zákon. Konkrétní referendum být může.\n\n Aleš ROZTOČIL, poslanec: Může, ano, ale pokud vím, tak jsme se tedy v referendu k žádným zásadním záležitostem, zásadním otázkám zatím tedy, zatím tedy nevěnovali.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť i když nevíme, co považuje poslanec Roztočil za zásadní záležitost, tak je nepochybné, že proběhlo celostátní referendum o vstupu do Evropské unie v roce 2003.</p>\n<p>13. a 14. června 2003 se uskutečnilo celostátní <a href=\"http://volby.cz/pls/ref2003/re13?xjazyk=CZ\">referendum</a> o přistoupení České republiky k Evropské unii. Toto doposud jediné v ČR konané celostátní referendum bylo uskutečněno díky přijetí speciálního ústavního zákona. Jde o <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">zákon č. 515/2002</a> Sb. o referendu o přistoupení České republiky k Evropské unii.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8754",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byla to přece sociální demokracie, která říkala, že by se měly určitým způsobem korigovat pravomoci prezidenta před tou přímou volbou.",
    "oduvodneni": "<p>ČSSD konkrétně chtěla <a href=\"http://zpravy.idnes.cz/cssd-uz-vi-jak-oseka-pravomoci-prezidenta-necas-svola-schuzku-lidru-11o-/domaci.aspx?c=A111128_140014_domaci_kop\">omezit pravomoci</a> prezidenta v oblasti jmenování členů bankovní rady ČNB či v oblasti udělování milostí. Předseda ČSSD Bohuslav Sobotka řekl: “ <i>..strana chce, aby prezident sám nerozhodoval o milostech, o členech vedení České národní banky a aby měl imunitu jen po dobu výkonu mandátu</i> ”.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9010",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak uvědomme si, že volby do Evropského parlamentu bývají takové ne příliš populární volby, lidé si jich často ani pořádně nevšimnou, v zásadě je nezajímají.",
    "oduvodneni": "<p>Na základě dat volebních výsledků hodnotíme výrok jako pravdivý. V České republice se dosud konaly dvoje volby do Evropského parlamentu, v roce <a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">2004</a> a <a href=\"http://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">2009</a>. Obě hlasování měla účast jen málo přes 28 %, přičemž – pro srovnání – nejnižší účast při volbách do Poslanecké sněmovny dosud byla 58% v roce <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a>.</p>\n<p>Tyto výsledky jsou ve shodě s teorií voleb druhého řádu Karlheinze Reifa a Hermanna Schmitta. <i>„V teorii voleb druhého řádu […] autoři rozdělují volby na prvořadé […], což jsou hlavní národní volby a druhořadé […], kam patří lokální a regionální volby, volby do horních komor parlamentů, prezidentské volby (v neprezidentských systémech) a volby do [Evropského parlamentu]“</i> (<a href=\"http://is.muni.cz/th/119789/fss_m/text_final_B.pdf?lang=cs\">magisterská práce</a> Kateřiny Slámové, .pdf, str. 9).</p>\n<p>Hlavní charakteristika voleb do Evropského parlamentu jako voleb druhého řádu má být:</p>\n<p><i>„1) Je v nich zaznamenána nižší volební účast.<br>\n    2) Oproti prvořadým volbám je větší procento neplatných hlasů.<br>\n    3) Získávají malé strany.<br>\n    4) Vládní strany ztrácejí hlasy.<br>\n    5) Voliči při svém rozhodování méně zohledňují stranu a více se rozhodují pro osobnosti.<br>\n    6) Překračují národní hranice.<br>\n    7) Existuje vazba mezi pravidly voleb a volební účastí – s odlišností od národní tradice klesá volební účast.<br>\n    8) U [druhořadých voleb] je role volební kampaně důležitější než u [prvořadých].“</i> (tamtéž, str. 10-11)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9266",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "V současné době spotřební daně jdou u nafty a benzínu tak, aniž bychom se dostali do konfliktu se směrnicemi, se směrnicemi Evropské unie, snížit zhruba o korunu.",
    "oduvodneni": "<p>Ve skutečnosti by je bylo možné snížit o více než dvě koruny.</p>\n<p>Minimální sazby spotřební daně jsou stanoveny <a href=\"http://europa.eu/legislation_summaries/taxation/l27019_cs.htm\">směrnicí Evropské rady</a> v eurech, zatímco konkrétní výše daně je stanovena zákonem (<a href=\"https://www.celnisprava.cz/cz/crceskebudejovice/aktuality/Stranky/zmena-sazeb-spotrebnich-dani.aspx\">web Celní správy ČR</a>) v korunách. Rozdíl mezi oběma hodnotami je tedy proměnlivý. Dle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2013:251:0001:0001:CS:PDF\">referenčních kurzů</a> (.pdf) ze srpna 2013 (25,735 korun/euro) nicméně získáme následující hodnoty:</p>\n<p>benzín nafta minimální daň v EUR/1000 litrů 421 330 převod min. sazby na Kč/litr dle ref. kurzu 10.83444 8.49255 aktuální sazba v ČR</p>\n<p>12.84 10.95</p>\n<p>Pro naftu, zdaňovanou (jako \"střední olej\", dle webu <a href=\"http://www.finance.cz/dane-a-mzda/dph-a-spotrebni-dane/spotrebni-dane/mineralni-olej/\">finance.cz</a>) poněkud méně, získáme rozdíl 2,46 Kč, pro benzín pak 2,01 Kč. Aktuální sazby spotřební daně v ČR by tak bylo možné snížit o více než dvě koruny, nikoli pouze o jednu, jak tvrdí Jana Bobošíková.</p>\n<p>Vliv směnného kurzu eura a koruny zde není tak velký, aby mohl být výrok Bobošíkové hodnocen jako pravdivý, pokud jde o benzín, musela by koruna klesnout na 28,12 Kč/euro, a pro naftu až na 30,15 Kč/euro. Výrok tedy můžeme bezpečně hodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9522",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "V tomto jsme se inspirovali ve Švýcarsku, kde mají v ústavě, že třeba DPH nemůže být větší než 8 procent nebo daň z příjmů že nemůže být větší než 14 procent. ",
    "oduvodneni": "<p>Daň z přidané hodnoty je ve Švýcarsku vybírána pouze na federální úrovni a její sazba je skutečně zakotvena v ústavě země. Jak je patrné například z její <a href=\"http://www.admin.ch/ch/e/rs/101/a130.html\">online verze</a> na oficiálních stránkách švýcarských federálních orgánů, základní sazba daně je 8 % (bod 3), snížená sazba daně je ve výši 2,5 % (bod 3; pro plnění základních potřeb, týká se například potravin, nealkoholických nápojů a léků) a 3,8% činí zvláštní daň (bod 2; pro turistické a ubytovací služby).</p>\n<p>Co se týče daně z příjmu, tak i ty spadají pod spolkovou správu, nicméně každý kanton i obec mají své další samostatné daňové zákony či nařízení, které se navzájem od sebe liší. Jak uvádí například server <a href=\"http://www.euroekonom.cz/podnikani-eu-clanky.php?type=pg-podnikani-dane-svycarsko\">euroekonom.cz</a>, jednotlivé kantony mohou stanovit daně jakékoliv, pokud nejsou v rozporu s ústavou - maximální daňová sazba je ale omezena ústavou na 11,5 % ze základu daně. Konečná výše daně z příjmu je však velmi individuální, záleží například, zda je osoba rozvedená, starající se o děti apod. Dle <a href=\"http://www.businessinfo.cz/cs/clanky/svycarsko-financni-a-danovy-sektor-17955.html#sec5\">businessinfo.cz</a> (5.5 - Daňový systém) se však daň z příjmu fyzických osob v průměru pohybuje okolo 10 %, naopak průměrná kombinovaná sazba daně pro firmy činí až 21 %.</p>\n<p>První část výroku Petra Macha týkající se DPH je pravdivá - ve švýcarské <a href=\"http://www.admin.ch/ch/e/rs/101/a130.html\">ústavě</a> skutečně je zakotveno, že DPH nemůže být vyšší než 8 %. Druhá část výroku se však na pravdě nezakládá, neboť maximální (federální) daň z příjmu je <a href=\"http://www.businessinfo.cz/cs/clanky/svycarsko-financni-a-danovy-sektor-17955.html#sec5\">omezena</a> ústavou na <a href=\"http://www.admin.ch/ch/e/rs/1/101.en.pdf\">11,5 %</a> (.pdf - Ústava Švýcarska - článek 128) ze základu daně, nikoliv na zmíněných 14 %, a z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9778",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": " Patříme mezi středně velké členské státy, které je v klíčových okamžicích vidět.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů o velikosti České republiky a ostatních evropských států.</p>\n<p>Česká republika skutečně velikostí náleží do středu členských států - se svou rozlohou 78 864 kilometrů čtverečních jí patří 14. místo z 28 <a href=\"https://www.euroskop.cz/701/sekce/clenske-staty-v-cislech/?so=2&amp;o=-3%7C1%7C2%7C4%7C5%7C6%7C7%7C8%7C9%7C10%7C11#obsah\">členských států</a>.</p>\n<p>K druhé části výroku je třeba říct, že lze jen těžko říct, jak místopředseda Vlasák tyto \"klíčové okamžiky\" myslí, hodnocení samotné proto vztahujeme především k první části výroku. Nicméně ke komentáři přidáváme - Česká republika byla například jako jedna z 8 zemí při vzniku Evropské konzervativní a reformní skupiny, dnes páté největší frakce Evropského parlamentu. Informoval o tom server <a href=\"http://zpravy.idnes.cz/ods-oznamila-vznik-nove-konzervativni-frakce-v-europarlamentu-psn-/domaci.aspx?c=A090622_123648_domaci_ban\">Idnes.cz</a>. Na druhou stranu, co se účasti a aktivity našich europoslanců týče, z analýzy sdružení Evropské hodnoty <a href=\"http://www.ceskenoviny.cz/zpravy/analyza-k-nejaktivnejsim-europoslancum-patrili-roithova-a-vlasak/985855\">vyplývá</a>, že jejich aktivita je spíše podprůměrná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10034",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Vtip je v tom, že ten titulek je velký, „Ministr žák zpackal“ (článek v LN „Ministr Žák zpackal tendr na registr aut“, pozn. Demagog.CZ), ale nikde v tom článku není, v čem ho zpackal.",
    "oduvodneni": "<p>Článek, o kterém se zmiňuje Zdeněk Žák (tištěné Lidové noviny ze dne 23. ledna: \"Ministr Žák zpackal tendr na registr aut\"), vyčerpávajícím způsobem popisuje, proč redaktoři Lidových novin považují jím vypsaný tendr na registr smluv za \"zpackaný\" – jejich tvrzení jsou opřená i o externí právní analýzy. Dále jsou v článku explicitně uvedeny důvody, proč se dle jejich názoru dopustil Zdeněk Žák a jeho ministerstvo pochybení.</p>\n<p>V článku jsou kritizovány celkem dva tendry Ministerstva dopravy, a to konkrétně na poskytovatele centrálního registru vozidel a na infrastrukturu k dopravně-správním agendám.</p>\n<p>Ukažme si několik příkladů, kdy je v článku jasně uvedeno, v čem vidí redaktoři Lidových novin problém:</p>\n<p><i>1) Právní rozbor těchto podmínek (v zadaných tendrech, pozn.Demagog.CZ), který zadaly LN, dospěl k závěru, že porušují zásady zákona o veřejných zakázkách, především diskriminují uchazeče. Některé parametry dokonce všechny uchazeče s výjimkou současných dodavatelů těchto služeb.</i></p>\n<p><i>2) \"LN požádaly právníka, který má zkušenosti s vypisováním veřejných zakázek, aby provedl rozbor obou zadávacích řízení. „<b>Obě řízení výrazně porušují základní zásady zákona o veřejných zakázkách, a sice zásadu transparentnosti, rovného zacházení a zákazu diskriminace.</b> Zadavatel navíc v mnohém porušil své zákonné povinnosti. Předmětná zadávací řízení jsou proto nepřípustná a především nezákonná,“ je přesvědčen právník, který si s ohledem na citlivost zakázky nepřál zveřejnit svou identitu, s tím, že mnohá ustanovení nahrávají současným provozovatelům registru.\"</i></p>\n<p><i>3) <b>Bez výhrad nejsou ani hodnoticí kritéria.</b>V zadávací dokumentaci je stanoveno, že čtyřicet procent bodů získá zájemce za nabídnuté člověkodni. Jenže nikde už není definováno, jaký objem práce odpovídá jednomu „člověkodni“ (práce jednoho člověka za pracovní den). V efektivitě firem přitom může být podstatný rozdíl. Ministerstvo nastavenými podmínkami preferuje hlavně hodně lidí. „Nebudou muset umět číst a psát. Hlavně když budou levní,“ říká právník.</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10290",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Existují oblasti, do kterých by EU neměla vůbec zasahovat. Přesto tady dochází často k deklarativním zprávám, které se přijímají a týkají se třeba otázky manželství, etických záležitostí, kulturních. A tam já vždycky, vždycky hlasuji, a nejsem sama, Evropská lidová strana to velmi ctí, že to je otázkou subsidiarity národních států a hlasujeme proti. ",
    "oduvodneni": "<p>Vzhledem ke komplexnosti výroku jsme ho nuceni hodnotit jako neověřitelný.</p>\n<p>Hlasování v Evropském parlamentu probíhá jmenovitě pouze na návrh politické skupiny v EP nebo skupiny 40 poslanců (<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20090714+RULE-167+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">Jednací řád EP</a>, čl. 167, ods.1). U mnoha hlasování tak ani není možné ověřit, kdo jak hlasoval. Také je nad naše síly hledat v rozsáhlé agendě EP blíže nespecifikované deklaratorní návrhy. Agendy jednotlivých zasedání naleznete na <a href=\"http://www.europarl.europa.eu/plenary/en/agendas.html#sidesForm\">stránkách</a> Evropského parlamentu. Z těchto důvodů hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10802",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem prosadil zákon o trestní odpovědnosti firem, takže už jsou dneska odsouzeny k trestu smrti firmy, které se chovaly korupčně.",
    "oduvodneni": "<p>Zásluhy za vznik zákona č. 418/2011 Sb. (Zákon o trestní odpovědnosti právnických osob a řízení proti nim) jsou přisuzovány tehdejšímu ministru vnitra Radku Johnovi, který ho prosadil do vládní strategie protikorupčních opatření (např. <a href=\"http://zpravy.idnes.cz/zlocineckou-firmu-bude-mozne-rozpustit-koalice-na-to-johnovi-kyvla-11d-/domaci.aspx?c=A101124_171020_domaci_kop\">zde</a> či <a href=\"http://zpravy.idnes.cz/trestne-stihat-bude-mozne-i-firmu-soud-ji-bude-moci-i-rozpustit-pv5-/domaci.aspx?c=A110927_102725_domaci_kop\">zde</a>). Tento zákon nabyl účinnosti ode dne 1. ledna 2012 a do poloviny února 2014 bylo zahájeno trestní řízení s celkem <a href=\"http://www.patria.cz/pravo/2564575/trestni-odpovednost-firem-jaka-je-bilance-po-dvou-letech-ucinnosti-zakona.html\">70 firmami</a>. <a href=\"http://www.patria.cz/pravo/2585266/trestni-odpovednost-firem-za-co-uz-byly-firmy-odsouzeny-a-jake-tresty-dostaly.html\">Dosud byly vydány</a> 3 rozsudky pravomocně uznávající vinu, přičemž další dvě společnosti byly odsouzeny pravomocnými trestními příkazy. Jedna firma byla naopak obžaloby pravomocně zproštěna.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11058",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Abych reagoval na ten váš vstup, který jste měli, protože já si vzpomínám, že ještě před rokem věřilo vládě někde kolem 19 % lidí, to bylo na sklonku vlády Petra Nečase.",
    "oduvodneni": "<p>Vláda Petra Nečase skončila demisí předsedy vlády 17. června 2013 (do 10. července vládla v demisi). V červnu 2013 <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">dle dat CVVM</a> (.pdf) důvěřovalo kabinetu 18 % lidí. Sobotka tedy popisuje situaci z minulého roku korektně a jeho výrok je pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11314",
    "autor": "Vladimír Duchek",
    "strana": "Pravá volba pro Plzeň",
    "vyrok": "Tím pádem dluhová služba za poslední čtyři roky významně vzrostla.",
    "oduvodneni": "<p>Na základě informací z rejstříku ÚFIS a z webu města hodnotíme výrok jako nepravdivý.</p>\n<p>Pojem <a href=\"http://www.denik.obce.cz/go/dokumenty/z_mf/rok_04/3_04/text3_04.htm\">dluhová služba</a>, tak jak ho vymezuje Ministerstvo financí, zahrnuje zaplacené úroky a splátky vydaných dluhopisů, jistiny úvěru či leasing. Takzvaný ukazatel dluhové služby se pak počítá porovnáním těchto nákladů dluhové služby na dluhovou základnu, kterou tvoří příjmy města.</p>\n<p>Údaje v naší tabulce pocházejí z ÚFISu (<a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20101200&amp;ico=75370\">2010</a>, <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20111200&amp;ico=75370\">2011</a>, <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20121200&amp;ico=75370\">2012</a>), ze <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=799\">Závěrečného účtu města Plzně za rok 2009</a> (.xls, odtud i čísla za rok 2007 a 2008), ze <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16314\">Závěrečného účtu za rok 2013</a> (.pdf, tyto údaje ještě nejsou dostupné v ÚFISu) a <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=13025\">Rozpočtu města Plzně na rok 2014</a> (.pdf).</p>\n<p>xxx20072008200920102011201220132014 (rozpočet) Příjem celkem (po konsolidaci) 25 541 831,07 a)5 791 117,51 a)5 230 389,00 a)5 811 609,715 387 279,575 852 834,555 214 450,00 d)5 511 999,00 g) Úroky 320 537,75 b)21 926,29 b)26 438,38 b)40 430,3144 871,5047 078,7459 684,00 e)66 870,00 h) Uhrazené splátky dluhopisů a půjčených prostředků 4130 916,10 c)158 124,63 c)351 905,26 c)350 924,63260 579,7792 841,2877 407,00 f)58 532,00 i) Dluhová služba celkem/3 4/5151 453,85180 050,92378 343,64391 354,94305 451,27139 920,02137 091,00125 402,00 Ukazatel dluhové služby (v %)/5 : 2/62,733,117,236,735,672,392,632,28</p>\n<p>a) Závěrečný účet za rok 2009, list str. 1, ř. Příjmy v daném roce<br>\n  b) Závěrečný účet za rok 2009, list str. 3, ř. Placené úroky<br>\n  c) Závěrečný účet za rok 2009, list str. 4, ř. Splátky – splátky úvěrů, půjček<br>\n  d) Závěrečný účet za rok 2013, str. 32, ř. Příjmy v daném roce<br>\n  e) Závěrečný účet za rok 2013, str. 34, ř. Placené úroky<br>\n  f) Závěrečný účet za rok 2013, str. 35, ř. Splátky – splátky úvěrů, půjček<br>\n  g) Rozpočet na rok 2014, str. 34, ř. Příjmy v daném roce<br>\n  h) Rozpočet na rok 2014, str. 36, ř. Placené úroky<br>\n  i) Rozpočet na rok 2014, str. 37, ř. Splátky – splátky úvěrů, půjček</p>\n<p>Jak je z tabulky patrné, v posledních letech se naopak dluhová služba snižuje (po nárůstu v roce 2009), a to jak v absolutních číslech, tak v ukazateli, který porovnává náklady dluhové služby s celkovými příjmy města. To je způsobeno nízkými splátkami jistiny, samotná částka zaplacených úroků skutečně roste.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11570",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "To (cestu) musela hradit jejich strana, ten, kdo mě pozval, ten to hradil.  ",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů nelze zjistit, kdo byl plátcem nákladů na cestu senátora Doubravy. <a href=\"http://en.ria.ru/russia/20141102/194994126/International-Observers-in-Donbas-Polls-Report-No-Violations.html\">Ruské</a><a href=\"http://rt.com/news/201583-donetsk-lugansk-election-ukraine/\">zdroje</a> většinou neuvádí žádnou zastřešující organizaci, zajišťující pozorovatelskou misi.</p>\n<p><a href=\"http://www.theguardian.com/world/2014/nov/02/donetsk-peoples-republic-luhansk-ukraine-prime-minister-elections\">The Guardian</a>, <a href=\"http://www.themoscowtimes.com/news/article/the-faces-behind-ukraine-s-rebel-election-observer-mission/510773.html\">The Moscow Times</a> i agentura <a href=\"http://novorossia.today/publications/world/politics/international-observer-ewald-stadler-cri.html\">Novorossia</a> zmiňují mj. organizaci ASCE (evokující anglickou zkratku organizace OBSE, která běžně zajišťuje vysílání nezávislých mezinárodních pozorovatelů voleb, ovšem voleb v Doněcké a Luhanské republice se odmítla účastnit). Jak však uvádí např. <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/11204433/Ukraine-rebels-lure-voters-to-polls-with-root-vegetables.html\">The Telegraph</a>, samotní představitelé této organizace přiznali, že v době voleb ASCE ještě ani nebyla ustavena.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12082",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A když jsme u toho, ano, rozvíjet vztahy s Čínou, určitě v pořádku, ale všimněme si, že pan prezident hodně rád rozvíjí vztahy se zeměmi na Východ od nás, příští týden bude vláda schvalovat jeho cestu do Ázerbájdžánu, což je další země podobného typu.",
    "oduvodneni": "<p>Prezident především navštěvuje členské země EU. Země na Východ od ČR navštěvuje v menší míře. Jeho poslední cesta vedla do <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8847.shtml\">Číny</a> (ve dnech 1.- 6. září 2015). Zde prezident dojednával obchodní investice. \" <i>Zhruba <a href=\"http://byznys.ihned.cz/c1-64557990-zeman-odhadl-prvni-vlnu-cinskych-investic-na-10-miliard-korun-za-vsemi-stoji-cefc\">deset miliard korun</a>, tak odhadl prezident Miloš Zeman objem peněz, které přijdou z Číny do České republiky v rámci první investiční vlny. Za všemi investicemi je čínská společnost CEFC.</i> \"</p>\n<p>Byly zde podepsány smlouvy, \" <i>na jejichž základě čínská finanční a energetická skupina <a href=\"http://zpravy.e15.cz/domaci/politika/deset-miliard-odhadl-zeman-hodnotu-prvni-vlny-cinskych-investic-v-cesku-1224778\">CEFC</a> převezme podíl ve společnostech Travel Service a Pivovary Lobkowicz a stane se strategickým partnerem mediální společnosti Médea. CEFC kromě toho koupila fotbalový klub Slavia a také významné nemovitosti v Praze.</i> \"</p>\n<p>Během první prezidentovy návštěvy <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8458.shtml\">Číny</a> (ve dnech 24. - 27. října 2014) <a href=\"http://zpravy.aktualne.cz/ekonomika/letadla-nebo-cisteni-vod-zeman-hleda-investice-v-cine/r~0d17855c5c4411e49b26002590604f2e/\">podpořil české investice</a> v oblasti odstraňování znečištění ovzduší, vody a dodávek letadel. Dále propagoval Home Credit (vlastní investiční společnost PPF). Rovněž propagoval projekt animovaného seriálu <a href=\"http://echo24.cz/a/wmqfd/zeman-v-cine-probiral-byznys-i-setkani-krtecka-s-pandou\">Krteček</a> a panda.</p>\n<p>Prezident v <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8084.shtml\">Afghánistánu</a> (ve dnech 24. - 25. ledna 2015) přijel podpořit české vojáky a podepsal memorandum o výstavě, \" <i>které umožní historicky první výstavu buddhistických památek <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8084.shtml\">Afghánistánu</a> v Národním muzeu ČR, jež byly objeveny na území Afghánistánu českými archeology</i>.\"</p>\n<p>Z prezidentovy cesty do <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8497.shtml\">Kazachstánu a Tádžikistánu</a> (ve dnech 23. - 27. listopadu 2014) rovněž vyplynuly nové obchodní příležitosti. \" <i>České firmy tam (Kazachstán - pozn. Demagog.cz) dnes podepsaly dohody za asi <a href=\"http://www.rozhlas.cz/zpravy/svetovaekonomika/_zprava/zeman-oznacil-kazachstan-za-zemi-hospodarskeho-zazraku--1424316\">450 milionů dolarů</a>. Týkají se dodávek technologií a technologických celků v oblasti zemědělství, důlních zařízení, ale také dodávek zbraní. Ve většině případů se jednalo o memoranda předpokládající další jednání o spolupráci.</i> \" Na návštěvě v Tádžikistánu se \" <i>p</i><i>odle prezidenta <a href=\"http://www.lidovky.cz/rachmon-vladne-tadzikistanu-uz-22-let-zeman-ho-pochvalil-za-boj-s-oslamskymi-teroristy-g4w-/zpravy-svet.aspx?c=A141126_100044_ln_zahranici_ele\">Zemana</a>podařilo vyřešit dluh tádžické firmy vůči Česku v řádu milionů dolarů, který blokoval vzájemný obchod obou zemí</i>.\"</p>\n<p>Na prezidentově návštěvě <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8725.shtml\">Ruska</a> (ve dnech 8. - 9. května 2015) u příležitosti 70. výročí vítězství nad Německem \" <i><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/prezident-zeman-jednal-s-vladimirem-putinem-o-ceskych-pohledavkach-v-rusku--1488052\">Vladimir Putin</a> mu slíbil pomoc při vymáhání pohledávek českých firem v Rusku ve výši přes devět miliard korun.</i> \" Mluvili také o <a href=\"http://zahranicni.ihned.cz/rusko/c1-63987170-putin-pochvalil-zemana-podle-ceskeho-prezidenta-sankce-vuci-rusku-brzy-skonci\">pětimiliardové české pohledávce</a> z výstavby elektrárny na severu Ruska.</p>\n<p>Vláda ČR má na programu svého <a href=\"https://apps.odok.cz/djv-agenda?date=2015-09-09\">jednání 9. září 2015</a> návrh na uskutečnění státní návštěvy prezidenta republiky Miloše Zemana v Ázerbájdžánské republice ve dnech 14. až 17. září 2015.</p>\n<p>Mapa zahraničních cest prezidenta Miloše Zemana.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaE1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f4b51dcc147d3dddcd639b57f9c3613642541ab4/demagog-mapa.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12594",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, my jsme snad v každém volebním období, co pamatuji, a věřte, pamatuji toho hodně, přicházeli vždycky, když byla příležitost, projednávala se změna daně z přidané hodnoty, že prostě, navrhovali, že prostě základní potraviny by měly mít, pokud vůbec nějakou sazbu, tak nulovou nebo co nejmenší.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý na základě analýzy schvalování novel zákona o DPH od roku 2002. Není pravdou, že KSČM při každé příležitosti navrhovala maximální snížení DPH na základní potraviny, ve skutečnosti tak ve dvou případech neučinila - v letech 2012 a 2014.</p>\n<p>Jelikož soustava daní v členských zemích EU podléhá do určité míry unijní legislativě, je nejprve nezbytné podotknout, že <b>podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006L0112&amp;from=EN\">evropské směrnice o dani z přidané hodnoty</a></b> (.pdf, str. 24) <b>nemůže být snížená sazba DPH</b> (která by se vztahovala například na \"základní potraviny\") <b>nižší než 5 %</b><b>.</b><b></b><b></b> DPH se v ČR měnila od roku 2000 několikrát, v roce 2004 (5 % snížená, 19 % základní sazba); 2008 (9 % snížená, 19 % základní sazba); 2010 (10 % snížená, 20 % základní sazba); 2012 (14 % snížená, 20 % základní sazba); 2013 (15 % snížená, 21 % základní sazba) a 2015 (15 % a 10 % dvě snížené sazby, 21 % základní).</p>\n<p>Pokud se podíváme na návrhy, které měli poslanci KSČM k návrhům zákonů, měnící tyto sazby, zjistíme, že:</p>\n<p>V roce <b>2004</b> byl schválen zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2004-235\">235/2004 Sb.</a>, o dani z přidané hodnoty. Ten sice neznamenal zvýšení sazeb, naopak, základní sazba poklesla z 22 na 19 %, v rámci implementace evropské legislativy však bylo nutné přesunout některé položky se snížené do základní sazby. Pozornost <a href=\"http://euro.e15.cz/profit/zvyseni-dph-omezi-cestovni-ruch-870442\">vzbudila</a> zejména změna u stravovacích a ubytovacích služeb. <a href=\"http://www.psp.cz/sqw/historie.sqw?T=496&amp;O=4\">Návrh</a>, který předkládal tehdejší ministr financí Bohuslav Sobotka, čelil zejména kritice tehdy opoziční <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/27-6.html#582\">ODS</a>, růst nepřímých daní ale kritizoval také poslanec KSČM <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/s027178.htm#r2\">Jiří Dolejš</a>. Pozměňovací návrh však nepadnul, nicméně potraviny ani nemohly být nižší sazbou zatíženy.</p>\n<p>Ve třetím čtení pak poslankyně KSČM <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/s027379.htm#r2\">Zuzka Rujbrová</a> upozornila na petici, ve které petenti vyjadřují nesouhlas se zvýšením daně z přidané hodnoty z 5 na 19 % u hoteliérské a restaurační činnosti. Ani z její strany však nepadnul pozměňovací návrh. Nutno dodat, že podle tehdejších pravidel EU tyto služby do zvýšené sazby zařazeny být musely.</p>\n<p>V roce <b>2007</b> byla změna DPH součástí tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=222\">zákona o stabilizaci veřejných rozpočtů</a>, kde se kromě zvýšení snížené sazby z 5 na 9 % schvalovaly změny u řady dalších daní a k tomu také směřovala velká část vystoupení na plénu i pozměňovacích návrhů. K DPH se vztahoval návrh komunistického poslance <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11047&amp;pdf=1\">Petra Braného</a> (.pdf, strana 40), kde navrhuje zrušit plánované zvýšení snížené sazby daně.</p>\n<p>I v roce <b>2009</b> byl návrh na zvýšení DPH (o 1 procentní bod u obou sazeb) součástí <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=917\">balíku změn</a>. Ten byl navíc na žádnost vlády projednáván ve zrychleném řízení tzv. ve stavu legislativní nouze. I zde navrhla komunistická poslankyně <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=917&amp;ct1=2\">Miloslava Vostrá</a> (.pdf, strana 3) zrušit část novely, která mění zákon o dani z přidané hodnoty.</p>\n<p>Ve volebním období 2010-2013 se DPH měnilo dvakrát. Nejprve v roce 2011 prošel návrh, který sníženou sazbu zvýšil z 10 na 14 % s tím, že v roce 2013 se má DPH sjednodit na jediné sazbě ve výši 17,5 %.</p>\n<p>Během tohoto projednávání v září <b>2011</b> předložil poslanec KSČM Jiří Dolejš <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74188&amp;pdf=1\">pozměňovací návrh</a> (.pdf, str. 8), který sníženou sazbu DPH stanovoval na 5 %. Šlo by tedy o snížení DPH na potraviny o 5 procentních bodů (tehdejší sazba byla 10 %).</p>\n<p>Další změna u DPH byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">schválena</a> na konci roku <b>2012</b>, když se upravily sazby na 15 a 21 %, zavedena byla také tzv. solidární přirážka u daně z příjmu fyzických osob. Pozměňovacích návrhů byla v tomto případě načtena celá řada, žádný však nepřišel z klubu KSČM. Zde tedy komunisté nevyužili příležitost, aby sami snížení DPH na základní potraviny navrhli.</p>\n<p>V aktuálním volebním období se DPH měnilo zatím jednou. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=251\">Vláda prosadila</a> zavedení 2. snížené sazby ve výši 10 %. Během projednávání navrhl poslanec KSČM Dolejš, aby byla zavedena jediná snížená sazba a to právě ve výši 10 %. Tento návrh by znamenal snížení snížené sazby z tehdy platných 15 % o 5 procentních bodů a dotknul by se tak i základních potravin, které do druhé snížené sazby zahrnuty nebyly (je tam nenahraditelná dětská výživa, léky a knihy). Nešlo ovšem o maximální možné snížení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12850",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My máme pětinu procenta čínských investic na úrovni finských u nás. Daleko menší než Maďarsko, daleko míň než Rumunsko. Nemluvím o Velké Británii, Francii, USA.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, nejsou dostupná relevantní srovnatelná data objemu čínských investic v jednotlivých zemích, které ministr obrany vyjmenoval.</p>\n<p>Podle <a href=\"http://www.aei.org/china-global-investment-tracker/\">interaktivní analýzy</a> vytvořené Heritage Foundation představují čínské investice do České republiky během let 2005–2016 přibližně 0,008 % celkové výše všech investic. Ve zdrojové databázi je však uvedena jen jedna investice v částce 100 milionů dolarů z roku 2009 a je tedy možné, že další investice v ní chybí.</p>\n<p>Oproti tomu <a href=\"http://www.china.org.cn/world/Off_the_Wire/2016-03/30/content_38138772.htm\">web china.org</a>, citující čínské ministerstvo obchodu, uvádí, že jen v roce 2015 Čína do ČR investovala 1,6 miliardy dolarů, což je značný nárůst oproti webem uváděné částce 200 milionů dolarů za rok 2013.</p>\n<p><a href=\"http://www.amsp.cz/uploads/dokumenty_2015/Tiskove_zpravy/Analyza_obchodnich_a_investicnich_aktivit_mezi_CR_a_Cinou_final.pdf\">Analýza</a> (.pdf) Asociace malých a středních podniků a živnostníků ČR uvádí podíl čínských investic na celkových zahraničních investicích v ČR 0,36 %, přičemž například podíl německých investic tvoří téměř 22 % (str. 1). Z hlediska počtu čínských investičních projektů se pak ČR umístila na 36. místě s 18 projekty – první bylo opět Německo s 442 projekty (str. 2). Z pohledu celkové sumy investovaných peněz se dle analýzy v ČR uskutečňuje 0,1 % všech čínských investic (str. 2). Číslo 0,36 % v <a href=\"http://hlidacipes.org/cinske-investice-v-cesku-jsou-vetsi-nez-to-ze-statistik-vypada-rika-sef-czechinvestu/\">rozhovoru</a> pro HlidaciPes.org a Český rozhlas Plus potvrdil i generální ředitel agentury CzechInvest Karel Kučera. Konstatoval však, že je potřeba dát tato čísla do souvislostí.</p>\n<p><a href=\"http://spain-china-foundation.org/files/documentos/53_Chinese_investment_in_Europe.pdf\">Analýza</a> čínských investic v Evropě (.pdf) poté na straně 34 ukazuje, že z hlediska částky investované čínskými investory je Česká republika opravdu za všemi zmíněnými evropskými státy. Zatímco všechny ministrem zmíněné země mají v grafu vlastní sloupec, Česká republika je zahrnuta v \"ostatních\".</p>\n<p>Podle agentury CzechInvest byla Čína až na <a href=\"http://www.czechinvest.org/data/files/tz-czechinvest-investice-2015-priloha-26-02-2016-5425.pdf\">9. místě</a> mezi investicemi dojednanými touto agenturou, resp. na 8., pokud nepočítáme Českou republiku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13106",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Je evidentní, že občané neví o TTIPu mnoho, já jsem před 2 lety psala premiérovi dopis otevřený, ve kterém, v té odpovědi své mě ujišťoval, jak bude vláda informovat, za dva roky se nestalo prostě vůbec nic. MPO neinformuje, MPO nedělá veřejná semináře a debaty, takže se potom nedivme, že je to samozřejmě o tom, že se toho ujímají lidé, kteří mají pocit, že chtějí ochránit a chtějí mít ten zdvižený prst nad tím, aby se nestalo něco, co může Českou republiku a české občany poškodit.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože konstatování, že vláda nic nedělá stran informování veřejnosti, se nezakládá na pravdě. Ve skutečnosti uspořádala v posledních 2 letech desítky veřejných diskuzí.</p>\n<p>Kateřina Konečná má pravdu, že občané toho o TTIPu skutečně mnoho nevědí. Nebo přinejmenším to sami deklarují. Slabé povědomí o smlouvě TTIP mezi českou veřejností dokládají výzkumy Centra pro výzkum veřejného mínění Sociologického ústavu Akademie věd České republiky (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7480/f3/pm151230.pdf\">CVVM</a>) z července, září a listopadu 2015.</p>\n<p>Data ukazují, že více než polovina občanů ČR vůbec o smlouvě neslyšela. Těch, co o ní slyšeli a vědí, čeho se přesně týká, jsou pouhá 3 procenta. Celkem 20 % pak alespoň zhruba ví, o čem smlouva je. Je tedy poměrně problematické při této deklarované neinformovanosti spojovat obecnou podporu \"dohodě o volném obchodu a investicích mezi EU a USA\" s konkrétním zněním dohody TTIP.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcXNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ecb7679648cf1e3aa596bdb2a3bf604fc6b34014/sni_mek_obrazovky_2016-05-30_v_11_2.jpg\">\n<p>Kateřina Konečná napsala Bohuslavu Sobotkovi otevřený dopis 14. srpna 2014 a premiér na něj odpověděl o 2 týdny později. <a href=\"https://www.facebook.com/konecna.k/photos/?tab=album&amp;album_id=10152382960168507\">Oba tyto dopisy zveřejnila</a> europoslankyně na svém facebookovém profilu.</p>\n<p>Sobotka ve <a href=\"https://www.facebook.com/konecna.k/photos/a.10152382960168507.1073741857.119624098506/10152382960368507/?type=3&amp;theater\">své odpovědi píše</a>: \"Z tohoto důvodu organizuje MPO jako gestor řady kulatých stolů pro veřejnost, přednášky pro studenty, prezentace pro firmy obchodující se Spojenými státy americkými a diskuze se zájmovými sdruženími. MPO vede rovněž expertní tým k TTIP, jehož se účastní zástupci zainteresovaných resortů, představitelé Svazu průmyslu a dopravy, Hospodářské komory, Českomoravské konfederace odborových svazů, Asociace malých a středních podniků, Sdružení automobilového průmyslu, Agrární komory a dalších. Ti všichni jsou pravidelně informováni o aktuálním vývoji vyjednávání, mají možnost prezentovat své pozice a přímo se tak podílet na formulování priorit České republiky.\"</p>\n<p>Kateřina Konečná tedy korektně uvádí to, že se premiér přihlásil k průběžnému informování různých partnerů i veřejnosti. Nemá ovšem pravdu, když dále tvrdí, že tak vláda zcela nečiní.</p>\n<p>Komplexní přehled informací k Transatlantické dohody o obchodu a investicích mezi EU a USA (TTIP) publikuje Ministerstvo průmyslu a obchodu <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">businessinfo.cz</a>.</p>\n<p>V Kapitole 4 – Akce pořádané k TTIP je uveden seznam všech seminářů, debat a dalších událostí, které byly konány ve vtahu k TTIP za roky 2014, 2015 a 2016. Z tohoto výčtu je zjevné, že je pořádána řada veřejných diskuzí o celé problematice.</p>\n<p><b>Uskutečněné v roce 2016</b> 25.04.2016 <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=12\">Představení národní dopadové studie TTIP na ČR, Praha</a> 11.04.2016 <a href=\"http://www.europe-direct.cz/aktuality/detail/6762\">Seminář „TTIP - Transatlantické obchodní a investiční partnerství“, Brno</a> 06.04.2016 Setkání expertního týmu TTIP - dopadová studie, Praha 31.03.2016 <a href=\"https://liberec.eurocentra.cz/ecms/liberec/akce/4253/transatlanticke-obchodni-a-investicni-partnerstvi-ttip/\">Seminář „Transatlantické obchodní a investiční partnerství (TTIP)“, Liberec</a> 22. – 23.3. <a href=\"http://www.strojirenskeforum.cz/program-fora_mw152\">Strojírenské fórum, Praha („Co přinese TTIP strojařům?“ 22.3.)</a> 17.02.2016 Beseda \"TTIP - naděje, nebo hrozba pro celou společnost?\", České Budějovice 16.02.2016 Setkání expertního týmu TTIP - příprava 12. kola, výsledky dopadové studie 03.02.2016 <a href=\"http://www.businessinfo.cz/app/content/files/akce/praha-seminar-ttip-pozvanka-160122.pdf\">Seminář „TTIP – zájmy, moc a demokracie“, Poslanecká sněmovna, Praha</a><b>Uskutečněné v roce 2015</b> 18.11.2015 <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=77680\">Seminář „Transatlantické obchodní a investiční partnerství (TTIP)<br>\n    - aktuální stav vyjednávání“, Senát PČR, Praha</a> 23.10.2015 Seminář „Jak podnikat v USA?“, Praha 22.10.2015 Seminář „Jak podnikat v USA?“, Brno 12.10.2015 <a href=\"http://www.mpo.cz/dokument165287.html\">Setkání expertního týmu TTIP k regulatorní spolupráci a investicím</a> 18.09.2015 <a href=\"http://www.krajeveu.cz/cz/krajeveu/akce-v-bruselu/debata-k-ttip-v-jihoceskem-kraji-81868/\">Kulatý stůl k TTIP, Eurocentrum / Krajský úřad Jihočeského kraje, České Budějovice</a> 17.09.2015 <a href=\"http://www.bvv.cz/msv/aktuality/expertni-dny-na-stanku-ministerstva-prumyslu-a-obc/\">Transatlantický obchod: TTIP (EU-USA) a dohoda EU-Kanada (CETA)<br>\n    - Expertní den na stánku Ministerstva průmyslu a obchodu na<br>\n    57. ročníku Mezinárodního strojírenského veletrhu v Brně</a> 16.09.2015 <a href=\"http://www.mpo.cz/dokument163197.html\">Setkání expertního týmu TTIP k dopadové studii TTIP<br>\n    , k problematice zemědělství a k informačním technologiím (ICT)</a> 23.06.2015 <a href=\"https://www.facebook.com/events/1619399124970703/\">Panel k TTIP na Masarykově demokratické akademii, Praha</a> 22.06.2015 <a href=\"http://www.iir.cz/article/ttip-prehnane-predpovedi-a-nejiste-dopady-v-dobe-krize\">Panel k TTIP na Ústavu mezinárodních vztahů, Praha</a> 17.06.2015 <a href=\"https://www.euroskop.cz/654/sekce/eurocentrum-ostrava/\">TTIP: Transatlantická obchodní dohoda mezi EU a USA Co může přinést a proč<br>\n    vyvolává tolik otázek? Krajský úřad Moravskoslezského kraje, Ostrava</a> 8.-9.6.2015 Návštěva Shermane Katze – host US vlády k TTIP (spolupráce s US velvyslanectvím) 05.06.2015 <a href=\"http://ec.europa.eu/ceskarepublika/index_cs.htm\">Veřejné vystoupení komisařky C. Malmström na Univerzitě Karlově, Praha</a> 28.05.2015 <a href=\"https://cs-cz.facebook.com/events/1428218054150586/?ref=98\">TTIP: odvážné palce – debata Fakulta sociálních věd, Univerzita Karlova, 17:30</a> 25.05.2015 <a href=\"https://www.euroskop.cz/8357/3858/sekce/akce/transatlanticke-obchodni-a-investicni-partnerstvi-ttip---myty-a-fakta/\">Transatlantické obchodní a investiční partnerství (TTIP) – mýty a fakta, Eurocentrum Jihlava</a> 23.05.2015 <a href=\"https://cs-cz.facebook.com/events/1449558142009998/?acontext=%7B%22ref%22%3A108%7D\">Hlavolam jménem TTIP, 13:00, Praha</a> 22.05.2015 <a href=\"http://www.narodnikonvent.eu/\">Národní konvent k TTIP , Praha</a> 11.05.2015 <a href=\"https://www.euroskop.cz/775/25755/clanek/maji-se-cesti-spotrebitele-bat-dohody-mezi-eu-a-usa/\">Mají se čeští spotřebitelé bát dohody mezi EU a USA? Eurocentrum Praha</a> 28.04.2015 Prezentace k TTIP, Západočeská universita, Plzeň 28.04.2015 <a href=\"http://www.rhkpk.cz/aktuality/seminar-jak-na-obchod-s-usa-jak-pomuze-transatlanticka-dohoda-o-obchodu-a-investicich-ttip.aspx\">Kulatý stůl k obchodu s USA a k prezentaci TTIP, Plzeň</a> 21.04.2015 <a href=\"https://www.euroskop.cz/8361/3843/sekce/akce/transatlanticke-obchodni-a-investicni-partnerstvi/\">Prezentace k TTIP, Universita Palackého v Olomouci</a> 04.02.2015 <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/4.2.2015/\">Náměstek MPO V. Bärtl v Hyde parku, ČT 24</a> 06.02.2015 Setkání J. Mungengové s poslanci a senátory Parlamentu ČR u kulatého stolu, Praha 06.02.2015 Expertní tým TTIP s J. Mungengovou, Ministerstvo průmyslu a obchodu, Praha 12.02.2015 Debata k TTIP pořádaná Radou pro mezinárodní vztahy, Evropský dům, Praha 20.02.2015 Debata k TTIP se zástupci politických stran, Ústav mezinárodních vztahů, Praha <b>Uskutečněné v roce 2014</b> 18.03.2014 Kulatý stůl k TTIP s firmami Moravskoslezského kraje za účasti Hospodářské komory a</p>\n<p>Svazu průmyslu a dopravy, Ostrava 18.03.2014 Přednáška k TTIP na Vysoké škole báňské – Technické univerzitě Ostrava 10.04.2014 Přednáška pro absolventy Fakulty mezinárodních vztahů VŠE, Praha 10.04.2014 Kulatý stůl k TTIP v Americkém centru, Praha 15.04.2014 Prezentace k TTIP pro představitele chemického průmyslu ČR, Praha 23.04.2014 Přednáška k TTIP pro členy Nordic Chamber, Praha 24.04.2014 Přednáška pro studenty cyklu International Business na VŠE, Praha 19.05.2014 Prezentace TTIP a oblasti textilního průmyslu na valné hromadě ATOK, Strážnice 25.09.2014 Prezentace TTIP a bilaterálních vztahů ČR–USA pro studenty</p>\n<p>Lipscomb University Nashville, Praha 29.09.2014 Prezentace TTIP pro studenty ENA, Praha 01.10.2014 Prezentace TTIP a oblasti strojírenství v rámci odpoledního bloku 10 let v EU, MSV Brno 09.10.2014 Prezentace TTIP na přednášce pro veřejnost v Eurocentru, Praha 29.10.2014 Prezentace TTIP pro setkání s novináři, Zastoupení Evropské komise v ČR, Praha 06.11.2014 Mezinárodní konference k TTIP, VŠE, Praha 21.11.2014 Prezentace TTIP pro společné setkání členů Parlamentu ČR</p>\n<p>a europoslanců, Poslanecká sněmovna, Praha</p>\n<p>S ohledem na výše uvedeného nelze konstatovat, že se ve věci informovanosti k TTIP \"neudálo nic\", či že \"MPO neinformuje\", \"nedělá veřejné semináře a debaty\". Výrok tedy označujeme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13362",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A například ty názory (na příchod uprchlíků - pozn. Demagog.cz) velice změnil i Andrej Babiš. Já se velmi divím, protože já jsem se velmi hádal třeba s panem ministrem Pelikánem na vládách, který s paní Šabatovou jezdil do těch detencí a neustále jsem byl terčem kritiky za ty podmínky. Dnes Andrej Babiš diametrálně změnil svoji pozici a pan ministr Pelikán k tomu neřekl ani jedno jediné slovo.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Babiš skutečně změnil svůj názor na přijímání uprchlíků do České republiky. Korektní je také část popisující minulou kritiku ministra Pelikána a jeho současnou mediální zdrženlivost.</p>\n<p>Vládní kabinet se v červenci 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">usnesl</a> na přijetí 1500 uprchlíků mezi lety 2015 a 2017. Tento mandát nijak nespecifikuje požadavky a kritéria, která musí uprchlíci splňovat. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády, tedy i ministři z hnutí ANO.</p>\n<p>Ministr financí Andrej Babiš v té době <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561026-cesko-chce-behem-dvou-let-prijmout-1500-uprchliku-rozhodla-vlada\">tvrdil</a>:</p>\n<p>„<i>Každá země má nějakou uprchlickou tradici, já preferuju Ukrajince. Preferuju lidi slovanského původu, které potřebujeme, aby zde manuálně pracovali. Je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního procesu a nebudou brát podporu v nezaměstnanosti a sociální dávky.</i>“</p>\n<p>V září 2015 Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uprchlici-by-podle-babise-mohli-obsadit-tisice-pracovnich-mist-o-ktera-cesi-nestoji--1532216\">argumentoval</a> podobně. Český rozhlas přinesl například jeho vyjádření po jednání v Lucemburku: „<i>Uprchlíci ze Sýrie a dalších zemí by podle ministra financí Andreje Babiše z hnutí ANO mohli v Česku obsadit tisíce pracovních míst, o která místní nemají zájem. Babiš to řekl v Lucemburku po jednání ministrů financí zemí Evropské unie</i>.“</p>\n<p>Konkrétně ministr uvedl:</p>\n<p>„<i>Máme 18 tisíc volných míst pro pomocné dělníky. Pokud naši občané nechtějí obsazovat tyto pozice, tak ano, proč ne.</i>“</p>\n<p>Dále však zopakoval, že stejně jako vláda odmítá povinné kvóty na přijímání uprchlíků. Podle twitterového účtu Andreje Babiše došlo k výrazné změně jeho postoje na téma a řešení migrace. Již v listopadu minulého roku razantně <a href=\"https://twitter.com/AndrejBabis/status/666168089772359680\">vystupoval</a> proti přijímání uprchlíků. Stejně tak v únoru 2016 na svém účtu uveřejnil <a href=\"https://twitter.com/AndrejBabis/status/697742971010215936\">video</a>, ve kterém mluví o přímém zastavení přijímání uprchlíků formou potápění prázdných lodí pašeráků.</p>\n<p>V srpnu <a href=\"https://twitter.com/AndrejBabis/status/760845393538142208\">zopakoval</a>, že nebude respektovat kvóty na přerozdělování uprchlíků a <a href=\"http://zpravy.aktualne.cz/domaci/politika/nechci-tu-uz-ani-jednoho-uprchlika-v-uspesnou-integraci-jsem/r~dede739c599111e6abfa0025900fea04/\">odmítl</a> jejich přijímání. „<i>Nebudu respektovat kvóty. Situace se změnila</i>,“ napsal Babiš na svém twitterovém účtu. Jako hlavní důvod tohoto rozhodnutí uvedl selhání multikulturalismu a nedůvěru v úspěšnou integraci. Lze tedy opravdu vypozorovat změnu pozice Andreje Babiše na otázku migrace a přijímání uprchlíků do ČR.</p>\n<p>V případě ministra spravedlnosti Pelikána došlo k uveřejnění <a href=\"https://twitter.com/RPelik/status/641662593447424000\">tweetu</a> s textem, který poukazuje na výhody přijetí migrantů v souvislosti se zaměstnaností a ve kterém označuje migranty za příležitost. V říjnu 2015 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-pelikan-chce-zlepsit-podminky-v-zarizenich-pro-uprchliky--1539747\">kritizoval</a> stav detenčních zařízení, jenž byl podle něj v jednotlivých případech horší než ve vězení.</p>\n<p>Podobně se vyjádřil také u Martina Veselovského v <a href=\"http://video.aktualne.cz/dvtv/ministr-pelikan-zarizeni-pro-uprchliky-jsou-horsi-nez-veznic/r~295848605d4111e58c710025900fea04/\">DVTV</a> v září 2015, kde řekl: „<i>já prostě na té vládě, zcela otevřeně zastávám toto stanovisko (negativní postoj k odmítnutí kvót českou vládou) a pochopitelně se o tom snažím přesvědčovat i ty ostatní.</i>“ (9:31), „<i>režim v řadě věznic, je mnohem příjemnější a mírnější, než režim v našich detenčních zařízeních.</i>“ (17:29)</p>\n<p>Stejně tak upozornil na možné riziko žalob na zadržování migrantů. V listopadu minulého roku se však zmínil o detenčním táboře v Drahonicích, který <a href=\"https://twitter.com/RPelik/status/662980685012017153\">označil</a> za nejlepší zařízení ze všech. V poslední době se ministr Pelikán vyjadřoval spíše k tématu reorganizace policie, přímo k pozměněným postojům Babiše už ne.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13618",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "My žijeme ve šťastném období hospodářského růstu, který poznamenal úplně všechno. Dokonce i ekonomiku kraje (...) v posledním roce a půl se u nás zvedla poptávka po dobré pracovní síle, lidé vydělávají víc peněz a to i v dělnických profesích. ",
    "oduvodneni": "<p>Statistiky o průměrné mzdě u jednotlivých oborů jsou k dispozici pouze ve <a href=\"https://portal.mpsv.cz/sz/stat/vydelky/zli\">výročních číslech</a>. U skupiny pracovníků Obsluha strojů a zařízení meziročně vzrostla mzda z 20 467 na 21 496 korun (6,6 %) v nepodnikatelské sféře a z 20 562 na 20 647 (0,4 %) v podnikatelské sféře. U skupiny Řemeslníci a opraváři pak z 18 454 na 19 132 (3,6 %) v nepodnikatelské sféře a z 15 723 na 16 133 (2,6 %) v podnikatelské sféře. </p>\n<p>Platy v nepodnikatelské sféře celkově vzrostly z 23 998 na 24 714 (3,0 %) a v podnikatelské sféře z 20 530 na 21 176 (3,1 %). Platy u zmíněných skupin zaměstnanců tedy v nepodnikatelské sféře rostly rychleji než celkové platy v regionu.</p>\n<p>Co se <a href=\"https://portal.mpsv.cz/sz/stat/trh?stat=2000000000089&amp;obdobi=2&amp;rok=2015&amp;uzemi=174000&amp;send=send&amp;_piref37_1298287_37_241130_241130.next_page=%2Findex.do&amp;_piref37_1298287_37_241130_241130.statse=2000000000011&amp;_piref37_1298287_37_241130_241130.statsk=2000000000016&amp;_piref37_1298287_37_241130_241130.send=send&amp;_piref37_1298287_37_241130_241130.stat=2000000000089&amp;_piref37_1298287_37_241130_241130.obdobi=2&amp;_piref37_1298287_37_241130_241130.rok=2016&amp;_piref37_1298287_37_241130_241130.uzemi=169000&amp;ok=Vybrat\">poptávky po pracovní síle</a> týče, počet volných míst skutečně velmi rychle stoupá. Zatímco ve 4. čtvrtletí roku 2014 bylo v okresech Vsetín, Zlín, Kroměříž a Uherské Hradiště dohromady 2749 volných míst, ve 2. čtvrtletí roku 2016 (zatím poslední dostupné údaje) to bylo už 8154 míst. Největší nárůst volných míst byl u skupiny Řemeslníci a opraváři (ze 722 na 2174) a u skupiny Obsluha strojů a zařízení (z 519 na 1684).</p>\n<p>Statistiky tedy potvrzují slova Jiřího Čunka - výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13874",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vladimir Jakunin byl generální ředitel ruských železnic, to znamená, největšího podniku na světě z hlediska počtu zaměstnanců.",
    "oduvodneni": "<p>Vladimir Jakunin byl skutečně ředitelem Ruských železničních drah, tato společnost však nemá největší počet zaměstnanců ze všech světových firem.</p>\n<p>Jakunin stál v čele největšího ruského dopravce po dobu deseti let až do minulého roku, kdy byl za nejasných okolností <a href=\"http://archiv.ihned.cz/c1-64726960-proc-padl-sef-ruskych-zeleznic-jakunin-asi-kvuli-tunelovani-i-synovi-ktery-chtel-britske-obcanstvi\">odvolán</a>.</p>\n<p>V druhé části výroku se prezident Zeman mýlí - ruské státní železnice <a href=\"http://eng.rzd.ru/statice/public/en?STRUCTURE_ID=4223\">zaměstnávaly</a> na konci roku 2014 více než 800 tisíc lidí, což je řadí na první místo v Rusku mezi obchodními společnostmi.</p>\n<p>Podle tohoto kritéria však v celosvětovém měřítku nevynikají. Podle serveru <a href=\"http://fortune.com/2015/06/13/fortune-500-most-employees/\">Fortune 500</a>, který porovnává firmy v USA, zaměstnává nejvíce lidí společnost Walmart provozující síť supermarketů v USA s více než dvoumilionovým personálem. Ruské železniční dráhy nezaujímají přední místa ani v žebříčcích časopisu <a href=\"http://www.forbes.com/sites/niallmccarthy/2015/06/23/the-worlds-biggest-employers-infographic/#2a3db69d51d0\">Forbes</a>.</p>\n<p>Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14130",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme v deseti krajských radách. V některých proti hnutí ANO, v některých krajích s hnutím ANO. ",
    "oduvodneni": "<p>ODS je zastoupena celkem v deseti krajských radách. V kraji <a href=\"https://www.kr-stredocesky.cz/web/urad/samosprava/rada\">Středočeském</a>, <a href=\"http://www.kr-karlovarsky.cz/samosprava/Stranky/Rada.aspx\">Karlovarském</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Libereckém</a>, <a href=\"https://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckém</a>, <a href=\"https://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském</a>,<a href=\"http://www.msk.cz/cz/verejnost/moravskoslezsky-kraj-ma-nove-vedeni-82865/\">Moravskoslezském</a> a Kraji <a href=\"http://extranet.kr-vysocina.cz/telefon/rada\">Vysočina</a>tvoří koalici s ANO. V kraji <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/rada/*kopie-2:-rada-kralovehradeckeho-kraje-95874/\">Královéhradeckém</a> a <a href=\"https://www.pardubickykraj.cz/aktuality/88878/vladnouci-koalice-bude-v-pardubickem-kraji-slozena-ze-ctyr-subjektu?previev=archiv\">Pardubickém</a> zasedá ODS s jinými koaličními partnery, zatímco hnutí ANO je v opozici.</p>\n<p>V <a href=\"http://www.kraj-jihocesky.cz/1737/slozeni_rady_jihoceskeho_kraje.htm\">Jihočeském</a>, <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1707057&amp;n=koalicni-smlouva-pro-ustecky-kraj-je-podepsana&amp;p1=204833\">Ústeckém</a> a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=324444&amp;TypeID=1\">Jihomoravském</a> kraji ODS v krajské radě zastoupená není.</p>\n<p>Středočeský krajANO, STAN, ODSJihočeský krajČSSD, KDU-ČSL, Jihočeši 2012, Pro Jižní ČechyPlzeňský krajČSSD, ODS, Starostové a Patrioti, Koalice pro Plzeňský krajKarlovarský krajANO, ODS, Hnutí nezávislých za harmonický rozvoj obcí a měst, SPD-SPO, PirátiÚstecký kraj KSČM, ČSSD a SPD-SPOLiberecký kraj STAN, ANO, ČSSD, ODSKrálovéhradecký krajČSSD, ODS, Koalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09Pardubický krajČSSD, Koalice pro Pardubický kraj, ODS, STANKraj VysočinaČSSD, ANO, ODS, STANJihomoravský kraj ANO, ČSSD, TOP 09 s Žít Brno, STANOlomoucký krajANO, ČSSD, ODSZlínský krajKDU-ČSL, ANO, STAN, ODSMoravskoslezský krajANO, KDU-ČSL, ODS V sedmi krajských radách je ODS společně s hnutím ANO. Ve třech radách je ODS zastoupena, zatímco ANO je v opozici. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14642",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Mám informace, že bude navrhováno zkrácení lhůt (u projednávání zákona o elektronických komunikacích, pozn. Demagog.cz)",
    "oduvodneni": "<p>K pokusu o co nejrychlejší projednání zákona se vyjádřil premiér Bohuslav Sobotka. Poprvé pro <a href=\"http://www.ceskenoviny.cz/zpravy/strany-se-dohodly-na-zkracenem-projednani-telekomunikacni-novely/1456751\">ČTK</a> již 3. března 2017 po jednání Poslanecké sněmovny, kde bylo dosaženo dohody na snížení lhůt projednávání novely v jednotlivých výborech z 60 na 20 dnů.</p>\n<p>Podruhé pak premiér dohodu o snížených lhůtách potvrdil 8. března 2017, a to dle tiskového vyjádření <a href=\"http://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/vlada-schvalila-zmenu-zakona-o-elektronickych-komunikacich--zakaznikum-mobilnich-operatoru-prinese-vetsi-prava--226676/\">MPO</a> takto:</p>\n<p><i>„Díky dohodě, kterou jsem dosáhl se všemi zástupci parlamentních stran, by se měla novela projednat v Poslanecké sněmovně s podstatným zkrácením lhůt. Je to důležité, protože čím dříve novela začne platit, tím dříve budou mít zákazníci lepší postavení a lepší služby“</i></p>\n<p>Zásadní změnou v novele je například podpora technického standardu DVB-T2, ale také změna ve prospěch ochrany spotřebitele v případech jako je přenositelnost čísel či úpravy týkající se možnosti jednostranných změn ve smlouvě a jejich oznámení, včetně možnosti odstoupení od smlouvy.</p>\n<p>Z výroků premiéra Sobotky je patrné, že bylo navrženo a předběžně potvrzeno, že se novela bude projednávat se zkrácenými lhůtami, a výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15410",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Naopak nám chybí manuelní profese, řemeslníci, instalatéři a podobně. A na tyto profese, protože chybí, se potom zaměstnávají cizí, cizí státní příslušníci. Zatímco ti, kteří vystudovali nepotřebné, například filozofické multikulturní obory, tak jsou na úřadech práce, nebo nedělají v oboru, který vystudovali.",
    "oduvodneni": "<p>Tomio Okamura má pravdu v tom, že je v současné době poptávka po manuálních pracovnících a řemeslnících. Statistiky potvrzující zaměstnávání cizinců v těchto profesích však bohužel nejsou k dispozici, stejně jako není možné přesně určit, které konkrétní vysokoškolské obory mají jakou míru nezaměstnanosti (Okamura mluví o <i>„filozofických multikulturních oborech“</i>, což je navíc poměrně nejasné označení).</p>\n<p>Můžeme konstatovat, že humanitní a sociálněvědní obory, které se vyučují na filozofických fakultách, nemají nijak vysokou nezaměstnanost, nicméně opět nemáme k dispozici data dokazující to, do jaké míry jejich absolventi nacházejí uplatnění ve svých oborech. Kvůli nedostatku přesných statistik proto musíme výrok hodnotit jako neověřitelný.</p>\n<p>Výrok má několik částí, u nichž postupně shrneme, jaké informace jsou dostupné. Nejprve Okamura mluví o chybějících manuálních profesích. V tomto ohledu mu dávají statistiky o volných pracovních místech za pravdu, jak je vidět v následující tabulce zpracované podle <a href=\"https://portal.mpsv.cz/sz/stat/trh/?stat=2000000000089&amp;obdobi=2&amp;rok=2017&amp;uzemi=1000&amp;send=send&amp;_piref37_1298287_37_241130_241130.pohled=1&amp;_piref37_1298287_37_241130_241130.xslselect=vpm_celkem&amp;_piref37_1298287_37_241130_241130.xslorder=0&amp;_piref37_1298287_37_241130_241130.usr1=2\">analýzy</a> Úřadu práce ČR.</p>\n<iframe id=\"datawrapper-chart-XyGpU\" src=\"//datawrapper.dwcdn.net/XyGpU/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\" frameborder=\"0\"></iframe>\n<p>Jak moc jsou pak v těchto profesích zaměstnáváni cizinci, není možné přesně ověřit. Podle <a href=\"https://www.czso.cz/csu/cizinci/2-ciz_zamestnanost\">ČSÚ</a> bylo v roce 2015 zaměstnáno více než 323 tisíc cizinců (registrovaných Úřadem práce ČR kvůli pracovnímu povolení) a dalších skoro 84 tisíc s platným živnostenským povolením. <a href=\"https://portal.mpsv.cz/sz/stat/zam_ciz_stat_prisl/?_piref37_1204418_37_1204416_1204416.next_page=%2Findex.do&amp;_piref37_1204418_37_1204416_1204416.statse=2000000000011&amp;_piref37_1204418_37_1204416_1204416.statsk=2000000000030&amp;_piref37_1204418_37_1204416_1204416.send=send&amp;_piref37_1204418_37_1204416_1204416.stat=2000000000091&amp;_piref37_1204418_37_1204416_1204416.obdobi=H&amp;_piref37_1204418_37_1204416_1204416.rok=2017&amp;ok=Vybrat\">Úřad práce</a> však o aktuální zaměstnanosti cizinců neposkytuje podrobnější údaje, proto nelze zjistit, v jakých oborech a profesích se nejvíce uplatňují.</p>\n<p>Nyní se podíváme na nezaměstnanost absolventů humanitních oborů, kteří tvoří většinu na filozofických fakultách. Podle <a href=\"http://www.msmt.cz/\">ministerstva</a> školství, mládeže a tělovýchovy (dále jen MŠMT) <a href=\"http://dsia.uiv.cz/vystupy/f4/f41.xlsx\">měly</a> (.xlsx, záložka 2016) k 20. lednu 2017 všechny filozofické fakulty dohromady 6265 absolventů. <a href=\"https://portal.mpsv.cz/upcr\">Úřad práce</a> vypracovává dvakrát ročně statistiku absolventů, kteří jsou v jeho evidenci. Použili jsme <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-abs-2017-p1.zip&amp;_lang=cs_CZ\">údaje</a> (.zip, soubor: Absolventi podle škol a oborů) z 30. dubna 2017. Dohromady je 288 nezaměstnaných z filozofických fakult, což tvoří 4,6 % absolventů těchto fakult. O tom, že i přes množství absolventů humanitních oborů klesá jejich nezaměstnanost, vypovídá také <a href=\"https://www.irozhlas.cz/zpravy-domov/kde-studovat-abyste-neskoncili-na-dlazbe-vysoke-skoly-podle-poctu-absolventu-registrovanych-na-uradu-prace_201507180000_jbocek\">analýza</a> Českého rozhlasu. Podle ní bylo nezaměstnaných v oborech humanitních a společenských věd v roce 2014 4,1 % (za <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2014-gfzinwwpkp\">obecné nezaměstnanosti</a> 6 %), v roce 2004 5,4 % (za obecné <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-v-cr-podle-vysledku-vsps-2-ctvrtleti-2004-ctdfj98j3u\">nezaměstnanosti</a> 8,2 %). Vidíme tedy, že nezaměstnanost v těchto oborech nijak neroste. Je však na místě uznat, že ne vždy získají absolventi uplatnění ve vystudovaném oboru, jak podotýká Tomio Okamura.</p>\n<p>Pro srovnání jsme stejně zpracovali také zmíněná učiliště. Pod ně <a href=\"http://www.nuv.cz/t/stredni-vzdelavani\">spadají</a> tzv. střední odborná učiliště, kde studenti získají střední vzdělání s výučním listem, a také kategorie vzdělání E a H. Statistická <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">ročenka</a> (Tabulka D2.2.3 - Střední vzdělávání s výučním listem, denní forma vzdělávání – školy, žáci, nově přijatí, absolventi – podle skupin oborů vzdělání) MŠMT uvádí 20 730 absolventů za školní rok 2016/2017. Upozorňujeme však, že pokud se podíváme na <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-abs-2017-p1.zip&amp;_lang=cs_CZ\">počet</a> (.zip, soubor: Absolventi podle škol a oborů) absolventů učilišť na Úřadu práce ČR z 30. dubna 2017, narazíme na to, že některá střední odborná učiliště jsou zároveň spojena i s jiným typem vzdělávání, např. vyšší odbornou školou, gymnáziem nebo základní školou. Data tedy slouží spíše pro srovnání a kvůli neoddělitelnosti je nelze považovat za zcela přesná. Ve skutečnosti můžou být ještě o něco nižší. Počet absolventů učilišť, kteří jsou nezaměstnaní, je tedy 911, procentuálně vyjádřeno 4,39 %. Podíl nezaměstnaných, již vystudovali učiliště nebo filozofickou fakultu, je tedy v současnosti téměř totožný – liší se o 0,21 %. Aktuální <a href=\"https://www.czso.cz/documents/10180/46239549/25012817q258.pdf/1924ac19-8772-4b10-910d-f61d3d69a0a1?version=1.0\">míra nezaměstnanosti</a> (.pdf) je přitom 3 %.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15666",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ještě než jsme šli do té koalice, tak jsme se Starosty dohodli, že pokud ty průzkumy nebudou vycházet dobře, zatáhneme ruční brzdu. Nabídli jsme jim, aby šli na naši kandidátku, vyhnuli bychom se 10% povinnosti, nic by se nezměnilo, jen ta forma.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám z mediálních zpráv nepodařilo dohledat zmínku o tom, že v případě špatných prognóz v průzkumech může dojít k rozvolnění volební koalice.Tento požadavek není obsažen ani v <a href=\"http://g.denik.cz/1/7b/koalicni-smlouva-kdu-csl-a-stan.pdf\">koaliční smlouvě</a>, kterou oba subjekty uzavřely.</p>\n<p>Vznik volební koalice byl mezi Starosty a KDU-ČSL <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-i-starostove-schvalili-vznik-volebni-koalice/1462315\">dohodnut</a> v březnu letošního roku. Pro volební koalice <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p49\">platí</a> pro volby do Poslanecké sněmovny tzv. aditivní klauzule – koalice dvou stran musí pro vstup do Sněmovny získat minimálně 10 % hlasů.</p>\n<p>Po několika měsících, kdy řada průzkumů ukazovala na to, že by koalice mezi Starosty a lidovci nemusela získat oněch 10 %, lidovci v červenci <a href=\"http://www.ceskenoviny.cz/zpravy/vedeni-kdu-csl-vyzvalo-stan-at-vstoupi-na-jejich-kandidatky/1507474\">vyzvali</a> své partnery ke zrušení volební koalice a nabídli jim, aby vstoupili na kandidátky lidovců. I když ještě o dva týdny dříve oba předsedové stran <a href=\"http://www.ceskenoviny.cz/zpravy/cunek-chce-ukoncit-koalicni-spolupraci-kdu-csl-a-stan/1503665\">potvrdili</a>, že spolupráce navzdory průzkumům bude pokračovat. Většina Starostů konečné rozhodnutí lidovců <a href=\"http://www.ceskenoviny.cz/zpravy/zastupci-stan-jsou-zklamani-rozhodnutim-lidovcu/1508043\">nepřijala</a> s nadšením. Bělobrádek a další lidovci argumentovali především obavou z možného propadnutí velkého počtu hlasů.</p>\n<p>Volební model <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4283/f9/pv170424.pdf\">CVVM</a> z dubna hodnotil obě stran zvlášť, lidovcům přidělil 7,5 % a Starostům 2 %. V květnu by dle modelu stejné <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">agentury</a> získali lidovci 8 % a Starostové 2 %. V červnu model <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4368/f9/pv170626.pdf\">CVVM</a> přisoudil každé straně o procento méně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "16178",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ocenil jsem rychlost, se kterou Michal Horáček, Pavel Fischer, Marek Hilšer a Mirek Topolánek vzkaz ke svým voličům vyslali. A ještě více jsem ocenil, když pak pánové Hilšer a Horáček přišli do La Fabriky. Naše týmy už se tam domlouvaly na spolupráci i na tom, že využijeme třeba předplacené billboardy Michala Horáčka. Tu situaci považuji skoro za zlomovou. Nestalo se, že by poražení v prvním kole takto reagovali.",
    "oduvodneni": "<p>Po vyhlášení výsledků prvního kola prezidentské volby 13. ledna 2018 svou podporu Jiřímu Drahošovi <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">vyjádřili</a> Michal Horáček, Pavel Fischer, Marek Hilšer, Mirek Topolánek a Vratislav Kulhánek. Michal Horáček i Marek Hilšer nabídli vyzyvateli Miloše Zemana pomoc v následující kampani, Horáček pak přislíbil i své <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">billboardy</a>: „<i>Nabídnu kandidátovi i svůj prostor na billboardech a finanční prostředky. Je pro mě důležité, aby prezidentem nebyl Miloš Zeman.“</i> Horáček s Hilšerem <a href=\"https://volby.idnes.cz/drahos-volebni-stab-volba-prezidenta-prvni-kolo-ftt-/prezidentske-volby-2018.aspx?c=A180113_133910_prezidentske-volby-2018_kop\">přišli</a> dokonce Drahoše podpořit do jeho volebního štábu, což v politice není standardní.</p>\n<p>Danou situaci při prezidentské volbě můžeme srovnávat pouze s volbami v roce 2013. V první přímé volbě prezidenta skutečně nikdo z neúspěšných kandidátů nenabídl takovou pomoc jednomu z účastníků druhého kola prezidentské volby.</p>\n<p>Čtyři dny před začátkem druhého kola <a href=\"https://www.tyden.cz/rubriky/domaci/boj-o-hrad/fischer-podporil-zemana-schwarzenberg-to-cekal_258996.html\">nepřímo</a> podpořil Miloše Zemana neúspěšný kandidát Jan Fischer, který skončil třetí. Jasné stanovisko svým voličům nedal. Karla Schwanzerberga však kritizoval a o Miloši Zemanovi se vyjádřil <a href=\"https://www.tyden.cz/rubriky/domaci/boj-o-hrad/fischer-podporil-zemana-schwarzenberg-to-cekal_258996.html\">takto</a>: „<i>Jehož názory jsou jasné, dlouhodobě známé a který se nebojí nést za působení ve vládě svou kůži na trh.“</i></p>\n<p>Den před zahájením druhého kola <a href=\"https://www.tyden.cz/rubrikyhrad/vladimir-franz-volim-milose-zemana_259285.html?showTab=diskutovane\">podpořil</a> Miloše Zemana i <a href=\"https://www.lidovky.cz/zeman-je-jako-kandidat-citelnejsi-rika-neuspesny-kandidat-franz-pwj-/zpravy-domov.aspx?c=A130124_174438_ln_domov_hm\">Vladimír Franz</a>. „<i>Do obálky vhodím lístek se jménem Miloše Zemana, ale je to čistě mé soukromé rozhodnutí, po kterém by nemuselo nikomu nic být.“</i> Ve svém prohlášení ale dodal, že rozhodnutí je na <a href=\"https://www.lidovky.cz/zeman-je-jako-kandidat-citelnejsi-rika-neuspesny-kandidat-franz-pwj-/zpravy-domov.aspx?c=A130124_174438_ln_domov_hm\">voličích</a>. „<i>Voliči nechť sami rozhodnou. Nicméně pranýřovat někoho za jeho osobní postoj a subjektivní názor nepřísluší demokraticky uvažující společnosti.“</i></p>\n<p>Ihned po vyhlášení výsledků nepřímo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">podpořila</a> Karla Schwarzenberga Zuzana Roithová a přímo Přemysl Sobotka. Ten se tehdy vyjádřil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">takto</a>. „<i>Ke Karlu Schwarzenbergovi se přelily hlasy mých voličů. Budu podporovat jeho vítězství. Je to už jasný signál a já bych jenom rád, aby u nás nezvítězila levice.“</i> Svou podporu ale ještě jednou zvažoval po chybném výroku Schwarzenberga, který se takto vyjádřil k Benešovým <a href=\"https://zpravy.idnes.cz/vyroky-schwarzenberga-a-zemana-v-duelu-dyy-/domaci.aspx?c=A130118_154200_domaci_ert\">dekretům</a>. „<i>Já bych je upozornil na to, že Benešovy dekrety už neplatí 20 let, poněvadž přijetím Listiny základních práv a svobod Ústavy přestala platnost Benešových dekretů. Ovšem nebyla zrušena od roku 1945, nýbrž od okamžiku, kdy byla přijata tato právní předloha.“</i> Sobotka se vyjádřil, že pokud by tento výrok myslel Schwarzenberg vážně, ztratí jeho <a href=\"https://www.lidovky.cz/dokaze-schwarzenberg-porazit-dvojblok-zeman-klaus-f8l-/zpravy-domov.aspx?c=A130120_165901_ln_domov_khu\">podporu</a>. Schwarzenberg svůj výrok ale následně <a href=\"https://zpravy.idnes.cz/on-line-rozhovor-s-karlem-schwarzenbergem-fjd-/domaci.aspx?c=A130117_165024_domaci_klm\">opravil</a>.</p>\n<p>Jiří Dienstbier, Táňa Fischerová ani Jana Bobošíková žádného z kandidátů veřejně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">nepodpořili</a>.</p>\n<p>Po prvním kole prezidentské volby v roce 2013 tedy někteří z neúspěšných kandidátů podpořili jednoho z účastníků druhého kola, pouze jeden z nich to však udělal přímo a hned po vyhlášení výsledků. Jednalo se však pouze o podporu a vyzvání voličů, nikoliv o spolupráci týmů či zapůjčení billboardů. Tak tomu bylo i v případě dalších kandidátů, kteří svou podporu vyjádřili později.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-15",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "16434",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme dali už na nějaké schůzce s ANO, to je daleko před tím, než myslím Aktuálně.cz vydalo ten slavný Faltýnkův výrok z předsálí České televize, že Nevtípila dostane do tepláků. Tak my jsme s Jakubem Michálkem tuhle výhružku slyšeli od pana Faltýnka už před tím, my jsme z toho udělali zápis, předali jsme to státnímu zástupci.",
    "oduvodneni": "<p>Výrok jsme označili za neověřitelný, především z důvodu nemožnosti dohledat zápis, který měl být údajně předán státnímu zástupci.</p>\n<p>Internetový server Aktualně.cz vydal <a href=\"https://nazory.aktualne.cz/komentare/cistic-babis-chce-vyhnat-sefa-gibs-murina-capi-hnizdo/r~2179560a1baf11e8ac3d0cc47ab5f122/\">článek</a> týkající se onoho vyjádření \"(Pavel Nevtípil) půjde do tepláků\" 27. února 2018. Autor se v něm zmiňuje o události, která se odehrála v předsálí před vysíláním pořadu Události, komentáře. Během nezávazné konverzace mezi autorem článku, Ivanem Bartošem a Jaroslavem Faltýnkem, se poslední zmiňovaný vyjádřil na adresu vyšetřovatele se slovy, že bude obžalován a sám vyšetřován. V pořadu jej pak obvinil z účelového chování, avšak bez podání příkladu či důkazů.</p>\n<p>Ohledně tohoto incidentu, Ivan Bartoš potvrdil Martinu Fendrychovi, pisateli článku, že podobně nevybíravě se místopředseda ANO vyjádřil již během povolební debaty mezi politickými stranami. Jaroslav Faltýnek se podle Fendrycha snaží vyšetřovatele dotací na Čapí hnízdo, Pavla Nevtípila, <a href=\"https://nazory.aktualne.cz/komentare/babis-na-lovu-murina-cesko-se-mu-scvrklo-na-capi-hnizdo/r~7a1551cc1e0911e89efbac1f6b220ee8/?redirected=1520340334\">zdiskreditovat</a>.</p>\n<p>Předseda pirátů zároveň požaduje po Andeji Babišovi <a href=\"https://domaci.ihned.cz/c1-66065950-babis-poslancum-rekl-ze-odvolani-murina-z-cela-gibs-nenavrhoval-ten-je-pry-jeho-podrizeny-a-zrejme-spatne-hospodaril\">vysvětlení v případu odvolání</a>, prozatím bývalého, šéfa GIBS Murína a <a href=\"https://www.lidovky.cz/babis-kontrola-v-gibs-ukazala-na-mozne-poruseni-zakona-o-verejnych-zakazkach-1sm-/zpravy-domov.aspx?c=A180301_153002_ln_domov_krku\">vyzval ho k vyvrácení</a> domněnky, že toto počínání souvisí s výroky Faltýnka. Toto chování premiéra v demisi označil Bartoš za \"personální čistky\". Ivan Bartoš o svém úmyslu přimět Babiše k vyjádření kontaktoval předem samotného JUDr. Michala Murína, informaci je možné dohledat v <a href=\"https://forum.pirati.cz/vstupy-a-vystupy-f570/evidence-lobbistickych-kontaktu-t13315-s1240.html#p545467\">evidenci lobbistických kontaktů</a> pirátské strany.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16946",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je pozoruhodné, že tento nový úřad je místem úniku informací. (...) Pokutu dostala i celá řada jiných stran.",
    "oduvodneni": "<p>Úřad, který Tomio Okamura zmiňuje, se nazývá Úřad pro dohled nad hospodařením politických stran a politických hnutí (ÚDHPSPH). Ten se zabývá kontrolou transparentnosti financování politických stran.</p>\n<p>Hnutí SPD <a href=\"https://zpravy.idnes.cz/spd-pokuta-urad-pro-dohled-nad-hospodarenim-stran-a-hnuti-tomio-okamura-e-shop-pokuta-spravni-rizeni-i52-/domaci.aspx?c=A180620_122805_domaci_bja\">dostal</a> o od úřadu v červnu 2018 nejvyšší možnou pokutu za čtyři přestupky, které souvisely s kampaní před sněmovními volbami v říjnu 2017 a doplňovacími volbami do senátu v lednu 2018.</p>\n<p>Okamura má pravdu v tom, že pokuty se týkaly i jiných politických subjektů. Konkrétně ve zmiňovaných sněmovních volbách <a href=\"https://www.irozhlas.cz/volby/urad-pro-dohled-spd-tomio-okamura-ods-pokuta-volby-kampan_1711161047_kno\">dostalo</a> pokutu 18 politických stran a hnutí z různých důvodů, např. nezveřejnění dárců, kteří přispěli na volební kampaň.</p>\n<p>Co se týče úniku informací, tento úřad své tiskové zprávy vždy zveřejňuje anonymně, s ohledem na neveřejnost řízení. Server Seznam Zprávy <a href=\"https://www.seznamzpravy.cz/clanek/okamurova-spd-dostala-nejvetsi-pokutu-za-e-shop-ktery-znate-ze-zvlastniho-vysetrovani-49741\">informoval</a> jako první o tom, že se jedná o stranu SPD s odvoláním na <i>„velmi důvěryhodný zdroj“</i>. Server iROZHLAS k tomu poté <a href=\"https://www.irozhlas.cz/zpravy-domov/dohledovy-urad-spd-pokuta-e-shop-tomio-okamura_1806201115_hm\">dodal</a>, že z kontextu zprávy je jasné, o jakou stranu se jedná, což je pravda. <a href=\"https://udhpsh.cz/wp-content/uploads/2018/06/Tiskov%C3%A1-zpr%C3%A1va-16-19-06-2018-%C3%9ADH-ulo%C5%BEil-pokutu-za-%C4%8Dty%C5%99i-p%C5%99estupky-sp%C3%A1chan%C3%A9-jednou-politickou-stranou.pdf\">Tisková zpráva</a> úřadu popisovala přestupek <i>„hnutí, které je v Poslanecké sněmovně a má e-shop“</i>. Takové je jen jedno.</p>\n<p>Kdo přesně má být zdrojem médií v tomto případě ovšem není jasné. Ta mohla dovodit, o které hnutí jde, nicméně přísně vzato danou informaci úřad nepublikoval.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-30",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/476618-okamura-probruselskou-babisovu-vladu-nepodporime.html"
    }
  },
  {
    "id": "17202",
    "autor": "Václav Kubín",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Překvapilo mě, že do čela radnice Bartovic a Radvanic ANO nominovalo člověka, který je zaměstnancem ArcelorMittal.",
    "oduvodneni": "<p>Lídrem <a href=\"https://www.irozhlas.cz/volby/komunalni-volby-2018/radvanice-a-bartovice-554537#p_768\">kandidátky</a> ANO 2011 v komunálních volbách 2018 pro obec Radvanice-Bartovice je Mgr. Jan Kovács Ph.D., který uvedl jako své povolání koordinátor štíhlé výroby. Z jeho profilů na <a href=\"https://www.linkedin.com/in/jan-kov%C3%A1cs-41059b17/?originalSubdomain=cz\">LinkedIn</a> a <a href=\"https://www.facebook.com/profile.php?id=100006075739165\">Facebooku</a> je zjevné, že pracuje jako specialista ve společnosti ArcelorMittal. Pro přihlášené uživatele je na LinkedInu použita stejná <a href=\"https://www.ekf.vsb.cz/export/sites/ekf/as/cs/volby-2011/akademicka-komora/kandidati-programy/dokumenty/11_Kovacs.pdf\">fotka</a> jako na medailonku k volbám do akademického senátu pro rok 2011. V profilu je uvedeno, že Jan Kovács pracuje pro ArcelorMittal jako specialista od dubna 2016. Není tak pochyb o identitě osoby.</p><p>Štíhlá výroba je manažerský pojem pro určitý způsob <a href=\"https://cs.wikipedia.org/wiki/%C5%A0t%C3%ADhl%C3%A1_v%C3%BDroba\">optimalizace</a> výrobního procesu vycházející z postupů automobilového průmyslu v Asii. Dne 5. srpna 2014 vydal server <a href=\"https://www.parlamentnilisty.cz/politika/politici-volicum/Hnuti-ANO-v-Ostrave-predstavuje-kandidaty-do-komunalnich-voleb-329619\">Parlamentní listy</a> článek, ve kterém představoval pět hlavních kandidátů strany ANO 2011 do tehdejších ostravských komunálních voleb. Jedním z nich byl i Jan Kovács, který zde popsal, že se již víc jak 20 let zabývá rozvojem manažerských kompetencí potřebných pro efektivní řízení firemních procesů, tedy zřejmě i systémem štíhlé výroby. Tímto <a href=\"https://www.vsb.cz/en/study-here/exchange-students/exchange-courses/ekf/?expandedSubjectId=29605&amp;studyPlanId=-1\">oborem</a> se zabýval i jako člen akademického sboru Vysoké školy báňské v Ostravě. </p><p><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17714",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nikdy pro to (přijetí eura, pozn. Demagog.cz) ale nebyla dostatečná většina, hovoříme-li o Nečasově vládě, jednoznačně byla proti euru ODS.",
    "oduvodneni": "<p>Vládu Petra Nečase datujeme od 13. července 2010, kdy byli tehdejším prezidentem Václavem Klausem jmenováni jednotliví ministři, až do června 2013, kdy byla ukončena zásahem <a href=\"https://www.aktualne.cz/wiki/domaci/razie-na-mocne-2013/r~i:wiki:3806/\">Ústavu pro odhalovaní organizovaného zločinu</a>. <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-74245/\">Koalici</a> tvořila Občanská demokratická strana s TOP 09 a Věcmi veřejnými, v <a href=\"https://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">opozici</a> zůstala ČSSD a KSČM.</p><p>Premiér Nečas se nijak netajil svým postojem ke vstupu do eurozóny. Na <a href=\"https://www.vlada.cz/cz/evropske-zalezitosti/aktualne/prazsky-summit-v4-se-zabyval-i-vztahem-k-eurozone-88542/\">summitu V4</a> v říjnu 2011 se nechal slyšet, že „č<em>eská vláda pod mým vedením nestanoví datum přijetí eura</em>“. Žádná ze dvou zbývajících koaličních stran danou politiku nesdílela. <a href=\"https://www.olympic.cz/financovani/docs/VV.pdf\">Věci veřejné</a> (.pdf, str. 40) ve svém volebním programu pro sněmovní volby 2010 uvádí: „<em>Budeme požadovat stanovení odborně podloženého termínu a harmonogramu přijetí eura</em>.“  I <a href=\"https://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">TOP 09</a> (.pdf, str. 8) ve svém programu vstup do eurozóny podporuje.</p><p>Postoj podobný svému <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">dnešnímu</a> (.pdf, str. 28) zaujímala tehdejší <a href=\"https://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">ČSSD</a> (.pdf, str. 16), která ve svém programu z roku 2010 avizuje, že zemi na přijetí eura je potřeba připravit. Výsledkem bylo sociálnědemokratické <a href=\"https://ct24.ceskatelevize.cz/ekonomika/1343204-co-napovi-vysledky-voleb-euro-do-peti-let-nebo-taky-nikdy\">stanovisko z roku 2010,</a> jež vstup do eurozóny plánovalo nejdříve za pět let (tedy v roce 2015). Situace se však nezměnila ani v <a href=\"https://ct24.ceskatelevize.cz/ekonomika/1619727-singer-euro-mozna-prijme-pristi-vlada-cesko-vetsinu-kriterii-plni\">následujícím volebním období</a> za premiéra Bohuslava Sobotky.</p><p>Koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">smlouva</a> (.pdf, str. 42) Nečasovy vlády stanovila poměr ministrů ODS, TOP 09 a VV v podobě 6:5:4. Ministři, jejichž strany přijetí eura ve své době podporovaly, tak drželi ve vládě většinu. V Poslanecké sněmovně však <a href=\"https://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">disponovala</a> ODS spolu s opozicí vyšší než ústavní většinou a samotná koaliční smlouva taktéž <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">nestanovuje</a> (.pdf, str. 40) termín přijetí eura. Z toho lze dovozovat, že většina pro přijetí eura vskutku neexistovala.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17970",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Ondřej Kovařík dlouhodobě pracuje v diplomacii, studoval v zahraničí, na Úřadu vlády byl jako úředník.",
    "oduvodneni": "<p>Ondřej Kovařík je na šestém místě <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/vybor-hnuti-ano-schvalil-kandidatni-listinu-k-volbam-do-evropskeho-parlamentu-41612.shtml\">kandidátky</a> hnutí ANO do Evropského parlamentu. Aktuálně pracuje jako <a href=\"http://www.europarl.europa.eu/meps/cs/124708/DITA_CHARANZOVA/assistants#mep-card-content\">asistent</a> Dity Charanzové v Evropském parlamentu.</p><p>V minulosti opravdu <a href=\"https://www.euroskop.cz/8375/1077/sekce/akce/prakticke-aspekty-ceskeho-predsednictvi-ii/\">pracoval</a> jako zástupce ředitele odboru logistiky a organizace Sekce pro předsednictví ČR na Úřadu vlády. O jeho studiích či dalších zkušenostech z diplomacie se nám nepodařilo dohledat žádné informace.</p><p></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18226",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Vláda neustále oddaluje novelu exekučního řádu. A to i vinou neustálých výměn ministrů. Bývalý ministr spravedlnosti Kněžínek mi sliboval někdy v únoru, březnu, že novela exekučního řádu by měla přijít do Sněmovny v průběhu dubna. Je červenec a stále nic. ",
    "oduvodneni": "<p>Slib, který údajně dal bývalý ministr spravedlnosti Kněžínek předsedovi KDU-ČSL Výbornému, byl pronesen pravděpodobně za zavřenými dveřmi, jelikož se nám o něm nepodařilo dohledat žádné informace. Je možné, že konverzace proběhla na schůzi <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4001\">Ústavně právního výboru</a>, protože ministr je vždy <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4000\">zván</a> na projednání zákona do výboru. Nabízí se také varianta, že Výborný čerpal z mediálních výstupů někdejšího ministra Kněžínka. Ten letos v březnu na panelové debatě Česko v době dluhů <a href=\"https://zpravy.aktualne.cz/domaci/ministerstvo-ladi-exekucni-rad-resi-detske-dluhy-i-zakaz-rek/r~7272faa64a5d11e9b9980cc47ab5f122/\">prohlásil</a>, že Ministerstvo spravedlnosti přepisuje novelu exekučního řádu, jejíž pozměněná verze by se během pár měsíců mohla dostat na program jednání vlády.</p><p>Exekučnímu řádu a jeho přípravě jsme se věnovali již <a href=\"https://demagog.cz/vyrok/18118\">několikrát</a>. Pro kontext si připomeňme, že celá oblast exekucí by měla být dle <a href=\"https://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17540\">slibů vlády</a> jednou z vládních priorit. Taťána Malá, která byla v současné koaliční vládě hnutí ANO a ČSSD <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-ministerstvo-spravedlnosti-andrej-babis-diplomova-prace_1806292037_jgr\">jmenována</a> ministryní spravedlnosti <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-ministerstvo-spravedlnosti-andrej-babis-diplomova-prace_1806292037_jgr\"></a> v červnu 2018, chtěla v úřadu <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-milos-zeman-andrej-babis-vlada_1806251318_ako\">usilovat</a> například o zrychlení vymahatelnosti práva a zkrácení soudního řízení, jmenování nových soudců nebo změnu insolvenčního zákona. Nakonec ale ve vládě <a href=\"https://ct24.ceskatelevize.cz/2533258-tatana-mala-oznamila-rezignaci-na-post-ministryne-spravedlnosti\">vydržela</a> pouhých třináct dní. 10. července 2018 ji na postu <a href=\"https://www.irozhlas.cz/zpravy-domov/jan-knezinek-milos-zeman-andrej-babis-ministr-spravedlnosti-jmenovani_1807101649_jgr\">nahradil</a> Jan Kněžínek. </p><p>Ministryně spravedlnosti Marie Benešová, která je ve funkci od <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/andrej-babis-uvedl-do-uradu-tri-nove-cleny-vlady--od-premiera-dostali-radu-ukolu-173298/\">30. dubna</a> letošního roku, předložila vládě návrh zákona, kterým se mění občanský soudní řád, exekuční řád a další související zákony. Vláda návrh na jednání vlády 1. července 2019 <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-1--cervence-2019-174788/\">schválila</a> a následně ho <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=545\">9. července</a> předložila sněmovně. <a href=\"https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html\">Rozhovor</a> poslance Výborného pro Právo, který ověřujeme, vyšel 20. července, což je jedenáct dnů poté, co vláda předložila Sněmovně novelu zákona. Rozhovor přitom mj. odkazuje k <a href=\"https://www.stem.cz/popularita-stranickych-osobnosti-v-cervnu-2019/\">průzkumu</a> agentury STEM z 18. července, a můžeme tedy dovozovat, že vznikl v rozmezí 18.–20. července, s dostatečným odstupem od předložení vládního návrhu.<br/><br/>Vládní návrh <a href=\"https://www.idnes.cz/ekonomika/domaci/exekucni-rad-kritika-novela-navrh.A190625_162832_ekonomika_svob\">kritizuje</a> Exekutorská komora ČR nebo Člověk v tísni. Komora <a href=\"https://www.ekcr.cz/1/aktuality-pro-media/2591-tiskova-zprava-exekutorske-komory-cr-k-novele-exekucniho-radu?w=\">varuje</a> „<em>před zavedením tzv. ‚sněhuláka‘ (koncentrace řízení) a také před novou povinností dlužníků hradit výdaje spojené s prováděním srážek ze mzdy.“ </em>Dále se domnívá, že schválení novely by exekuce prodloužilo a dlužníci by nakonec zaplatili více. </p><p>Jaký vliv měly změny ministrů na přípravu novely exekučního řádu, však není možné z dostupných zdrojů zjistit. </p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18482",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Že nějaká instituce součástí moci výkonné, tak to ještě neznamená, že musí být podřízena vládě, že vláda jmenuje a odvolává součástí moci výkonné jsou i nezávislé úřady. Máme tady například Úřad pro ochranu osobních údajů. Máme tady Úřad pro ochranu hospodářské soutěže, který tedy funguje, tak jak funguje, bohužel. Nicméně součástí moci výkonné jsou i instituce, u kterých je nějaký, řekněme, složitější vztah. Není to tak, že bych vláda mohla odvolat šéfa těchto úřadů, ale je tam potřeba nějaká součinnost více institucích,",
    "oduvodneni": "<p>Ústava České republiky <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava3\">řadí</a> svým členěním pod moc výkonnou prezidenta a vládu. Vládu <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471318\">vymezuje</a> článek 67 odst. 1: „<em>(1) Vláda je vrcholným orgánem výkonné moci.“</em> Dále pod moc výkonnou podle čl. 79 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471353\">spadají</a> ministerstva a jiné správní úřady, jejichž zřízení a působnost se stanovuje zákonem. Ústava také jako součást exekutivy <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471357\">zmiňuje</a> článkem 80 státní zastupitelství.</p><p><strong>Úřad pro ochranu osobních údajů</strong> (ÚOOÚ) je <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#cast1-hlava5\">vymezen</a> v zákoně č. 110/2019 Sb., o zpracování osobních údajů, a jeho působnost <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32016R0679\">vychází</a> (.pdf, str. 65–70) také z nařízení Evropského parlamentu a Rady (EU) 2016/679 (GDPR).</p><p>Paragraf 51 odst. 1 Zákona o zpracování osobních údajů <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#f6449158\">definuje</a> nezávislost ÚOOÚ:</p><p>„<a></a><em>Do činnosti Úřadu lze zasahovat jen na základě zákona. Při výkonu své působnosti v oblasti ochrany osobních údajů Úřad postupuje nezávisle a řídí se pouze právními předpisy a přímo použitelnými předpisy Evropské unie.</em>“</p><p>V § 52 odst. 1 se <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#f6449163\">uvádí</a>: „<em>Úřad řídí předseda Úřadu, kterého jmenuje a odvolává prezident republiky na návrh Senátu.</em>“ Podle § 53 <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#f6449175\">má</a> ÚOOÚ také 2 místopředsedy, které na návrh předsedy Úřadu volí a odvolává Senát.</p><p>Činnost ÚOOÚ je <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#f6449159\">hrazena</a> ze samostatné kapitoly státního rozpočtu (§ 51 odst. 2) a předseda <a href=\"https://www.zakonyprolidi.cz/cs/2019-110?text=hlava%20V#f6449231\">předkládá</a> Parlamentu a vládě do 3 měsíců od skončení rozpočtového roku výroční zprávu (§ 57).</p><p><strong>Úřad pro ochranu hospodářské soutěže</strong> (ÚOHS, Antimonopolní úřad) <a href=\"https://www.zakonyprolidi.cz/cs/1996-273\">vymezuje</a> zákon č. 273/1996 Sb., o působnosti Úřadu pro ochranu hospodářské soutěže. Tento úřad má být <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1996-273#p1-8-b\">nezávislý a nestranný</a>.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1996-273/zneni-20150101#f1725076\">§ 1</a> platí: </p><p>„<a href=\"https://www.zakonyprolidi.cz/cs/1996-273/zneni-20150101#f1725079\">(3)</a> <em>V čele Úřadu je předseda, kterého jmenuje a odvolává na návrh vlády prezident republiky. Nikdo nemůže být jmenován do funkce předsedy Úřadu více než dvakrát. Předseda Úřadu se považuje za služební orgán podle zákona o státní službě.</em>“</p><p>„<a href=\"https://www.zakonyprolidi.cz/cs/1996-273/zneni-20150101#f1725095\"><em>(10)</em></a><em> Předsedu zastupují 3 místopředsedové, které jmenuje a odvolává předseda, přičemž určí pořadí jejich zastupování. Místopředsedové dále plní úkoly podle rozhodnutí předsedy.</em>“</p><p></p><p>Kromě dvou výše zmíněných úřadů existují ještě další orgány státní správy. Zákon č. 2/1969 Sb., kompetenční zákon, v § 1 <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#f2723417\">zřizuje</a> ministerstva jako ústřední orgány státní správy. V § 2 <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#f2723524\">zřizuje</a> <strong>další ústřední orgány státní správy</strong>. Jedná se o tyto úřady:</p><ul><li>Český statistický úřad</li><li>Český úřad zeměměřický a katastrální</li><li>Český báňský úřad</li><li>Úřad průmyslového vlastnictví</li><li>Úřad pro ochranu hospodářské soutěže</li><li>Správa státních hmotných rezerv</li><li>Státní úřad pro jadernou bezpečnost</li><li>Národní bezpečnostní úřad</li><li>Energetický regulační úřad</li><li>Úřad vlády České republiky</li><li>Český telekomunikační úřad</li><li>Úřad pro ochranu osobních údajů</li><li>Rada pro rozhlasové a televizní vysílání</li><li>Úřad pro dohled nad hospodařením politických stran a politických hnutí</li><li>Úřad pro přístup k dopravní infrastruktuře</li><li>Národní úřad pro kybernetickou a informační bezpečnost</li><li>Národní sportovní agentura</li></ul><p>Jde o úřady, které nespadají pod jednotlivá ministerstva, ale přímo pod vládu jakožto pod vrcholný orgán výkonné moci. Míra jejich nezávislosti se liší. <br/><br/>Podobné postavení jako Antimonopolní úřad má například <strong>Český statistický úřad</strong>, jehož působnost <a href=\"https://www.zakonyprolidi.cz/cs/1995-89\">vymezuje</a> zákon č. 89/1995 Sb., o státní statistické službě.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-89#f1607932\">§ 3</a> tohoto zákona platí: </p><p><a></a>„<em>(2) V čele Českého statistického úřadu stojí předseda, kterého na návrh vlády jmenuje a odvolává prezident republiky.</em>“</p><p><a></a>„<em>(3) Předsedu Českého statistického úřadu zastupuje místopředseda Českého statistického úřadu, kterého jmenuje a odvolává předseda Českého statistického úřadu. Jmenuje-li předseda Českého statistického úřadu více místopředsedů, určí pořadí jejich zastupování.</em>“</p><p><a></a>Nestrannost a nezávislost státní statistické služby pak <a href=\"https://www.zakonyprolidi.cz/cs/1995-89#f1608007\">zaručuje</a> § 5 zmiňovaného zákona.</p><p>Působnost <strong>Národního bezpečnostního úřadu</strong> <a href=\"https://www.zakonyprolidi.cz/cs/2005-412\">upravuje</a> zákon č. 412/2005 Sb., o ochraně utajovaných informací a o bezpečnostní způsobilosti. Podle § 136 odst. 2 tohoto zákona <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#f2956663\">stojí</a> v čele úřadu „<em>ředitel, kterého jmenuje po projednání ve výboru Poslanecké sněmovny příslušném ve věcech bezpečnosti vláda, která ho též odvolává.</em>“<br/><br/>Zákon <a href=\"https://www.zakonyprolidi.cz/cs/2005-412?text=%C2%A7%20145#f2956896\">§ 145</a> k tomuto úřadu uvádí:</p><p><a></a>„<em>(1) Kontrolu činnosti Úřadu vykonává Poslanecká sněmovna, která k tomuto účelu zřizuje zvláštní kontrolní orgán (dále jen &quot;kontrolní orgán&quot;).</em>“</p><p><a></a>„<em>(2) Kontrolní orgán se skládá nejméně ze 7 členů. Poslanecká sněmovna stanoví počet členů tak, aby byl zastoupen každý poslanecký klub ustavený podle příslušnosti k politické straně nebo politickému hnutí, za něž poslanci kandidovali ve volbách; počet členů je vždy lichý. Členem kontrolního orgánu může být pouze poslanec Poslanecké sněmovny.</em>“</p><p>Dalším nezávislým ústředním orgánem státní správy je <strong>Energetický regulační úřad</strong>, jehož působnost <a href=\"https://www.zakonyprolidi.cz/cs/2000-458\">vymezuje</a> zákon č. 458/2000 Sb., energetický zákon.<br/><br/>Paragraf 17b tohoto zákona <a href=\"https://www.zakonyprolidi.cz/cs/2000-458#f4308062\">uvádí</a>:</p><p><em></em><a><em></em></a><em>„(1) V čele Energetického regulačního úřadu je Rada Energetického regulačního úřadu (dále jen „Rada“), která má pět členů. Jeden z členů Rady je předsedou Rady. Předseda řídí činnost Rady, v jeho nepřítomnosti řídí její činnost jím pověřený člen Rady.“</em></p><p><em></em><a><em></em></a><em>„(2) Členy Rady a jejího předsedu jmenuje a odvolává vláda na návrh ministra průmyslu a obchodu. Funkční období členů Rady je 5 let. Každý rok je jmenován jeden člen Rady. Do funkce předsedy Rady je člen Rady jmenován na dobu zbývající do konce jeho členství v Radě, nejvýše však na dobu 3 let.“</em></p><p>Paragraf 17 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/2000-458#f2111133\">vymezuje</a> nezávislost tohoto úřadu:</p><p>„<em>Při výkonu působnosti postupuje Energetický regulační úřad nezávisle a řídí se pouze zákony a ostatními právními předpisy. Energetický regulační úřad nesmí při výkonu své působnosti přijímat ani vyžadovat pokyny od prezidenta republiky, Parlamentu České republiky, vlády ani od jakéhokoliv jiného orgánu výkonné moci nebo fyzické nebo právnické osoby. Energetický regulační úřad postupuje tak, aby byla zajištěna transparentnost a předvídatelnost výkonu jeho pravomocí.</em>“</p><p>V případě dalších ústředních orgánů státní správy je většinou závislost na vládě větší. Předsedy těchto úřadů totiž jmenuje a odvolává přímo vláda. Mezi takové úřady patří například <a href=\"https://www.zakonyprolidi.cz/cs/1992-359#p1-2\">Český úřad zeměměřický a katastrální</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1988-61#p38-3\">Český báňský úřad</a> a další.</p><p>Součástí moci výkonné jsou tedy vedle prezidenta a vlády i další ústřední orgány státní správy. Jedná se o úřady, které nespadají pod jednotlivá ministerstva, ale přímo pod vládu. Míra jejich závislosti na vládě je různá.</p><p>Úřad pro ochranu osobních údajů je nezávislým úřadem, jehož předsedu jmenuje a odvolává prezident na návrh Senátu. V případě Úřadu pro ochranu hospodářské soutěže, který je taktéž nezávislý, jmenuje a odvolává předsedu prezident na návrh vlády. Dalšími na vládě (alespoň částečně) nezávislými úřady jsou například Národní bezpečnostní úřad nebo Energetický regulační úřad. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18738",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "To byl vlastně argument, hlavní argument Václava Klause a Miloše Zemana v roce 2000 (že by mělo být možné po volbách vytvořit silnou vládu, pozn. Demagog.cz).\n",
    "oduvodneni": "<p>Z kontextu rozhovoru vyplývá, že jde o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=585\">novelu</a> volebního zákona z roku 2000. Odborná literatura ji popisuje takto: <em>„Nejdůležitějšími změnami, které měly mít většinový účinek, bylo výrazné zvýšení počtu volebních krajů (z 8 na 35), zrušení druhého skrutinia, změna volební formule (namísto dosavadní Hareovy kvóty byl použit modifikovaný d´Hontův dělitel, nezačínající jedničkou ale číslem 1,42) a zavedení tzv. sčítací uzavírací klauzule pro volební koalice, zvyšující se přímo úměrně podle jejich členů (2 strany 10 %, 3 strany 15 %, 4 a více stran 20 %) což bylo namířeno zejména proti tehdejší Čtyřkoalici.“ </em>(Ústavní právo: casebook, David Kosař a kol., Praha, Wolters Kluwer 2014). Ústavní soud následně rozhodoval o návrhu prezidenta České republiky na zrušení sporných částí tohoto zákona, <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">nálezem</a> prezidentu Havlovi vyhověl a některá ustanovení tohoto volebního zákona <a href=\"https://www.idnes.cz/zpravy/domaci/havel-vyhral-spor-o-volebni-zakon.A010123_224023_domaci_bac\">zrušil</a>. Zejména ta, která se týkala počtu a velikosti volebních krajů a volební formule, sčítací uzavírací klauzule byla ponechána.</p><p>Jak Václav Klaus, tak Miloš Zeman využívali argument silných vlád opakovaně. Např. v diskuzním pořadu na ČT 1 V pravé poledne řekl Václav Klaus, že „<em>zákon o volbách má umožnit sestavit stabilní vládu“ </em>(Hospodářské noviny, 5. června 2000).<em> </em>K budoucímu efektu novely volebního zákona Klaus dodal, že „<em>pokud to zúží naše politické spektrum a pokud by to zúžilo počet stran, tak by to bylo dobře“ </em>(Hradecké noviny, 24. května 1999).</p><p>Miloš Zeman k novele volebního zákona v televizi Nova 30. dubna 2000 řekl: „<em>Podívejte se, já nechci desetkrát opakovat to, co jsme řekli již mnohokrát, že změna volebního systému se uskutečňuje proto, aby tady byla po volbách sestavitelná většinová vláda složená z těch stran, které mají podobné a nikoliv vzdálené programy, protože vláda složená ze stran s heterogenními programy by velmi špatně, jak už ostatně praxe prokázala, by velmi špatně fungovala.“</em></p><p>S těmito argumenty se ztotožňuje i <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=3&amp;ct=585&amp;ct1=0\"></a><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28418\">důvodová zpráva</a> (.doc) k tomuto zákonu, která na straně 63 dokumentu uvádí: „(...) <em>úpravu volebního systému poměrného zastoupení takovým směrem, který by usnadnil vznik funkční většinové vlády za minimální účasti koaličních partnerů. Z toho důvodu se vytváří 35 volebních krajů, rozdělování mandátů v rámci jednoho skrutinia za využití modifikovaného d´Hondtova volebního dělitele.“</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]