[{"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo neříká, že se má čerpání evropských peněz realizovat, tak jak se realizuje. To nám Brusel opravdu nepředepisuje. Pane Jedličko, neříkejte, že to nevíte. A taky byste měl přiznat, že těch 45 miliard je újma způsobená českým rozhodnutím českého parlamentu, která nemá vůbec nic společnýho, jaký bude provedení závazků na podíl obnovitelných zdrojů, který jsme skutečně přijali. Evropská unie nám nijak nepředepisovala, jak toho máme dosáhnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Česká republika je v jistém smyslu svébytná v čerpání evropských peněz. Co se týče 45 miliard, je to opravdu újma přičitatelná českému parlamentu. Zavedení dotací na fotovoltaiku sice navazuje na evropský <a href=\"http://europa.eu/rapid/press-release_IP-09-628_cs.htm\">klimaticko-energetický balíček</a>, podle kterého se má do roku 2020 snížit podíl skleníkových plynů a zvýšit podíl obnovitelných zdrojů (OZE) o 20 % (oproti stavu z roku 1990). <br/><div><br/><div>Nebylo jím však nijak konkrétně stanoveno, jak je třeba tohoto podílu dosáhnout a realizace tedy byla v režii České republiky. Výši dotací a jejich pravidla už si pak <a href=\"http://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">nastavovala</a> Česká republika sama a právě chyby při tvorbě národní legislativy mají velký vliv na částku, která se ročně vyplácí jako podpora OZE.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12651", "id": 12651}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(pokr.)...a zoufale jsme hledali spojence proti bombardování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně dostupných zdrojů nelze ověřit, zda vláda Miloše Zemana hledala spojence v rámci NATO, kteří by se spolu s ní postavili proti bombardování Jugoslávie.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7851", "id": 7851}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...chceme připravit zákon, nový zákon, který by řešil pravidla pro zastupování státu v dozorčích radách v těchto akciových společností, protože ta pravidla tady zatím jsou dána neformálně, máme v legislativním plánu vlády zákon, který by tyto věci měl popsat, který by tyto věci měl řešit. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">plánu</a> legislativních prací vlády na rok 2014 je zmíněn návrh zákona o výběru odborníků do funkcí ředitelů a členů dozorčích rad státních podniků a členů orgánů obchodních společností ovládaných státem. Tento návrh zákona by měl zahrnovat i část upravující způsob jejich odměňování. Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11051", "id": 11051}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli před třemi týdny setkání v Hradci Králové v sídle lesů, já jsem tam byl osobně přítomen, kdy vedení podniku představilo návrh podmínek toho tendru, vyzvalo všechny přítomné zástupce jednotlivých firem, které se v tom pohybují v této oblasti, aby vznesli své náměty, připomínky tady k těmto podmínkám, aby je Lesy mohly zapracovat, zohlednit, inspirovat se z nich.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.lesycr.cz/o-nas/obchodni-informace/Stranky/informace-ze-setkani-zastupcu-lesu-cr-s-obchodnimi-partnery-a-lesnickou-odbornou-verejnosti.aspx?retUrl=%2F\">informace Lesů ČR</a>\n skutečně proběhlo setkání Mariana Jurečky se zástupci Lesů ČR a \nlesnickou odbornou veřejností, a to dne 4. června 2014. Cílem setkání \nmělo být představení základních parametrů tendru 2015+.<br/><br/>Součástí \nsetkání byla dle informace i diskuse a závěry se týkaly především \npodmínek smluvních vztahů s partnery a přístupu Lesů ČR k nim. Jedním z \npodnětů, kterým se Lesy ČR chystají zabývat, byla zmíněna například \nsplatnost faktur.<br/><br/>Zda však vedení podniku Lesy ČR k vznesení námětů vyzvalo, nelze z dostupných informací ověřit. <a href=\"http://www.lesycr.cz/o-nas/obchodni-informace/Stranky/verejne-pripominkove-rizeni-ke-smluvnim-podminkam-na-tendry-od-roku-2015.aspx?retUrl=%2fo-nas%2fobchodni-informace%2fStranky%2fdefault.aspx\">Veřejné připomínkové řízení</a> k tendru 2015+ bylo ukončeno již 28. února 2014.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10951", "id": 10951}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Náměstek protikorupční policie skončil jako šéf bezpečnostní divize Agrofertu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Fiala zmiňuje bývalého náměstka Útvaru odhalování korupce a finanční kriminality Jiřího Veselého. Ten byl do této pozice jmenován <a href=\"http://www.policie.cz/clanek/novy-namestek-reditele-uokfk-skpv.aspx\">1. května 2011</a>, v této funkci však působil pouze několik měsíců. V listopadu téhož roku ukončil svůj služební poměr u Policie ČR a od 1. prosince 2011 začal působit v roli šéfa divize interní bezpečnosti společnosti Agrofert (<a href=\"http://ceskapozice.lidovky.cz/exnamestek-protikorupcni-sluzby-vesely-jde-k-babisovi-pg8-/tema.aspx?c=A111124_124542_pozice_45801\">Česká pozice</a>, <a href=\"http://byznys.lidovky.cz/byvaly-namestek-protikorupcni-policie-vesely-nastupuje-k-babisovi-11d-/firmy-trhy.aspx?c=A111124_131851_firmy-trhy_nev\">Lidovky</a>, <a href=\"http://domaci.ihned.cz/c1-53804640-namestek-sefa-protikorupcni-policie-vesely-odchazi-k-babisovi\">iHNed</a>), kde je ostatně <a href=\"http://www.agrofert.cz/o-agrofertu/materska-spolecnost-agrofert-a-s\">dodnes</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13251", "id": 13251}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(Reakce na předchozí výrok) Našimi hlasy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak je patrné ze záznamů o hlasování v předchozím výroku předsedy Stanjury, všechny zmíněné body byly skutečně přijaty hlasy poslanců vládní koalice, resp. bez jejich podpory by nebyly přijaty. Výrok tady hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12951", "id": 12951}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem slíbil dopředu, že celý svůj plat případně, pověříte-li mě tou funkcí, věnuji na projekt Senioři v nouzi, který založím.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V srpnu 2017 představil Michal Horáček plány pro prvních sto dnů ve funkci prezidenta, a ty následně zveřejnil na <a href=\"https://www.100dni.cz/\">webu 100dni.cz</a>. Mezi jednotlivé sliby Horáček zařadil i slib, že se v případě zvolení vzdá prezidentského platu a bude jej celý dávat do zvláštního fondu, nazvaného Senioři v nouzi. Michal Horáček <a href=\"https://www.michalhoracek.cz/svuj-plat-venuji-seniorum/\">k tomuto slibu dodal</a>: <div><br/></div><div><br/></div><div style=\"\">„<i>K přispívání do tohoto fondu vyzvu i veřejnost. Nespočet lidí po celoživotní práci je v důchodovém věku na hranici příjmové chudoby, což považuji za nepřijatelné</i>.“ </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16051", "id": 16051}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já bych připomněl někde 20 let zpátky Dánsko, které v tom udělalo velikou kampaň a během několika málo roků se potřeba zubařů snížila na jednu polovinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám bohužel dohledat, jakou kampaň měl ministr\nHeger na mysli, Dánsko je nicméně dáváno za příklad země s <a href=\"http://www.ecomonitor.cz/old/clanky.shtml?AA_SL_Session=18a7fe94f0b08702f79af8aede9afc63&amp;x=37619\">nejnižší\nkazivostí zubů</a> u malých dětí. Velký vliv na tom patrně mají povinné pravidelné\npreventivní prohlídky a <a href=\"http://www.itu.dk/en/Om-IT-Universitetet/Okonomi-og-Personale/International-Staff/Public%20Health%20Insurance%20Doctors%20and%20Dentist\">bezplatná péče</a> pro děti do 18 let.</p>\n\n<p>Na zubní péči pro dopělé pak stát přispívá jen minimálně.\nPoužívání běžných amalgánových plomb, o kterých byla řeč, Dánsko\núplně <a href=\"http://www.vitalia.cz/clanky/amalgan-tika-nam-v-puse-casovana-bomba/\">zakázalo</a> v roce 2008, pacienti tedy nemůžou volit tuto levnější variantu.</p>\n\n<p>Co se počtu zubařů týká, podle <a href=\"https://www.dropbox.com/s/c64wafnwlzrdp8e/dentist.pdf\">Eurostatu</a> (.pdf) mírně klesl\npočet praktikujících zubařů v poměru k celkové populaci (z necelých 85 zubařů na 100\ntisíc obyvatel v roce 1992 na téměř 78 v roce 2009). I přesto v Dánsku na 100 tisíc obyvatel připadá více zubařů než v České republice. V naší zemi připadlo v roce 2009 67,6 praktikujích zubařů na 100 tisíc\nobyvatel (strana 2). V absolutních číslech se počet zubařů v Dánsku od roku 1992\nprakticky nezměnil (strana 1).</p><p>Z této statistiky ovšem nelze dovozovat vytíženosti či počet zákroků zubních lékařů.</p>\n\n<p>Kvůli nedostatku dostupných relevantních informací hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8351", "id": 8351}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl jediný ministr české vlády od vstupu do EU, který prosadil legislativní návrh, reverse charge.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš v červnu 2014 na zasedání Rady ministrů financí ECOFIN <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a> návrh, který se týkal tzv. reverse charge - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Už <a href=\"https://www.euroskop.cz/8439/14280/clanek/omezeni-karuselovych-podvodu-s-dph/\">dříve</a> ale Evropská komise řešila reverse charge zdanění, týkalo se však pouze některých <a href=\"http://www.finance.cz/zpravy/finance/298968-reverse-charge-hojne-vyuzivany-danovy-mechanismus/\">položek</a>. Evropská unie se podobnými mechanismy <a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá </a>už od roku 2009.<br/><div><br/><div><div>DPH patří v rámci EU k harmonizovaným daním, u nichž dochází ke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich výběr jsou určována EU. Babiš však prosazuje, aby reverse charge u DPH závisela na rozhodnutí vlády jednotlivého státu. </div><div><br/><br/><div><div>V září 2015 <a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a> exministr financí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s daňovými úniky. <i>Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly samostatně určovat, jaké zboží a služby budou podléhat přenesené daňové povinnosti, tzv. reverse charge. </i>Žádal výjimku, aby ČR mohla zavést přenesenou daňovou povinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionu korun). Evropská komise ale tuto <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">žádost</a> zamítla už v říjnu 2015.</div><br/><div><br/><div>Babiš to ale nevzdal. Evropská komise <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a> k vypracování analýzy dopadů přenesené daňové povinnosti a Česká republika získala podporu i u ostatních zemí. V prosinci 2016 Komise představila svůj <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">návrh</a>. <i>Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro přímo, ale až na základě povolení ze strany Komise. </i>Pro ČR jsou podmínky návrhu přísné a Babiš se proti tomu vymezil. Aktuální stav je takový, že stále není daný návrh ani schválen, jak vyplývá z vyjádření ministerstva financí, které <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/rada-eu-ecofin/vysledky-ze-zasedani-rady-ecofin/2017/pocet-zemi-podporujicich-reverse-charge-28831\">mapuje jednání</a> Ivana Pilného na ECOFINu.</div><br/><br/><div>Ministr Babiš ale není prvním českým politikem, kterému se podařilo v EU vymoci projednávání nějakého legislativního návrhu. Např. v červenci 2016 na návrh českého premiéra Sobotky <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila</a> Komise na základě české iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem a vepřovým masem. </div></div></div></div></div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14951", "id": 14951}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Někdo tady jednal 19 let s paní Havránkovou. My jsme to jednání před dvěma týdny dokončili. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je zavádějící, protože na dohodě ohledně sporných pozemků se stát dohodl již v roce 2011 a ministr Babiš ani současná vláda tak neměl na současném vyřešení situace žádný podíl.</div><br/><br/><div>Spor o pozemky Ludmily Havránkové nutné k dokončení dálnice D11 skutečně definitivně skončil 26. listopadu (tedy týden, nikoliv dva po Babišově vystoupení ve Sněmovně) jejich odkupem prostřednictvím Státního pozemkového fondu. Tento spor trval bezmála 20 let. Prostřednictvím ČTK o tom informovaly <a href=\"http://byznys.lidovky.cz/bitva-o-dalnici-d11-konci-farmarka-havrankova-prodala-posledni-pozemky-1kf-/doprava.aspx?c=A141126_110321_ln-doprava_mmu\">Lidovky</a> či <a href=\"http://domaci.ihned.cz/c1-63172540-cesta-k-dostavbe-d11-je-volna-farmarka-podepsala-vymenu-posledniho-pozemku\">Ihned</a>.</div><br/><br/><div>Podle informací mluvčí pozemkového úřadu stát potřebný pozemek pro dostavbu dálnice získal již na základě dřívější dohody mezi Havránkovou a Ředitelstvím silnic a dálnic. Podle ní byla podmínkou Havránkové pro předání poloviny pozemku nutného pro výstavbu dálnice právě dnešní dohoda o směně zemědělské půdy. </div><br/><br/><div>Jak shrnuje vývoj kauzy níže, k této dohodě došlo již v roce 2011, tedy v době, kdy Andrej Babiš nezastával žádnou exekutivní funkci, a tudíž ani nemůže mít na uzavření smlouvy podíl. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/126211-stat-ukoncil-vlekly-spor-s-havrankovou-pole-koupi-za-90-milionu/\">Česká televize</a> k tomu v té době uvedla: \"<i>Farmářka Ludmila Havránková prodala státu 11 hektarů za celkem 90 milionů korun. Ředitelství silnic a dálnic tak může dostavět hradeckou dálnici D11, čemuž farmářčino odmítání prodat část pozemku doposud bránilo. Další pozemky má Havránková směnit s Pozemkovým fondem </i>(tedy současná situace, za kterou si Babiš přiznává zásluhy)\".</div><div><i><br/></i></div><div><i><br/></i></div><div>Připomeňme ještě, že spor se dál <a href=\"http://www.ceskatelevize.cz/ct24/regiony/155036-hradecke-dalnici-d11-stale-stoji-v-ceste-pozemky/\">vlekl</a> se sestrou Havránkové Štrosovou. Ta se ale ale nakonec v roce 2012 rozhodla své pozemky státu <a href=\"http://domaci.ihned.cz/c1-55622040-spory-s-havrankovou-o-d11-definitivne-konci-chybi-posledni-razitko-ministerstva\">darovat</a>.</div><br/><br/><div><img src=\"http://s13.postimg.org/vu8ovg3k7/havrankova.jpg\"/></div><br/><div>Vývoj sporů o pozemky Ludmily Havránkové (zdroj: <a href=\"http://chrudimsky.denik.cz/z-regionu/dvacetilety-spor-o-d11-konci-havrankova-podepsala-dohodu-o-pozemcich-20141127-aw7h.html\">Deník</a>).</div><br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11651", "id": 11651}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, ale pak, podívejte se pak na tu intimní záležitost, která je například u Jindřicha Forejta, tedy velvyslance, který měl jít do Vatikánu, je vládou schválený, Pavel Vošalík je vlastně svým způsobem odvolaný jako současný velvyslanec do Vatikánu, ale nikdo nevyřešil tento problém. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Postup <a href=\"https://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">jmenování velvyslanců</a> je detailně rozebrán na webu Pražského hradu. O tom, že vláda 6. února 2013 schválila jmenování velvyslanců navržených tehdejším ministrem zahraničních věcí Karlem Schwarzenbergem, informoval snad veškerý tuzemský tisk, pro ukázku přikládáme <a href=\"http://www.lidovky.cz/vlada-schvalila-nove-velvyslance-exsefa-us-deu-do-kanady-p2h-/zpravy-domov.aspx?c=A130210_131837_ln_domov_hm\">článek</a> Lidových novin. Jindřich Forejt byl tedy vládou schválen. Protokolář Forejt však záhy <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=773492\">potvrdil</a> již dříve zmiňovanou spekulaci, že na místo velvyslance nenastoupí, ale zůstane ve svém úřadu. MZV reagovalo prohlášením, že do budoucna navrhne kandidáta nového.<br/><br/><div><a href=\"http://www.mzv.cz/vatican/cz/o_velvyslanectvi/velvyslanec_zivotopis/index_4.html\">Pavel Vošalík</a> tak nadále zůstává velvyslancem nad rámec obvyklé doby čtyř let, ačkoliv <i>de facto</i> již mělo dojít k jeho nahrazení. Tato situace tedy doposud, jak upozorňuje Václav Moravec, není vyřešena, výrok je tedy pravdivý.</div><br/><div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10151", "id": 10151}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Rusko je země s největším indexem smrti novinářů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť i když v Rusku skutečně dochází k nepřirozeným úmrtím novinářů, nejde o zemi, kde se tak děje nejvíce.</div><br/><br/>Podle <a href=\"https://cpj.org/killed/\">žebříčku</a> nejnebezpečnějších zemí pro novináře zveřejňovaného americkou neziskovou organizací <a href=\"https://cpj.org\">Committee to Protect Journalists</a>, která se již od roku 1992 zabývá sběrem dat ohledně ohrožení svobody a života novinářů po celém světě, je Ruská federace s 58 zavražděnými novináři sedmou nejnebezpečnější zemí světa pro mediální profesionály. <br/><div><br/><br/><div><iframe id=\"datawrapper-chart-Ot9BE\" src=\"//datawrapper.dwcdn.net/Ot9BE/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"265\"/></div><br/><div>První místo v žebříčku zaujímá Irák (186 zavražděných novinářů), druhé místo připadá Sýrii (114 zavražděných novinářů) a třetí místo Filipínám (78 zavražděných novinářů). Udávané počty jsou sumou všech zaznamenaných případů za celé 25leté sledované období. </div><br/><br/><div>Pokud bychom se podívali na postavení Ruské federace v rámci <a href=\"https://rsf.org/en/ranking\">indexu svobody médií</a>, ani zde tato země nezaujímá zrovna lichotivé umístění. V roce 2017 se umístilo Rusko na 148. místě ze 180. zemí ve světě.</div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15751", "id": 15751}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já ten přístup k tomu nemám, takže to mohu těžko komentovat (řeč je o neveřejné části zprávy BIS za rok 2013, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.bis.cz/n/2014-10-27-vyrocni-zprava-2013.html\">Výroční zpráva</a> byla zveřejněna dne 27. října 2014. Nepodařilo se nám však dohledat, k jakému datu byla tato zpráva předložena vládě. Datum zveřejnění by naznačovalo, že by již Jiří Rusnok k neveřejné části zprávy přístup mít neměl, na druhou stranu je nutné podotknout, že v tomto dokumentu je uvedeno následující:<br/><br/><i>\"</i><i>O konkrétních zpravodajských zjištěních a výsledcích analýz, z nichž\nrámcový přehled o činnosti BIS v této veřejné výroční zprávě\nvychází, informovala BIS v průběhu roku oprávněné adresáty podle §\n8 zákona č. 153/1994 Sb.</i><p><i>\nV průběhu roku 2013 předala BIS prezidentovi a členům vlády téměř\n400 dokumentů. Dalších více než 300 informací zaslala BIS příslušným\nstátním orgánům, Policii ČR, Úřadu pro zahraniční styky a informace\n(ÚZSI) a Vojenskému zpravodajství.</i>\"</p>Výše zmíněná formulace by ve svém důsledku mohla znamenat, že ač by Jiří Rusnok neměl již přístup k neveřejné části výroční zprávy, mohl by ze svého působení jako předseda vlády znát analýzy a podklady vypracované BIS, ze kterých výroční zpráva vychází a které shrnuje.<br/><br/>Výrok proto hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11551", "id": 11551}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jan Sváček neprošel, protože byly pochybnosti, snad ani ne tak o jeho odborné kvalifikaci, ale o některých jeho vazbách – to byl ten zásadní problém. Já jsem pro pana Sváčka v senátu nehlasoval. (neprošel v Senátu na post ústavního soudce -pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátor Dienstbier zřejmě poukazuje na Sváčkovo působení ve státních orgánech před listopadem 1989 a vazby na lobbisty, čemuž se (např. dle <a href=\"http://zpravy.ihned.cz/c1-54648340-svacka-dostihla-minulost-senat-ho-odmitl-kvuli-ksc-i-vazbam-na-lobbisty\">Ihned.cz</a>) přisuzuje vina za jeho zmařenou nominaci. Její potvrzení ze strany horní komory, projednával <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63656/53784/52175\">Výbor pro vzdělávání, vědu, kulturu, lidská práva a petice</a> (.doc) 11. ledna 2012, <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63688/53801/52214\">Ústavně-právní výbor</a> (.doc) 1. února a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63407\">Senát sám</a> o týden později. Ani na jednom z těchto zasedání se ale některý ze senátorů (dle zápisu) o Sváčkově minulosti a vazbách nezmínil. Ve všech případech byla nominace projednána velmi rychle, téměř bez komentáře, pouze Sváček sám ke zmíněným věcem hovořil na půdě Senátu. Ve všech případech také senátoři přistoupili k tajnému hlasování. Senátoři se tak k důvodům svého hlasování ve většině nevyjádřili, ostatně ani nevíme, jak hlasovali. Výjimkou je právě Dienstbier, který pro <a href=\"http://zpravy.ihned.cz/c1-54648340-svacka-dostihla-minulost-senat-ho-odmitl-kvuli-ksc-i-vazbam-na-lobbisty\">Ihned.cz</a> uvedl “Pan doktor Sváček na některé věci odpovídal vyhýbavě”. Tvrzení senátora Dienstbiera tedy není možné potvrdit ani vyvrátit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7351", "id": 7351}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už jednáme o záložním řešení, které by mohlo spočívat v tom, že masivně pomůžeme Makedonii a Bulharsku, posílíme ostrahu hranice mezi Bulharskem, Řeckem a Tureckem, mezi Makedonií a Řeckem eventuélně Albánií a Řeckem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na jednání Evropské komise v říjnu 2015 se představitelé EU shodli na <a href=\"http://europa.eu/rapid/press-release_IP-15-5904_en.htm\">akčním plánu</a>, ve kterém je zahrnuta i správa hranic. Konkrétně se jedná o podporu hranic mezi Bulharskem a Tureckem a dále také Řeckem, Makedonií a Albánií.<div><br/></div><div>Sobotkou zmiňované záložní řešení bude hlavním tématem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-svolal-mimoradny-summit-zemi-v4--bude-se-zabyvat-resenim-migracni-krize-139508/\">mimořádného summitu</a> zemí Visegrádské skupiny dne 15. února. Cílem jednání je přitom dosáhnout společné pozice, kterou o tři dny později budou země V4 zastávat na schůzi Evropské rady v Bruselu.</div><div><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12551", "id": 12551}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem naopak vždycky říkal, že jak stát, tak KAPSCH je tady na straně obětí. Obětí toho, že stát nikdy na tuto věc pořádně nesoutěžil a že velmi bezhlavě uzavíral dodatky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám dohledat, že by se Zdeněk Žák někdy v minulosti vyjadřoval k problematice vybírání mýtného.</p><p>Řada politiků, například i <a href=\"http://www.moravskehospodarstvi.cz/article/verejna-sprava/rusnok-oznacil-system-vyberu-mytneho-za-nevyhodny-a-drahy/\">Jiří Rusnok</a>, se vyjadřovali k této problematice. Jedná se především o nevýhodnost smlouvy státu s firmou KAPSCH, na což poukázal například i <a href=\"http://www.lidovky.cz/ministerstvo-uzavrelo-s-firmou-kapsch-nevyhodnou-smlouvu-tvrdi-kontrolori-1wh-/zpravy-domov.aspx?c=A130513_085215_ln_domov_kys\">NKÚ</a>. Existuje zde celá řada problematických částí této spolupráce. Vyjádření Zdeňka Žáka se nám nepodařilo dohledat.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10051", "id": 10051}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Údaje z plnění MF ukazují, že to je na úrovni statistické chyby, že tam žádný profit není (z EET, pozn. Demagog).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo financí ve svém aktuálním <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">pokladním plnění</a> uvedlo, že za období leden až srpen 2017 získal stát na dani z přidané hodnoty prostřednictvím EET 2,7 miliardy korun. Celkově pak výběr DPH vzrostl o cca 10 %. Nedokážeme korektně popsat, jaký je přesný přínos EET pro výběr DPH.</div><br/><br/><div>Výběr daní je výrazně ovlivněn ekonomickým růstem, který Česká republika zažívá, vláda také podniká opatření ke zvyšování daní. Například u DPH jde jednak o EET a pak také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celého DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celém DPH. Naše hodnocení v této věci je tedy neověřitelné – není možné z naší pozice korektně a autoritativně určit, zda skutečně existuje (resp. jak velký je) vliv EET na zvýšený výběr DPH.</div><br/><br/><div>Mezi ekonomy v tomto směru také nepanuje absolutní shoda. Jaroslav Ungerman, makroekonom ČMKOS, ve svém textu na <a href=\"http://casopisargument.cz/2017/05/17/rec-cisel-prvni-vysledky-fungovani-eet/\">webu Argument</a> psal na jaře 2017 o tom, že vliv EET na výběr DPH je nesporný. Argumentoval tím, že v sektorech, které EET zavedly (stravování), došlo v daném období k výraznému nárůstu tržeb (o cca 21 %). Mělo by být tedy logické, že dojde i ke zvýšení výběru. </div><br/><br/><div>Oproti tomu ekonom UniCredit Bank Pavel Sobíšek ohledně dopadu <a href=\"http://www.ceskenoviny.cz/zpravy/urady-provedly-pres-55-000-kontrol-eet-zavrely-8-provozoven/1521676\">EET</a> vyjádřil v srpnu 2017 jisté rozpaky. „<i>Na rozdíl od kontrolních hlášení, jejichž přínos byl pro státní kasu nesporný, se dopad EET zatím jeví spíš na úrovni statistické chyby,“</i> uvedl. </div><br/><br/>Český statistický úřad (<a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">ČSÚ</a>) v únoru 2017 prohlásil, že z jeho oficiálních a nezávislých dat nelze určit vliv zavedení EET. Zde ovšem dodejme, že prohlášení se týkalo pouze první části systému, tj. spuštěné první vlny. Vliv zavedení elektronické evidence nelze na základě těchto dat potvrdit, ani vyvrátit. ČSÚ upozorňuje na metodické rozdíly: „<i>Tím hlavním je skutečnost, že ČSÚ zjišťuje celkové tržby bez DPH podniků zařazených do daného odvětví podle převažující činnosti, zatímco EET je zaměřena na hotovostní platby za určitou specifickou činnost. Zcela shodné není ani vymezení obsahu obou ukazatelů.“</i><div><i> </i><div style=\"\"><i><br/></i><br/><div>Ministerstvo financí k některým svým výpočtům využívá statistik ČSÚ (např. Konvergenční <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/konvergencni-program/2017/konvergencni-program-ceske-republiky-28389\">program</a> 2017, str. 44).<br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15451", "id": 15451}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podle koaliční smlouvy tam musí být dohoda všech tří stran nebo respektive předsedy té koaliční strany, z které by chtěl ministra odvolat.... Jemu (premiérovi, pozn. Demagog.cz) to ta koaliční smlouva neumožňuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Při odvolávání členů vlády je dle koaliční smlouvy vyžadován souhlas předsedy příslušné koaliční strany, za kterou je člen vlády nominován. Odvoláním člena bez souhlasu příslušného předsedy by premiér porušil koaliční smlouvu.</div><br/><br/>Dle koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvy</a>\n(.pdf, str. 31, odst. 4) musí mít předseda vlády pro odvolání člena vlády souhlas předsedy příslušné koaliční strany, za kterou je tento člen nominovaný. Pokud by se tedy premiér Sobotka rozhodl odvolat člena vlády za ANO či KDU-ČSL, museli by s tím souhlasit předsedové těchto stran, tj. <a href=\"https://www.anobudelip.cz/cs/lide/predsednictvo/\">Andrej Babiš</a>, respektive <a href=\"http://www.kdu.cz/o-nas/nasi-lide/predsednictvo\">Pavel Bělobrádek</a>. Odvoláním člena vlády nominovaného za jejich stranu bez jejich souhlasu by premiér porušil koaliční smlouvu.<br/><br/>Předsedové koaličních stran kromě vydávání souhlasu s odvoláním člena vlády nominovaného za jejich stranu mohou zároveň sami <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">navrhnout</a> (.pdf, str. 31, odst. 4) odvolání vlastního člena vlády premiérovi. V takovém případě by měl premiér tento návrh respektovat. Další postup následně dle koaliční smlouvy podléhá dohodě premiéra s předsedou příslušné koaliční strany. <br/><br/><div>Premiér tedy nemůže libovolně odvolávat členy vlády nominované jinými koaličními stranami. Bez souhlasu předsedů těchto stran by se dopustil porušení koaliční smlouvy. Výrok proto hodnotíme jako pravdivý. <br/><br/><div><div><i><br/></i></div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14051", "id": 14051}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rok 2014 je prvním rokem teoretické daňové povinnosti z úroků z dluhopisů z r. 2012. Finanční správa na to (na řešení neplacení daně z korunových dluhopisů - pozn. Demagog.cz) právní nástroje má. Já se nevěřícně dívám na generálního ředitele, který říká, že neví, kde by to vzal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslava Kalouska má dvě části. V první z nich má poslanec Kalousek patrně na mysli to, že první úroky z dluhopisů vydaných v roce 2012 se připisovaly v roce 2013 a povinnost přiznat tyto příjmy nastala až roku 2014.<br/><br/></div><div>Problematiku korunových dluhopisů jsme popsali již v únoru, připomenout si ji můžete <a href=\"http://demagog.cz/hladat?q=Jednokorunov%C3%A9%20dluhopisy%2C%20kde%20se%20neplatila%20da%C5%88%2C%20byl%20z%C3%A1kon%20z%20pera%20va%C5%A1eho%20Kalouska\">tady</a>. <br/><br/>Následně vznikl názorový rozkol nad tím, jaké kompetence spadají pod úřad Finanční správy. Generální ředitel Finanční správy Martin Janeček pro Českou televizi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2040352-babis-navrhl-zdaneni-korunovych-dluhopisu-financni-sprava-danovy-unik-neodhalila\">řekl</a>: </div><div><i><br/></i></div><div><i><br/></i></div><div>„<i>Různé glosy v médiích na téma, že máme řešit korunové dluhopisy jako takové… Tak zde si neuvědomuji, podle jakých nástrojů, zákonných norem bychom měli postupovat.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Jen o pár dní dříve však Finanční správa na dotaz ČTK <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-se-pta-babise-zda-financni-sprava-proverovala-dluhopisy/1450736\">odpověděla: </a>„... <i>pokud v souvislosti s dluhopisy pracovníci Finanční správy zjistí skutečnosti, které jsou v rozporu s daňovými předpisy, potom se v souladu se základním cílem správy daně, tedy správně stanovit a vybrat daň, tímto porušením zcela jednoznačně zaobírají.</i>“</div><br/><br/><div>Věcnou působnost vykonává Finanční úřad dle § 10 zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#cast1-hlava2\">456/2011 Sb</a>:</div><br/><i><br/></i><div><i>„(1) Generální finanční ředitelství<br/><br/>a) vykonává působnost správního orgánu nejblíže nadřízeného Odvolacímu finančnímu ředitelství,<br/>b) provádí řízení o správních deliktech,<br/>c) vykonává působnost ústředního kontaktního orgánu při provádění mezinárodní spolupráce při správě daní,<br/>d) vede centrální evidence a registry nezbytné pro výkon působnosti orgánů finanční správy.<br/><br/></i></div><i><br/></i><div><i>(2) Generální finanční ředitelství se podílí na</i></div><i><br/><br/></i><div><i>a) přípravě návrhů právních předpisů,<br/>b) zabezpečování analytických a koncepčních úkolů,<br/>c) zajišťování úkolů souvisejících se sjednáváním mezinárodních smluv, s rozvojem mezistátních styků a mezinárodní spolupráce, jakož i úkolů, které vyplývají pro Českou republiku z mezinárodních smluv a z členství v mezinárodních organizacích.<br/><br/><br/>(3) Generální finanční ředitelství z pověření ministerstva<br/><br/><br/>a) vykonává působnost ústředního kontaktního orgánu pro vzájemnou mezinárodní administrativní spolupráci se státními orgány jiných států a mezinárodními organizacemi,<br/>b) vykonává působnost ústředního kontaktního orgánu, dílčího kontaktního orgánu nebo kontaktního útvaru při vymáhání některých finančních pohledávek,<br/>c) přezkoumává hospodaření krajů, hlavního města Prahy a regionálních rad regionů soudržnosti a vykonává dozor nad přezkoumáváním hospodaření obcí, dobrovolných svazků obcí a městských částí hlavního města Prahy.“</i></div><br/><br/><div>Kompetenci správy daní má pak dle výše uvedeného zákona na starost Specializovaný finanční úřad jako jeden z orgánů Finanční správy. </div><br/><br/><div>Je tedy pravdou, že se šéf Generálního finančního ředitelství vyjádřil v intencích toho, co Kalousek uvádí. Rovněž je pravdou, že pokud existuje podezření z obcházení zákona, nástroji rovněž disponuje. Otázkou je tedy spíše to, zda podnět k možnému obejití zákona GFŘ disponuje, což v rámci výroku ovšem nehodnotíme.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14551", "id": 14551}, {"autor": "Stanislav  Juránek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká Sokolnic, v Sokolnicích byl opraven most, který tam byl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných <a href=\"http://www.exprojekt.cz/index.php?a=reference&amp;pol=3\">informací</a> byla v roce 2011 na silničním mostě provedena sanace kamenné klenby mostu a také položení nové vozovky. Další rekonstrukční práce na mostě proběhly i <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CCoQFjAB&amp;url=https%3A%2F%2Fzakazky.krajbezkorupce.cz%2Fdocument_1647%2F23150602553b1d20-Smlouva%2520sokolnice.pdf&amp;ei=ZylsUPP5JNDasgaK4oCwAQ&amp;usg=AFQjCNHz4heZEBrNYjrdStUyAJr_soPOCA&amp;cad=rja\">letos</a>(pfd.).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6951", "id": 6951}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vezměme si, nový předseda TOP 09 prošel ODA, ODS a je v TOP 09.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek pravdivě a lakonicky popisuje politickou dráhu Jiřího Pospíšila, který byl 26. listopadu 2017 <a href=\"https://www.top09.cz/co-delame/celostatni-snemy/snem-2017/tiskove-zpravy/top-09-si-na-snemu-zvolila-nove-vedeni-23562.html\">zvolen</a> novým předsedou TOP 09. Dle svého <a href=\"https://www.facebook.com/pg/judr.jiri.pospisil/about/?ref=page_internal\">oficiálního facebookového profilu</a> vstoupil Pospíšil v roce 1994 do Občanské demokratické aliance, o čtyři roky později pak do ODS. Za občanské demokraty byl pak od roku <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5273&amp;o=4#\">2002</a> čtyřikrát po sobě zvolen do Poslanecké sněmovny, mezi léty 2006 a 2009 zastával funkci ministra spravedlnosti v první i druhé Topolánkově vládě. Tuto funkci zastával rovněž necelé dva roky ve vládě Petra Nečase, dokud jej Nečas <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1161703-prezident-odvolal-ministra-spravedlnosti-pospisila\">neodvolal</a> pro <i>manažerské nezvládnutí rezortu v rozpočtové oblasti</i>. Na konci ledna 2014 Pospíšil odešel z ODS a v květnu téhož roku byl zvolen jako nezávislý kandidát za TOP 09 do Evropského parlamentu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15851", "id": 15851}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já vám řeknu věc, která možná pro posluchače Radiožurnálu bude překvapivá, ale malá Albánie, chudá, okrajová země, která není členem Evropské unie, má v Bruselu a ve Štrasburku 12 zpravodajů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nepodařilo se nám dohledat přesný počet albánských zahraničních zpravodajů akreditovaných u evropských institucí, proto tento výrok označujeme za neověřitelný.</p><p class=\"MsoNormal\">Na <a href=\"http://insideeuropeblog.wordpress.com/2013/09/04/getting-the-right-numbers-whos-covering-brussels/\">portálu</a> Inside Europe je uvedeno, že počet albánských médií s akreditací je 12 (s odvoláním na zdroje z Evropské komise).</p><p class=\"MsoNormal\">Nicméně tento počet nemusí odpovídat počtu zpravodajů reprezentující zemi v institucích EU. Například Česká republika má u evropských institucí akreditováno <a href=\"https://www.euroskop.cz/8952/22874/clanek/cesi-maji-v-bruselu-17krat-min-zpravodaju-nez-nemci-predhonili-nas-i-bulhari/\">zástupce</a> ze 7 médií, nicméně v současné době má zde <a href=\"http://m.ceskatelevize.cz/ct24/domaci/274115-nezajem-o-eurovolby-prispivaji-k-nemu-i-media/\">stálé zpravodaje</a> pouze Česká televize, Český rozhlas a Česká tisková kancelář. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10851", "id": 10851}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zdědili deficit po Fischerově vládě ve výši 5,8% HDP.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Kalousek zjevně vychází z revidovaných údajů o deficitu veřejných financí v roce 2009, které ještě v roce 2010 zveřejnilo ČSÚ. O předběžné hodnotě 5,9 % informovala např. agentura <a href=\"http://www.mediafax.cz/ekonomika/3018393-Deficit-statniho-rozpoctu-loni-dosahl-5-93-procenta-HDP\">Mediafax</a>, o pozdější revizi na 5,8 % mj. portál <a href=\"http://www.finance.cz/zpravy/finance/285123-slovensky-deficit-verejnych-financi-loni-vzrostl-na-7-9-pct-hdp/\">finance.cz</a>.<br/><br/><br/>Tuto hodnotu akceptujeme jako \"dědictví\" po Fischerově vládě. Kalousek totiž netvrdí, že ji Fischerova vláda (ve funkci mezi květnem 2009 a červencem 2010) způsobila. Zároveň nelze stanovit hodnotu deficitu, který se počítá za období kalendářního roku, pro okamžik výměny vlád. Kalouskem uvedená hodnota deficitu za rok 2009 je tedy nejpřesnější, která je k dispozici.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7251", "id": 7251}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak vemme si, jak pan Kalousek nám navýšil i s teda ODS a VV, takže co to přineslo, vybrali o 19 miliard více na snížení sazby a na základní sazby vybrali o 30 miliard méně (řeč je o zvýšeném DPH - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ve volebním období od roku 2010 došlo celkem ke dvěma zvýšením DPH, konkrétně v letech 2012 a letos. Tato dvě zvýšení prosadila vždy vládní koalice pod vedením Petra Nečase. První z nich <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54907\">prohlasovala</a> Nečasova vláda v zastoupení ODS - TOP 09 - VV. </div><br/><br/><div>Zvýšení DPH od letošního roku (sazby 15 a 21 %) prosadila taktéž vláda Petra Nečase, již však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56792\">obměněná</a> ve složení ODS - TOP 09 a LIDEM. Striktně vzato by mělo být pro tuto krátkou analýzu bráno pouze první zvýšení, nicméně v odůvodnění tohoto výroku pracujeme se zvýšeními oběma (hodnocení by se neměnilo tak či tak), strana LIDEM je fakticky odštěpená část Věcí veřejných.</div><br/><br/>Od ledna <b>2012</b> <a href=\"http://wiki.aktualne.centrum.cz/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/\">vzrostla</a> snížená sazba daně z přidané hodnoty z 10 na 14 procent, seznam položek se nezměnil. Základní sazba zůstala na 20 procentech. Od ledna <b>2013</b> se obě sazby zvýšily o jeden procentní bod, tedy ze 14 na 15 procent a z 20 na 21 procent. <br/><br/>Podle <a href=\"http://www.nasepenize.cz/kritizovane-vyssi-dph-se-loni-statu-nakonec-vyplatilo-kalousek-slavi-11173\">informací</a> ze\n serveru nasepenize.cz byl celkový výběr DPH za rok 2012 o 2,8 mld. \nkorun vyšší než v roce předchozím. Tento fakt potvrzují také data Generálního finančního ředitelství, které zveřejňuje <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-udaje-z-vyberu-dani/Inkasa_dani_1993-2012.xls\">statistiku inkasa</a> (.xls) jednotlivých daní.<br/><br/>Výběr DPH se <a href=\"http://zpravy.e15.cz/domaci/ekonomika/vyber-dph-se-zvedl-stat-by-ted-mohl-trochu-vic-utracet-pripousti-kalousek-991454\">zvýšil</a> i v roce 2013, od začátku roku do poloviny května vzrostl meziročně o 5 miliard. Po obou zvýšeních došlo ke zvýšení výběru DPH, Babiš naopak mluví o tom, že po zvyšování DPH došlo k poklesu inkasa, a to ve výši 11 mld. Kč.<br/><br/><div>Výrok je tedy hodnocen jako nepravdivý, neboť po dvojím zvýšení DPH, které přijala vláda Petra Nečase, došlo podle veřejně dostupných zdrojů ke zvýšení inkasa této daně.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9351", "id": 9351}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...5 miliard korun, které teď míří na vyčištění těch velkých komínů...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tisková zpráva Ministerstva životního prostřední i výzva OP Životní prostředí to potvrzují.<div><br/><br/>Tvrzení Davida Sventka zřejmě vychází z nedávné <a href=\"http://www.mzp.cz/cz/news_120810_dotace\">tiskové zprávy</a> Ministerstva životního prostředí (MŽP): podle té <i>\"ministerstvo poskytne dalších 5 miliard korun z fondů Evropské unie, které pomohou snížit emise na Ostravsku\".</i><br/><i><br/><br/></i>Má jít o výsledek výzvy v rámci prioritní osy 2 Operačního programu Životní prostředí. Není zde sice uvedeno, že projekty žadatelů byly schváleny, tedy že podpora bude skutečně čerpána, ale prostředky na Ostravsko skutečně \"míří\".</div><div><br/><br/>Tato zpráva přitom odpovídá <a href=\"http://www.opzp.cz/sekce/674/xxxvi-vyzva-uzavrena-31-5-2012/\">36. výzvě</a> MŽP, která měla rozdělit podporu ve výši nejvýš 5 miliard korun mezi projekty <i>\"v okresech Karviná, Ostrava město a Frýdek – Místek\"</i>, které spočívají v<i> \"rekonstrukci nespalovacích zdrojů nebo instalaci dodatečných zařízení pro záchyt emisí za účelem snížení emisí oxidů dusíku, oxidu siřičitého a tuhých znečišťujících látek\".</i></div><div><i><br/></i><br/>To vše odpovídá výroku Davida Sventka.<br/><br/><br/>Dodejme, že v <a href=\"http://www.opzp.cz/soubor-ke-stazeni/46/14024-seznam_schvalenych_projektu_opzp_k_17_09_2012.xls\">seznamu schválených projektů</a> (.xls, aktuální k 17.září 2012) na webu OP Životní prostředí dosud tyto projekty uvedeny nejsou.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6851", "id": 6851}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Karolína KOUBOVÁ\nNenutím, jsou to zkrátka ta biopaliva druhé generace a vy jste přesvědčen, že jejich prostřednictvím nebo prostřednictvím jejich využití je možno naplnit ten závazek pro Evropskou unii?\n<br/><br/>\nMiroslav KALOUSEK:\nJejich připuštěním na český trh, to je ten problém, že to, co navrhuje pan ministr Jurečka indoktrinován panem továrníkem Babišem vůbec nepřipouští tato biopaliva na český trh a jejich, vzhledem k tomu, že tato biopaliva mají dvojnásobný účinek pro snižování oxidu, pardon, skleníkových plynů, tak samozřejmě jejich ta biopaliva první generace nezmizí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výroba biopaliv druhé generace je značně technologicky náročná a ve světě se jí věnují hlavně velké <a href=\"http://en.wikipedia.org/wiki/Second-generation_biofuels#Commercial_development\">koncerny</a>. U nás stát pomáhá osvobozením od spotřební daně, což tato paliva zvýhodňuje na trhu oproti první generaci, která zadaněna jsou. Úprava, předkládaná současnou vládou, na tomto nic nemění. Výrok Miroslava Kalouska o překážkách, které mají klást ministři Jurečka s Babišem, tak hodnotíme jako nepravdivý.</p><p>Biopaliva <a href=\"http://www.3pol.cz/cz/rubriky/obnovitelne-zdroje/987-biopaliva-druhe-a-treti-generace\">druhé generace</a>, tedy biopaliva, která narozdíl od první generace nejsou vyráběna z potravinářských plodin, ale spíše ze zemědělského či domácího odpadu jako například trávy, odpadního dřeva, papíru a jiných nepoživatelných odpadů potravinářských plodin; jako třetí generace se pak označuje výroba biopaliv z mořských řas.</p><p>Výroba těchto biopaliv méně zatěžuje ovzduší a je efektivnější. V <a href=\"http://www.ropa.cz/biopalivo-a-biomasa/\">článku</a> České asociace petrolejářského průmyslu a obchodu z května 2012 se mimo jiné dočteme: <i>“Také biopaliva druhé generace mají své slabé stránky. Největším negativem je, že nadměrným odběrem „odpadní“ biomasy, sloužící na výrobu těchto biopaliv, se rychle vyčerpává půda. Problematické je i případné pokácení tropického pralesa kvůli pěstování rostlin na výrobu biopaliv druhé generace.”</i></p><p><i>“Druhá generace biopaliv se přitom neobejde bez počáteční pomoci státu v podobě podpory výzkumu a vývoje těchto alternativních pohonných hmot a následně i finanční podpory např. formou nižších daní,”</i> poznamenává dále v článku ČAPPO.</p><p>K podobnému závěru došli i vědci z americké Akademie přírodních věd, na jejichž studii se odvolává server <a href=\"http://www.agronavigator.cz/default.asp?ids=138&amp;ch=1&amp;typ=1&amp;val=116919\">Agronavigator.cz</a>.</p><p>Současná úprava však již na toto pamatuje. Podle § 49, odst. 16 zákona <a href=\"http://www.zakonyprolidi.cz/cs/2003-353#cast3\">č. 353/2003 Sb.</a>, o spotřebních daních, jsou od daně zcela osvobozeny <i>“minerální oleje vyrobené z nepotravinářských částí biomasy nebo z biologického odpadu”</i>, které odpovídají daným kritériím, tedy právě biopaliva druhé generace. Toto nemění ani <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=418\">novela</a>, kterou současná vláda předložila do Sněmovny letos. Jak však konstatuje i aktuální článek na <a href=\"http://archiv.ihned.cz/c1-63827210-biopaliva-rozdelila-snemovnu-babis-k-nim-nerekl-ani-slovo\">Ihned.cz</a>, <i>“výroba těchto paliv je zatím spíše v experimentální fázi”</i>.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11951", "id": 11951}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jako premiér jsem dovedl Českou republiku v roce 1999 do NATO, připravoval jsem vstup do Evropské unie. Když jsem byl zvolen prezidentem, na Hradě jsem vyvěsil vlajku Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný prezident byl předsedou vlády v období 1998 až 2002. Česká republika vstoupila do NATO v roce 1999, nicméně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zeman nastoupil do Strakovy akademie</a> v červenci 1998, přičemž rozhodnutí, že Česká republika do NATO vstoupí, <a href=\"https://www.psp.cz/sqw/historie.sqw?o=2&amp;T=384\">schválily obě komory českého Parlamentu</a> již v dubnu téhož roku. Za Zemana jsme tedy do NATO vstoupili, nicméně o této věci bylo rozhodnuto ještě před jeho nástupem do role premiéra.<br/><br/><div>Během premiérského období Miloše Zemana probíhaly také <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/ceska_republika_a_eu/historie_vstupu_ceske_republiky_do_eu.html\">přípravy na vstup</a> do Evropské Unie, do které Česká republika vstoupila o pět let později na základě <a href=\"https://www.mzv.cz/zagreb/cz/zpravy_a_udalosti/vysledky_referenda_o_vstupu_cr_do_eu.html\">celostátního referenda</a>. Po nástupu do prezidentského úřadu Miloš Zeman společně s tehdejším předsedou Evropské komise José Manuelem Barrosem vyvěsil na <a href=\"https://zpravy.aktualne.cz/domaci/zeman-podepsal-euroval-a-vztycil-s-barrosem-vlajku-eu/r~i:article:775834/\">Pražském hradě</a> vlajku Evropské unie.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16251", "id": 16251}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme strana, která existuje už 4 roky, jsme součástí světového politického i kulturního hnutí. Pirátských stran je v celém světě zhruba 50.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká pirátská strana byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Rejstrik.aspx%3Fid%3D320&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHUQ74qVfV9pnWpkTY02n6gPEdoSw\">registrována</a> Ministerstvem vnitra ČR 17. června 2009.  V roce 2010 se čeští Piráti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pirati.cz%2Ftiskove-zpravy%2Fzalozeni-zastresujici-organizace-piratskych-stran-v-bruselu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFleemVgqrPMu-l9JazRP_914Gj3Q\">připojili</a> k nově formované Pirate Parties International (PPI), organizaci zastřešující pirátské strany z celého světa. V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pp-international.net%2Fabout&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCfqxkRwZJtfFev8ny3fIQ52f2xw\">PPI</a> jsou sdruženy pirátské strany 43 zemí, další pak mají pozorovatelský status.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9451", "id": 9451}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme od začátku, a dali jsme to i do programového prohlášení vlády a do koaliční smlouvy, prosazovali, aby EET bylo pouze na vybrané skupiny, protože se domníváme, že u těch nejmenších, u těch, kteří nejsou plátci DPH nebo když má někdo stánek a prodává tam jednou za 14 dní pivo a párek, tak to prostě nedává smysl, stejně jako u řemeslníků, které potom stejně nezkontrolujete (...) My jsme sváděli poměrně urputné boje s ČSSD a s hnutím ANO s tím, že jsme nechtěli vůbec, aby tyto fáze nastaly, ale nakonec jsme udělali ten kompromis, ať rozhodne volič, zda třetí a čtvrtou fázi EET chce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V koaliční smlouvě v kapitole Racionální státní rozpočet a efektivní výběr daní v oddílu 2.5. Zlepšení výběru daní doslova <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">stojí</a> (.pdf): „<i>Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ,účtenkovou loterii'“</i>.<br/><div><br/><div>Z koaliční smlouvy tak plyne, že se měla vztahovat na vybrané skupiny, jak uvádí předseda Bělobrádek. Nelze však ověřit, kdo konkrétně zmíněnou formulaci prosadil.</div><br/><br/><div><div>KDU-ČSL předložila při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.<br/><br/><div>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</div><br/><br/><div>Pravdou tedy je, že došlo k rozložení zavádění části EET – třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</div></div><br/><br/><div>Volby a jejich výsledky nemusí mít na případné zastavení dalších vln EET žádný vliv, je to spíše Bělobrádkova spekulace. Faktem je, že podle zákona, pro který zvedli lidovci ruku, spadají do evidence subjekty i z dalších vln.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15351", "id": 15351}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dovolte mi jednu fotku, tady na kameru jestli můžu ukázat (fotka je doplněna za začátek odůvodnění - pozn. Demagog.cz). To je prosím fix popisující ruku běžence a světe div se, není to v České republice, je to v Itálii. Italové nás kritizovali za to, že jsme to jednou jedinkrát udělali, de facto nás vyzývali k humanitě, toto je běžná věc v Itálii, když přijde běženec, tak buď ho popíšou, nebo mu dají takové číslo (opět fotka - opět uvedena v odůvodnění - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><img src=\"/data/images/ovm_fix.png\"/></p>\n<p><img src=\"/data/images/ovm_cislo.png\"/></p><p>Zdroj obou fotografií: ČT24.</p><p>Počátkem září se Česká republika stala terčem mezinárodní kritiky poté, co se v médiích objevily fotografie ukazující\nčeské policisty, jak píší registrační čísla na kůži migrantů\npřinucených vystoupit z vlaku směřujícího na západ. České\npočínání <a href=\"http://www.haaretz.com/world-news/1.674377\">odsoudil</a> i\nRenzo Gattenga, president Unie Italských Židovských komunit (Unione delle Comunita Ebraiche Italiane),\nkterý podobně jako ostatní kritici vypíchl nešťastnou\nhistorickou podobnost s událostmi Holokaustu. </p>\n\n<p>Ač problematické v historických souvislostech, samotné popisování uprchlíků čísly\nnení nelegální. Je na uvážení, zda takové jednání neodporuje Evropské Chartě\nzákladních práv (<a href=\"https://www.euroskop.cz/gallery/6/2090-charta_zakladnich_prav_1.pdf\">čl.\n4</a>, „<i>nikdo nesmí být... podroben\nnelidskému či ponižujícímu trestu či zacházení</i>“), nicméně pokud jsou čísla\nudělována uprchlíkům humánním způsobem a je s nimi celkově zacházeno s\nrespektem, není možné jej považovat za nelegální.</p><p>Fotografie, které ministr Chovanec ukazoval, byly\npořízeny agenturou Reuters 30.května letošního roku ve městě Palermu na severu\nSicílie, tedy opravdu v Itálii. Samotné označování uprchlíků čísly se zdá být rozšířenou praxí, mimo České republiky jsme byli schopni získat důkazy o podobných praktikách jak <a href=\"http://zpravy.aktualne.cz/zahranici/foto-cesta-do-evropy-uprchlici-italie-sicilie-palermo/r~5507e740199911e5ae1b002590604f2e/r~cb1ba76020a511e5b1d8002590604f2e/\">v Itálii</a> (fotky, sni nimiž pracuje Chovanec, publikal server Aktuálně.cz), tak v<a href=\"http://infomobile.w2eu.net/2015/05/15/greek-authorities-mark-arms-of-in-crete-stranded-syrian-refugees-with-registration-numbers/\"> Řecku</a>. Na ostrově Kréta se místní neziskové organizace uchylují k označování uprchlíků čísly zejména, když jich přijede velké množství najednou. Na základě těchto informací tedy hodnotíme výrok jako pravdivý.</p><p><img src=\"http://static01.nyt.com/images/2015/09/04/world/04czech-web/04czech-web-superJumbo.jpg\"/></p><p>Igor Zehl/CTK, via Associated Press</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12251", "id": 12251}, {"autor": "Margita Balaštíková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kolega Navrátil tady řekl, že školy si ve strojírenství vybírají. To právě není pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Většina středních škol ve Zlínském kraji má větší počet zájemců o strojírenské obory, než kolik studentů nakonec přijme. Margita Balaštíková (ANO) nemá tedy v tomto ohledu pravdu. Školy si z množství uchazečů mohou vybírat v souladu s postupy uvedenými ve školském zákoně.<br/><br/>Zlínský kraj zřizuje celkem <a href=\"http://www.atlasskolstvi.cz/stredni-skoly?region=zlinsky-kraj&amp;promoter=3,4,6&amp;studyform=2&amp;branchcategories=23\">18 středních škol</a>, které nabízejí některý ze strojírenských oborů. <br/><br/>Stejně jako u předchozího výroku Petra Navrátila, i zde odkážeme na <a href=\"https://docs.google.com/spreadsheets/d/1DpRL1-Fze3d1LeiT8jQT1HKapx0pwo64g_yz1sRKLCU/pubhtml?gid=1201209304&amp;single=true\">statistiku</a> z loňského roku (vypočítáno podle prvního odkazu), kde je patrný převis podaných přihlášek vůči kapacitě některých oborů. <br/><br/>U těch stěžejních, jako jsou Strojní mechanik (23-51-H/01), Obráběč kovů (23-56-H/01), Mechanik seřizovač (23-45-L/01) a Strojírenství (23-41-M/01), je patrný velký zájem ze strany žáků. Svůj podíl na tom může mít finanční podpora ze strany kraje pro ty, kteří se rozhodnou vyučit se, případně maturovat z oboru v oblasti strojírenství.<br/><br/>V čtyřletém srovnání se počet žáků vzdělávajících se ve strojírenských oborech značně proměnil. V roce 2007/2008 se jednalo o <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2008-.pdf\">3502</a> (.pdf, tab. č. 15) žáků, rok 2011/2012 zaznamenal snížení počtu zájemců o více než 1000, a to na <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2012-.pdf\">2381</a> (.pdf, str.78). Loňský školní rok se počty žáků opět navýšily na <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2016-.pdf\">3060</a> (.pdf, str. 101).</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13651", "id": 13651}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Američané asi udělali chybu, že rozpustili iráckou armádu, no, a ta se pak strukturovala do podoby opozice, a došlo k tomu, že když nalili miliardy dolarů do irácké armády, tak tato armáda pod útokem několika málo desítek tisíc islámských radikálů se zcela rozpadla, začala utíkat, no, a samozřejmě, že zbraně, které dostali od Američanů, nechali Islámskému státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Spojené státy skutečně v roce 2003 <a href=\"http://www.iraqcoalition.org/regulations/20030823_CPAORD_2_Dissolution_of_Entities_with_Annex_A.pdf\">rozpustily\niráckou armádu</a> (.pdf, str. 4), spolu s dalšími subjekty, například\nministerstvem obrany nebo zpravodajskou službou. Od té doby se Spojené státy\npodílí na výcviku nové armády – v říjnu 2015 <a href=\"http://www.aljazeera.com/news/2015/08/training-iraqi-military-barely-defend-150805114501323.html\">bylo\nv Iráku přítomno</a> přes 3 000 amerických poradců.</p><p class=\"MsoNormal\">Ještě v roce 2006 ale byly irácké ozbrojené složky <a href=\"https://www.foreignaffairs.com/articles/middle-east/2014-08-18/army-defeat-assad\">diskreditovanou\ninstitucí</a>, které se většina obyvatel obávala – podobně jako dnešní syrská\nopozice byly tyto složky ovládány zločinci, extrémisty a nekompetentními\nbojovníky. Až v následujících letech se Spojeným státům podařilo vnést do\nsituace řád.</p><p class=\"MsoNormal\">\n\n\n\n</p><p class=\"MsoNormal\">Pravdou ale je, že ani v současné době není armáda\nschopna odolávat útokům radikálů. Například v červnu roku 2014 <a href=\"https://www.ereading.cz/nakladatele/data/ebooks/13653_preview.pdf\">tisícovka\nislamistů dobyla město Mosul</a> (.pdf, str. 12) ve středním Iráku, které bylo\nv té době chráněno až 30 000 vojáky a policisty vycvičenými Američany. Ti bez většího odporu město opustili a přenechali ISIS terénní vozy\ntypu Humvee a tanky Abrams, vyrobené v Americe, v hodnotě\ndesítek milionů dolarů. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12351", "id": 12351}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Poslechněme si, co pan prezident řekl (myšleno v rozhovoru pro čínskou televizi - pozn. Demagog.cz). \"Jsme znovu nezávislá země a formulujeme svoji zahraniční politiku.\" Tady se nemluví o ekonomických vztazích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman mluvil v rozhovoru pro čínskou televizi jak\no bilaterálních vztazích s Čínou, tak o ekonomické spolupráci. Citovaný\nvýrok ovšem padl v odpovědi na obecnou otázku po příčině změn ve vzájemných\nvztazích.</p>\n\n<p class=\"MsoNormal\">Rozhovor Miloše Zemana pro Ústřední čínskou televizi (<a href=\"https://www.youtube.com/watch?v=WLWwqJkTS8s\">online</a>, 1:41–2:23, anglicky) začíná konstatováním moderátorky, že\nv poslední době Miloš Zeman navštěvoval Čínu, čínské filmy byly nátačeny v Praze\na podobně. Proto pokládá obecnou otázkou, čím si vysvětluje změnu v bilaterálních\nvztazích. Zeman odpovídá, že situaci považuje za restart. „<i>Mezi Čínou a bývalou\nvládou České republiky byl velmi špatný vztah. Zdůrazňuji, že bývalou vládou,\nprotože tato vláda byla velmi poddajná vůči tlaku ze Spojených států a\nEvropské unie. Nyní jsme znovu nezávislou zemí a formulujeme naši zahraniční\npolitiku, která je založená na našich vlastních zájmech, národních zájmech. A\nnevměšujeme se do vnitřních záležitostí žádné jiné země. A toto je moje\nvysvětlení restartu.</i>“    </p>\n\n<p class=\"MsoNormal\">V další části rozhovoru (oddělené vsuvkou v čínštině,\npravděpodobně přibližující Českou republiku a prezidenta) se téma překlápí k ekonomickým vztahům: Miloš Zeman mluví o tom, že by se\nČeská republika mohla stát bezpečným místem pro čínské investice, které by se\nodtud mohly šířit dál do Evropy (od 3:15). </p>\n\n<p class=\"MsoNormal\">Shrnutí <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Zemanuv-rozhovor-pro-cinskou-televizi-ze-ktereho-vsichni-cituji-jednu-vetu-Tak-si-jej-prectete-cely-428394\">rozhovoru</a>\nv češtině je na webu Parlamentní listy. </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12851", "id": 12851}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „U nás v Ústeckým kraji je např. 16,6 procenta lidí v exekuci a v takovým Litvínově 20.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://mapaexekuci.cz/wp-content/uploads/2017/02/dluhy_infogr_3.pdf\">Ústecký kraj a okres Most</a>, kam spadá také Litvínov, patří mezi oblasti s největším podílem osob v exekuci v ČR. Podle dat zveřejněných na webu <a href=\"http://mapaexekuci.cz/index.php/mapa-2/\">Mapa exekucí</a> je přesný počet\nobyvatel v exekuci v Ústeckém kraji 115 090, což činí 16,62 %. V samotném Litvínově se pak jedná o 20,68 % obyvatel.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15951", "id": 15951}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(Miloš Zeman hovoří o mezerách v ústavě) Funkční období vlády v demisi není rozumně omezeno. Je-li jmenována vláda, tak musí předstoupit před Poslaneckou sněmovnu a ta jí do 30 dnů buď vysloví, nebo nevysloví důvěru. Ale je-li ta vláda v demisi, tak pokud se nekonají mimořádné volby, tak prezident republiky má možnost, které zatím nevyužil, nechávat, byť teoreticky, tu vládu v demisi kromobyčejně dlouho, dovedeno ad absurdum až do konání řádných voleb. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"font-family: 'Times New Roman'; font-size: medium;\">Tento problém nejednoznačnosti Ústavy ČR v otázce omezenosti funkčního období vlády v demisi rozebírá např. <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.psp.cz/sqw/text/orig2.sqw?idd=20538\">studie</a> (.pdf) Parlamentního institutu z roku 2006 (str. 11) autorů JUDr. Jindřišky Syllové, CSc a PhDr. Petra Koláře, Ph.D., která vychází z komplexní analýzy (doplněné např. i o historické paralely s Ústavním textem z roku 1920) a interpretace dotčených článků. Text staví na komentářích předních českých odborníků na Ústavní právo (jmenovitě např. Jan Filip, Jan Baxa, Václav Pavlíček a další). </div><div style=\"font-family: 'Times New Roman'; font-size: medium;\"><div>Problematiku částečně řeší ústavní novela <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=319&amp;r=2009\">319/2009 Sb.</a>, která prezidenta zavazuje k rozpuštění Poslanecké sněmovny na její návrh (následně musí dojít k vyhlášení nových voleb - <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článek 17 odst. 2 Ústavy</a>). Pokud se však sněmovna \"sama nerozpustí\", možnost uskutečnění stavu popsaného ve výroku zůstává platná. </div><br/><div>Miloš Zeman popisuje správně to, že vládne-li vláda v demisi a prezident teoreticky nejmenuje nového premiéra (ovšem reálně je třeba brát ohled i na politickou situaci), může tato vláda podle Ústavy vládnout fakticky až do termínu řádných voleb.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7751", "id": 7751}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten bod, který pan Kalousek, s podporou všech kromě nás ve Sněmovně a možná Úsvitu, zařadil (Daňové podvody ministra financí, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože, jak vyplývá z informací níže, není pravdou, že by zařazení bodu <i>Daňové podvody ministra financí</i> podpořili ve Sněmovně všichni kromě ANO a Úsvitu. Hlasování se zdrželi někteří poslanci koaličních stran ČSSD (resp. pro hlasovalo 17 z 50) a KDU-ČSL a poslanci hnutí SPD (skupina kolem Tomia Okamury).</div><br/><br/>Na své <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055300.htm#h224\">55. schůzi</a> dne 14. 3. 2017 schválila Poslanecká sněmovna zařazení projednávání bodu s názvem <i>Daňové podvody ministra financí</i>, který navrhl poslanec a předseda TOP 09 Miroslav Kalousek. <div><br/></div><div><br/><div>Jednalo se o <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=65548&amp;l=cz\">hlasování č. 224</a>, pro zařazení tohoto bodu hlasovalo 84 poslanců, proti 28. Proti hlasovali poslanci hnutí ANO (proti 33, omluveno 9, zdrželi se 3, nepřihlášení 2), dále poslanci <a href=\"https://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1111\">Úsvitu - Národní koalice</a> (proti 4, omluven 1, zdrželi se 2) a také jeden nezařazený poslanec, a to <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6146&amp;o=7&amp;l=cz\">Petr Adam</a> (který byl do Poslanecké sněmovny zvolen za Úsvit).</div><br/><br/><div>I několik dalších poslanců se hlasování zdrželo – z nezařazených to byl Fiala, Fiedler, Holík a Okamura. Kromě Fiedlera jsou ostatní tři jmenovaní členy strany Svoboda a přímá demokracie (<a href=\"http://spd.cz/nasi-lide/\">SPD</a>), která však <a href=\"https://www.psp.cz/sqw/organy2.sqw?k=1\">nemá</a> vlastní poslanecký klub. Z ČSSD se hlasování zdrželo 12 poslanců (17 návrh podpořilo). Návrh podpořila většina poslaneckého klubu KDU-ČSL (7 poslanců), tři se zdrželi hlasování. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14651", "id": 14651}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...bavíme-li se o pojišťovnictví, tak v roce 2010 si nechal Agrofert zapsat podřízený, činnost podřízeného pojišťovacího zprostředkovatele do předmětu činnosti Agrofertu, to dělal s nějakým úmyslem, to přece si to tam nenechal napsat proto, aby to nedělal, že jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak dokládá <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">obchodní rejstřík</a>, Agrofert má od 7. května 2010 skutečně zapsán předmět činnosti \"podřízený pojišťovací zprostředkovatel\".</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12051", "id": 12051}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Minulé vlády redukovaly porodné pouze na první dítě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mpsv.cz/cs/10166\">Od 1.1. 2011</a> se porodné \nvyplácí jen na první narozené dítě. <a href=\"http://aktualne.centrum.cz/finance/rodina/clanek.phtml?id=672763\">Do té doby</a> měla na porodné nárok jakákoliv rodina, které se narodilo dítě a činilo 13 000 Kč. Na porodné navíc nyní mají nárok pouze \nrodiče, jejichž čistý příjem byl v kalendářním čtvrtletí předcházejícím \nnarození dítěte nižší než 2,4násobek životního minima. Porodné činí 13 \n000 Kč, v případě dvojčat či vícerčat je to 19 500 Kč.<br/><br/>Výrok tedy hodnotíme jako pravdivý.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9251", "id": 9251}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ani tyto volby nebyly úspěchem sociální demokracie na úrovni krajů, vy jste ztratili několik desítek mandátů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací ze serveru volby.cz hodnotíme výrok jako pravdivý.<div><br/></div><div>Souhrnné údaje o volbách do krajských zastupitelstev v letech 2008 a 2012 uvádějí v části <i>počty přidělených mandátů </i>následující informace o ziscích ČSSD:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><a href=\"http://volby.cz/pls/kz2008/kz63?xjazyk=CZ&amp;xdatum=20081017\">2008</a></td><td><b>280</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kz2012/kz63?xjazyk=CZ&amp;xdatum=20121012\">2012</a></td><td><b>205</b></td></tr></tbody></table><br/></div><div>Výrok Heleny Langšádlové je tak pravdivý, neboť sociální demokraté ztratili v krajských volbách 2012 oproti roku 2008 75 mandátů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7151", "id": 7151}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, když jsem šel do těchto Otázek, tak mi dramaturg sliboval, že se nebudeme bavit o probíhajícím správním řízení, abysme nebyli nařčeni z toho, že se vy nebo já to správní řízení snažíme jakýmkoli způsobem ovlivnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pro ověření výroku jsme kontaktovali dramaturgii pořadu Otázky Václava Moravce, na základě jejich odpovědi hodnotíme výrok jako nepravdivý. Pro úplnost citujeme plné znění e-mailu od dramaturgyně pořadu Hany Andělové (zvýraznění Demagog.cz).</p><i/><p>\"Žádný ze dvou dramaturgů OVM (tedy ani pan Franěk, ani já), s panem Pecinou přímo nehovořil. Komunikace probíhala standardně na úrovni asistentky pořadu. <br/><b>Pan ministr Pecina skutečně při prvním oslovení podmínil účast v OVM tím, že se nebudeme ptát na kauzu Červíček-Lessy. Asistentka pořadu za mé přítomnosti panu ministrovi sdělila, že mu něco takového samozřejmě nemůžeme v žádném případě slíbit</b>, nicméně že rozhovor povedeme i na jiná témata. Následně pan ministr obdržel písemně seznam okruhů, který připojuji níže. Pan ministr v následném telefonickém rozhovoru s asistentkou k poslednímu bodu okruhů poznamenal, že <b>pokud se moderátor na kauzu Lessy skutečně zeptá, nic k tématu neřekne, což ovšem je jeho nesporné právo.</b></p><p>Pan ministr obdržel tento seznam okruhů:<br/> --služební zákon<br/>--situace v elitních policejních útvarech<br/>--efektivita spolupráce Policie a tajných služeb (viz Výroční zpráva BIS 2012)<br/>--zvýšení počtu policistů<br/>--boj s extremismem<br/>--agenda MV do skončení funkčního období kabinetu</p><p>Doufám, že jsou informace dostačující. Jak jistě chápete, <b>podobné přísliby našim hostům zásadně neposkytujeme</b>.\"</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9751", "id": 9751}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Česká vláda tedy dnes nemůže zajistit \"potravinovou soběstačnost\", protože všechny nástroje, kterými to lze zajistit, jsou zakázané. Vláda nesmí dokonce ani preferovat české zboží před zbožím z jiných států EU. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Neexistuje žádný vyčerpávající seznam nástrojů, které slouží na podporu domácí produkce a výrobků. Taková opatření by měla na základě svého charakteru porušovat princip volného pohybu zboží. <div>Na základě principu volného pohybu zboží v EU není možné znevýhodňovat zboží z ostatních členských zemí oproti domácímu výrobku clem nebo speciální daní. Volný pohyb zboží (<a href=\"http://ec.europa.eu/enterprise/policies/single-market-goods/files/goods/docs/art34-36/new_guide_cs.pdf\">pdf</a>., str.9): \"<i>Článek 34 SFEU (Smlouva o fungovaní EU), který se týka dovozu uvnitř EU a zakazuje množstevní omezení, jakož i veškerá opatření s rovnocenným účinkem mezi členskými státy a článek 35 SFEU, který se týka vývozu uvnitř EU a zakazuje množstevní omezení, jakož i \nveškerá opatření s rovnocenným účinkem mezi členskými státy\".</i> Proto hodnotíme výrok jako pravdivý.<br/><br/>V možnostech členských států jsou ale nepřímé, neekonomické nástroje podpory, jako například marketingová podpora domácích produktů. V ČR je to národní značka kvality <a href=\"http://www.eklasa.cz/o-znacce-klasa/\">Klasa</a> udělovaná Ministerstvem zemědělství.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10351", "id": 10351}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „První riziko, které hrozí, je například to, že skutečně zákony, které tady byly jmenovány, možná někdo by měl jiné preference, (...) byly projednány i v Senátu tak, aby nespadly pod stůl. Protože pokud je Senát bude chtít vrátit, my budeme rozpuštěni, nemá je komu vrátit a ty zákony končí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak jsme uvedli již u výroku Jiřího Rusnoka výše, v době, kdy je rozpuštěna Poslanecká sněmovna má Senát <a href=\"http://www.psp.cz/docs/laws/constitution.html\">právo</a><i> \"přijímat zákonná opatření ve věcech, které nesnesou odkladu\" </i>(článek 33 Ústavy ČR). Tato opatření se však týkají pouze nových vládních návrhů.</p><p>Zákony, které jsou nyní již v procesu projednávání, ať už v Poslanecké sněmovně, nebo v Senátu, mohou být schváleny v běžném legislativním postupu, pokud se však Senát rozhodne předlohu vrátit do sněmovny s okamžiku, kdy tato je již rozpuštěna, předloha <a href=\"http://www.ceskatelevize.cz/ct24/domaci/237376-o-rozpusteni-snemovny-se-bude-hlasovat-presne-za-tyden/\">takzvaně</a> padá pod stůl.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8951", "id": 8951}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Znova zopakuji, u nás v téhle té chvíli každá rodina musí platit prostě navíc 623 korun za jednu megawatthodinu (kvůli nákladům spojeným s fotovoltaikou, pozn.), stejně jako průmyslový podnik. To znamená pro českou rodinu je to někde kolem 2 tisíc korun ročně a pro ten podnik jsem uváděl příklad někde klidně kolem 5 a více milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kuby je nepravdivý, neboť podle dat z ERÚ je jím uváděná výše platby rozdílná.</div><br/><div>Energetický regulační úřad (ERÚ) vydal 27. června letošního roku <i><a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Energetický regulační věstník</a> </i>(.pdf), kde na straně 2 informuje, že \"<i>očekávaný dopad podpory výroby elektřiny z obnovitelných zdrojů na celkovou cenu pro konečné zákazníky se v roce 2013 odhaduje na 752 Kč/MWh.\" </i>Je třeba dodat, že nejde podle ERÚ pouze o cenu za obnovitelné zdroje energie (či dokonce pouze za fotovoltaiky), protože, jak ERÚ píše, jsou zde <i>\"zahrnuty také náklady na podporu druhotných zdrojů, kombinované výroby elektřiny a tepla a odchylek spojených s vykupovaným množstvím elektřiny.\"</i> \n</div><br/><div>Ministrem Kubou uváděná výše platby se tak odlišuje od popisované reality ze strany ERÚ, tudíž je tento jeho výrok nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6251", "id": 6251}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte, já když jsem byl ministr financí, tak jsem udržel pleny ve snížené sazbě DPH. V této věci jsem neustoupil tomu tlaku. A bohužel mí nástupci podlehli, přesunuli pleny do tedy vyšší sazby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tlak na přesun plen do základní sazby se projevil až v době, kdy Sobotka nebyl ministrem.</div><br/><div>K přeřazení plen do základní sazby DPH skutečně došlo až v roce 2012 za vlády předchozí koalice. Za působení předsedy Sobotky byly pleny zdaňovány sníženou 5% sazbou.<br/><br/><div>Bohuslav Sobotka byl <a href=\"http://www.nasipolitici.cz/cs/politik/307-bohuslav-sobotka\">ministrem financí</a> v letech 2002 až 2006, tedy v období, kdy snížená sazba DPH (kam spadají i dětské pleny) byla ve výši 5 %. K nárůstu snížené sazby pak <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">docházelo</a> až od roku 2008. K přesunutí plen do základní sazby daně pak proběhlo až v roce 2012, jak informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174339-zdravotnicke-potreby-a-detske-pleny-skokove-podrazi/\">Česká televize</a> nebo <a href=\"http://www.lidovky.cz/snemovna-prehlasovala-senatni-veto-a-schvalila-danovy-balicek-pbm-/zpravy-domov.aspx?c=A121219_163247_ln_domov_kim\">Lidovky</a>.<br/><br/><div>K přesunu došlo kvůli dlouholeté kritice Evropské unie, která dokonce hrozila Česku <a href=\"http://www.euractiv.cz/ekonomika-a-euro/analyza/plenky-by-mly-bt-ve-vy-sazb-dph-vzkazuje-komise-r\">sankcemi</a>. Tlak EU ovšem přišel až v roce <a href=\"http://www.europarl.europa.eu/sides/getAllAnswers.do?reference=E-2013-000661&amp;language=CS\">2006</a> po volbách, kdy již byl Sobotka ministrem v demisi. Tlak tedy mířil primárně na nástupnické vlády. Sobotka tak reálně srovnatelnému tlaku ze strany EU čelit nemusel, a výrok je proto zavádějící.</div><br/><div>Připomeňme ještě, že současná vládní koalice pak chce <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-mf-dph-1-1-2013-11053\">přesunout pleny zpět</a> do snížené sazby, může ovšem znovu narazit na problém, jelikož <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/;jsessionid=tnXTTyQDclLjWHr1L9p7v1nyQM1nBkwT9y0LTSDysZWL9JJmWQPq!230089765?uri=CELEX:32006L0112\">seznam</a> povolených věcí pro sníženou sazbu daně pleny neobsahuje.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10751", "id": 10751}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Není to prolomení, to bych naprosto popíral, že to jde prolomení Benešových dekretů. Především v Benešových dekretech je výslovně řečeno, že se netýká těch, kteří se zachovali k republice loajálně, a to v tomto případě bylo oproti tedy vulgo názvu německých rytířů se chovali loajálně k republice, jak říkám, několik z nich šli do koncentráku a šéf řádu měl velmi jasný stanovisko v tom.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.psp.cz/docs/laws/dek/1081945.html\">Dekret</a> presidenta republiky ze dne 25. října 1945 o konfiskaci nepřátelského majetku a Fondech národní obnovy stanovuje, že se konfiskuje mimo jiné majetek <i>„osob fysických národnosti německé nebo maďarské, s výjimkou osob, které prokáží, že zůstaly věrny Československé republice, nikdy se neprovinily proti národům českému a slovenskému a buď se činně zúčastnily boje za její osvobození, nebo trpěly pod nacistickým nebo fašistickým terorem“</i>.</p><p>Podle historie na <a href=\"http://www.nemeckyrad.cz/index.php/historie-radu/20-stoleti\">webu</a> Řádu německých rytířů byli skutečně někteří členové řádu vězněni v koncentračních táborech a nacistických vězeních, několik členů se pak zúčastnilo atentátu na Hitlera v roce 1944. Zmíněný „šéf řádu“, velmistr Robert Schälzky žil podle tohoto webu <i>„v budově řádové komendy v Opavě, hájenky v Podlesí a často byl vyslýchán gestapem“</i>.</p><p>Dá se tedy říct, že tato stručná historie potvrzuje slova Karla Schwarzenberga a výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9651", "id": 9651}, {"autor": "Antonín Staněk", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na jednáních zastupitelstva jste jako novináři přítomni, a tak víte, že naše kritika není namířena ke konkrétním lidem. A pokud, tak na konkrétní případy. Nejčastější kritika směřovala k TOP 09, která se víceméně odchylovala od svého programu. Už jsem někde uvedl, že si skutečně v některých případech nedovedu představit spolupráci se stejnými lidmi. Ale v ostatních případech u KDU-ČSL jsme kritiku na jejich členy a na jejich nedodržování programu v podstatě neměli. Kritika směřovala zejména na TOP 09 a případně na některé okamžiky u ODS. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výstupy, jež dokládají kritiku ze strany ČSSD na adresu vládnoucí olomoucké koalice v průběhu volebního období, lze dohledat. Např. v únoru 2014 ČSSD vyjádřila veřejně nesouhlas s odprodejem budovy \"<a href=\"http://volbaproolomouc.cz/cs/aktuality/16-olomoucti-zastupitele-za-cssd-nesouhlasi-se-zamerem-mestske-rady-prodat-budovu-avionu-v-neredine\">AVIONu</a>\" a také s <a href=\"http://volbaproolomouc.cz/cs/aktuality/17-zastupitele-za-cssd-podporuji-pozadavek-petice-za-znovuobnoveni-autobusove-linky-c-23\">rušením autobusové linky</a> č. 23. Sám Staněk se veřejně vyjádřil v případě prodeje budovy následovně:</div><br/><div>\"<i>Se záměrem prodeje této nemovitosti nemůžeme souhlasit a jsme připraveni proti němu důrazně vystoupit a bránit tak zájmy nájemníků, u nichž tento krok stávajícího vedení města vzbuzuje velké obavy. Opět se jen potvrzuje sociální demokracií dlouhodobě kritizovaný přístup pravicové koalice k městské kase, kdy se ji snaží naplnit za každou cenu</i>.\"</div><br/><div>V případě rušení autobusové linky také kritizoval radniční koalici en bloc: \"<i>S požadavkem petice na obnovení zrušené autobusové linky se plně ztotožňujeme a stojíme za petenty. Budeme požadovat, aby pravicová radniční koalice své rozhodnutí přehodnotila. Ačkoli vnímáme jako dobrý krok postupné přibližování tramvajové dopravy k lokalitám Nové Sady a Povel, je pro nás jen obtížně přijatelný přístup vedení města v podobě zrušení autobusové linky č. 23</i>.\"</div><br/>Daný výrok je však i přes dohledaní veřejné kritiky na adresu vládní koalice hodnocen jako neověřitelný, <a href=\"http://www.olomouc.eu/samosprava/zastupitelstvo-mesta/zasedani-zastupitelstva\">záznam</a> z jednání zastupitelstva je sice dostupný na webu města, nicméně jedná se o velmi rozsáhlé dokumenty z každého jednání a není v našich silách postihnout vybrané momenty kritiky ČSSD.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11351", "id": 11351}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme měli české předsednictví v době Topolánkovy vlády, tak jsme byli téměř zoufalí, že třeba i naši ministři nechodili na jednání, která měli vést. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\nVýrok hodnotíme jako neověřitelný vinou nedostatku sekundárních zdrojů.<br/>\n</p>\n\n<p>\nNalezli jsme pouze několik dílčích informací o jednáních, jichž se účastnil <a href=\"http://www.mvcr.cz/newsletter/cz/newsletter-2.html\" title=\"Ivan Langer\" class=\"http\">Ivan Langer</a> a Jiří Pospíšil [<a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/jha/106371.pdf\" title=\"1\" class=\"http\">1</a>, <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/jha/107164.pdf\" title=\"2\" class=\"http\">2</a> (.pdf, str. 1)], <a href=\"http://webcache.googleusercontent.com/search?q=cache:IBPF9fIR70gJ:www.vlada.cz/cz/media-centrum/aktualne/ministr-financi-predstavil-v-rade-ecofin-priority-ceskeho-predsednictvi--52495/+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz&amp;client=firefox-a\" title=\"Miroslav Kalousek\" class=\"http\">Miroslav Kalousek</a>, <a href=\"http://www.rozhlas.cz/evropskaunie/zpravodajstvi/_zprava/538109\" title=\"Martin Říman\" class=\"http\">Martin Říman</a> a <a href=\"http://www.europarl.europa.eu/webnp/cms/pid/1087\" title=\"Cyril Svoboda\" class=\"http\">Cyril Svoboda</a>. K případným absencím se nám nepodařilo najít žádné podklady.</p>\n\n\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10251", "id": 10251}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...existuje naprosto nesmyslný předpis, podle něhož dotace školám se vyplácejí podle počtu žáků, takže žádný ředitel si nedovolí vyhodit i naprosto debilního žáka, protože by ztratil část dotací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p161-2\">Školský zákon</a> v § 161, odstavci 2 explicitně zmiňuje normativy připadající na jednoho žáka nebo studenta škol zřizovaných kraji. Normativem se rozumí výše státního příspěvku. Je tedy pravdou, že rozpočet škol souvisí s tím, kolik žáků nebo studentů danou školu navštěvuje. Vzhledem k tomu, že tyto normativy jsou stanovovány každoročně, případná vyloučení budou mít na nadcházející verzi rozpočtu opravdu negativní vliv. </p><p class=\"MsoNormal\">Podle deníku Právo, jehož informaci převzaly Novinky.cz, mluvčí ministerstva školství Jarmila Balážová <a href=\"http://www.novinky.cz/veda-skoly/395164-skoly-nasilniky-nevyhazuji-jsou-placeny-podle-poctu-zaku.html\">uvedla</a>, že ministerstvo už delší dobu připravuje nový systém financování. Ten nebude založen na financování dle počtu žáků, ale na stanoveném maximálním rozsahu vzdělávání – větší důraz tak bude kladen na počet pedagogů. Tato změna by měla zamezit případům, kdy se vedení školy zdráhá vyloučit problémového žáka z obavy nad ztrátou finančních prostředků. </p><p class=\"MsoNormal\">Peníze ze státního rozpočtu se tedy školám skutečně vyplácejí na základě počtu žáků. To může mít za následek setrvání i ne zcela bystrých či bezproblémových žáků. Nový systém financování se v dlouhodobém měřítku připravuje, v tuto chvíli má však prezident Zeman pravdu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12751", "id": 12751}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Právě Malta byla první země, kde se systém kvót před lety použil a nezafungoval. Malta byla první země, kde se tento pokus tehdy ověřoval. Ani tam nezafungoval. Tehdy mělo snad odejít 8 lidí na Slovensko, dodneška tam nedošli.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Chovanec popisuje korektně, že Malta byla první zemí, která <i>„pilotně“</i> projekt relokace uprchlíků vyzkoušela a nefungoval zcela, nicméně z celkových 600 lidí bylo přesunuto zhruba 480, což je výrazně lepší poměr, než jakého dosahují aktuální kvóty, se kterými Chovanec tento projekt srovnává. Navíc srovnává systém povinných kvót a dobrovolnou relokaci uprchlíků.</div><br/><br/>Ve snaze vyřešit migrační krizi na Maltě v roce 2009 se několik států rozhodlo participovat na pilotním programu EUREMA. Jednalo se přitom o první takový projekt, jehož cílem bylo přemístění chráněných osob z Malty do několika evropských zemí (<a href=\"http://www.refworld.org/pdfid/52aef8094.pdf\">.pdf</a>, str. 1). Na tomto dvoufázovém projektu řešení maltské krize participovalo asi 15 zemí, jež se měly ujmout zhruba 600 uprchlíků, nakonec jich bylo <a href=\"https://zpravy.aktualne.cz/domaci/povinne-uprchlicke-kvoty-uz-jednou-selhaly-a-nebudou-fungova/r~9338c722606711e5b22d002590604f2e/\">přesunuto</a> asi 480. <br/><br/>Tím, že projekt EUREMA nefungoval, argumentuje například <a href=\"http://www.mvcr.cz/clanek/milan-chovanec-upozornil-predsedu-rady-ministru-pro-vnitrni-veci-eu-na-nejasnosti-souvisejici-se-zavedenim-povinnych-kvot.aspx\">analýza</a> ministerstva vnitra. Toto tvrzení  je však poněkud problematické, úspěch tohoto pilotního programu je interpretován různě. I když většina států slíbený počet lidí přijala, je pravdou, že do některých zemí uprchlíci odmítli odcestovat.<div><br/></div><div><br/>Jak ukazuje zpráva EASO (Evropský podpůrný úřad pro otázky azylu) o EUREMA  z července 2012, Slovensko se účastnilo obou fází programu a pokaždé nabídlo 10 míst. Jak však <a href=\"https://zpravy.aktualne.cz/zahranici/presidlovani-uprchliku-si-uz-eu-vyzkousela-nefungovalo-to/r~d6a00bfc03e111e593f4002590604f2e/\">avizovalo</a> slovenské ministerstvo vnitra, nabídky nikdo nevyužil a na jeho území se tak nepřemístil ani jeden uprchlík. Tentýž problém bylo možné pozorovat například i u Maďarska nebo Rumunska (.pdf, str. 4).</div><div><br/></div><div><br/>Projekt tak poukázal na fakt, že státy východní Evropy nejsou pro uprchlíky atraktivní, a tedy i na kruciální problém, kdy si uprchlíci vybírají nové země systémem <i>„à la carte“</i>, tedy jako z jídelního lístku (.pdf, str. 9). Mezi hlavní důvody, proč se uprchlíci odmítali přestěhovat do nabízených zemí, patří podle zprávy EASO neexistence jejich komunity na území daného státu, slabý sociální systém či pracovní příležitosti (.pdf, str. 12). Zpráva se věnuje taktéž klíčovým výzvám a návrhům na zlepšení (.pdf, str. 14) a finální hodnocení obsahuje vyjádření smíšených názorů ohledně relokace (.pdf, str. 16).</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14251", "id": 14251}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme pouze diskutovali o tom, zda ten limit má být deset nebo dvacet milionů (diskuze s Bohuslavem Sobotkou nad konkrétní podobou majetkových přiznání – pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">13. listopadu jednal prezident Zeman s předsedou ČSSD Bohuslavem Sobotkou o sestavování budoucí vlády. Na tomto jednání, jak potvrdil na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/250331-zeman-ujistil-sobotku-ze-ho-poveri-jednanim-o-sestaveni-vlady/\">tiskovém výstupu</a> (video – as 2:14) sám předseda ČSSD, mluvili oba politici také o majetkových přiznáních. Sobotka konstatoval, že s prezidentem tuto agendu probíral v rámci priorit ČSSD k zamezení daňovým únikům. <br/><br/><div>Konkrétně však nepotvrdil, že by oba zmínění diskutovali také problematiku výše limitu u těchto přiznání. Tuto konkrétní diskuzi o limitu se nám nepodařilo potvrdit ani z jiného veřejně dostupného zdroje, výrok je tedy hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9951", "id": 9951}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A v Německu již dlouhá léta existuje tento zákon, který přenáší důkazní břemeno na toho, jehož majetek je prověřován. (zákon o prokázání původu majetku - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Německá daňová legislativa neobsahuje povinnost prokázat původ svého majetku.<br/><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\"><br/></a><a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">Návrh</a> zákona o prokázání majetku (od poslanců ČSSD) v §3 zakládá povinnost oznamovat zisk majetku v určité výši a v §5 odst. 3 pak stanoví, že hodnota předmětného majetku, u něhož nebude prokázáno, že byl nabyt ze zdaněných prostředků, bude dodatečně zdaněna. Je tedy na vlastníkovi, aby dokázal, že svůj majetek nabyl legálně, a v tomto smyslu chápeme i výrok prezidenta Zemana.<br/><br/>V německé daňové legislativě (zejm. fiskální zákon, <a href=\"http://www.gesetze-im-internet.de/ao_1977/index.html\">něm.</a> či <a href=\"http://www.gesetze-im-internet.de/englisch_ao/index.html\">angl.</a>) ovšem srovnatelné ustanovení nenajdeme. Daňoví poplatníci nejsou povinni přiznávat majetek, který se nachází na německém území (na povinnost přiznání zahr. majetku <a href=\"https://www.gov.uk/living-in-germany\">upozorňuje</a> - angl., sekce \"taxation\" - např. britské ministerstvo zahraničí). Částečně tato povinnost platila v době fungování daně z majetku, která se však nevybírá od r. 1997 (<a href=\"http://www.dw.de/would-a-wealth-tax-be-effective/a-16282381\">Deutche Welle</a>, angl.). Bez povinnosti přiznávat majetek pak není jasné, kdy má v Německu podle Zemana nastávat situace jako v zákoně o prokázání původu majetku. Důkazní břemeno samozřejmě padá na poplatníka např. tehdy, je-li mu vyměřen daňový nedoplatek, ten ovšem není možné vyměřit na veškerý majetek - na nezaplacenou daň se vztahuje pětiletá promlčecí lhůta (dle <a href=\"http://www.gesetze-im-internet.de/englisch_ao/englisch_ao.html#p1466\">§228 zákona</a>).<br/><br/>Uzavíráme tedy, že povinnost prokazovat původ veškerého majetku v Německu neexistuje a výrok prezidenta Zemana proto není pravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8651", "id": 8651}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to, jak je prokazatelné, že jsem byla ten, kdo říkal, že toto nic dobrého nepřinese, odtržení od sociální práce od obcí a paní ředitelka to tam v tom spotu také zmiňuje, že sociální práce má být co nejblíže občanovi, takže ta obec odpovídá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Lenka Kohoutová v článku pro <a href=\"http://www.parlamentnilisty.cz/profily/Lenka-Kohoutova-1840/clanek/O-socialni-politice-30961\">Parlamentní listy</a> dne 6.3.2014 prohlásila:</p><i/><p>\"Ukazuje se, že bylo chybou sociální práci předávat z obcí směrem k úřadům práce. Nikdy nebudou dělat sociální práci tzv. na ulici, tady bych viděla nutnou diskuzi nad tím, zda sociální práci, včetně šetření a rozhodování nepřenést zpět na obec. Výpočet a výplata dávek může zůstat na úřadech práce.\"</p><p>V tomto její názor koresponduje s názorem generální ředitelky Úřadu práce Marie Bílkové. <a href=\"http://www.smocr.cz/cz/tiskovy-servis/tiskove-zpravy/rychlejsi-rozhodovani-a-mene-zneuzivani-tak-by-mohly-vypadat-socialni-davky-a-to-diky-spolupraci-uradu-prace-cr-a-obci.aspx\">Marie Bílková</a> jednala s předsedou Svazu měst a obcí ČR Danem Jiránkem o možnosti, že by obce mohly rozhodovat o tom, zda má konkrétní žadatel nárok na dávku. Tím by došlo k Úřadu práce k zjednodušení jejich práce a o výplatu dávek by se mohli starat přímo ti, kteří mají k žadatelům nejblíže.</p><p>Výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10551", "id": 10551}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jde o zásadní rozhodnutí, jestli je to prezident republiky, který jmenuje velvyslance, toho času dle Ústavy je pouze pověřuje, nikoliv jmenuje. Jmenuje je vláda na návrh Ministerstva zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vzhledem k právům a povinnostem, které (ne)vycházejí z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a>, provozované praxi výkonných orgánů a celkové neexistující shodě názorů právních znalců v této věci, hodnotíme výrok Karla Schwarzenberga jako neověřitelný.<br/><br/>Podle čl. 63 odst. 1 písm. e) <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>, prezident země  <i>\"pověřuje a odvolává vedoucí zastupitelských misí\"</i>. Karel Schwarzenberg tedy pravdivě uvádí, že slovo „jmenuje“ se v této souvislosti v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> nenachází. Pravdivost druhé části výroku je ale značně diskutabilní, neboť uvedená role vlády a ministerstva zahraničních věcí v procesu jmenování velvyslanců v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> zakotvena rovněž není, a tak je vytvořen široký prostor pro jejich interpretaci.<br/><br/>Na <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">stránkách</a> Pražského hradu (v sekci Velvyslanci ČR v zahraničí) je například uvedeno, že <i>\"osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR.“</i> Ministerstvo zahraničních věcí České republiky se na svých <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">stránkách</a> (v sekci Procedura jmenování velvyslance) vyjadřuje podobně: <i>\"Ministr velvyslance navrhuje vládě, po jejím schválení je návrh předložen prezidentovi republiky, který velvyslance jmenuje. Tato procedura potvrzuje, že velvyslanec není zástupcem ministerstva zahraničí, ale hlavy státu.“</i><br/><br/>Jak ale na svém <a href=\"http://blog.aktualne.centrum.cz/blogy/pavel-hasenkopf.php?itemid=19763\">blogu</a> na Aktuálně.cz upozorňuje například právník a poradce bývalého prezidenta Václava Klause Pavel Hasenkopf, tento postup dle ustálených pravidel není nijak závazný a prezident tedy může jmenovat velvyslance ze své vlastní iniciativy. Klíčovou roli ministra zahraničních věcí při jmenování velvyslanců a důležitost ústavních zvyklostí naopak vyzdvihla v <a href=\"http://denikreferendum.cz/clanek/15404-wagnerova-zeman-porusuje-ustavni-zvyklosti-kompetencni-spor-by-prohral\">rozhovoru</a> pro Deník Referendum senátorka Eliška Wagnerová.<br/><br/>Takzvaný \"spor o velvyslance“ se stal hojně diskutovaným tématem a k rolím prezidenta, předsedy vlády, ministra zahraničních věcí, důležitosti zvyků a tradic, či o vytrhávání věcí z kontextu, vyjádřila své názory široká škála osobností - například bývalý ministr zahraničních věcí Cyril Svoboda (v <a href=\"http://zpravy.ihned.cz/politika/c1-59752700-zeman-schwarzenberg-spor-svoboda\">rozhovoru</a> pro Hospodářské noviny), šéf zahraničního odboru Hradu Hynek Kmoníček (v <a href=\"http://www.ceskapozice.cz/domov/politika/hynek-kmonicek-velvyslanci-jsou-prezidenta-schwarzenberg-musi-pochopit\">rozhovoru</a> pro Právo, jak je uvedeno na serveru Česká pozice.cz), stínový ministr pro zahraniční věci Lubomír Zaorálek (pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222066-zaoralek-na-schwarzenbergove-strane-o-velvyslancich-rozhoduje-ministr/\">Interview ČT24</a> na stránkách České televize) nebo reportéři Bohumil Doležal (na <a href=\"http://www.reflex.cz/clanek/nazory/50016/bohumil-dolezal-muze-si-prezident-vybirat-velvyslance.html\">stránkách</a> časopisu Reflex) a Jan Macháček (na <a href=\"http://respekt.ihned.cz/c1-59908500-putna-zeman-klaus-a-necas\">stránkách</a> časopisu Respekt).<br/><br/> <br/><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8551", "id": 8551}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Naše důchodová reforma byla vypracována už před 2 lety, máme ji na našich internetových stránkách i, nepletu-li se, 13 tisíc občanů podepsalo petici, kterou jsme provozovali, kdy jsme nejenom kritizovali návrh důchodové reformy Nečasovy vlády, ale také jsem nabízeli svoje konkrétní řešení a ten s druhým pilířem nepočítá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Návrh důchodové reformy z dílny KDU-ČSL byl na jejich <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2011/Navrh-reseni-duchodove-reformy-v-otazkach-a-odpove.aspx\">webu</a> představen v roce 2011 (tedy před dvěma lety). Tento návrh nepočítá s druhým pilířem ve smyslu důchodové reformy Nečasovy vlády, ale pouze s možností dobrovolných soukromých úspor.</div><br/><div><br/>Lidoveckou <a href=\"http://www.kdu.cz/Ostatni/Petice-text.aspx\">petici</a> proti vládní verzi důchodové reformy skutečně podepsalo přibližně 13 tisíc občanů, konkrétně jich bylo <a href=\"http://www.kdu.cz/Ostatni/Petice/petice_proti_duchodove_reforme.aspx\">13 599</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9151", "id": 9151}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A hlavně po těch deseti letech začíná kritický pohled nabírat na síle. Není to zatím většina, ale je nás více než na samém začátku, kdy se EU všichni klaněli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Centrum pro výzkum veřejného mínění (CVVM) každoročně <a href=\"https://www.euroskop.cz/9052/sekce/jak-cesi-vnimaji-eu/\">zveřejňuje</a> zprávy zabývající se smýšlením Čechů o Evropské unii (EU). Od vstupu do EU v roce 2004 až do roku 2008 lze pozorovat stabilní vztah obyvatel ČR k EU, spokojení se členstvím v EU se pohybovalo okolo 40 %, nespokojenost okolo 15 %. Mírný pokles byl zaznamenán mezi lety 2009–2010 v souvislosti s příchodem finanční krize a přijetím Lisabonské smlouvy. Zásadní změna však přišla v roce 2012, kdy s přetrvávajícími institucionálními problémy EU a nelepšící se ekonomickou situací popularita značně klesla.  CVVM přeformulovala hlavní výzkumnou otázku, tedy zda občané věří v budoucnost EU. 52 % dotázaných prohlásilo, že nevěří v další vývoj Unie, 35 % občanů naopak v EU vidí budoucnost. Podobné výsledky přináší také agentura STEM z dubna 2012, dle níž je 59 % Čechů nespokojených s EU a 48 % obyvatel se nikdy necítí být občanem EU.<br/><br/><div>Posun ve vnímání EU lze spatřit také v jiných členských státech. Každoroční průzkum veřejného mínění, který provádí Pew Research Center, porovnával na základě průzkumů oblíbenost EU v osmi členských státech (Německo, Francie, Itálie, Velká Británie, Španělsko, Řecko, Česká republika, Polsko). Zatímco ČR jako jediná zaznamenala pozitivnějších výsledků v roce 2013 ve srovnání s rokem 2012, u ostatních členských států došlo ke zhoršení. <br/><br/><div>V souvislosti s měnícími se náladami vůči EU se může změnit také složení Evropského parlamentu po letošních volbách. Z <a href=\"http://www.gallup.com/strategicconsulting/162902/press-release-election-2014-countdown-one-year.aspx\">výzkumu</a> (.pdf, s. 1) společnosti Gallup Europe vyplývá, že by z květnových voleb mohl vzejít parlament s výrazně vyšším zastoupením anti-evropských stran.  Posun k euroskepticismu můžeme zaznamenat také v roce 2009, kdy <a href=\"http://www.euractiv.cz/evropske-instituce/link-dossier/politick%C3%A9skupinyvevropsk%C3%A9mparlamentu\">vznikly</a> 2 euroskeptické evropské strany – skupina Evropští konzervativci a reformisté a skupina Evropa svobody a demokracie. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10451", "id": 10451}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byla to Česká republika, která dojednala změnu článku 15 tohoto fiskálního kompaktu, <i>(který umožňuje kdykoliv kterékoliv členské zemi Evropské unie se bez jakýchkoliv problémů dodatečně připojit k té smlouvě.)</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok musíme hodnotit jako neověřitelný. <div>Tvrzení Petra Nečase o iniciaci jednání ve věci článku 15 fiskální smlouvy EU sice potvrzuje hned několik zdrojů, například <a href=\"http://www.reuters.com/article/2012/02/29/eurozone-czech-idUSL5E8DTB2420120229\">agentura Reuters</a> nebo <a href=\"http://euobserver.com/19/115080\">euobserver.com</a>, ale všechny vychází ze slov samotného premiéra Nečase. Vzhledem k tomu, že jsme nenašli žádný jiný zdroj než slova pana premiéra, hodnotíme výrok jako neověřitelný.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5651", "id": 5651}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme včera (8. září - pozn. Demagog.cz) zveřejnili na webu náš volební program, podrobný volební program sociální demokracie pro letošní volby, a jasně tam říkáme, že sociální demokracie podporuje uchování systému parlamentní demokracie v naší zemi a že podpoříme nebo předložíme takové návrhy ústavy, které zpřesní pravomoci tak, aby Česká republika zůstala parlamentní demokracií.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-odstartovala-volebni-kampan-pro-volby-2013-prosadime-dobre-fungujici-stat/\">7. 9. 2013</a> zahájila volební kampaň a zveřejnila svůj <a href=\"http://www.cssd.cz/volby/volebni-program-cssd/\">volební program</a> (Prosadíme dobře fungující stát), kde v části <i>Demokratický právní stát</i> uvádí: <i>\"Prosadíme novelizaci Ústavy ČR, která v návaznosti na zavedení přímé volby prezidenta zpřesní práva a povinnosti jednotlivých ústavních aktérů v zájmu uchování parlamentního charakteru české demokracie založené na svobodné soutěži politických stran.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9051", "id": 9051}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"... Např. řečený Ronald Reagan, který zahájil něco, co se jmenovalo Deregulation, opravdu dělal důkladnou probírku a prořízku, smím-li používat tyto lesnické výrazy, všech zákonů a předpisů a bezpočet takovýchto zbytečných obtěžujících zrušit.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat nic o politice, která by byla pojmenována Deregulation s velkým D. Před Ronaldem Reaganem deregulativní politiku v určitých oblastech prováděli i prezidenti <a href=\"http://jthtl.org/content/articles/V5I2/JTHTLv5i2_Crain.PDF\">Ford a Carter</a> (.pdf; str. 413) a proto je nesprávné tvrdit, že tuto politiku zahájil R. Reagan.<br/><br/><div>Reaganova administrativa však prováděla politiku deregulace ve velké míře. V roce 1981 byl založen tzv. ,,<a href=\"http://www.encyclopedia.com/topic/Deregulation.aspx\">Task Force on Regulatory Relief</a>”, který měl za úkol prověřovat nově navrhované regulace, ale i ty, které již byly v minulosti přijaty. Kroky Reaganovy administrativy měly skutečně <a href=\"http://www.cato.org/sites/cato.org/files/serials/files/regulation/1991/1/reg20n1a.html\">významný dopad</a> na navrhovanou legislativu, která byla ve velké míře vracena, měněna či stahována.<br/><br/></div><div>Výrok tedy hodnotíme jako zavádějící, Ronald Reagan politiku deregulace nezahájil, ale je pravda, že byla za jeho administrativy ve velké míře aplikována.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7951", "id": 7951}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tato otázka, pokud vím, je v tuto chvíli položena ze strany aktivistů. To znamená, zda město, aby město Plzeň podniklo veškeré kroky proti té výstavbě (obchodního centra Corso Americká, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaného textu zmíněné petice hodnotíme výrok jako pravdivý.</div><br/><br/><div><a href=\"http://www.arenu-ne.cz/petice/\">Text petice</a> mimo jiné uvádí:</div><div><i>\"Žádáme příslušné orgány města Plzně, zejména vedení městského obvodu Plzeň 3, vedení města, Zastupitelstvo městského obvodu Plzeň 3 a města, Útvar koncepce a rozvoje, aby iniciovaly veřejnou diskusi za účasti všeobecně respektovaných nezávislých odborníků, podle jejíž výsledků bude vytvořen závazný regulační plán pro dané území. Zároveň žádáme všechny zodpovědné orgány, aby před schválením regulačního plánu nedopustily provedení nevratných změn v tomto prostoru.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Organizátoři akce tak skutečně mají v současné době především snahu o to, aby samotné orgány města nedopustily nezvratné změny, což se shoduje s výkladem Jiřího Pospíšila.</div><br/><br/><div>Dodáváme, že se jedná o kauzu protestu občanů Plzně proti záměru postavit nákupní centrum na místě Domu kultury.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6651", "id": 6651}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „První, kdo škrtl investice do vězeňství, byly vlády sociální demokracie za Paroubka. V době, kdy tady ještě byl ekonomický růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Pospíšila hodnotíme na základě nedostatku informací o rozpočtu vězeňství před rokem 2000 jako neověřitelný.<br/><br/><br/>Jiří Paroubek byl premiérem České republiky v letech 2005-2006.  Za jeho vlády ekonomika ČR opravdu rostla, Český statistický úřad uvádí tyto <a href=\"http://www2.czso.cz/csu/redakce.nsf/c5cfebca9de6e905c125723a004180a6/a1da0f29e2a50b32c12570820040b5d5/$FILE/HLMAKRO.xls\">hodnoty</a> (.xls) růstu HDP. <br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>2005</td><td>2006</td></tr><tr><td>Růst HDP v %</td><td>6,8</td><td>7,0</td></tr></tbody></table><br/>V <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/prezentace%20VS%20%C4%8CR/120210_VSCR_vseobecna_WEB.pdf\">prezentaci</a> (.pdf, str. 9) Vězeňské služby je poté viditelné, že výdaje na vězeňství se v roce 2006 opravdu oproti předchozím rokům snížily. Navíc je z dané prezentace zřejmé, že jde o první snížení od roku 2000.<br/><br/><div>Data před rokem 2000 však nejsou dostupná a nemůžeme tedy s jistotou určit, zdali za vlády Jiřího Paroubka skutečně poprvé došlo ke snížení rozpočtu vězeňství. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6151", "id": 6151}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Jenom zákon o dani z příjmu, který je z roku 1992, prošel 150 změnami a je sedmkrát větší než při přijetí toho zákona.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zákon o daních z příjmů byl celkem 157krát novelizován, při porovnání délky původního a současného znění vychází současné znění jako 6krát delší. Výrok tak hodnotíme jako pravdivý.</div><br/><br/><div>Současný <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon</a> o daních z příjmů byl schválen ještě Českou národní radou v roce 1992, účinnosti pak nabyl 1. ledna 1993. Novelizován byl podle <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1992&amp;cz=586\">údajů</a> Poslanecké sněmovny 157krát, přičemž tři z novel byly zrušovací nálezy Ústavního soudu.</div><br/><br/>Co do počtu paragrafů se zákon z <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-0\">původních</a> 42 zvýšil přesně o 100 na 142 <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170901\">paragrafů</a>. Tento údaj však nezahrnuje počet odstavců, pododstavců a bodů, které byly v průběhu let do zákona doplněny.<div><br/><div><br/><div>Jako nejvhodnější metodu jsme tak zvolili porovnání počtu stran při tisku zákona ze stránky <a href=\"https://www.zakonyprolidi.cz/\">Zákony pro lidi</a>. Zatímco tisk původního znění zákona vychází na 20 stran, tisk současného vychází na 124 stran.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15551", "id": 15551}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já pana předsedu Sobotku prostě poslouchám. (...) Bohumínské usnesení je vyhaslé, neplatí to, funguje nám to na krajích nebo fungovalo. (...) Pojďme se bavit o tom, že to bude na celostátní úrovni...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť Petr Fiala v něm pouze parafrázuje to, co premiér Sobotka řekl v rozhovoru pro <a href=\"https://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-hospodarske-noviny/\">Hospodářské noviny</a> v pátek 17. 2. 2017, i to, co sdělil České televizi v reportáži <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/217411000100217\">Událostí</a> též ze 17.2 (čas 1:50).<br/><div><br/><div>V rozhovoru pro Hospodářské noviny Sobotka skutečně hovoří o společném fungování ČSSD s KSČM na krajské úrovni, konkrétně uvádí: „<i>Měli jsme jedno či dvě volební období řadu koalic s KSČM v krajích, spolupráce funguje na komunální úrovni.</i>“<i> </i>V reportáži ČT pak uvádí, že: „<i>... Sociální demokracie spolupracovala s KSČM ve vedení celé řady krajů. Takže nemyslím si, že je potřeba, abychom se vraceli k bohumínskému usnesení, bylo přijato v nějakém historickém kontextu.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Ve výše zmíněném rozhovoru pro Hospodářské noviny premiér Sobotka na otázku, zda koalice s komunisty ve vládě není problém, řekl:<i> </i>„<i>Není to problém...</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Pokud premiér Sobotka zpochybňuje význam bohumínského usnesení v současnosti, nepovažuje za problém sestavit s KSČM  koalici na celostátní úrovni. Zároveň připomíná spolupráci ČSSD a KSČM na krajské úrovni, lze tedy usuzovat, že otevírá dveře možnosti spolupráci ČSSD a KSČM  na celostátní úrovni. <br/><div><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14451", "id": 14451}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jihočeské nemocnice byly ekonomicky dobré a to jsou, jsou v černých ekonomických číslech, tedy v kladných ekonomických číslech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý.</div><br/>Jihočeský kraj je zřizovatelem osmi nemocnic. Údaje v jejich výročních zprávách ukazují na kladný hospodářský výsledek v letech 2010 a 2011 (data za rok 2011 chybí pro nemocnice v Jindřichově Hradci a Dačicích) u všech osmi jihočeských nemocnic.<br/><br/><div>Přehled hospodářských výsledků za rok 2011 (ve formátu pdf.):</div><br/><div><a href=\"http://www.nemck.cz/dok/vyrocni-zpravy/vyrocni-zprava-2011.pdf\">Nemocnice Český Krumlov</a> - 221 000 Kč (str. 13),</div><div><a href=\"http://www.nemcb.cz/_data/files/VZ2011_nemcb_LR.pdf\">Nemocnice České Budějovice</a> - 80 251  Kč (str. 19),</div><div><a href=\"http://www.nemjh.cz/wp-content/uploads/vyrocni_zprava_2010.pdf\">Nemocnice Jindřichův Hradec a Nemocnice Dačice</a> (za rok 2010) - 81 000 Kč (str. 23),</div><div><a href=\"http://www.nempt.cz/info/files/VZ2011.pdf\">Nemocnice Prachatitce</a> - 18 180,89 Kč (str. 29),</div><div><a href=\"http://www.nempi.cz/images/stories/dokumenty/Vyrocni%20zpravy/Vyrocni%20zprava2011.pdf\">Nemocnice Písek</a> - 592 000  Kč (str. 12),</div><div><a href=\"http://www.nemta.cz/vyrocni-zpravy\">Nemocnice Tábor</a> - 1 620 000 Kč (str. 12),</div><div><a href=\"http://www.nemst.cz/documents/VZ-2011.pdf\">Nemocnice Strakonice</a> - 987 000 Kč (str. 23 a 24).</div><br/><br/><br/><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6751", "id": 6751}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Třeba takové Spojené státy americké, ty vůbec neřeší to, jaké jsou závazky Světové obchodní organizace. Amerika před 5 dny uvalila na čínskou ocel clo větší než 500 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Je pravdou to, že dne 18. května 2016 americké ministerstvo obchodu přijalo <a href=\"http://enforcement.trade.gov/download/factsheets/factsheet-multiple-cold-rolled-steel-flat-products-ad-cvd-final-051716.pdf\">rozhodnutí</a> ohledně stížnosti části amerických výrobců oceli na podezření z dumpingové ceny a státní dotační politiky v případě dovozu u části výrobců válcované oceli z Číny a Japonska. Ve svém setření ministerstvo navrhlo uvalení celní přirážky, která by měla u čínských výrobků dosahovat více jak 500 %. <br/><div><br/><div>Tvrzení je hodnoceno jako zavádějící, především proto, že rozhodnutí  amerických úřadů není finální. Ze strany USA se čeká na rozhodnutí Americké obchodní komise, která má rozhodnout do 30. června 2016 zda navýšení cel potvrdit nebo zrušit. Cla proto nejsou v tuto chvíli platná.<br/> </div><br/><div>Navíc ani uvalení cla na dovážené zboží nemusí být porušením dohod či ignorováním <a href=\"http://www.mpo.cz/dokument7894.html\">závazků WTO</a>, neboť dle článku 6 Všeobecné dohody o clech a obchodu má členský stát možnost, za splnění určitých <a href=\"https://www.wto.org/english/thewto_e/whatis_e/tif_e/agrm8_e.htm\">podmínek</a>, využít antidumpingová cla jako dočasné ochrany svého trhu.</div><br/><div> <br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13051", "id": 13051}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Projekt IZIP začal někdy v roce 2001.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací na oficiálních stránkách projektu elektronických zdravotní knížek (IZIP) je tvrzení pravdivé.<br/><br/><div>Internetové stránky <a href=\"http://www.izip.cz/spolecnost-izip/o-spolecnosti\">společnosti IZIP</a>, spravující systém elektronických zdravotních knížek, potvrzuje, že společnost byla založena v roce 2001. Jelikož její jedinou oblastí činnosti byly zdravotní knížky, lze potvrdit slova Leoše Hegera o počátcích projektu v témže roce.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6051", "id": 6051}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...nebo Španělé, kde je 50 % nezaměstnaných pětadvacetiletých lidí...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Ftgm%2Ftable.do%3Ftab%3Dtable%26init%3D1%26language%3Den%26pcode%3Dtsdec460%26plugin%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNETTeo7K0U-K1OudoDgNYApJpEqMg\">Eurostatu</a> jako pravdivý. <br/><div>Míra nezaměstnanosti do věku 25 let ve Španělsku dosáhla v roce 2012 výšky až 53,2 %. To je mírně sice o tři procentní body více, ale Martin Kuba svému výroku nepřidává a vůči celkové míře nezaměstnanosti téhle věkové skupiny je to odchylka velmi mírná.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8751", "id": 8751}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak znovu říkám, na text té smlouvy se každý může podívat na webovských stránkách ministerstva práce a sociálních věcí a uvidí, že tam za prvé není možnost žádné přímé kompenzace, je možnost jednání o kompenzaci až po 6 letech, pokud by se po 6 letech ukázalo, že ten projekt je pro spořitelnu ztrátový, a zdůrazňuji, je tam možnost jednání a poté po neúspěšném jednáním možnost odstoupení od smlouvy ze strany České spořitelny, ale žádná jednorázová finanční kompenzace tam samozřejmě není.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouva</a> (.pdf) o zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů je skutečně zveřejněna na internetových stránkách ministerstva práce a sociálních věcí. Stejně tak je pravda, že smlouva automaticky nezaručuje nárok České spořitelny na přímé kompenzace, ale za stanovených podmínek pouze umožňuje zahájení jednání o kompenzaci pro Českou spořitelnu.<div>Na druhou stranu se ministr Drábek dopustil faktické nepřesnosti, když odkazoval na lhůty, po nichž je možno k jednání přistoupit. K zahájení jednání totiž podle ustanovení 12.2.4 smlouvy může Česká spořitelna vyzvat ministerstvo \"<i>[v] případě, že plnění závazků, které ČS převzala na základě Smlouvy, bude pro ni </i><i>znamenat dlouhodobé a významné dotování Systému administrace dávek [...]</i>\". Šestiletá lhůta se však vztahuje až k následujícímu bodu 12.2.5, který ale upravuje situaci jednostranného odstoupení od smlouvy, pokud by na základě předchozího jednání ke kompenzacím nedošlo. Smlouva pak stanoví, že \"<i>[t]</i><i>akovýto důvod ukončení Smlouvy </i><i>nemůže ČS uplatnit dříve než po šesti (6) letech trvání této Smlouvy</i>\".</div><div>Výrok je na základě informací obsažených ve smlouvě hodnocen jako zavádějící. Důvodem je zejména nepřesné odkazování na smluvní časové lhůty, které ministr používá v pozměněném kontextu, čímž může vytvářet dojem, že daná problematika není v dohledném časovém horizontu aktuální.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8451", "id": 8451}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Byl jsem nedávno ve Varnsdorfu. Tam jsou garsonky, kde je nájemné 9 tisíc měsíčně. Nájemníci to nájemné neplatí. Platí je stát, to znamená daňová poplatníci. Ale neplatí to těm nájemníkům. Ale platí to, já jim říkám bílé mafie, které si pronajaly celé ubytovny nebo byty. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident navštívil Varnsdorf v\núnoru 2015. Při debatě hovořil mimo jiné o ubytovnách a zrušení zákona o\npříspěvku na bydlení, “který podle něj prospěl jen byznysu s ubytovnami pro\nnepřizpůsobivé.” (<a href=\"http://www.varnsdorf.cz/files/hs/hs_2015-04.pdf\">Hlas severu</a>, pdf., str. 4) Zákon o příspěvku na bydlení <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1499224-zeman-kritizoval-ubytovny-protoze-tuneluji-rozpocet\">kritizoval</a> v průběhu celé tehdejší cesty po severu Čech. </p><p>O poměrech v podobných zařízení napsal například <a href=\"https://www.clovekvtisni.cz/cs/clanky/uskali-s-bydlenim-na-ubytovnach-kudy-vede-cesta-ven\">Člověk v tísni.</a> Přímo o případu bydlení v jednopokojovém bytě za cenu 9 tisíc korun na měsíc pak informoval server <a href=\"http://zpravy.aktualne.cz/domaci/najem-20-000-za-holobyt-pro-romy-primerene-rika-mesto/r~i:article:714127/\">Aktualne.cz</a>. To, co prezident patrně myslel tím, že “nájemné za ně platí stát, tedy daňoví poplatníci,” je skutečnost, že podobné rodiny žijí často z velké části z různých sociálních dávek (např. doplatek na bydlení, viz dále), které ale hned obratem předají pronajímatelům.</p><p class=\"MsoNormal\">Tzv. <a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek </a>na bydlení je dávkou v hmotné nouzi, která společně s příspěvkem na bydlení a vlastními příjmy občana pomáhá uhradit odůvodněné náklady na bydlení. Těmi jsou nájem, služby spojené s bydlením či náklady na dodávku energie.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13451", "id": 13451}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na ten protikorupční útvar, tak on má srovnatelné, ne-li lepší výsledky než ÚOOZ. Davida Ratha zatkla protikorupční policie, kauzu kolem letadel CASA dělala protikorupční policie, věci kolem pana Dalíka dělala protikorupční policie, daňovou kobru..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Protikorupční útvar, tedy Útvar pro odhalování korupce a finanční kriminality, vedl stíhání a zadržení <a href=\"http://www.policie.cz/clanek/navrh-na-podani-obzaloby-v-kauze-mudr-ratha.aspx\">Davida Ratha</a>. Policisté protikorupčního útvaru vyšetřovali také nákup letadel <a href=\"http://www.policie.cz/clanek/ukonceni-vysetrovani-nakupu-letadel-casa.aspx\">CASA</a> a kauzu <a href=\"http://www.policie.cz/clanek/obzaloba-v-kauze-pandur.aspx\">Pandur</a> spojenou s lobbistou Markem Dalíkem. Protikorupční útvar je také součástí týmu <a href=\"http://www.danovakobra.cz/\">Daňová kobra</a>.<br/><br/><div>Výrok je však zavádějící kvůli naznačenému porovnání <a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">protikorupčního útvaru</a> s <a href=\"http://www.policie.cz/clanek/cinnost-utvaru-a-jeho-ukoly.aspx\">ÚOOZ</a>. Oba útvary mají odlišnou působnost, ač se místy prolínají, jak popisujeme v odůvodnění jiného výroku. Není tedy na místě zdůrazňovat, kdo participoval v jednotlivých kauzách a evokovat dojem, že útvary \"soutěží\" o to, kdo se dané kauzy ujme. I kdyby tomu tak nebylo, je zcela irelevantní porovnávat výkon represivních orgánů na základě toho, jaký počet kauz řešily, jak byly obtížné či rozsáhlé nebo jen mediálně známé. Takové srovnání je zcela bezcenné a výrok ministra Chovance o \"lepších výsledcích\" činí zavádějícím.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13151", "id": 13151}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od vstupu do Evropské unie sem přišlo jenom z evropských fondů přes 300 miliard korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle údajů Ministerstva financí se již mezi léty 2004 až 2012 příjmy z rozpočtu Evropské unie v kapitole <a href=\"https://www.euroskop.cz/9019/sekce/cr-a-rozpocet-eu/\">Strukturální akce</a> rovnaly celkově téměř 328 mld. Kč. Strukturální akce se dále rozpadá na subkapitoly Strukturální fondy a Fond soudržnosti. Mezi další kapitoly příjmů z rozpočtu EU patří Zemědělství, Vnitřní politiky, Předvstupní nástoje a Kompenzace. Celkově od vstupu do EU (do 31. prosince 2013) ČR obdržela <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/cista-pozice-ceske-republiky-vuci-rozpoc-16906\">676,2 mld. Kč</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10651", "id": 10651}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych to rád okomentoval, s dovolením. K těm, k těm stanovám. K těm stanovám jednou větou. Já jsem si dneska dělal podrobné srovnání stanov hnutí ANO a sociální demokracie. A vy víte dobře, že já jsem byl 18 let členem sociální demokracie, čili znám stanovy sociální demokracie jako svoje boty a ty rozdíly jsou minimální, ty rozdíly jsou minimální.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Faltýnek v diskuzi reaguje na Danu Váhalovou, která uvádí, že pravomoci předsednictva ANO jsou větší, než pravomoci předsednictva ČSSD. <br/><div><br/><div>Její výrok byl označen za pravdivý, protože, jak bude dále demonstrováno, pravomoci předsednictva ANO jsou skutečně větší než v případě stejnojmenného orgánu ČSSD. </div><br/><br/><div>Jelikož tyto rozdíly nemohou být ani v kontextu celých stanov považovány za minimální, Faltýnkův výrok hodnotíme jako nepravdivý. <br/><div><br/><div><div><b>Předsednictvo ANO</b> má na rozdíl od předsednictva ČSSD ve své pravomoci (nejedná se o kompletní výčet, ten lze najít v článku <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">12 (3) stanov ANO</a>) následující :</div><br/><br/><div>– <b>rozhoduje o veškerých otázkách členství v Hnutí </b>(v ČSSD má otázku členství v případě přijímání člena v kompetenci místní organizace – <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">.pdf, str.3, článek 4 (5)</a>. V případě zrušení členství mohou návrh na odnětí členství podávat místní organizace <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (2)</a>, okresní výkonné výbory <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (3)</a> , krajské výkonné výbory <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (4)</a> nebo i předsednictvo <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (5))</a>. Rozhodnutí  je v kompetenci jednotlivých místních konferencí, v případě návrhu podaném předsednictvem má v rozhodnutí pravomoci Ústřední výkonný výbor).</div><br/><br/><div>– <b>rozhoduje o zřízení, sloučení či rozdělení nebo zrušení místních organizací, oblastních organizací a krajských organizací</b> (změna ve statutu místních organizací je dle stanov ČSSD v pravomoci dotyčné místní organizace – stanovy ČSSD, <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">.pdf, str. 9, článek 17 (1)</a>, krajské organizace jsou v ČSSD zřízeny a rušeny Ústředním výkonným výborem – stanovy ČSSD,<a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">.pdf, str. 15 článek 30 (3l)</a>).</div><br/><br/><div>– <b>rozhoduje o zřízení a zrušení dočasných či trvalých poradních či pomocných orgánů a odborných komisí, stanovení jejich působnosti a pravomocí, schvalování jejich pravidel činnosti, jmenování a odvolávání jejich členů</b> (v ČSSD má v kompetenci schvalování statutu odborných komisí Ústřední výkonný výbor – stanovy ČSSD, <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">.pdf, str. 16, článek 30 (3r)</a>).</div><br/><br/><div>– <b>nominuje kandidáty na kandidátní listinu pro volby</b> (předsednictvo ČSSD se na tomto procesu  podílí společně s Ústředním výkonným výborem – stanovy ČSSD, <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">.pdf, str. 15, článek 30 (2p)</a>). </div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11851", "id": 11851}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože ty daně pochází kromě dvou výjimek drobných, které schválila tato koaliční vláda ČSSD, ANO a KDU-ČSL, vlastně daňový systém Miroslava Kalouska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Bohuslava Sobotky v daňovém systému provedla jen několik málo změn a byly spíše drobného rozsahu. Jednalo se zejména o zavedení druhé snížené sazby DPH, která byla v roce <a href=\"http://www.financnisprava.cz/cs/dane/novinky/2014/prehled-zmen-u-dph-5584\">2015</a> stanovena na 10 %. Této sazbě podléhají léky, knihy, nenahraditelná dětská výživa a potraviny pro osoby trpící celiakií a fenylketonurií. Do této sazby pak byly v roce 2017 zařazeny také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2008228-zive-poslanci-prehlasovali-veto-na-nizsi-dan-u-novin-rozhoduji-o-stretu-zajmu\">noviny</a>. <div><br/><div><br/>Vláda dále prosadila změnu slevy na dani na vyživované dítě. V roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/prehled-nejdulezitejsich-zmen-pro-obcany-19916\">2015</a> byla zavedena sleva na dani na druhé dítě ve výši 15 804 Kč a na třetí a další dítě ve výši 17 004 Kč. Navyšování této slevy pak proběhlo v roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/prehled-nejdulezitejsich-zmen-pro-obcany-23382\">2016</a> a <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/danovy-balicek-prinasi-vice-penez-rodina-25535\">2017</a>. V tomto případě se ale nejedná o změnu daňových sazeb.<br/><br/>Další změnou bylo zvýšení daně z hazardu, kdy od roku <a href=\"https://www.zakonyprolidi.cz/cs/2016-187/zneni-20170101#f5830207\">2017</a> platí sazby ve výši 23 % a 35 %. </div><br/><br/><div>Co např. vláda neupravila, je koncept superhrubé mzdy. <a href=\"http://demagog.cz/vladni-sliby/\">Koalice se zavázala</a> (viz slib zrušení superhrubé mzdy), že superhrubou mzdu zruší a tento svůj slib nedodržela. Vláda rovněž nepodpořila tzv. jednotné inkasní místo.</div><br/><br/><div>Zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/2011-458\">458/2011 Sb.</a> upravuje daňové a jiné zákony v souvislosti se vznikem tzv. jednotného inkasního místa. Jednalo se o <a href=\"http://www.mfcr.cz/cs/archiv/jedno-inkasni-misto/zakladni-informace\">projekt</a> minulých vlád prosazovaný především bývalým ministrem financí Miroslavem Kalouskem. Na jeho základě mělo dojít ke zjednodušení daňové agendy, zavedení <a href=\"https://www.zakonyprolidi.cz/cs/2011-458#f4466114\">jednoho základu</a> pro výpočet daně z příjmů i sociálního a zdravotního pojištění. Celý odvod pak měl být v jedné částce odveden na jeden účet. To bylo doprovázeno změnou ve struktuře finančních i dalších úřadů. </div><br/><br/><div>V <a href=\"https://www.zakonyprolidi.cz/cs/2011-458#cl1-33\">původním znění</a> zákon rušil také tzv. superhrubou mzdu a zaváděl daňovou sazbu 19 % z hrubé mzdy. To však bylo Sobotkovou vládou změněno, novela č. <a href=\"https://www.zakonyprolidi.cz/cs/2014-267#cast15\">267/2014</a> ruší řadu ustanovení tohoto zákona včetně zrušení superhrubé mzdy. Prakticky tak končí projekt jednoho inkasního místa. (Část novely byla zrušena již dříve <a href=\"https://www.zakonyprolidi.cz/cs/2013-344#cast17\">zákonným opatřením Senátu</a>, na které se odvolává i koaliční smlouva.)</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15251", "id": 15251}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já bych na pana starostu Horu přeci jen zareagoval v tom smyslu, že pan starosta z Aše, ten na jedné straně říká, jak je proti tomu, ale na druhé straně rád podepsal doprovodné smlouvy, které přinášejí do jeho pokladny nemalé peníze (jedná se o přestavbu celnice na kasíno, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jaroslava Borky hodnotíme jako zavádějící</div><div><br/>Jaroslav Borka má sice pravdu o vlivu starosty na jednání s investorem, nicméně podle námi dohledaných mediálních výstupů nevystoupil starosta Blažek proti tomuto projektu ani veřejně.</div><br/><div>V <a href=\"http://www.muas.cz/11%2Drada%2D15/d-228272\">usnesení</a> (bod Usnesení č. 11/410/11) Rady města ze dne 7. listopadu 2011 se hovoří o pronájmu pozemků o celkové výměře 6,773 m2 na 10 let za dohodnuté nájemné ve výši 5 mil. Kč/rok.</div><br/><div>Toto usnesení bylo zrušeno na <a href=\"http://www.muas.cz/11-mrada-09/d-228416/p1=4366\">mimořádném zasedání</a> (viz. Usnesení č. 12/481/11) Rady města 21. prosince 2011 a bylo přijato usnesení nové, které zmíněné pozemky pronajalo stejné firmě (Development West a.s.) na období 1. listopadu 2011 - 31. března 2012 s tím, že se bude dále jednat o finální verzi smlouvy mezi městem a firmou. </div><br/><div>19. března 2012 pak Rada města přijala usnesení, kdy schválila nájem pozemků pro společnost Development West a.s. na období <a href=\"http://www.muas.cz/12-rada-05/d-228575/p1=4366\">1. duben 2012 - 31. březen 2017</a> (viz. \"Kontrola plnění usnesení\"). Za tento pronájem pak město podle smlouvy získává 542 880 Kč ročně. </div><br/><div>Server <a href=\"http://vary.idnes.cz/u-ase-se-meni-celnice-na-kasino-penize-z-nej-bude-mit-kraj-i-mesto-psk-/vary-zpravy.aspx?c=A120103_162810_vary-zpravy_sou\">iDnes.cz</a> referoval 4. ledna 2012 o připravovaném projektu změny celnice na kasíno na hranicích s Bavorskem. Konkrétně text uvádí, že: <i>\"...Přestože v době, kdy se rozhodovalo o dalším využití celnic, mělo město Aš o budovu zájem a plánovalo tam například informační centrum, dnes ve zřízení kasina problém nevidí. 'Nevadí nám to, kasino bude stát mimo zastavěné území,' podotkl starosta.\"</i></div><div><i><br/></i></div><div>Rada města Aš jednala o smlouvách na pronájem pozemků pro firmu, která se rozhodla z bývalé celnice vytvořit kasíno několikrát. Podle mediálních výstupů starosta Aše Blažek nebyl proti, podle námi dohledaného zdroje ze serveru iDnes.cz mu projekt nevadí.  </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6351", "id": 6351}, {"autor": "Václav Láska", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Korupce je ve všech zemích, i na západ od nás. Akorát u nás je ta korupce extrémně vysoká oproti ostatním zemím. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.transparency.cz/wp-content/uploads/2013_CPIBrochure_EN1.pdf\">indexu vnímání korupce z roku 2013</a> (.pdf) vydaným Transparency International se korupce v zemích na západ od nás vyskytuje. Například Rakousko nebo Francie získala od Transparency International skóre 69 či 71 – skóre 1 znamená korupci největší a 100 korupci nejmenší. Česká republika pak za ostatními státy EU poněkud pokulhává se svým skóre 48. Proto tento výrok hodnotíme jako pravdivý.<br/><br/><div>Lze říci, že země západní Evropy jsou obecně v této statistice lepší, na horších místech se umísťují např. Slovensko, Itálie či Rumunsko.</div><br/><div>Je třeba podotknout, že tento index nelze brát jako absolutní ukazatel výše korupce v dané zemi. Pro potřeby výroku je však využit proto, že na základě srovnatelné metodologie postihuje globálně všechny země, je veřejně využíván a uznáván a nemá fakticky obdobu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11451", "id": 11451}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, ústava říká, že to nemusí udělat neprodleně, jinými slovy, a to také Václav Klaus několikrát udělal, on si může toho premiéra pozvat, může si pozvat toho designovaného ministra, může se ptát, proč je tam zrovna tenhle, proč není nějaký jiný alternativní kandidát a to je aktivní prezident. Ano, souhlasím s vámi, že to nakonec prezident udělat musí, ale není řečeno, že to udělá za 24 hodin. (Miloš Zeman hovoří o pravomoci prezidenta na jmenování člena vlády - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana je pravdivý, neboť popisuje ústavní ustanovení korektně a také v otázce některých postupů Václava Klause je přesný.</div><br/><br/><div>Ústava České republiky popisuje pravomoc prezidenta v otázce jmenování ministrů následovně (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 62</a>): <i>\"a) jmenuje</i> (prezident republiky) <i>a odvolává předsedu a další členy vlády a přijímá jejich demisi, odvolává vládu a přijímá její demisi\".</i></div><div><i><br/></i></div><br/><div>Miloš Zeman má tedy pravdu, že žádné časové ohraničení Ústava nepředpokládá, stejně tak není pro prezidenta pravomoc daného ministra nejmenovat.</div><br/><br/><div>Václav Klaus také skutečně nejmenoval/neodvolal ministry vždy zcela automaticky. V tomto volebním období se to týká např. ministrů za <a href=\"http://zpravy.idnes.cz/necas-prinesl-klausovi-bartovu-demisi-trva-na-odchodu-johna-a-dobese-1gn-/domaci.aspx?c=A110411_144531_domaci_kop\">Věci veřejné</a>, kdy premiér Nečas podal prezidentu jejich demise, Václav Klaus nicméně chtěl po premiérovi plán na další fungování vlády.</div><br/><div>V době vlády Jiřího Paroubka pak Václav Klaus odmítl jmenovat ministrem zdravotnictví <a href=\"http://zpravy.idnes.cz/klaus-odmitl-ratha-paroubek-ho-ale-chce-obejit-fa9-/domaci.aspx?c=A051020_154340_domaci_nel\">Davida Ratha</a>, chtěl nejprve aby se nastupující ministr vzdal své prezidentské funkce v České lékařské komoře. </div><br/><br/><div><i><br/></i></div><div><i> </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7651", "id": 7651}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ruská vojenská doktrína označuje za hlavního nepřítele Severoatlantickou alianci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V nejaktuálnější <a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">Národní\nbezpečnostní strategii</a> z 31. prosince 2015 a následně i v dokumentu <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">Koncepce\nzahraniční politiky RF</a> z 30. listopadu 2016 je akcentován problematický\nvztah RF k NATO, kdy na jedné straně je NATO chápáno jako hrozba, na straně\ndruhé je považováno za jeden z prvků decentralizovaného uspořádání\nmezinárodních vztahů, kterýžto systém RF upřednostňuje. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">V dokumentech je NATO chápáno jako soupeř - především svým\nrozšiřováním na východ a zvyšováním vojenských kapacit. Podle analýzy (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2017/578016/EXPO_IDA%282017%29578016_EN.pdf\">pdf</a>,\nstr. 9) dokumentů ze strany Evropského parlamentu je NATO vedle USA a ostatních\nstátů takzvaného Západu považováno za překážku současných ambicí RF.\n Symbol Západu jako překážky či protivníka RF je například patrný v <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">bodu\n61</a> zmíněné Koncepce: </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\"><i>„Systemic problems in the Euro-Atlantic region that have\naccumulated over the last quarter century are manifested in the geopolitical\nexpansion pursued by the North Atlantic Treaty Organization (NATO) and the\nEuropean Union (EU) along with their refusal to begin implementation of\npolitical statements regarding the creation of a common European security and\ncooperation framework, have resulted in a serious crisis in the relations\nbetween Russia and the Western States. The containment policy adopted by the\nUnited States and its allies against Russia, and political, economic,\ninformation and other pressure Russia is facing from them undermine regional\nand global stability, are detrimental to the long-term interests of all sides\nand run counter to the growing need for cooperation and addressing\ntransnational challenges and threats in today’s world.“</i></p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">I když v dokumentech není přímo označen žádný „hlavní\nprotivník”, z textu vyplývá, že RF bere NATO jako jednoho z hlavních soupeřů, a\nvýrok je tedy hodnocen jako pravdivý. Ruskými strategickými dokumenty jsme se\nna Demagog.cz nedávno zabývali <a href=\"https://demagog.cz/vyrok/15756\">zde</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16351", "id": 16351}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Opakovaně, a v zápisech z té komise to je, jsem kolegům říkal, že odmítám pracovat v atmosféře, abychom jeden den něco řešili a druhý den jsem si to přečetl v novinách patřící tomu či onomu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zápisy ze zmíněné vyšetřovací komise nejsou dostupné, na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=98&amp;ido=1282\">webu Poslanecké sněmovny</a> jsou zveřejněna pouze usnesení, která byla komisí přijata. Z tohoto důvodu je výrok hodnocen jako neověřitelný, nejsme schopni potvrdit nebo vyvrátit slova Jana Bartoška.<br/><div><a href=\"http://www.psp.cz/docs/laws/1995/90_p1.html\">Příloha č. 1</a> k Jednacímu řádu Poslanecké sněmovny, která upravuje jednací řád vyšetřovacích komisí, v § 11 uvádí:</div><br/><br/><div>\"<i>3) Zápis po jeho ověření ověřovatelem schvaluje a podepisuje předseda komise nejpozději do sedmi dnů od skončení schůze. Ověřený zápis se odevzdává společně s přílohami nejpozději do dvou měsíců od skončení schůze k uložení.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>(4) Zápis včetně jeho příloh je veřejně přístupný a mohou z něj být činěny výpisy a opisy. Byly-li jednání komise nebo jeho část prohlášeny za neveřejné, mají právo do zápisu včetně jeho příloh, popřípadě do jiného záznamu nahlížet a činit si z nich výpisy a opisy jen členové komise. V takovýchto případech může komise rozhodnout, že do zápisu včetně jeho příloh, popřípadě do jiného záznamu může nahlédnout a činit si z nich výpisy a opisy i jiná osoba.\"</i></div><br/><br/>Vyšetřovací komise se dne 11. července 2016 skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93670&amp;pdf=1\">usnesla</a>, že její další schůze budou neveřejné (.pdf). Tím pádem na základě zákona není možné získat znění zmiňovaných zápisů, výrok tudíž hodnotíme jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13351", "id": 13351}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já musím říct, že jak jsem nesouhlasila s politikou ministra Julínka, tak on alespoň tedy navrhl, a chvilku platil, zákon, který měl každoročně lehce navyšovat, tak jak rostou příjmy v zemi za ty státní pojištěnce. A zase to bylo zrušeno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Roithová má na mysli zákon <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=5&amp;T=222\">č. 261/2007 Sb.</a>, ve kterém je jako navrhovatel uvedená vláda a tedy v podstatě i ministr zdravotnictví Tomáš Julínek, který byl jejím členem. Dle čl. LXVI § 3c tohoto zákona je výše poplatků za státní pojištěnce upravena takto: <i>„Vyměřovací základ pro pojistné hrazené státem za osobu, za kterou je podle zvláštního právního předpisu plátcem pojistného stát37), se stanoví pro období kalendářního roku. Vyměřovacím základem je 25 % všeobecného vyměřovacího základu stanoveného nařízením vlády pro účely důchodového pojištění za kalendářní rok, který o 2 roky předchází kalendářnímu roku, pro který se vyměřovací základ zjišťuje21c). Vypočtená částka se zaokrouhluje na celé koruny nahoru.\"<br/></i>Tímto byla tedy částka placená za státní pojištěnce navázána na <a href=\"http://www.mpsv.cz/cs/617\">všeobecný vyměřovací základ pro účely důchodového pojištění</a>, který dle <a href=\"http://www.epravo.cz/vyhledavani-aspi/?Id=43085&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">§ 17 odst. 2 zákona č. 155/1995 Sb.</a> nesmí být nižší než v předcházejícím roce. Z toho vyplývá, že by tedy skutečně odvody za státní pojištěnce v případě platnosti tohoto zákona stoupaly, jak tvrdí Zuzana Roithová. <i><br/></i>Tento zákon nahrazoval úpravu z r. 2006, která navazovala výši částky placenou za státní pojištěnce přímo na výši průměrné měsíční mzdy. Jednalo se o zákon <br/><a href=\"http://www.zakonyprolidi.cz/cs/2006-117\">č. 117/2006 Sb</a><a>.</a>. <br/><br/><br/>Zákon však byl dále změněn předpisem <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cast14\">č. 362/2009 Sb.</a>, kde je již systém navázání na všeobecný vyměřovací základ důchodového pojištění byl tímto zrušen a nahrazen fixní částkou.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8251", "id": 8251}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ty nálezy NKÚ mají pouze doporučující účinnost, oni nic neznamenají, to je pouhý nález a vláda se jimi nezabývá. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Existence NKÚ je stanovena v článku 97 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, jeho činnost se řídí <a href=\"http://www.nku.cz/assets/zakon_166-93.pdf\">zákonem</a> 166/1993 Sb., o Nejvyšším kontrolním úřadu. Ani z jednoho nevyplývá povinnost vlády zabývat se kontrolními závěry úřadu.</p><p>Zákon pouze v § 30 stanoví, že <i>„všechny schválené kontrolní závěry zveřejňuje prezident Úřadu ve Věstníku Úřadu, zasílá je neprodleně Poslanecké sněmovně, Senátu, vládě a na požádání ministerstvům.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8851", "id": 8851}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „IVANČICE: Pokračování: A stejné to je, když se hlasuje o zvýšení platů poslanců. Všichni jsme na stejné lodi, na lodi stejného koryta.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miloš Zeman navazuje tímto prohlášením na předchozí výrok. V něm mluvil o tom, že všichni poslanci ze všech stran blokovali jeho návrh na navázání platů na docházku do Sněmovny (jenž ovšem nepodal). V tomto výroku mluví o tom, že všichni poslanci napříč politickým spektrem naopak hlasují pro zvyšování svých platů.</p><p>Plat poslanců a dalších představitelů státní moci (včetně prezidenta republiky) je zákonem navázán na mzdy v nepodnikatelské sféře a každoročně se tak upravuje podle růstu těchto mezd. V roce 2014 došlo k navýšení platové základny, návrh ale zdaleka nepodpořili všichni poslanci. Naopak když v roce 2010 v rámci jednoho z krizových opatření vláda zmrazovala tyto platy, získal návrh širokou podporu.</p><p>Zákon <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">č. 236/1995 Sb.</a>, který se zabývá mimo jiné platy poslanců, byl novelizován několikrát, změny se ale většinou netýkaly přímo výše platů. Ta se naposledy zvyšovala <a href=\"https://www.zakonyprolidi.cz/cs/2014-359\">novelou z roku 2014</a>, kdy se v letech 2015 až 2018 postupně navyšuje základ pro výpočet výše platu, který se odvozuje od výše mezd v ekonomice (nepodnikatelské sféře). Naopak v krizových letech 2011 až 2014 byly platy představitelů zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2010-425#cast1\">zmrazeny</a>.</p><p>Zvýšení základny pro platy představitelů bylo schváleno v roce 2014. Původní vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=277\">návrh</a> počítal pouze s úpravou základny pro platy soudců, byla však předložena řada <a href=\"http://www.psp.cz/doc/00/11/21/00112108.pdf\">pozměňovacích návrhů</a>, kde se navyšuje platová základna i pro poslance a další představitele státní moci. Zvýšení platů bylo nakonec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023133.htm\">schváleno</a> ve znění, které navrhl předseda Sněmovny Jan Hamáček. Ve třetím čtení byl návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60089\">schválen</a> hlasy ČSSD, KDU-ČSL, KSČM a některých poslanců ANO. Řada poslanců ANO se pak zdržela, stejně jako TOP 09, ODS i Úsvit. Několik poslanců hlasovalo aktivně proti. Senátoři se návrhem vůbec nezabývali. To v praxi toho, jak funguje <a href=\"https://www.psp.cz/sqw/hp.sqw?k=331\">legislativní proces</a>, znamená, že návrh podpořili.</p><p>Pro zmrazení platů poslanci skutečně hlasovali poměrně jednotně, vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=133\">návrh</a> z roku 2010 měl podporu napříč politickým spektrem jak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52911\">Poslanecké sněmovně</a>, tak v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=11379&amp;O=8\">Senátu</a>.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14751", "id": 14751}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale všechny ministerstva a ministerstvo financí bylo prvé, které zveřejnilo open data a já jsem zveřejnil všechny smlouvy. I ty platné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo financí zveřejnilo jako první ze všech ministerstev svá open data, a to <a href=\"http://www.mfcr.cz/cs/verejny-sektor/smart-governance/otevrena-data-ministerstva-financi/katalog-otevrenych-dat-mf-20292\">15. ledna 2015</a> na portálu <a href=\"http://data.mfcr.cz/\">Otevřená data Ministerstva financí ČR.</a> Jsou zde k dispozici i platné smlouvy.</div><br/><br/><div>Mezi dalšími ministerstvy, která zveřejnila svá open data, jsou například Ministerstvo dopravy (<a href=\"http://www.mdcr.cz/cs/Media/ministr_dan_tok_zve%C5%99ejnujeme_prehledy_smluv_a_faktur_za_resort_dopravy.htm\">5. března 2015</a>). Ministerstvo spravedlnosti (<a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=2375&amp;d=341711\">17. března 2015</a>) a Ministerstvo vnitra (<a href=\"http://www.mvcr.cz/clanek/zpravodajstvi-narodni-katalog-otevrenych-dat-na-portalu-verejne-spravy.aspx\">10. června 2015</a>).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12151", "id": 12151}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Moderátorka: Otevřela jste při jednání poslaneckého klubu ODS otázku, jak se k problematice radikálního islamismu ODS staví a také k tomu, že jste byla na této demonstraci?\n<br/><br/>\nČernochová: Samozřejmě, my jsem ráno dneska měli klub, diskutovali jsme tam o tom. Stejně tak pan Fiala diskutoval o těch syrských uprchlících, o kterých rozhodla vláda (...)\n<br/><br/>\nModerátoka: Řekli vám něco k vaší účasti na demonstraci?\n<br/><br/>\nČernochová: Neřekl mi nikdo nic, kromě některých kolegů, kteří naopak řekli, že je dobře, že zástupci demokratických stran toto téma si berou za své.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že 20. ledna proběhlo <a href=\"http://www.ods.cz/clanek/8959-ods-pozaduje-projednat-imigracni-a-bezpecnostni-politiku-v-parlamentu\">jednání</a> poslaneckého klubu ODS. Na programu byl mj, požadavek občanských demokratů na projednání imigrační a bezpečnostní politiky země na půdě Poslanecké sněmovny. Žádný zápis z jednání ani seznam účastníků ovšem není veřejně dostupný.<div><br/></div><div>Vodítkem nám ovšem může být brífing po jednání klubu, který odvysílala Česká televize.</div><div>Na dotaz novináře, který se ptal právě na to, zda byla diskutována účast poslankyně Černochové na zmiňované demonstraci a s jakým výsledkem, se vyjádřil předseda strany Fiala <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058260120/\">takto</a> (čas od 12:20): </div><div><i><br/></i></div><div><i>\"K té otázce se vyjádřila v rámci diskuse sama paní místopředsedkyně poslaneckého klubu. Nějakým zvláštním tématem to opravdu nebylo, my jsme si všichni vědomi toho, jaké pozice má ODS, jaké pozice má Jana Černochová, a to že se zúčastnila jedné demonstrace na tom nic nemění. Myslím, že Jana Černochová je dostatečně zkušená politička, která mluví jasně na veřejnosti, aby nemohly vznikat pochybnosti, aby toho nikdo nemohl zneužít, protože by třeba chtěl přiřazovat ODS k nějakým radikálním politickým silám. Takže krátce to bylo zmíněno, ale žádné téma na klubu to nebylo.</i></div><div><i><br/></i></div><div>Z vyjádření Fialy není patrné, že by krok Černochové dostal mezi stranickými kolegy takovou podporu, jakou prezentuje, nicméně neznáme přesný průběh celého jednání a výrok musíme hodnotit jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11751", "id": 11751}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Do střední školy ve Vyškově, která byla zmíněna v reportáži, jsme za poslední 4 roky investovali 40 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na Střední odborné učiliště a Střední školu ve <a href=\"http://www.sos-vyskov.cz/\">Vyškově</a> se v letech 2012–2016 přispělo z <a href=\"http://rozpocet.kr-jihomoravsky.cz/\">rozpočtu Jihomoravského kraje</a> na investice celkem 68 865 090 Kč (vybrat na liště detail a příslušný rok - výdaje na příspěvkové organizace - školství - Střední odborná škola a Střední odborné učiliště, Vyškov, Sochorova 15). <br/><br/><div>Částky pro rok 2012 (0 Kč na investice, pouze příspěvek na provoz) a 2013 jsou dostupné v tabulkové části rozpočtů na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=172183&amp;TypeID=1\">webu Jihomoravského kraje</a>.<br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><b>Dotace na investice</b></td></tr><tr><td>2013</td><td>       16 443 000</td></tr><tr><td>2014</td><td>       14 423 000</td></tr><tr><td>2015</td><td>       33 679 090</td></tr><tr><td>2016</td><td>        3 320 000</td></tr><tr><td><b>Celkem</b></td><td>       67 865 090</td></tr></tbody></table><div>Zdroj: <a href=\"http://rozpocet.kr-jihomoravsky.cz/\">Rozpočet JMK</a></div><br/><br/>Celý mluví o investicích do přístrojů a vybavení školy. To dokládá jak vyjádření ředitele školy ve zmíněné reportáži, tak samotná výše investic. V letech 2013 (a částečně i později) šlo asi 21 milionů na zateplení školy a výměnu oken. Zbývající částka měla jít do pořízení vybavení. Výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13751", "id": 13751}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Výbor (bezpečnostní, pozn.) může pouze, jediné, co může dělat, tak zkoumat, jestli procesy, které jsou nastaveny na městském státním zastupitelství, jsou správně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/1995/90.html\">Jednací řád Poslanecké sněmovny</a> ani konkrétní část webových stránek PS PČR určená <a href=\"http://www.psp.cz/sqw/fsnem.sqw?f1=8&amp;f2=6&amp;id=1079\">výboru pro obranu a bezpečnost</a> pravomoci vůči státnímu zastupitelství neuvádí.  <br/>Na stránkách PS lze nalézt pouze <a href=\"http://www.psp.cz/docs/status.html#1\">funkce výborů</a> v legislativním procesu.<br/><br/>Unie státních zástupců se ohradila proti úmyslům výboru pro obranu a bezpečnost svolat mimořádné zasedání bezpečnostního výboru k tématu prověrky mimořádného \ndohledu vrchního státního zastupitelství na Městském státním \nzastupitelství v Praze dne 6. února 2012. V jejím <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=unie%20st%C3%A1tn%C3%ADch%20z%C3%A1stupc%C5%AF%20v%C3%BDbor%20pro%20bezpe%C4%8Dnost&amp;source=web&amp;cd=5&amp;ved=0CEYQFjAE&amp;url=http%3A%2F%2Fwww.uniesz.cz%2Fuploads%2Fassets%2F%2Fprohlaseni-john.doc&amp;ei=hpZCT8DXN9Pa4QSCgt2ACA&amp;usg=AFQjCNEF5ZjqgC5WXrerASsPcOnxaQKuTA&amp;sig2=u2fvCpx7teg5zhdW_HYKxw&amp;cad=rja\">prohlášení</a> (.doc) ze dne 16. 02. 2012 uvádí, že \"<i>žádný státní zástupce není nejen povinen, ale ani oprávněn, zodpovídat se z výkonu svých zákonných oprávnění Parlamentu ČR, jeho výborům nebo jednotlivým poslancům či senátorům. Pravomoci státních zástupců, vztahy uvnitř soustavy státního zastupitelství a kontrolní oprávnění jsou definovány v příslušných právních předpisech, zejména v trestním řádu, zákonu o státním zastupitelství a vyhlášce o jednacím řádu státního zastupitelství, přičemž z žádného právního předpisu nevyplývá, že by kterýkoliv představitel moci zákonodárné či výkonné mohl do činnosti státního zastupitelství jakkoliv zasahovat. Výjimkou jsou zákonem jasně definovaná oprávnění ministra spravedlnosti.\"<br/></i><br/>Dále je také uvedeno, že pokud je <i>\"na tomto jednání žádána přítomnost pověřeného vrchního státního zástupce v Praze Stanislava Mečla, je tento postup nutno hodnotit jako pokus o nedovolený zásah do činnosti státního zastupitelství a popření základních principů fungování veřejné žaloby.</i>\"<br/><br/>Také <a href=\"http://www.tyden.cz/rubriky/domaci/nepripustne-unie-zalobcu-kritizuje-krok-predsedy-johna_225468.html\">ministr spravedlnosti</a> se měl skrze svou mluvčí vůči zamýšlenému postupu výboru pro obranu a bezpečnost ohradit. Uvedl, že <i>\"naším cílem je posilovat nezávislost státního zastupitelství, a nikoli ji oklešťovat tím, že si budou politici předvolávat na koberec státního zástupce ve chvíli, kdy on učiní něco, co se jim nelíbí.\"</i><br/><br/><br/>Na to <a href=\"https://www.veciverejne.cz/domaci-politika/clanky/bezpecnostni-vybor-justici-ovlivnovat-nehodla-1.html\">reagoval předseda daného výboru</a> Radek John<i>. </i>Uvedl: \"<i>Odmítám prohlášení ministra spravedlnosti Jiřího Pospíšila, že \nprojednání věci poslaneckým výborem je zásahem do nezávislosti české \njustice. Důvodem mimořádného jednání výboru totiž není řešení \nkonkrétních kontrolovaných případů, nýbrž posouzení zda by podobný \npostup státního zastupitelství, ke kterému došlo minulý týden, nemohl \nbýt v rozporu se zákonem.<br/>\n  Jelikož státní zastupitelství je coby orgán činný v trestním řízení \nsoučástí moci výkonné, nepovažuji postup při svolání schůze za jakkoli \nnestandardní. Ministr spravedlnosti nese za činnost státních \nzastupitelství politickou odpovědnost, podobně jako ministr vnitra nese \npolitickou odpovědnost za činnost Policie ČR.\"<br/>\n</i><i><br/>\n</i>Ve svém <a href=\"https://www.veciverejne.cz/bezpecnost/clanky/prohlaseni-radka-johna-ke-svolani-mimoradne-schuze-vyboru-pro-bezpe-2.html\">druhém vyjádření</a> ještě doplnil: <i>\"Tématika státního zastupitelství, které je součástí moci výkonné, \npatří na parlamentní půdu, kdy Parlament ČR má jako zákonodárná síla, \nsvou neoddiskutovatelnou kontrolní roli.</i> a že<i> \"předseda\n výboru je ze Zákona o jednacím řádu povinen svolat zasedání výboru, \npožádá-li o to dvě pětiny členů bezpečnostního výboru. V tomto případě \njich bylo osm ze tří politických stran, tedy dokonce celé tři pětiny \nčlenů bezpečnostního výboru.</i>\"<i><br/><br/><br/></i>Také ústavní právník <a href=\"http://blog.aktualne.centrum.cz/blogy/zdenk-koudelka.php?itemid=15645\">Zdeněk Koudelka potvrzuje</a> slova Radka Johna<i>:<br/>\"Parlamentní demokracie je založena na odpovědnosti vládní složky výkonné moci parlamentu, u nás Poslanecké sněmovně. Naše ústava do vládní složky výkonné moci řadí státní zastupitelství. Z ústavy plyne, že vláda je i za činnost státního zastupitelství odpovědna Poslanecké sněmovně. Nástroje kontroly Poslanecké sněmovny nad činností vládní složky výkonné moci jsou různé. Poslanci mohou podávat na členy vlády interpelace, ale mohou tyto věci projednávat i na plénu Poslanecké sněmovny nebo ve svých výborech. Poslanecká sněmovna nemůže uložit závazně orgánu výkonné moci, jak má určitou věc řešit, ale může přijmout nezávazné usnesení, kterým něco doporučí či vyjádří názor na věc. Všechny státní orgány musí v demokracii unést veřejnou kritiku a kontrolu jako součást demokratického státního režimu. K veřejné kontrole patří i projednávání věcí veřejného zájmu v parlamentu. To platí i vůči státnímu zastupitelství.<br/>Nejde o nic nového. Ústavně právní výbor Poslanecké sněmovny již dříve projednával kauzu katarského prince i situaci, kdy Nejvyšší státní zastupitelství odňalo trestní stíhání Jiřího Čunka nepříslušnému Okresnímu státnímu zastupitelství v Přerově a přikázalo ji Okresnímu státnímu zastupitelství v Jihlavě. Ústavně právní výbor si vyslechl i vyjádření tehdejší nejvyšší státní zástupkyně Renaty Vesecké, která se nebála před poslanci hájit rozhodnutí svého úřadu. Dříve na jednání Ústavně právního výboru Poslanecké sněmovny byl opakovaně Jaroslav Fenyk, náměstek nejvyšší státní zástupkyně Marie Benešové. Státní zástupce si musí být vědom, že disponuje veřejnou mocí a že nakládání s mocí podléhá kontrole. Státní zastupitelství není v používání jemu svěřené části výkonné moci neodpovědné. Ani zákon nemůže zrušit ústavní odpovědnost vládní části výkonné moci Poslanecké sněmovně.<br/>Jestliže se výbor Poslanecké sněmovny zajímá o nakládání se svěřenou mocí státním zastupitelstvím, je takový zájem v souladu se základy parlamentní demokracie.  Pokud orgán výkonné moci není schopen či ochoten legitimně zdůvodnit svá mocenská rozhodnutí, včetně dotazů poslanců, vystavuje se podezření, že nemůže svou činnost důvěryhodně obhájit. V takovém případě v parlamentní demokracii nastupuje otázka, zda může vláda unést odpovědnost za orgány vládní složky výkonné moci, které neunesou veřejnou kontrolu.</i>\"<br/><br/>Dané texty tedy naznačují, že problematika kompetencí výboru pro bezpečnost není úplně jasná. <br/>\n<br/><br/><i><br/><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5551", "id": 5551}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem za sociálnědemokratických vlád jsme se pohybovali až na 17. místě, to znamená, měli jsme tehdy jednu z nejvyšších nezaměstnaností v rámci Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Data Eurostatu ukazují, že ani v ročních průměrech, ani v hodnotách za čtvrtletí se nezaměstnanost v ČR nedostala za 15. místo v EU.<br/><br/>Výrok Petra Nečase ověřujeme s pomocí údajů Eurostatu, který shrnuje sezónně očištěné hodnoty nezaměstanosti <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_q&amp;lang=en\">za čtvrtletí</a>, stejně jako <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">celoroční průměry</a> pro všechny země EU, které pro ČR odpovídají <a href=\"http://www.czso.cz/cz/cr_1989_ts/0501.pdf\">údajům ČSÚ</a> (.pdf). Srovnatelnost mezi zeměmi zajišťuje jednotná forma sběru dat (více na <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_SDDS/EN/une_esms.htm#comparability\">webu</a> Eurostat, angl.).<br/><br/>Užíváme přitom data za období, kdy ČR byla v EU (dle premiérova \"v rámci Evropské unie\") a ve vládě byli zástupci ČSSD, tedy od vstupu do EU v květnu 2004 do nástupu Topolánkovy vlády v srpnu 2006.<br/><br/>Pro přehlednost neuvádíme všechny údaje v tomto hodnocení, najdete je však v souhrnné tabulce <a href=\"https://is.muni.cz/www/210928/unemployment_EU_2004-2006.xls\">zde</a> (.xls). Níže uvádíme pořadí ČR mezi tehdejší evropskou pětadvacítkou. V případě shody hodnot ČR s jinou zemí je zobrazeno nejhorší možné pořadí Česka.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" height=\"271\" width=\"190\">\n <tbody><tr><td valign=\"top\">Rok / kvartál<br/></td><td valign=\"top\">pořadí ČR v EU<br/></td></tr><tr height=\"19\">\n  <td height=\"19\" width=\"72\">2004Q2</td>\n  <td align=\"right\" width=\"72\">15</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2004Q3</td>\n  <td align=\"right\">14</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2004Q4</td>\n  <td align=\"right\">14</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2004<br/></td>\n  <td align=\"right\">14</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2005Q1</td>\n  <td align=\"right\">13</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2005Q2</td>\n  <td align=\"right\">14</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2005Q3</td>\n  <td align=\"right\">15</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2005Q4</td>\n  <td align=\"right\">15</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2005</td>\n  <td align=\"right\">14</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2006Q1</td>\n  <td align=\"right\">15</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2006Q2</td>\n  <td align=\"right\">13</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl65\" height=\"19\">2006Q3</td>\n  <td align=\"right\">15</td>\n </tr>\n <tr height=\"19\">\n  <td height=\"19\">2006</td>\n  <td align=\"right\">14</td>\n </tr>\n</tbody></table></td></tr></tbody></table><br/>ČR tedy v uvedeném období nebyla níže než na 15. místě. V případě jednoho údaje - prvního čtvrtletí roku 2006 - nás od 17. místa dělí cca 0,3 %, zpravidla jsou však rozdíly podstatnější.<br/><br/>Zároveň vidíme, že Česko se s nezaměstnaností mezi 7 a 8,5 % pohybuje spíše ve středu \"pole\", nežli mezi zeměmi s nejvyšší nezaměstnaností. Premiérův výrok je proto v obou částech nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8051", "id": 8051}]