[
  {
    "id": "5683",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "V současné době, pokud vím z tisku, tak funguje na BIS inspekce BIS, která v této situaci má, má, má přirozeně charakter policejního orgánu. Postupuje pod dohledem státního zástupce.",
    "oduvodneni": "Výrok ministra vnitra pokládáme za pravdivý a to na základě dohledatelných veřejných informací ze samotné BIS.<br><div>Bezpečnostní informační služba má v rámci své vnitřní kontroly zavedeny své vlastní orgány, které mají za cíl odhalovat nezákonné chování členů této služby, a také je preventivně potlačovat. Tato <a href=\"http://www.bis.cz/inspekce.html\">Inspekce</a>, jak o ní ministr Kubice hovoří, se konkrétně nazývá Odbor inspekce Bezpečnostní informační služby.</div><br><div>Na stránkách BIS (výše uvedený odkaz) je popsána činnost odboru mimo jiné takto: <i>\"Získá-li Inspekce informaci, že příslušník BIS spáchal trestný čin, využije své policejní oprávnění a rozběhne vlastní šetření. Pokud se podezření z trestného činu potvrdí, předá celou věc státnímu zástupci. Dojde-li Inspekce k závěru, že se o trestný čin nejedná, věc odloží. Zjistí-li, že událost má charakter přestupku, postoupí případ nadřízenému konkrétního příslušníka, který rozhodne o druhu a výši kázeňského trestu.\"</i> Tato definice podle nás dostatečně naplňuje podstatu Kubiceho vyjádření o charakteru policejního orgánu.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5683",
    "porad": {
      "id": "16",
      "datum": "2012-03-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vliv lobbistů na českou politiku - František Bublan, Vojtěch Filip, Jan Kubice"
    }
  },
  {
    "id": "5939",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": " A Kateřina Klasnová přijde s novým návrhem (na omezení imunity, pozn.). A začneme od začátku, bude to po sedmnácté.",
    "oduvodneni": "<div>Výrok předsedy VV Johna je pravdivý, neboť doposud skutečně proběhlo 16 neúspěšných pokusů o omezení imunity zákonodárců.</div><br /><div>Po neschválení omezení imunity Senátem ČR informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174139-projde-omezeni-imunity-na-sedmnacty-pokus/\">Česká televize</a> o tom, že se představitelé jednotlivých stran snaží toto omezení začít prosazovat znova. Dodala také, že již šestnáct návrhů na omezení imunity čeští zákonodárci zamítli.</div><br><div>Přijde-li Kateřina Klasnová s novým návrhem na omezení imunity (a nenavrhne-li toto omezení nikdo dříve), bude se skutečně jednat o sedmnáctý pokus.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5939",
    "porad": {
      "id": "27",
      "datum": "2012-04-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Stabilita vládní většiny? - Miroslava Němcová, Karel Schwarzenberg vs. Radek John, Bohuslav Sobotka"
    }
  },
  {
    "id": "6963",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je tady politika územního rozvoje schválená vládou České republiky a ta jednoznačně, jednoznačně říká, že dálniční spojení Brna a Vídně jde přes Pohořelice a Mikulov a musím říct, že na to také existuje mezivládní dohoda podepsaná za Topolánkovy vlády",
    "oduvodneni": "<p>Dokument <a href=\"http://www.mmr.cz/getdoc/873d1a09-3b9d-4a12-9924-e42eb641a0ad/III--Navrh-PUR-CR-2008\">Politika územního rozvoje České republiky</a> (.pdf - str.54) z roku 2008 <a href=\"http://www.mmr.cz/getdoc/9a5c5502-d2e4-4d85-a395-6a53a2b375f8/I--navrh-usneseni-vlady\">schválený</a> (.pdf) Vládou České republiky skutečně obsahuje ve své části <i>Koridory kapacitních silnic</i> záměr vybudování silnice R52 na trase Pohořelice – Mikulov– Drasenhofen / Rakousko (E 461). Jako důvod jeho vymezení je uvedeno: <i>Zkvalitnění silničního spojení Brno–Vídeň. Vazba na rakouskou silniční síť.</i></p><p>Také zmíněná <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/sdeleni-ministerstva-zahranicnich-veci-o-sjednani-dohody-mezi-vladou-ceske-republiky-a-rakouskou-spolkovou-vladou-o-propojeni-ceske-rychlostni-silnice-r-52-a-rakouske-dalnice-a-5-na-cesko-rakouskych-statnich-hranicich-17121.html\">mezinárodní smlouva</a> z 23. ledna 2009 o propojení české rychlostní silnice R52 a rakouské dálnice A 5 je stvrzeno, že k propojení má dojít na česko-rakouské hranici mezi městy\r\nMikulov a Drasenhofen.</p><p ><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6963",
    "porad": {
      "id": "65",
      "datum": "2012-10-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihomoravský kraj"
    }
  },
  {
    "id": "7219",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ono je to koneckonců poprvé za 20 let, kdy ministr financí navrhl sněmovně, aby vrátila jeho rozpočet.",
    "oduvodneni": "<div >V roce 1998, kdy byl ministrem financí <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/ivo-svoboda--38711/\">Ivo Svoboda</a>&nbsp;za ČSSD, navrhoval právě Svoboda vrácení návrhu zákona o státním rozpočtu ČR na rok 1999 (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=40\">1. čtení</a>).&nbsp;</div><div ><br></div><div>Viz jeho <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/s005063.htm\">vyjádření</a> na <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/index.htm\" >5. schůzi</a> (volební období 1998 - 2002) 14. října 1998: <i >\"Jménem vlády podávám návrh na schválení návrhu zákona o státním rozpočtu v prvním čtení, čímž se ztotožňuji s návrhem podle oponentní zprávy rozpočtového výboru, přednesené v rozpravě panem poslancem Václavkem a obsažené v bodě I. jeho návrhu.\" </i>A <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/s005062.htm\">doporučení vládě</a>:<i >&nbsp;</i><i>\"</i><i>Rozpočet sestavit na základě skutečně očekávaných příjmů, tj. do příjmové části rozpočtu nezahrnovat příjmy ze zákonů dosud neschválených Poslaneckou sněmovnou.\" </i>Tzn., že jde o podobnou situaci. Ministr sám požádal o vrácení návrhu rozpočtu, neboť dosud nebyly přijaty potřebné legislativní úpravy, se kterými návrh státního rozpočtu počítal.</div><br>Kontext výroku: Jedná se o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=812&amp;CT1=0\" >návrh usnesení</a> ministra Kalouska na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/index.htm\" >47. schůzi</a> 24. října 2012: \"Poslanecká sněmovna neschvaluje základní údaje návrhu zákona o státním rozpočtu pro rok 2013 a doporučuje vládě České republiky změnit je tak, aby odpovídaly platné rozpočtové legislativě.\" - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56696\" >Hlasování</a><div ><br><div>Vládní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=812&amp;CT1=0\">návrh</a> zákona o státním rozpočtu ČR na rok 2013.</div><div>Seznam všech ministrů financí RČS, ČSSR, ČSFR a ČR najdete <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_7822.html?vd=1\">zde</a>.</div><div><br><br><br></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7219",
    "porad": {
      "id": "74",
      "datum": "2012-11-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vláda po ztrátě většiny - Radek John, Petr Gazdík, Jeroným Tejc, Pavel Kováčik"
    }
  },
  {
    "id": "7475",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proč současný kabinet více nekomunikuje s levicovými stranami, proč se nesnažíte o větší konsenzus? Jde mi o to, zda politiku opravdu děláte pro lidi, protože když se podíváme např. na důchodovou reformu, tak dnes ten, kdo vstoupí do druhého pilíře, nemá jistotu, že ČSSD, která s důchodovou reformou nesouhlasí, tento pilíř nezruší.\n<br> <br>\nSobotka: Byli pozváni k debatě, akorát se ji neúčastnily…\n",
    "oduvodneni": "Vláda se v červenci 2011 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bude-s-opozici-jednat-o-reforme-penzi-85827/\">dohodla</a> s ČSSD na vytvoření expertní skupiny k důchodové reformě, která se <a href=\"http://www.martinpotucek.cz/index.php?option=com_rubberdoc&amp;view=doc&amp;id=417&amp;format=raw&amp;Itemid=64&amp;lang=cs\">prokazatelně</a> (.pdf) sešla k jednání. Žádný další výstup z jednání této skupiny se však nepodařilo dohledat a nenašli jsme ani zprávu o tom, že by ČSSD z této skupiny vystoupila.<br><br><div>Přípravě důchodové reformy se již dříve věnovaly i takzvané <a href=\"http://www.leadersmagazine.cz/2012/05/21/46-2/\">Bezděkovy komise</a>. První zasedala v letech 2004-2005 za vlád ČSSD a druhá působila v rámci tzv. NERVu v roce 2010 v době úřednické vlády Jana Fischera. V obou případech byla komise složená z odborníků a propočítávala varianty koalice i opozice.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7475",
    "porad": {
      "id": "88",
      "datum": "2012-12-06",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Přemysl Sobotka"
    }
  },
  {
    "id": "8243",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ten nový zákon evropský mluví o průmyslu (myšlen tabákový průmysl - pozn. Demagog.cz) převážně o jeho regulacích. Zákon, který my máme už připravený a jde teďka do připomínkového řízení, ten mluví o ochraně spotřebitele.",
    "oduvodneni": "<p>Výrok\nhodnotíme jako pravdivý. Zatímco nová evropská <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">směrnice</a>&nbsp;(.pdf, en)&nbsp;se <a href=\"http://zpravy.e15.cz/zahranicni/politika/protikuracky-navrh-dorazil-do-evropskeho-parlamentu-tabakovy-prumysl-se-bouri-960468\">zabývá</a> převážně regulací v oblasti označení tabákových výrobků a jejich uvádění na trh,\nprodej a zahraniční distribuci, aktuální <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8VQH88ZU\">návrh</a> ministerstva zdravotnictví,\nkterý byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210059-heger-vyrukoval-proti-koureni-zakaz-v-restauracich-i-omezeni-prodeje/\">představen</a> v lednu 2013 upravuje především zákaz kouření v restauracích,\nomezení prodeje tabákových výrobků, ale také alkoholu.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8243",
    "porad": {
      "id": "121",
      "datum": "2013-03-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Situace v českém zdravotnictví - boj proti kouření"
    }
  },
  {
    "id": "8499",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Promiňte, ale takhle, například ve Švýcarsku ta odvolatelnost politiků referendem funguje již dávno a světe, div se, já když jsem se o to zajímal dopodrobna a nastudovával jsem to v minulosti, tak k odvolání politiků prakticky vůbec nedochází.",
    "oduvodneni": "<div>Výrok senátora Okamury je hodnocen jako zavádějící, neboť i když je pravda, že ve Švýcarsku funguje institut odvolatelnosti politiků, reálně nefunguje v celé zemi, ale v pouze v 6 z celkových 26 kantonů. Navíc v několika byl tento institut dokonce zrušen.</div><br>Ve Švýcarsku sice existuje tzv. institut odvolání (něm. Abberufung, ang. recall), nikoli však na federální, ale pouze kantonální úrovni (<i>Dvořákova, Vladimíra a kolektiv. 2008: Základní modely politických systémů, str. 244</i>) a to pouze v šesti kantonech z celkových 26 - Bernu, Schaffhausenu, Solothurnu, Ticinu, Thurgau a Uri.&nbsp;<br><br><div>Naopak v kantonech Aargau (1980), Basilej (1984) a Lucerne (2007) byl tento institut ústavně <a href=\"http://en.wikipedia.org/wiki/Recall_election\">zrušen</a>.&nbsp;</div><br><div>Odvolatelnost politiků tedy nefunguje v celém Švýcarsku, ale pouze v jeho menší části, v některých kantonech je tento institut dokonce rušen. Právě z tohoto důvodu je výrok hodnocen jako zavádějící. Senátor Okamura má nicméně pravdu v tom, že k odvolávání politiků skrz \"odvolatelnost referendem\" prakticky vůbec nedochází.&nbsp;<br><br><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8499",
    "porad": {
      "id": "139",
      "datum": "2013-05-18",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "8755",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme řekli jasně, že pokud někdo z našich lidí do té vlády (Rusnokovy - pozn. Demagog.cz) jde, měl by zvážit otázku přerušení nebo ukončení členství.",
    "oduvodneni": "ČSSD se <a href=\"http://www.novinky.cz/domaci/306262-cssd-se-zacina-hadat-lepsi-ucast-v-rusnokove-vlade-nez-kabinet-nemcove.html\">nechala slyšet</a>, že nebude vylučovat členy své strany, kteří zasednou do Rusnokovy vlády, ale apeluje na ně, aby se sami vzdali členství. Konkrétně Bohuslav Sobotka řekl:&nbsp;<div>„<i>Máme důležitější starosti, jde nám o to rozpustit Sněmovnu a vylučování není to, čím by se teď soc. dem. zabývala</i>“, zároveň dodal: „<i>Počkáme, až bude zveřejněn seznam členů prezidentské vlády, a pokud tam bude někdo ze členů soc. dem., tak předpokládám, že ho vedení strany vyzve, aby ze soc. dem. odešel</i>“.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8755",
    "porad": {
      "id": "160",
      "datum": "2013-06-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová vláda - nová krize?"
    }
  },
  {
    "id": "9011",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "...takže eurovolby vždycky v této zemi byly volby někde na pokraji veřejného občanského a svým způsobem i politického zájmu.",
    "oduvodneni": "<p>Volby do Evropského parlamentu dosud skutečně vzbuzují poměrně vlažný zájem u českých voličů, nikoliv však na politické scéně, kdy počet kandidujících subjektů je srovnatelný s volbami do českých zastupitelských sborů.&nbsp;Z tohoto důvodu hodnotíme výrok jako zavádějící.</p><p>Při srovnání vycházíme z údajů ČSÚ zveřejňovaných na serveru <a href=\"http://volby.cz/\">volby.cz</a>.&nbsp;Volby do Evropského parlamentu u nás zatím proběhly dvakrát – do historicky prvních voleb v roce <a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">2004</a> se přihlásilo 32 stran a uskupení, k urnám přišlo 28,32 % oprávněných voličů. Účast u voleb v roce <a href=\"http://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">2009</a> se pak prakticky nelišila, k volbám přišlo 28,22 % voličů, kandidátku podalo 33 subjektů.</p><p>V zatím posledních volbách&nbsp;do Poslanecké sněmovny Parlamentu ČR&nbsp;v roce <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a> kandidovalo 27 stran a volební účast se vyšplhala na 62,6 % oprávněných voličů. Například v roce <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a> dosáhla účast ve volbách do PS 58 % a kandidovalo 29 subjektů.</p><p>Volby do Senátu mají jinou periodicitu i volební systém, kdy se volí většinově ve dvou kolech. Každé dva roky se volí ve třetině volebních obvodů. První kolo navíc tradičné bývá spojeno s dalšími volbami - krajskými či komunálními. Jiná je tedy i účast – například řádné volby do jedné třetiny obvodů v roce <a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20101015&amp;xv=0\">2010</a> přilákaly 44,59 % oprávněných voličů v prvním kole a 24,64 % ve druhém, voliči vybírali z kandidátů z 36 různých <a href=\"http://volby.cz/pls/senat/se121?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=0&amp;xv=15\">stran</a> a hnutí (celkově za všechny obvody).</p><p>Ze srovnání vynecháváme krajské a komunální volby, protože ty se vyznačují značným množstvím lokálních uskupení.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9011",
    "porad": {
      "id": "172",
      "datum": "2013-08-28",
      "moderator": "Martin Veselovský",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Pavel Bém ve 20 minutách"
    }
  },
  {
    "id": "9267",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "No, a pak jsou zde daně jako například daň z převodu nemovitosti, které jsou zbytečné a které už se stejně ruší.",
    "oduvodneni": "<p>Daň z převodu nemovitosti se nemá v následujících letech rušit, ovšem v souvislosti s novým občanským zákoníkem se má výrazně upravit.</p><p>Od roku 2014 by ji měl státu místo prodávajícího odvádět <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/241712-senat-zatrhl-danove-zmeny-naopak-zruseni-skaret-proslo-hladce/\">kupující</a>. Nový zákon pak měl v souladu s novým občanským zákoníkem používat místo pojmu \"nemovitost\" výraz \"nemovitá věc\". Sazba daně by se nezměnila tak jako tak a zůstala by na současné úrovni čtyř procent. Tuto změnu ovšem <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&amp;O=9&amp;T=170\">neschválil</a> v září Senát.</p><p>Nyní má vláda možnost tento zákon prosadit pomocí zákonného opatření. Náměstek ministra financí v demisi Minčič nicméně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/241712-senat-zatrhl-danove-zmeny-naopak-zruseni-skaret-proslo-hladce/\">namítá</a>, že ministerstvo financí není schopno v řádu jednoho či dvou měsíců zpracování takové normy stihnout.&nbsp;<br><br>Podle senátora Jiřího Dienstbiera v takovém případě zbývá jediná varianta – navrhnout zákonným opatřením odklad celého občanského zákoníku.&nbsp;</p><p><br></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9267",
    "porad": {
      "id": "189",
      "datum": "2013-09-30",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hlavu vzhůru!"
    }
  },
  {
    "id": "9523",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "My když jsme zakládali stranu, tak jsme se chtěli vyvarovat těm nešvarům, které jsme pozorovali v jiných stranách (...) A zavedli jsme systém takzvaných primárek. Takže u nás ti kandidáti jsou vybíráni v primárkách. ",
    "oduvodneni": "Svobodní své kandidáty vybírají skutečně v primárních volbách. Před letošní kampaní jich vyžili také, což lze dokládat ze samotného <a href=\"http://www.svobodni.cz/8-volebni-kampan/145-primarky/\">webu strany</a>. Ve <a href=\"http://www.svobodni.cz/files/docs/Stanovy-2011.pdf\">stanovách</a>&nbsp;(.pdf) Svobodných jsou body zabývající se volbami ve straně také. Obecný princip hlasování je popsán následovně:&nbsp;<br /><br /><div><i>\"Volby se konají elektronicky (korespondenčně) s prodlouženou dobou hlasování tak, aby bylo&nbsp;umožněno hlasování všem, kdo mají právo hlasovat. Zvoleni jsou ti, kdo získali nejvyšší počet&nbsp;odevzdaných platných hlasů bez ohledu na počet hlasujících. Je-li počet kandidátů menší nebo&nbsp;roven počtu volených, hlasuje se o každém kandidátovi zvlášť „pro návrh“ a „proti návrhu“, v&nbsp;</i><i>takovém případě je kandidát zvolen, pokud variantu „pro návrh“ podpoří více hlasujících.\"</i>&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9523",
    "porad": {
      "id": "206",
      "datum": "2013-10-22",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Strana svobodných občanů"
    }
  },
  {
    "id": "9779",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Během českého předsednictví byla shozena vláda.",
    "oduvodneni": "<div>Výrok Oldřicha Vlasáka je hodnocen jako pravdivý, neboť zhruba uprostřed českého předsednictví byla skutečně české vládě vyslovena nedůvěra.</div><br /><div>Česká republika <a href=\"http://www.eu2009.cz/cz/czech-presidency/ceske-predsednictvi-4013/index.html\">předsedala</a> v Radě EU od ledna do června 2009.&nbsp;</div><br /><div>Během tohoto období byla vyslovena nedůvěra <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vládě Mirka Topolánka</a>, která byla následně nahrazena úřednickým <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">kabinetem Jana Fischera</a>.&nbsp;</div><br /><div>Topolánkově vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203&amp;l=cz\">vyslovilo nedůvěru</a> 101 poslanců na jednání Poslanecké sněmovny 24. března 2009, tedy zhruba uprostřed českého předsednictví.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9779",
    "porad": {
      "id": "220",
      "datum": "2013-12-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Oldřich Vlasák - místopředseda EP"
    }
  },
  {
    "id": "10035",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Jedním z velkých nákladů pro mýtný systém jsou takzvané  OBU jednotky, stát je nakupoval za tisíc pět set padesát korun, my jsme, bez soutěže, vyjednali slevu na dvě stě devadesát tři korun.",
    "oduvodneni": "<p>Na základě informací dostupných z médií hodnotíme výrok\nZdeňka Žáka jako zavádějící.</p><p>Ředitelství silnic a dálnic <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/rsd-dohodlo-s-kapschem-pokryti-provozu-mytnych-jednotek-navic_279878.html\">vyjednalo</a>\ns&nbsp;provozovatelem elektronického mýtného firmou Kapsch výrazně lepší <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/kapsch-se-dohodl-s-rsd-na-snizeni-poplatku-za-palubni-jednotky/974103?utm_source=rss&amp;utm_medium=feed\">cenu</a> než doposud, a to 237 korun namísto 1400 korun za jednu palubní jednotku OBU (jednotka určená k placení elektronického mýtného). Tedy nikoliv 293 kč, jak uvádí ministr v demisi Zdeněk Žák.</p><p>Jedná se přitom o sumu, kterou český stát každoročně proplácí firmě Kapsch výměnou za to, že firma jednotky udržuje v mýtném systému plně funkční. Nižší cena se týká pouze nových jednotek\nOBU (cca 143 tisíc kusů), které do systému přibyly za poslední dva roky a jsou nadbytečné oproti původně nasmlouvanému množství. Nejedná se tedy o nově vyjednanou cenu za všechny jednotky v oběhu, nýbrž pouze za menšinu přespočetných, které jsou málo využívané, avšak musí být připraveny k provozu. Za většinu původních jednotek (530 tisíc) se platí stará cena 1400 Kč vyjednaná za <a href=\"http://www.finance.cz/zpravy/finance/403389-vlada-projedna-miliony-pro-kapsch-za-vice-palubnich-jednotek/\">ministra</a> Aleše Řebíčka.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10035",
    "porad": {
      "id": "234",
      "datum": "2014-01-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Žákovo odcházení"
    }
  },
  {
    "id": "10291",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Náš výbor, výbor pro vnitřní trh, pravidelně organizuje, k těm důležitým směrnicím, slyšení a setkání s národními parlamenty.",
    "oduvodneni": "Na základě informací poskytovaných Evropským parlamentem hodnotíme výrok jako pravdivý.<br><br><div><a href=\"http://www.europarl.europa.eu/webnp/cms/pid/11\">Meziparlamentní setkání</a> organizovaná výborem pro vnitřní trh (<a href=\"http://www.europarl.europa.eu/committees/cs/imco/home.html\">IMCO</a>) proběhla:</div><br><div>2. dubna 2009: <i>\"EU Consumer Law, its transposition and implementation</i>\" (Spotřebitelský zákon EU, jeho přejímání a implementace)</div><br><div>26. ledna 2010:&nbsp;\"<i>Combating late payment in commercial transactions</i>\" (Boj s pozdními platbami v obchodních transakcích)</div><br><div>27. dubna 2010: \"<i>Implementing the Services Directive: debate in the EP with national parliamentarians</i>\" (Implementace směrnice o službách: debata v EP se členy národních parlamentů)</div><br><div>26. října 2010:&nbsp;\"<i>The internal market for professionals: How to make it work</i>?\" (Vnitřní trh pro zaměstnance: Jak jej uvést do praxe?)</div><br><div>IMCO též pořádá pravidelná slyšení, jejich kompletní seznam je k dispozici <a href=\"http://www.europarl.europa.eu/committees/en/imco/events.html?action=0&amp;id=hearings#menuzone\">zde</a> (ang.)</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10291",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10547",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak vzhledem k tomu, že máme v programu její zvýšení (minimální mzdy, pozn.Demagog.CZ)...",
    "oduvodneni": "<p><a href=\"http://www.cssd.cz/program/\">ČSSD</a>&nbsp;měla ve 4. bodě svého programu pro volby do Poslanecké sněmovny v roce 2013 postupné zvýšení minimální mzdy a to z 8 500 Kč na 12 000 Kč hrubého příjmu v roce 2018.</p><p><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programové prohlášení vlády</a>&nbsp;v části 3.2. Ministerstvo práce a sociálních věcí informuje, že vláda připraví návrh na úpravu minimální mzdy. Jedná se o její zvýšení a to na zhruba 40 % průměrné mzdy.</p><p>Od <a href=\"http://www.mpsv.cz/cs/13833\">1.8.2013</a> je hrubá minimální mzda v České republice stanovena pro týdenní pracovní dobu 40 hodin na 8 500 Kč, což se rovná 50,60 Kč za hodinu. Dnes tvoří minimální mzda 33,83 % mzdy průměrné.</p><p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10547",
    "porad": {
      "id": "254",
      "datum": "2014-04-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nezaměstnanost drtí Česko"
    }
  },
  {
    "id": "10803",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Momentálně probíhá velké jednání ohledně smlouvy TTIP, kdy vlastně Spojené státy tlačí na Evropskou unii až do té míry, že by mohly žalovat národní státy, protože je nepustí na své trhy s nekvalitními výrobky.",
    "oduvodneni": "<p>Jednání ohledně <a href=\"https://www.euroskop.cz/46/22106/clanek/ttip-budoucnost-vztahu-eu-a-usa/\">TTIP</a> (Transatlantic Trade and Investment Partnership, Translatlantické obchodní a investiční partnerství) započala v roce 2013 a očekává se, že by mohla být dokončena <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">do dvou let</a>.&nbsp;</p><p>Z uniklého <a href=\"http://keionline.org/sites/default/files/eu-kommission-position-in-den.pdf\" >návrhu</a> (.pdf, anglicky, str. 46-47) bodů k jednání vyplývá, že bylo plánováno zavedení tzv. investor-state principu řešení sporů. To by znamenalo, že jednotlivé společnosti by byly iniciátory řešení sporů, resp. by vznášely stížnosti na jednotlivé státy (či EU jako celek). Nejednalo by se tedy o jednání na úrovni dvou států.&nbsp;</p><p>Z dostupných vyjádření Evropské komise však&nbsp;vyplývá, že zmíněná situace nevpuštění na trh s nabídkou nekvalitních výrobků (tedy problematika&nbsp;ochrany&nbsp;spotřebitele, životního prostředí a zdraví)&nbsp;by neměla být předmětem sporů, protože daná smlouva by se měla zaměřit spíše na <a href=\"http://trade.ec.europa.eu/doclib/docs/2013/july/tradoc_151605.pdf\" >technická specifika</a>&nbsp;(.pdf, anglicky, str. 5-6)&nbsp;výrobků a služeb a nikoliv na rušení regulace směřující k vyšší úrovni <a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/questions-and-answers/index_cs.htm\" >ochrany spotřebitele, životního prostředí a zdraví</a>.</p><p>Celý proces dohadování smlouvy TTIP je však stále v běhu, nejsme schopni předpovědět výsledný kompromis a také to, zda ne/povede k Bartošem zmíněné možnosti žalovat jednotlivé členské země ze strany USA. Konkrétní tlak Spojených států při dohadování zmíněného dokumentu, jak o něm předseda Pirátů mluví, není možné z veřejně dostupných zdrojů korektně popsat a výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10803",
    "porad": {
      "id": "261",
      "datum": "2014-05-14",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu III."
    }
  },
  {
    "id": "11059",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My samozřejmě vyjednáváme o portfoliu. Já jsem měl minulý týden několik rozhovorů, i také před tím, mluvil jsem už s panem Junckerem, také ještě před tím, než byl nominován Evropskou radou a schválen v Evropském parlamentu.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, jelikož vláda ČR jedná o portfoliu českého euro-komisaře, stejně jako o kandidátech na tento post.<br /><div>Bohuslav Sobotka s Jean-Claudem Junckerem měl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-premiera-sobotky-k-telefonatu-s-jean-claude-junckerem-120292/\">několik rozhovorů</a>, které se týkaly jeho podpory nominace do čela Komise, ale také českých priorit. Vláda vyjádřila zájem o rezorty ekonomické, jako jsou doprava, průmysl nebo regionální rozvoj, což potvrdil Bohuslav Sobotka i <a href=\"https://www.euroskop.cz/46/24384/clanek/dnes-vecer-bude-koalice-resit-eurokomisare/\">v rozhovoru s předsedou Evropské rady</a> Hermanem von Rompuyem. &nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11059",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11315",
    "autor": "Petr Vaněk",
    "strana": "Společně za Plzeň",
    "vyrok": "Kandidujete za uskupení několika stran. Kdo na jejich spojení do volební koalice přišel?\n<br><br>\nZástupci Plzeňské aliance, hnutí Změna, České pirátské strany a Strany zelených. Až když vznikl tento koncept, byl jsem osloven zástupci stran, jestli bych měl zájem se postavit do čela kandidátky.",
    "oduvodneni": "Petr Vaněk je lídrem kandidátky politického uskupení nesoucího název Společně za Plzeň, což je koalice Plzeňské aliance, České pirátské strany, politického hnutí Změna, Starostů a nezávislých a Strany zelených. Zúčastněné strany oficiálně&nbsp;<a href=\"http://plzen.idnes.cz/volby-spolecne-pro-plzen-0x9-/plzen-zpravy.aspx?c=A140617_100043_plzen-zpravy_pp\">ohlásily</a>&nbsp;vznik tohoto uskupení v pondělí 16. června 2014, a to v souvislosti s chystanými komunálními volbami na podzim téhož roku.<br><br /><div>Pravidost výroku nám potvrdily 2 subjekty této volební koalice - konkrétně Plzeňská aliance (viz. níže) a také Česká pirátská strana. Nezkrácenou odpověď předsedy Plzeňské aliance přikládáme:</div><br /><br /><div><i>\"Dobrý den,<br>koalice vznikala nekolik mesíců rozhovory mezi představiteli jednotlivých stran. Koaliční smlouvu podepsala nejprve Plzeňská aliance, Piráti, hnutí Zmena a Strana zelených. Společne jsme oslovili Petra Vaňka.Koalici jsme oficiálne představili v červnu na tiskové konferenci. Teprve poté přistoupil je te STAN.<br>S pozdravem<br>Pavel Denk<br>předseda Plzeňské aliance\"</i></div><div><div><div style=\"font-family: 'Times New Roman'; font-size: medium;\"><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11315",
    "porad": {
      "id": "276",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Plzeň"
    }
  },
  {
    "id": "11571",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Volby se konaly o něco dřív, tuším, než byl ten zákon Ukrajiny (k volbám). ",
    "oduvodneni": "<div>Volby se měly dle ukrajinského zákona <a href=\"http://zakon4.rada.gov.ua/laws/show/1680-18\">№ 1680-VII</a> \"O dočasném režimu místní samosprávy v určitých okresech Doněcké a Luhanské oblasti\" (Článek 10, odstavec 2) konat 7. prosince 2014, konaly se však již 2. listopadu tohoto roku.</div><br /><br /><div>Výrok je však nutno označit jako zavádějící, neboť dle zmíněného zákona mělo jít o volby komunální, ne parlamentní a prezidentské. Taktéž jejich provedení mělo být navázáno na ukrajinskou ústavu, která existenci “Doněcké lidové republiky” a “Luhanské lidové republiky” a jejich prezidentů i parlamentů neuznává. Senátor Doubrava tak říká pravdu, když hovoří o posunutém datu voleb, zároveň však směšuje dva různé typy voleb, které si vzájemně odporují.</div><br />",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11571",
    "porad": {
      "id": "296",
      "datum": "2014-11-11",
      "moderator": "Daniela Drtinová",
      "medium": "DVTV",
      "nazev": "Co dělal Doubrava na Ukrajině?"
    }
  },
  {
    "id": "12083",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Tak já jsem jako ministr obrany vyrazil do Spojených států poměrně brzy po svém nástupu do funkce. Myslím, jestli jsem nebyl první ministr této vlády, který tam byl. ",
    "oduvodneni": "<div>Ministr&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/29--31-1-2014-premier-bohuslav-sobotka-uvede-do-uradu-cleny-sve-vlady-115406/\">Martin Stropnický</a> byl uveden do funkce ministra obrany 30. ledna 2014. Na pracovní návštěvě <a href=\"http://www.army.cz/scripts/modules/diary/action.php?id=2929\">USA</a>&nbsp;byl&nbsp;v období od 28. dubna do 2. května 2014. Další ministři, kteří pracovně navštívili USA jsou <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-zemedelstvi-jurecka-i-tak.html\">Marian Jurečka</a> (od 22. - 29. března 2015), <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/avizo-ministr-dienstbier-se-zucastni-pracovni-cesty-do-usa-128586/\">Jiří Dientsbier</a> (7. - 10. dubna 2015),&nbsp;<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministr-financi-jednal-v-usa-s-generalni-21190\">Andrej Babiš</a> (od 13. - 20. dubna 2015) a <a href=\"http://www.mpo.cz/dokument157969.html\">Jan Mládek</a> (13. - 17. května 2015).&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12083",
    "porad": {
      "id": "331",
      "datum": "2015-09-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie TV Prima - Fiala vs. Stropnický"
    }
  },
  {
    "id": "12595",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Já mám zkušenost, nebo máme zkušenost, když jsme udělali to snížení DPH z 15 na 10 % právě u té nenahraditelné mléčné dětské výživy, a tam se prokázalo, že stát přišel o 100 milionů korun na daních a v zásadě k nějak statisticky zaznamenatelnému snížení té ceny nedošlo.",
    "oduvodneni": "<p>Výpadek, které popisuje ministr Jurečka, odpovídá odhadu z důvodové zprávy&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110373\">návrhu zákona</a>&nbsp;(.pdf, strana 15)&nbsp;o změně DPH, kde vláda odhaduje celkový dopad zavedení druhé snížené sazby DPH na 4,15 miliardy korun, z toho dětská výživa tvoří 100 milionů.</p>\n\n<p>Vládní koalice přijala&nbsp;<a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-legislativa/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976\">změnu</a>&nbsp;v daňových zákonech s účinností od 1.1.2015, jejíž součástí bylo i zavedení nové snížené sazby daně ve výšce 10 % na nenahraditelnou dětskou výživu, léky, veterinární léčiva a knihy.</p>\n\n<p>O dopadech tohto snížení a\ndaňových výpadcích informovalo Ministerstvo financí v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">tiskové zprávě</a> o plnění státního rozpočtu, kde celkový dopad zavedení druhé snížené sazby DPH odhaduje na 4,2 miliardy Kč. To se velmi blíží původnímu odhadu z důvodové zprávy a potvrzuje řádovou správnost i pro zmíněných 100 milionů na dětskou výživu.</p>\n\n<p>Minimální dopad na konečnou cenu pro\nzákazníka <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2015/8/30/taxvision-zavedeni-10procentni-sazby-dph-k-snizeni-cen-nevedlo/\">popisuje</a>&nbsp;například poradenská spoločnost TaxVision, podle které&nbsp;ze snížení daně profitují spíše výrobci.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12595",
    "porad": {
      "id": "352",
      "datum": "2016-01-31",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin v České republice"
    }
  },
  {
    "id": "12851",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Poslechněme si, co pan prezident řekl (myšleno v rozhovoru pro čínskou televizi - pozn. Demagog.cz). \"Jsme znovu nezávislá země a formulujeme svoji zahraniční politiku.\" Tady se nemluví o ekonomických vztazích.",
    "oduvodneni": "<p class=\"MsoNormal\" >Miloš Zeman mluvil v&nbsp;rozhovoru pro čínskou televizi jak\no bilaterálních vztazích s&nbsp;Čínou, tak o ekonomické spolupráci. Citovaný\nvýrok ovšem padl v&nbsp;odpovědi na obecnou otázku po příčině změn ve vzájemných\nvztazích.</p>\n\n<p class=\"MsoNormal\">Rozhovor Miloše Zemana pro Ústřední čínskou televizi (<a href=\"https://www.youtube.com/watch?v=WLWwqJkTS8s\" >online</a>, 1:41–2:23, anglicky) začíná konstatováním moderátorky, že\nv&nbsp;poslední době Miloš Zeman navštěvoval Čínu, čínské filmy byly nátačeny v&nbsp;Praze\na podobně. Proto pokládá obecnou otázkou, čím si vysvětluje změnu v&nbsp;bilaterálních\nvztazích. Zeman odpovídá, že situaci považuje za restart. „<i>Mezi Čínou a bývalou\nvládou České republiky byl velmi špatný vztah. Zdůrazňuji, že bývalou vládou,\nprotože tato vláda byla velmi poddajná vůči&nbsp;tlaku ze Spojených států a\nEvropské unie. Nyní jsme znovu nezávislou zemí a formulujeme naši zahraniční\npolitiku, která je založená na našich vlastních zájmech, národních zájmech. A\nnevměšujeme se do vnitřních záležitostí žádné jiné země. A toto je moje\nvysvětlení restartu.</i>“ &nbsp; &nbsp;</p>\n\n<p class=\"MsoNormal\" >V&nbsp;další části rozhovoru (oddělené vsuvkou v&nbsp;čínštině,\npravděpodobně přibližující Českou republiku a prezidenta) se téma překlápí k ekonomickým vztahům: Miloš Zeman mluví o tom, že by se\nČeská republika mohla stát bezpečným místem pro čínské investice, které by se\nodtud mohly šířit dál do Evropy (od 3:15). </p>\n\n<p class=\"MsoNormal\" >Shrnutí <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Zemanuv-rozhovor-pro-cinskou-televizi-ze-ktereho-vsichni-cituji-jednu-vetu-Tak-si-jej-prectete-cely-428394\">rozhovoru</a>\nv&nbsp;češtině je na webu Parlamentní listy. </p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12851",
    "porad": {
      "id": "361",
      "datum": "2016-04-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Z Číny do Bruselu, od lidských práv k ekonomickým zájmům"
    }
  },
  {
    "id": "13107",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "97 % konzultací v rámci TTIPu bylo s velkým byznysem. 97 % konzultací. To znamená, to je podle mě něco, co zcela ukazuje, že sice nevládní sektor v této věci hraje minimálně veřejně velkou roli, ale na Evropské komisi se s ním vůbec, ale vůbec nikdo nebaví.",
    "oduvodneni": "<p><b>Aktualizováno:</b></p><p>Na základě dat poskytnutých Kateřinou Konečnou měníme hodnocení výroku na zavádějící.&nbsp;</p><p><i>\"Dobrý den, vyjádření v pořadu OVM bylo nepřesné, kvůli zhuštěnému prostoru na odpověď. V přípravné fáze jednání o TTIP bylo uspořádáno na 560 konzultací z nichž 92% byli představitelé korporátního sektoru. 4% byly skupiny hájící veřejný zájem, zbytek jednotlivci, akademické instituce atd.</i></p><p><i>Naopak při veřejné konzultace k ISDS (arbitráže) přišlo téměř 150 000 reakcí z nichž většina 97% byla negativní.</i></p><p><i>V mé odpovědi tedy došlo záměně dvou čísle, která se od sebe však výrazně neliší a ukazují na převahu korporátních zájmů v TTIP. Za nepřesnost se omlouvám,\"</i> napsala nám Kateřina Konečná s odkazem na <a href=\"http://corporateeurope.org/international-trade/2014/07/who-lobbies-most-ttip\" >studii</a>&nbsp;organizace Corporate Europe Observatory (CEO).&nbsp;</p><p>Mírnou nepřesnost v uváděných procentech bychom tolerovali, nikoliv ale nesprávnou interpretaci dat zdrojové studie. Ta je z roku 2014 a pokrývá schůzky v období leden 2012 až duben 2013 (viz <a href=\"http://corporateeurope.org/sites/default/files/attachments/methodological-annex.pdf\">metodika</a>) - tedy v poměrně rané fázi vyjednávání. Tuto limitaci připouští i sama CEO, stejně jako další problémy s nekompletností dat (odstavec&nbsp;Limitations of the data):</p><p><i>\"Časové období tato data jasně limituje, stejně jako překrývání jednotlivých kategorií, které používáme, především u různých průmyslových sektorů. Data také nezohledňují fakt, že všechna lobbistická setkání nejsou stejně významná ve smyslu ovlivňování strategie vyjednávání. Je například pravděpodobné, že 2hodinové setkání za zavřenými dveřmi je efektivnější, než účast na \"Evropském dialogu s občanskou společností\". Data navíc zahrnují pouze lobbying u evropského komisaře pro obchod, který vede vyjednávání na straně EU. Lobbying u jiných resortů, které jsou také zapojeny ve vyjednávání (podnikání a průmysl, zdraví a ochrana spotřebitelů, zemědělství apod.) nejsou zahrnuta,\"</i> dočteme se v poznámkách k <a href=\"http://corporateeurope.org/sites/default/files/attachments/methodological-annex.pdf\">metodice</a> studie.</p><p>Vykládat proto tato data tak, že \"se nikdo nebaví\" s nevládními organizacemi, je hodnoceno jako zavádějící.</p><p><b>Původní odůvodnění:</b></p><p>NEOVĚŘITELNÉ: Podklady k tomuto výroku se nepodařilo dohledat. V rámci stránek Evropské Komise jsme narazili na <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1234\">výslednou zprávu</a> o konzultacích o TTIP, do kterých se mohla mezi březnem a červencem 2014 skrze online formulář zapojit široká veřejnost. O velikosti byznysu, ze kterého respondenti pocházejí, se však informace získat nedají.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13107",
    "porad": {
      "id": "371",
      "datum": "2016-05-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Velké evropské otázky"
    }
  },
  {
    "id": "13363",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A pořád si řekněme, že na území Turecka je 2,7 milionu migrantů.",
    "oduvodneni": "Podle zprávy Evropské komise je podle nejnovějších informací k červenci roku 2016 na území Turecka registrováno více než 3,1 milionu migrantů. Nejedná se pouze o migranty ze Sýrie nebo Iráku, ale také o migranty ostatních národností. (<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">pdf str. 2</a>)<div><br><div>Podle Úřadu Vysokého komisaře Organizace spojených národů pro uprchlíky&nbsp;(<a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">UNHCR</a>) počet 2,7 milionů odpovídá pouze uprchlíkům ze Sýrie, kteří jsou&nbsp;v Turecku registrovaní. Celkový počet migrantů všech národností je ale vyšší a proto hodnotíme tento výrok jako nepravdivý.&nbsp;</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13363",
    "porad": {
      "id": "381",
      "datum": "2016-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "13619",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Bavil jsem se teďka se zástupci Czechinvestu a vylidňujeme se zhruba do 35 let. Lidé kolem 35-40 let se začali do kraje vracet. ",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný, protože neexistují veřejně dostupná data pro věkové kategorie, o kterých Adámek mluví.<br><br>V ukazateli úbytku obyvatelstva hrají roli dva faktory. Je to přirozený úbytek (živí a zemřelí) a migrační saldo (přistěhovalí a vystěhovalí). Miroslav Adámek zde hovoří o migračních změnách. <br><br><div><div>Podle údajů <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a> (.pdf, str. 8–10) bylo migrační saldo v roce 2015 záporné. V kraji vlivem stěhování ubylo 142 obyvatel. Přistěhovalo se 3583 lidí, což bylo o 10,6 % více než v roce 2014. Nejvyšší podíl (a to 45 % ze všech přistěhovalých)  tvořili lidé ve věku 20 až 39 let. V součtu se jedná o 1612&nbsp;obyvatel. <br><br></div><div>V roce 2015 se z kraje vystěhovalo 3725 osob. Početně nejsilnější skupinu opět tvoří obyvatelé ve věku 20 až 29 let (998 osob) a 30 až 39 let (1028 osob). Celkově šlo o 2026 obyvatel.&nbsp;</div><br><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok 2015</td><td>Přistěhovalí (P)</td><td>Vystěhovalí (V)</td><td>Migrační saldo</td></tr><tr><td>Celkem</td><td>3583</td><td>3725</td><td>-142</td></tr><tr><td>Nejpočetnější skupina</td><td>30-39 let</td><td>30-39 let</td><td><br></td></tr><tr><td>v % na celkovém počtu P nebo V</td><td>45 %</td><td>54,4 %</td><td><br></td></tr><tr><td>Absolutně&nbsp;</td><td>1612</td><td>2026</td><td>-414</td></tr></tbody></table>Zdroj dat: <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a>&nbsp;(.pdf)</div><br><div>Pokud se podíváme na dlouhodobý vývoj, rostoucí trend přistěhovalých v kategorii od 30 do 49 let opravdu nastal. Naopak trend vystěhovalých v této kategorii spíše stagnuje, přesto jsou ale absolutní čísla vystěhovalých vyšší než přicházejících. <br><br><img src=\"/data/images/pristehovali_trend.png\"><br><br><img src=\"/data/images/vystehovali_trend.png\"><br><br>Zdroj obrázků: <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a> (.pdf)&nbsp;</div><br><div>Kategorie 30–39, respektive 30–49 let, je tedy obecně nejvíce migrující skupinou. Bohužel nemáme přesnější data, podle kterých bychom mohli ohodnotit Adámkův výrok.&nbsp; </div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13619",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13875",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na posledním zasedání tripartity se ze strany zaměstnanců, zaměstnavatelů a Hospodářské komory objevila iniciativa, kterou nadšeně podporuji a kterou podporuje i polská vláda, to je iniciativa vodního koridoru mezi polskou obcí Kožle a Ostravou, respektive mošnovským letištěm (...) všechny zainteresované strany to podpořily-",
    "oduvodneni": "Otázka koridoru se <a href=\"http://www.msunion.cz/zpravodajstvi/tiskove-zpravy-1/splavneni-odry-az-do-ostravy-a-mosnova-prinese-regionum-v-prihranici-hospodarske-oziveni\">objevila</a> již v květnu tohoto roku na Oderském fóru, <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1797602-po-odre-az-do-more-cesi-i-polaci-jednali-nad-plany-splavneni-reky\">informovala</a> o něm i Česká televize. Měl by prodloužit úsek Odry, který je splavný i pro velké lodě, až do moravskoslezské obce Mošnov (viz obrázek). Jak uvádí ČT, je vytvořena již česko-polská skupina, která konkrétní okolnosti projektu diskutuje, na výše zmíněném fóru vystupoval polský ministr&nbsp;námořního hospodářství a vnitrozemské plavby.&nbsp;<br><br><div>Jak ale také uvádí Česká televize, projekt provázejí otazníky, je v poměrně rané fázi a není ve hře jediná varianta.<br><br>Během <a href=\"https://www.vlada.cz/cz/ppov/tripartita/plenarni_schuze/zaznamy_z_jednani/rok-2016--125--zasedani-140495/\">jednání tripartity</a>&nbsp;(viz záznam jednání) 12. září 2016 pak splavnění Odry podpořil šéf ČMKOS Středula, Vladimír Dlouhý za Hospodářskou komoru a ministr zemědělství Jurečka. Tripartita také přijala následující:<br><br><div><i>\"Plenární schůze Rady hospodářské a sociální dohody ČR bere na vědomí předložený materiál a:<br>- zdůrazňuje význam investic pro hospodářský růst;<br>- vyzývá vládu, aby ke státnímu rozpočtu přistupovala s&nbsp;péčí řádného hospodáře;<br>- <b>žádá vládu o aktivizaci kroků vedoucích ke splavnění Odry od státní hranice do Ostravy.\"</b><br></i><br><br><img src=\"http://img.ihned.cz/attachment.php/920/60161920/W412wGxiLK0cM5PDmoldtHvfrQejVFu9/0-OstravaProject-v3_FINAL.jpg\"><br></div></div><div>Zdroj grafiky: <a href=\"http://logistika.ihned.cz/c1-64081140-ceska-a-polska-sdruzeni-pozaduji-splavneni-odry-az-za-ostravu\">Logistika.ihned.cz</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13875",
    "porad": {
      "id": "393",
      "datum": "2016-10-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie Miloše Zemana"
    }
  },
  {
    "id": "14131",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Co se týče EET, my jsme svedli docela význačný boj. A oproti tomu, že oba koaliční partneři nechtěli natvrdo žádné výjimky, žádné fázování, tak se nám podařilo rozfázovat EET do čtyř fází s tím, že ta třetí a čtvrtá je posunutá až do roku 2018.",
    "oduvodneni": "<div>Jednání vládní koalice jsou neveřejná, nicméně na základě mediálních zpráv a faktu, že návrh na rozfázování zavedení EET byl podán poslancem za KDU-ČSL, můžeme označit výrok jako pravdivý. <br></div><br><div>Podle <a href=\"http://ekonomika.idnes.cz/bez-dvou-let-odkladu-pro-remeslniky-nepodpori-lidovci-evidenci-trzeb-124-/ekonomika.aspx?c=A151012_211625_ekonomika_kop\">médií</a> však ministr Jurečka představil plán KDU-ČSL na rozfázování EET v říjnu 2015. První fáze by se týkala restaurací a hotelů, a to sedm měsíců po přijetí zákona. Za další tři měsíce by se EET vztahovala na velkoobchody a maloobchody. Po 25 měsících by se měli zapojit také řemeslníci.</div><br /><br><div>Jurečka přitom prohlásil, že:<i> „Je to pro nás klíčový pozměňovací návrh. Bez něj, pokud by nebyl přijat, si nedokážeme představit závěrečné podpoření celého zákona.“ </i>Jak uvedl server iDNES.cz, koaliční partneři podle něj s návrhem souhlasili.</div><br /><br><div>Rozfázování EET na čtyři části je předmětem pozměňovacího <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">návrhu</a>&nbsp;(.pdf) poslance Jaroslava Klašky (KDU-ČSL).&nbsp;V první fázi po sedmi měsících ode dne nabytí účinnosti zákona by se zapojily hotely a restaurace, po dalších třech měsících velkoobchody a maloobchody. Čtvrtá fáze by měla začít po 25 měsících, kdy by se jako poslední měli připojit řemeslníci. Návrh zahrnující fázování v této formě byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">přijat</a> 10. února 2016.&nbsp;</div><br /><br><div>Výše zmíněné nasvědčuje tomu, že za rozfázování EET skutečně nesou odpovědnost lidovci. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14131",
    "porad": {
      "id": "400",
      "datum": "2016-12-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Start EET a střet zájmů"
    }
  },
  {
    "id": "14387",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Co se tady stalo, tomu se říká agresivní daňové plánování, které znamená, že daň. subjekt využije určitého ustanovení zákona, které mu umožní snížit daňový náklad jinak, více než kdyby použil těch standardních postupů. ",
    "oduvodneni": "<div>Pojmem agresivní daňové plánování bývá skutečně <a href=\"http://www.danarionline.cz/archiv/dokument/doc-d41586v52528-agresivni-danove-planovani/?search_query=mezin%C3%A1rodn%C3%AD%20obchod\">označováno</a>&nbsp;využívání či dokonce zneužívání mezer v daňových zákonech ke snížení daňové povinnosti.&nbsp;</div><br /><br /><div>Zamezit této činnosti se snaží státy jak na národní úrovni, tak ve spolupráci s EU či OECD prostřednictvím řady opatření. Na mezinárodní úrovni se jedná zejména o danění podle sídla provozovny, kontrolu převodních cen či tzv. exit tax při přesunutí sídla společnosti.&nbsp;</div><br /><br /><div>Na národní úrovni jde především o eliminování různých mezer v zákonech, jako byla například ta, která vedla k nulovému zdanění korunových dluhopisů. Tento fenomén byl vysvětlen v jiných odůvodněních.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14387",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14643",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Upřesním, že se jedná o § 90 odst. 2 jednacího řádu Poslanecké sněmovny, podle kterého se to velmi zkrácené řízení realizuje. Jinak vždycky se hlasuje podle § 90, ať už je to tak, nebo tak.",
    "oduvodneni": "Kováčik správně uvádí, že <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90\">§ 90</a>&nbsp;jednacího řádu obecně pojednává o prvním čtení zákona. Tzv. zkrácené schvalovací řízení se děje podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90-2\">§ 90 odst. 2</a>, kde se píše, že zákon může být z iniciativy navrhovatele schválen již v prvním čtení. Tento i běžný režim spadají pod § 90, Kováčik má tedy pravdu.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14643",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15411",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V současné době je to kolem 4,5 procenta HDP České republiky se vynakládá na školství.",
    "oduvodneni": "Podle publikace OECD s názvem <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/education/education-at-a-glance-2017_eag-2017-en#.WczvRGi0PIU#page1\">Education at a Glance 2017</a> je to ve skutečnosti ještě o něco méně. Publikace se zabývá komplexním porovnáváním vzdělávacích systémů v zemích OECD. Celá publikace je rozdělena do čtyř hlavních kapitol, přičemž v každé kapitole je pozornost zaměřena na jiný aspekt školství.&nbsp;<div><br><div><br></div><div>Druhá kapitola mimo jiné ukazuje srovnání, kolik procent HDP dávají jednotlivé země do vzdělání. U České republiky je to dlouhodobě okolo 4 % HDP, což je jak pod evropským průměrem (4,8 % HDP), tak pod průměrem OECD (5,2 % HDP).&nbsp;<div><div><div>V tabulce se staršími daty vidíme vývoj a srovnání výdajů na školství (str. 188):</div><br /><div><img src=\"http://asset.keepeek-cache.com/medias/domain21/_pdf/media3328/511715-7bx3hue0l1/large/189.jpg\"></div><br /><br />Vidíme, že ze zemí OECD vynakládalo na školství v roce 2014 méně Lucembursko nebo Maďarsko. Nejvíce vydává Spojené království (6,6 %), přes 6 % HDP dává do školství taky Dánsko, Kanada, Island, Jižní Korea, Norsko, Nový Zéland a Spojené státy. Výdaje České republiky se stále pohybují kolem 4 %. <br> <br></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15411",
    "porad": {
      "id": "460",
      "datum": "2017-10-01",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr SPD v ČRo"
    }
  },
  {
    "id": "15667",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Za těch sedm let, co jsem předsedou, vždycky ten cíl je jednoduchý, mít lepší výsledek než předtím (...) zatím se nám ve všech volbách dařilo získat větší procentuální zisk nebo počet mandátů, než jsme obhajovali, a zároveň se nám podařilo vyhrát poslední senátní volby.",
    "oduvodneni": "Pavel Bělobrádek je předsedou KDU-ČSL od 20. listopadu 2010. Pod jeho vedením se tak strana účastnila opakovaně krajských a také senátních voleb.<div><br><div style=\"\"><br><div style=\"\"><b>Krajské volby</b></div><div style=\"\"><b><br></b></div><div >Lidovci se pod vedením Bělobrádka účastnili krajských voleb dvakrát – konkrétně to bylo na podzim let 2012 a 2016. V&nbsp;<a href=\"https://volby.cz/pls/kz2012/kz123?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">prvně uvedených volbách</a>&nbsp;získali celkem 53 mandátů (ať již na samostatných kandidátkách, nebo v různých krajských koalicích – za všechny koalice pro Královéhradecký kraj, na jejíž kandidátce&nbsp;<a href=\"https://volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xstrana=18&amp;xv=2&amp;xt=3\" class=\"ext\" target=\"_blank\">získal mandát</a>&nbsp;i Bělobrádek).&nbsp;</div><div ><br></div><div ><br></div><div >O čtyři roky později pak&nbsp;<a href=\"https://volby.cz/pls/kz2016/kz123?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=0&amp;xstrana=0&amp;xv=2\" class=\"ext\" target=\"_blank\">lidovci posílili</a>&nbsp;o celkem pět mandátů, celostátně dosáhli na 58 krajských zastupitelů.</div><div ><br></div><div ><br></div><div style=\"\"><b>Senátní volby</b></div><div style=\"\"><b><br></b></div><div >V roce 2012&nbsp;<a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">získali lidovci</a>&nbsp;dva mandáty. O dva roky později získali&nbsp;<a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">pět</a>&nbsp;senátorů a další dva byli zvoleni ve společné koalici s dalšími subjekty. V roce&nbsp;<a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">2016</a>&nbsp;získali pět mandátů, v koalici s dalšími subjekty pak další čtyři.&nbsp;</div><div ><br></div><div ><br></div><div >Pokud budeme srovnávat stejný druh voleb, tak je pravdou, že pod Bělobrádkem se lidovci postupně zlepšují. Bereme-li tedy ty volby, kdy se KDU-ČSL pod tímto předsedou ucházela o podporu opakovaně. Do srovnání tedy nepočítáme období před Bělobrádkovým nástupem, kdy lidovci vypadli z Poslanecké sněmovny.</div><div style=\"\"><br></div><br><div >V posledních senátních volbách byla nejúspěšnější stranou KDU-ČSL, které&nbsp;uspělo devět kandidátů. Druzí nejúspěšnější byli Starostové a nezávislí, kteří získali pět mandátů.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15667",
    "porad": {
      "id": "468",
      "datum": "2017-10-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr KDU-ČSL v Seznamu"
    }
  },
  {
    "id": "16179",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Právo: Miloš Zeman by chtěl s vámi čtyři televizní duely, vy jen dva. Nezměnil jste názor? \n<br><br>\nJiří DRAHOŠ: Já držím to, co jsem řekl. Jsem ochoten zúčastnit se dvou debat s Milošem Zemanem. Jednu z toho podmiňuji Českou televizí a u té druhé čekám na návrh protistrany. ",
    "oduvodneni": "<div>Miloš Zeman přišel jako první s myšlenkou dvou televizních debat, s čímž Jiří Drahoš také souhlasil. V pondělí ale Jiří Ovčáček oznámil, že plánuje čtyři debaty.&nbsp;</div><br /><br>Jiří Drahoš vyzval Miloše Zemana k televizní debatě během oslav volebních výsledků. Tuto výzvu současný prezident během tiskové konference <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-pry-pujde-s-drahosem-do-debaty-podekoval-za-hlasy/1572653\">přijal</a> (video níže, 3:50). „<i>Teď jsem poslouchal televizi, kdy pan Drahoš říkal, že by se se mnou velice rád utkal tváří v tvář. Rád jeho prosbě vyhovím.“</i><div style=\"\"><i><br></i></div><div style=\"\"><i><br></i><div>Zároveň během sobotního dne Zeman <a href=\"https://www.irozhlas.cz/volby/debata-milos-zeman-jiri-drahos-prima-ceska-televize-prezidentske-volby-2018_1801141220_haf\">uvedl</a>, že&nbsp;by se mohl s Drahošem zúčastnit dvou televizních debat a jedna z nich by mohla být na Primě, pokud tato televize nabídne „pole pro debatu“.&nbsp;</div><div style=\"\"><br></div><br><div>Na to Drahoš <a href=\"https://www.irozhlas.cz/volby/debata-milos-zeman-jiri-drahos-prima-ceska-televize-prezidentske-volby-2018_1801141220_haf\">reagoval</a>&nbsp;tak, že pokud se má se Zemanem utkat ve dvou televizních debatách, bude usilovat o to, aby jedna z nich proběhla v České televizi. Výběr druhé z nich nechá na Zemanově týmu. Tento postoj deklaroval o den později (v pondělí) také na <a href=\"https://twitter.com/jiridrahos1/status/953014616694681601\">twitteru</a>:&nbsp;</div><br><img src=\"/data/images/drahosjpg.jpg\"><br><br /><div>Ten samý den ale Jiří Ovčáček <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">informoval</a>&nbsp;o tom, že Miloš Zeman přijal pozvání hned čtyř televizních stanic. Proto výrok Jiřího Drahoše hodnotíme jako pravdivý.&nbsp;</div><div style=\"\"><br></div><div style=\"\"><br></div><img src=\"/data/images/zemanjpg.jpg\"><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16179",
    "porad": {
      "id": "503",
      "datum": "2018-01-18",
      "moderator": "Renáta Bohuslavová,Oldřich Danda",
      "medium": "Právo",
      "nazev": "Rozhovor Jiřího Drahoše pro Právo"
    }
  }
]