[
  {
    "id": "5684",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Komise pro kontrolu BIS nemůže do živého svazku, (tak jestliže je svazek uzavřen, budiž tak se, tak v úterý může pan Lang jako něco tam říkat, jestli je svazek otevřen nebo zůstane otevřený záměrně, tak se nedozví komise nic.)",
    "oduvodneni": "<p>Komise sněmovny do věcí, kde je BIS stále činná, opravdu nemá možnost vstoupit.</p>\n<p>Kontrolu Bezpečnostní informační služby provádí sněmovna především skrze <a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi</a><a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">pro kontrolu činnosti Bezpečnostní informační služby</a>.</p>\n<p>Ředitel BIS této komisi předkládá (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona o BIS</a>) mj. zadání úkolů od vlády či prezidenta a podklady ke kontrole plnění rozpočtu. Komise si může od ředitele další informace vyžádat: zejména jde o <i>\"zprávu o použití zpravodajských prostředků</i> \", která se ale vztahuje pouze na \" <i>věci a případy, ve kterých Bezpečnostní informační služba svou činnost již ukončila</i> \". V tomto smyslu tedy komise nemůže vstupovat do živých věcí.</p>\n<p>O věcech, ve kterých je BIS činná, může komise (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona</a>) žádat pouze souhrnné informace o počtu případů použití zpravodajské techniky, s uvedením jejího druhu. BIS rovněž uvede, o jakou oblast její působnosti jde (pět oblastí dle §5 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php#Z%C3%81KON%20O/////%C2%A7%205\">zákona o zpr. službách</a>).</p>\n<p>Nehodnotíme, zda může svazek zůstat záměrně otevřený nebo ne. Je-li v dané věci činná, nemusí BIS o svém konání podávat sněmovní komisi zprávu. Komise tedy, jak pravdivě tvrdí Filip, \"do svazku nemůže\".</p>\n<p>(Obsahem zde mají V.Filip a F.Bublan identické výroky, proto se téměř shodují naše odůvodnění).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "5940",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Především já myslím, že není dobře, že jestliže bývalí premiéři nebo současný premiér Nečas a bývalý premiér Topolánek ignorují komisi Poslanecké sněmovny pro dohled nad činností Bezpečnostní informační služby. Tato Poslanecká komise si oba zástupce bývalé a současné vlády pozvala a chtěla vědět, jakým způsobem naložili se zprávami BIS, pokud se ukazuje podle všeho, že BIS informovala o některých lobbistických kontaktech v minulých letech. A jak současný premiér Nečas, tak premiér Topolánek se vyhli tomu, aby vypovídali před touto komisí Poslanecké sněmovny.",
    "oduvodneni": "<p>O komisi pro dohled nad BIS a vyzvání Petra Nečase a Mirka Topolánka poslancem ČSSD Dolejšem bylo napsáno mnoho. Výrok je pravdivý.</p>\n<p>Kontrola, kterou má na mysli Bohuslav Sobotka, je popsána na stránkách <a href=\"http://www.bis.cz/kontrolni-organ.html\">BIS</a>. Jeho výrok pak potvrzuje např. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/komise-pro-kontrolu-bis-chce-vyslechnout-necase-i-topolanka--1041019\">Český rozhlas</a> informací o chystaném vystoupení obou zmíněných premiérů před komisí. Týden.cz poté přinesl <a href=\"http://www.tyden.cz/rubriky/domaci/necas-pohrda-kontrolou-tajnych-sluzeb-zlobi-se-sef-komise-k-bis_232308.html\">zprávu</a> o neúčasti Petra Nečase, který se omluvil a <a href=\"http://www.tyden.cz/rubriky/domaci/nikam-nepujdu-vzkazal-topolanek-komisi-bis_230184.html\">neúčasti</a> Mirka Topolánka, který vzkázal, že nepřijde. Podobně informoval server <a href=\"http://www.lidovky.cz/kdo-vynesl-odposlechy-janouska-a-bema-bis-stale-nevi-fyo-/ln_domov.asp?c=A120424_110850_ln_domov_ase\">lidovky.cz</a>. O možném opomíjení zpravodajských zpráv oběma premiéry psal server <a href=\"http://zpravy.idnes.cz/tajna-sluzba-varovala-pred-vlivem-podnikatelu-na-politku-pmp-/domaci.aspx?c=A120326_155854_domaci_js\">idnes.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6196",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Velká rozhodnutí jsou přijímána komisí, a když se jedná o přijímání zákonů jako například pracovněprávní legislativa, ochrana zdraví a bezpečnost při práci, životní prostředí a tak dále, lidé, kteří mají legislativní pravomoc, jsou nevolení členové Evropské komise a my jako parlament, volení zástupci, můžeme věci operovat a nějakým způsobem zpožďovat.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící neboť Evropská komise sice má jediná právo navrhovat zákony, jejich schvalování je ovšem na volených zástupcích.</p>\n<p>Evropský parlament prošel od svého vzniku v roce 1952 (tehdy ještě jako Shromáždění ESUO) výraznými změnami a rozšiřováním pravomocí. Výhradní právo předkládat legislativní návrhy má sice stále úřednická Komise, čímž se evropský model liší od modelu národních států, kde mohou poslanci v parlamentu předkládat vlastní návrhy legislativních aktů, ale schvalování těchto návrhů je plně v kompetenci přímo voleného Evropského parlamentu a Rady EU, složené ze zástupců vlád národních států.</p>\n<p>Nejčastějším způsobem přijímání legislativy v EU je procedura spolurozhodování, kterou Lisabonská smlouva rozšířila na drtivou většinu oblastí. Konkrétně se <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_106_cs.htm\">jedná</a> o volný pohyb pracovních sil, právo podnikat a žít v jiném členském státě, služby, vnitřní trh, školství a vzdělávání (pobídková opatření), spotřebitelská politika, transevropské sítě (pokyny), životní prostředí (všeobecný akční plán), kultura (pobídková opatření) a výzkum (rámcový program). Po přijetí Lisabonské smlouvy se procedura spolurozhodování používá v 95 procentech případů. V rámci této procedury je postavení Parlamentu na stejné úrovni jako postavení Rady EU. Projednávaný legislativní návrh tak musí schválit obě instituce, jinak není přijat. Evropský parlament má tedy reálné právo veta a ne jen možnost legislativní proces zpožďovat.</p>\n<p>Vedle procedury spolurozhodování, tzv. řádného postupu, existují ještě zvláštní postupy. Ty se používají u politicky citlivých rozhodnutí. Ani v těchto případech však neleží legislativní pravomoc pouze v rukou Komise a její návrh musí být přijat buď Radou spolu s vyádřením Parlamentu (v případě tzv. konzultace), nebo Radou po vyjádření souhlasu Parlamentu (v případě tzv. souhlasu).</p>\n<p>(zdroj <a href=\"http://www.euractiv.cz/evropske-instituce/link-dossier/vliv-evropskeho-parlamentu-na-rozhodovani-v-eu-000064\">EurActiv</a>)</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6708",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Kraj nějak může vstoupit do procesu, vlastně toho povolovacího procesu, procesu, který se týká té případné dostavby Jaderné elektrárny Temelín.",
    "oduvodneni": "<p>Výrok je pravdivý.</p>\n<p>V naší drobné právní analýze se nám podařilo objevit následující způsoby, kterými může kraj zasáhnout do povolovacího procesu dostavby Jaderné elektrárny Temelín.</p>\n<p>Zákon č. 18/1997 Sb., tzv. <a href=\"http://www.sujb.cz/fileadmin/sujb/docs/legislativa/zakony/Atomovy_zakon_20120103.pdf\">atomový zákon</a> (.pdf) stanovuje, že vydání povolení k výstavbě jaderného zařízení spadá do působnosti Státního úřadu pro jadernou bezpečnost (§ 9). Podmínkou pro vydání povolení Úřadem je podle § 13 odst. 4 také tzn. hodnocení vlivu na životní prostředí, které je upraveno zákonem Zákonem č. 100/2001 Sb., <a href=\"http://www.mzp.cz/www/platnalegislativa.nsf/d79c09c54250df0dc1256e8900296e32/8A12B8F25817A234C125729D0039D956/%24file/100-2001%20-%20EIA.doc\">o posuzování vlivů na životní prostředí</a> (.doc). Ten dále stanovuje, že k oznámení o záměru (v tomto případě dostavbě Jaderné elektrárny Temelín) může každý (tedy i kraj) zaslat své písemné vyjádření k příslušnému úřadu (zde Ministerstvo životního prostředí) do 20 dnů ode dne zveřejnění informace o oznámení (§ 6 odst. 7). Následně probíhá zjišťovací řízení.</p>\n<p>Dále podle paragrafu § 15 tohoto zákona mají rovněž příslušný úřad (Ministerstvo životního prostředí) a dotčené správní úřady povinnost, pokud je o to oznamovatel nebo předkladatel požádá ještě před předložením oznámení podle § 6 (viz výše), projednat s oznamovatelem nebo předkladatelem uvažovaný záměr včetně případných variant řešení záměru nebo koncepci a doporučit mu předběžné projednání s dalšími dotčenými správními úřady, dotčenými územními samosprávnými celky (a tedy i Jihočeským krajem), popřípadě s dalšími subjekty. Příslušný úřad a dotčené správní úřady jsou povinny na žádost oznamovatele nebo předkladatele mu poskytnout informace o životním prostředí podle zvláštního právního předpisu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7220",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Miroslav Kalousek postavil ten zákon o státním rozpočtu na zákonech, které neplatí, on ho měl postavit na zákonech, které platí. On spekuloval na to, co ještě bude schváleno a teď jsme v situaci, kdy nám hrozí rozpočtové provizorium.",
    "oduvodneni": "<p>Dle <a href=\"http://knihovna.oseminare.cz/index.php/Rozpo%C4%8Dtov%C3%A9_provizorium\">zákona</a><a href=\"http://knihovna.oseminare.cz/index.php/Rozpo%C4%8Dtov%C3%A9_provizorium\">§ 13 zákona č. 250/2000 Sb.</a>, o rozpočtových pravidlech územních rozpočtů je rozpočtové provizorium vyhlášeno za následujících podmínek:</p>\n<p><i>\"Nebude-li rozpočet schválen před 1. lednem rozpočtového roku, řídí se rozpočtové hospodaření územního samosprávného celku nebo svazku obcí v době do schválení rozpočtu pravidly rozpočtového provizoria.\"</i><i></i> Jeroným Tejc má sice pravdu, že <a href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/163-12-navrh-zakona-o-statnim-rozpoctu-ceske-republiky-na-rok-2013-t-23-7-2012.aspx\">prvotní návrh státního rozpočtu</a> ze dne 23. července 2012 počítal s daňovými příjmy se sazbou, která nebyla sněmovnou schválena. Nicméně od 5. listopadu vláda pracuje na <a href=\"http://vlada.cz/cz/media-centrum/aktualne/vlada-pracuje-na-priprave-rozpoctu--100540/\">alternatnivním návrhu</a> státního rozpočtu, který zohledňuje nové odhady vývoje ekonomiky a zároveň nepočítá s daňovým balíčkem. Tento návrh musí vláda dle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202185-kalousek-se-skrty-narazil-vlada-bude-pokracovat-ve-stredu/\">ČT</a> předložit do 23. listopadu.</p>\n<p>Výrok Jeronýma Tejce hodnotíme na základě těchto faktů jako zavádějící. Nový návrh státního rozpočtu není podmíněn jinému neschválenému zákonu a hrozba rozpočtového provizoria není za této situace iminentní.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7732",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale pokud jde o tuto slevu na dani pro pracující důchodce, ta byla zavedena v roce, od roku 2008. To znamená, poprvé ji důchodci mohli uplatnit, tuším, za rok 2008.",
    "oduvodneni": "<p>Slevu na dani z příjmů fyzických a právnických osob upravil <a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/cele-zneni/\">z</a><a href=\"http://www.podnikatel.cz/zakony/zakon-c-261-2007-sb-o-stabilizaci-verejnych-rozpoctu/cele-zneni/\">ákon č. 261/2007 Sb.</a>, o stabilizaci veřejných rozpočtů, který novelizoval <a href=\"http://www.zakonycr.cz/seznamy/586-1992-sb-zakon-ceske-narodni-rady-o-danich-z-prijmu.html\">§ 35 zákona č. 586/1992 Sb.</a>, o daních z příjmů. Tato novela ustanovila, že výdělečně činní příjemci starobních důchodů si mohli od daně z příjmů za uplynulý rok počínaje rokem 2008 odečítat základní slevu na poplatníka v roční výši 24 840 korun.</p>\n<p>Bohuslav Sobotka tudíž hovoří pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7988",
    "autor": "Petr Skokan",
    "strana": "Věci veřejné",
    "vyrok": "Já bych jenom si dovolil upozornit, tuším, že 4.února v pondělí bude právě na půdě Poslanecké sněmovny seminář na téma reforma justice.",
    "oduvodneni": "<p>Výrok Petra Skokana hodnotíme jako neověřitelný, neboť na oficiálních <a href=\"http://www.psp.cz/sqw/hp.sqw?k=202&amp;r=2013&amp;c=6\">webových stránek</a> Poslanecké sněmovny ještě nění dostupný harmonogram akcí pro týden 4.-10. února.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500127/"
    }
  },
  {
    "id": "8244",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Tak já bych chtěla jenom říct, že pokud právě to, co je třeba na těch krabičkách, tak to není něco nového. My už máme dávno zakázáno, aby tam byly reklamy, které vzbuzují zvláštní emoce a přitahují de facto zejména mladé lidi. Takže takoví ti jezdci na koních a podobně, to už je dávno zakázáno.",
    "oduvodneni": "<p>Výrok prozatím hodnotíme jako neověřitelný neboť se nám nepodařilo dohledat příslušnou pasáž zákoníku Čr, která by odpovídala tvrzení Zuzany Roithové. V tomto ohledu jsme požádali o vyjádření tiskové oddělení Ministerstva zdravotnictví, které však ani po opětovné výzvě nereagovalo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8500",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pane předsedo Sobotko, až se před druhým čtením rozhodnete z nějakého důvodu, nebo až vám to vaši asistenti budou předčítat, ať se, prosím, podívají na stranu 235 důvodové zprávy, kde v článku 8 je konstatováno, jaké jsou a nejsou rozpočtové hospodářské dopady tohoto zákona. Na dalších stranách 236, 237 a 238 máte v tabulkách a grafech zhodnoceny jednotlivé dopady včetně efektivní sazby odvodových zatížení na jednotlivé skupiny fyzických osob. V materiálu, který vám vláda České republiky poskytla, vám odpověděla na vaše otázky ještě dříve než jste je položil. Prosím pěkně, až si to přečtete a zjistíte, že něčemu z toho nerozumíte, tak já vám to vysvětlím. Ale neříkejte, že jste tu informaci nedostal, máte ji písemně na stranách, které jsem citoval",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož informace, na které Miroslav Kalousek odkazuje, jsou v důvodové zprávě přítomna na místě, které M. Kalousek označil.</p>\n<p>Důvodová zpráva k vládnímu návrhu zákona o změně daňových předpisů v souvislosti s rekodifikací soukromého práva je dostupná ke stažení <a href=\"http://www.mfcr.cz/assets/cs/media/Duvodova-zprava_2013-05-02_Duvodova-zprava-k-navrhu-zmenoveho-zakona-342013-PSP.pdf\">zde</a> (.pdf). Na stránce 235 začíná kapitola č. 8. \"Předpokládaný hospodářský a finanční dosah navrhované právní úpravy\" a následující tři strany jsou vyplněny grafy a tabulkami.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8756",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vzpomeňme si, kolik měla ČSSD preference, když si Stanislav Gross vzpomínal na strýčka Vika, bylo to kolem 8 %.",
    "oduvodneni": "<p>Stanislav Gross „vzpomínal“ na svého strýce Františka Vika podle serveru <a href=\"http://zpravy.idnes.cz/gross-na-byt-mi-prispel-stryc-d2c-/domaci.aspx?c=A050116_215711_domaci_pol\">iDNES</a> 17. ledna 2005. Podle výzkumu <a href=\"http://www.stem.cz/clanek/809\">agentury STEM</a> měla ČSSD v lednu roku 2005 podporu 13,9 % voličů. Podle výzkumu Centra pro výzkum veřejného mínění Sociologického ústavu AV ČR se v <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3174/f3/100444s_pv50211.pdf\">lednu roku 2005</a> pohybovaly volební preference ČSSD kolem 14,5 %, v <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3179/f3/100449s_pv50304.pdf\">únoru</a> téhož roku pak přesně 14 %. V době odstoupení Stanislava Grosse (<a href=\"http://www.novinky.cz/domaci/54600-gross-poda-demisi-v-pondeli.html\">25. dubna 2005</a>) byly volební <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3209/f3/100481s_pv50504.pdf\">preference</a> ČSSD 10,5%.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9012",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vždyť si uvědomme, že řada ze současných členů vedení ODS, jsou blízkými lidmi, kteří strávili s Václavem Klausem v české politice desítky let.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu <a href=\"http://www.ods.cz/nasi-lide\">ODS</a> a <a href=\"http://www.nasipolitici.cz/\">nasipolitici.cz</a> jako pravdivý.</p>\n<p>V. <a href=\"http://www.nasipolitici.cz/cs/politik/1-vaclav-klaus\">Klaus</a> aktivně působil jako předseda v ODS od roku 1991 až do roku 2002. Titulu čestného předsedy strany se Klaus vzdal na <a href=\"http://www.klaus.cz/clanky/1715\">kongresu</a> v prosinci 2008.</p>\n<p>V současném devíti členném předsednictvu ODS jen Martina <a href=\"http://www.nasipolitici.cz/cs/politik/2542-martin-kuba\">Kubu</a> nelze považovat za dlouhodobého stranického kolegu V. Klause, protože do strany vstoupil v roce 2003 (vezmeme-li v potaz Klausovo angažmá v pozici předsedy ODS).</p>\n<p>Ostatní členové předsednictva, P. <a href=\"http://www.nasipolitici.cz/cs/politik/2240-pavel-blazek\">Blažek</a>, T. <a href=\"http://www.nasipolitici.cz/cs/politik/972-tomas-chalupa\">Chalupa</a>, M. <a href=\"http://www.nasipolitici.cz/cs/politik/157-miroslava-nemcova\">Nemcová</a>, J. <a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">Pospíšil</a>, M. <a href=\"http://www.nasipolitici.cz/cs/politik/167-marek-benda\">Benda</a>, J. <a href=\"http://www.nasipolitici.cz/cs/politik/403-jaroslav-kubera\">Kubera</a>, J <a href=\"http://www.nasipolitici.cz/cs/politik/148-jan-zahradil\">Zahradil</a> a <a href=\"http://www.nasipolitici.cz/cs/politik/282-premysl-sobotka\">P.Sobotka</a> jsou všichni členy ODS již od 90. let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9268",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "My bychom, v tuto chvíli bychom nechali současné zdanění, ale jsme si vědomi toho, že máme příliš vysokou složenou daňovou kvótu. Jsme si vědomi toho, že příští rok tak, jak jsou nastaveny zákony, že ta daňová kvóta ještě poroste. ",
    "oduvodneni": "<p><a href=\"http://cs.wikipedia.org/wiki/Da%C5%88ov%C3%A1_kv%C3%B3ta\">Složená daňová kvóta</a> vyjadřuje poměr vybraných daní (včetně odvodů na sociální pojištění) na HDP. Podle nejnovějších dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-29042013-CP/EN/2-29042013-CP-EN.PDF\">Eurostatu</a>, která shrnují poslední dostupné údaje za rok 2011, byla tato kvóta v České republice v roce 2011 34,4 %, zatímco průměr EU byl 38,8 %. Při srovnání s jednotlivými zeměmi EU se dá říct, že je Česká republika zhruba v polovině pomyslného žebříčku, nižší kvótu mají především země východní a jižní Evropy. Podobně ČR dopadla ve srovnání <a href=\"http://www.oecd.org/ctp/tax-policy/CHART_A.XLS\">OECD</a> (.xls), které zahrnuje pouze data z roku 2010 v 34 světových zemích.</p>\n<p>Zpráva Eurostatu také ukazuje srovnání s rokem 2000 a 2010, podle kterého má tento ukazatel v ČR stoupající tendenci.</p>\n<p>Podobná tendence se dá vysledovat i na datech uvedených v příloze k návrhu státního <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85637\">rozpočtu</a> (.pdf, strana 12) na rok 2013, kde je kvóta vyčíslena ministerstvem financí. Tato národní metodika sice dochází k mírně odlišným výsledkům než metodika Eurostatu, i tady je však patrná stoupající tendence posledních let, včetně predikce na rok 2013 na základě předkládaných rozpočtovaných hodnot.</p>\n<p>Rok20052006200720082009201020112012*2013*Jednoduchá daňová kvóta21,119,820,420,118,319,019,319,520,0 Složená daňová kvóta36,434,936,035,633,334,134,635,135,6</p>\n<p>Pro rok 2014 počítalo ministerstvo v <a href=\"http://zpravy.e15.cz/domaci/ekonomika/dane-pristi-rok-stoupnou-cesi-statu-odevzdaji-skoro-36-procent-prijmu-996466\">červnu</a>, tedy ještě pod vedením Miroslava Kalouska, s dalším růstem kvóty na 35,7 %. Novější údaje k rozpočtu předloženému Janem Fischerem zatím nejsou dostupné. Nedá se tedy zatím s jistotou říci, zda kvóta poroste či nikoliv.</p>\n<p>Samotné výše složené daňové kvóty je čistě politická otázka, netroufáme si tedy i přes výše uvedené souvislosti soudit, zda je skutečně současná kvóta příliš vysoká a výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9524",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já třeba jako lídr v Praze jsem uspěl v primárkách, ve kterých mohli hlasovat všichni naši členové a registrovaní příznivci.",
    "oduvodneni": "<p>Strana svobodných občanů obsazuje přední místa svých kandidátních listin na základě <a href=\"http://www.svobodni.cz/files/docs/ReV-2013-leden-Vseobecna-pravidla-pro-vyber-kandidatu.pdf\">primárních voleb</a>, ve kterých opravdu mohou hlasovat členové a <a href=\"https://www.svobodni.cz/files/docs/jak-to-chodi-u-svobodnych.pdf\">registrovaní příznivci</a> této strany. V <a href=\"http://www.svobodni.cz/kandidatni-listiny/153-primarky-ps-praha/\">pražských primárkách</a> pro tyto parlamentní volby <a href=\"http://volby.svobodni.cz/kandidati/praha/\">zvítězil</a> Petr Mach.</p>\n<p>Výrok Petra Macha tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9780",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je také škodou, že se v radě příliš často mění ministři a naši další zástupci, protože si tím sami omezujeme sociální kapitál. Každý určitě chápe, že lidé, kteří se spolu lépe znají, jsou schopni se spolu lépe domluvit, než když se vidí poprvé.",
    "oduvodneni": "<p>Na začiatok je nutné poznamenať, že nie o kadej záležitosti ktorá je schvaľovaná rozhoduje a rokuje automaticky a výhradne Rada ministrov. Pri mnohých položkáach je za jednanie zodpovedný <a href=\"http://europa.eu/legislation_summaries/glossary/coreper_en.htm\">COREPER</a>, ktorý funguje na dvoch úrovniach podľa prejednávaných položiek. Ministri vyjednávajú zväčša o položkách, na ktorých nie je možné dosiahnuť širšiu zhodu na úrovni Coreperu.</p>\n<p>Ministri v Rade sa menia pri výmenách vlád, či personálnych zmenách vo vláde. Je zložité toto generalizovať, keďže toto odráža vnútropolitickú situáciu v štáte, ktorá je v každej členskej krajine iná. vo väčšine krajín EU sa vlády striedajú v priemere každých 5-6 rokov. Pre porovnanie je toto a zároveň personálne zmeny vo zvolených vládach sledovať na internetových stránkach jednotlivých vlád. Napríklad: <a href=\"http://www.vlada.gov.sk/clenovia-vlady/\">SR</a>, <a href=\"http://www.vlada.cz/cz/vlada/\">ČR</a>,<a href=\"http://valitsus.ee/en/government/prime-minister-and-ministers\">Estónsko</a>,<a href=\"http://www.bundesregierung.de/Webs/Breg/EN/FederalGovernment/Cabinet/_node.html\">Nemecko</a>, <a href=\"https://www.gov.uk/government/ministers\">Veľká Británia</a>.</p>\n<p>Vo väčšine prípadov však Rada jedná na úrovni COREPERU je teda poukázanie na sociálny kapitál problematické, keďže tento vstupuje \"do hry\" v pomerne malom množstve problémov. Na základe uvedeného hodnotíme výrok ako neoveriteľný, keďže je problematické presne vyčísliť rolu sociálneho kapitálu vo vyjednávaní.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10036",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Součástí každého takto složitého tendru (na registr aut, pozn. Demagog.CZ)  je právo uchazečů klást tomu zadavateli otázky. (…) My musíme odpovědět a my to děláme. Nicméně součástí praxe v České republice je takzvané obstrukční chování, že ti uchazeči vám chtějí, zkrátka a dobře, házet klacky pod nohy.",
    "oduvodneni": "<p>Na základě informací dostupných z médií hodnotíme výrok ministra v demisi Zdeňka Žáka jako pravdivý.</p>\n<p>Ministerstvo dopravy <a href=\"http://byznys.lidovky.cz/obri-tendr-na-registr-vozidel-se-odsouva-ffm-/doprava.aspx?c=A140121_220634_ln-doprava_ebr\">odložilo</a> lhůtu pro podávání nabídek na tendr o 60 dní, přičemž dosavadní smlouva na provoz centrálního registru vozidel vyprší firmám Telefónica a ICZ už letos v březnu. Pravděpodobně se tedy nový provozovatel nestihne vybrat včas. Zpoždění podle ministerstva způsobil především nebývalý zájem o toto výběrové řízení ze strany uchazečů spojený s množstvím právních námitek a dotazů.</p>\n<p>Sám ministr dopravy v demisi Zdeněk Žák v debatě upozorňuje, že v případě tzv. obstrukčního chování ze strany některých uchazečů (tj. pokud chce někdo tendr záměrně zdržet či pozastavit), se může výběrové řízení významně protáhnout. Zdržení tendru tak může způsobit nejen dotazování a právní námitky uchazečů a s tím spojené objasňování informací zájemcům, ale také případné účelové zahájení odvolacího řízení u ÚOHS.</p>\n<p>Jako příklad <a href=\"http://www.novinky.cz/domaci/324557-boj-operatoru-stoji-stat-stamiliony-tendr-pro-vnitro-opet-zastaven.html\">jednání</a> tohoto typu z poslední doby je možné uvést obstrukce operátorů GTS Czech a T-Systems Czech Republic, a to v souvislosti s tendrem na komunikační infrastrukturu veřejné správy. Veřejnou zakázku na dodavatele komunikačních služeb pro české úřady se nedaří vypsat více než tři roky kvůli stížnostem obou firem k ÚOHS. Nicméně je v tomto ohledu složité hovořit o nějaké zavedené praxi v obstrukčním chování uchazečů v České republice, jelikož se v mnoha případech může jednat pouze o nařčení či o subjektivní pohled na problém, přesto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10292",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "(pokr.) Roithová: Bohužel, občas sem přijedou senátoři, ze Sněmovny sem jezdili minimálně. Teď teda strašně kvituju, že pan Benešík se tomu začíná vážně věnovat, jako předseda (výboru pro evropské záležitosti, pozn.) ve Sněmovně. ",
    "oduvodneni": "<p>Na základě dostupných údajů o účasti na meziparlamentních setkáních pořádaných <a href=\"http://www.europarl.europa.eu/committees/cs/imco/home.html\">IMCO</a> a aktivitách poslance Benešíka hodnotíme výrok jako pravdivý.</p>\n<p>2. dubna 2009: \"EU Consumer Law, its transposition and implementation\" (Spotřebitelský zákon EU, jeho přejímání a implementace) Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/jribot/public/IMCO%20Meeting%202009/Listofparticipants.doc\">.doc</a>; ang.): Jiřina Rippelová (Senát)</p>\n<p>26. ledna 2010: \"Combating late payment in commercial transactions\" (Boj s pozdními platbami v obchodních transakcích) Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/jribot/public/Public%20Hearings/IMCO%20January%202010/List%20of%20participants%20final%2022.01.10.doc\">.doc</a>; ang): Jaroslav Kubera (Senát)</p>\n<p>27. dubna 2010: \"Implementing the Services Directive: debate in the EP with national parliamentarians\" (Implementace směrnice o službách: debata v EP se členy národních parlamentů) Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/nsalliarelis/public/Participants%20List.doc\">.doc</a>; ang.): Luděk Sefzig (Senát)</p>\n<p>26. října 2010: \"The internal market for professionals: How to make it work?\" (Vnitřní trh pro zaměstnance: Jak jej uvést do praxe?) Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/emartinezdealosmoner/public/ICM%20IMCO-26.10.10-FINAL%20participants%20list.PDF\">.pdf</a>; ang): Miroslav Krejča (Senát)</p>\n<p>Ondřej Benešík (KDU-ČSL), současný předseda výboru pro evropské záležitosti (VEZ), se dlouhodobě zabývá tematikou evropské unie, vedle funkce předsedy VEZ byl například již dříve jako starosta <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/vybor-pro-evropske-zalezitosti-povede-starosta-benesik-kdu-csl-011348\">členem</a> Výboru regionů. </p>\n<p>V rámci svého nynějšího působení se osobně zůčastnil <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=5997\">setkání</a> s českými poslanci EP, pracovní <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=6032\">schůzky</a> předsedů výborů pro evropské záležitosti národních parlamentů členských a kandidátských zemí EU a zástupců EP sdružených v organizaci COSAC nebo <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=6037\">Evropského parlamentního týdne</a> v Bruselu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10804",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "V Irsku existovaly ještě v tom předminulém období 2 operační programy. My jsme jich měli přes 20 operačních programů. ",
    "oduvodneni": "<p>Výrok Ondřeje Lišky v tomto případě hodnotíme jako nepravdivý s ohledem na přesnou formulaci výroku. V předminulém finančním období Evropské unie (tedy roky 2000-2006) fungovalo v Irsku celkem 6 operačních programů (nepočítáme-li přeshraniční spolupráci), zatímco v ČR celkem 5 operačních programů.</p>\n<p>Ondřej Liška v případě termínu \" <i>období</i> \" s největší pravděpodobností hovoří o tzv. víceletém finančním rámci (nebo také finanční perspektivě) Evropské unie, který je <a href=\"https://www.euroskop.cz/8904/sekce/vicelety-financni-ramec/\">uzavírán</a> ve formě meziinstitucionální dohody na dobu sedmi let. V současné době je <a href=\"https://www.euroskop.cz/8905/sekce/financni-ramec-2014-2020/\">aktuální finanční rámec</a> na období mezi lety 2014-2020. Hovoří-li tedy Ondřej Liška o \" <i>předminulém období</i><i>\"</i>, rozumíme tím z dnešního pohledu (rok 2014) perspektivu pro léta 2000-2006. Česká republika se do tohoto období zapojila svým vstupem do EU v roce 2004.</p>\n<p>Pokud jde o samotné operační programy v tomto období, nezazněly ve výroku pravdivé informace ani v jednom případě. Přestože Irsko v rámci svých operačních programů <a href=\"http://ec.europa.eu/regional_policy/country/prordn/search.cfm?gv_pay=IE&amp;gv_reg=ALL&amp;gv_obj=ALL&amp;gv_the=ALL&amp;LAN=CS&amp;gv_per=1\">evidovalo</a> (angl.) dva regionální operační programy (Southern and Eastern Region a Border, Midland and Western Region), rovněž zde fungovaly také tři vnitrostátní (Productive Sector, Technical Assistance, Economic and Social Infrastructure) a jeden multiregionální program týkající se Severního Irska.</p>\n<p>V České republice v tomto období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Operacni-programy\">fungovaly</a> \" <i>čtyři sektorové operační programy a jeden regionální</i> \" - Infrastruktura, Rozvoj venkova a multifunkční zemědělství, Rozvoj lidských zdrojů, Průmysl a podnikání a Společný regionální operační program.</p>\n<p>Pro úplnost dodáváme, že situace v období 2007-2014 se blíží znění výroku Ondřeje Lišky o něco více. V České republice bylo v tomto období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">naplánováno</a> celkem 26 operačních programů (rozdělených do tří oblastí), zatímco v Irsku <a href=\"http://eustructuralfunds.gov.ie/files/Documents/IrelandCohesionPolicy.pdf\">existovaly</a> (.pdf, angl.) operační programy tři: dva regionální (viz výše) a jeden zaměřený na sektor lidských zdrojů (Human Capital Investment OP). Toto období je nicméně obdobím minulým, což formulaci výroku neodpovídá, a výrok jsme nuceni hodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11060",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tuto chvíli většina členských zemí Evropské unie ještě nezveřejnila jméno svého konkrétního eurokomisaře, zatím to učinilo 11 států.",
    "oduvodneni": "<p>Svého kandidáta na eurokomisaře oficiálně nominovalo 11 z 28 členských států. Čtyři země - <a href=\"http://europedecides.eu/tag/gunther-oettinger/\">Německo</a>, <a href=\"http://www.europeanvoice.com/article/austrias-hahn-nominated-for-second-commission-term/\">Rakousko</a>, <a href=\"http://europedecides.eu/candidates/contenders-nominees/ro/\">Rumunsko</a> a <a href=\"http://europedecides.eu/candidates/contenders-nominees/lu/\">Lucembursko</a> (ang.) − již mají vybrané své kandidáty i konkrétní portfolia. Dalších sedm zemí − <a href=\"http://www.dodsmonitoring.com/downloads/Potential_Commissioners.pdf\">Slovensko</a> (ang.), Estonsko, Lotyšsko, Chorvatsko, Malta, Finsko a <a href=\"http://www.lithuaniatribune.com/69985/lithuanian-parliament-backs-health-minister-andriukaitis-for-european-commission-201469985/\">Litva</a> (ang.) − zveřejnilo oficiálně jména kandidátů, avšak bez preferovaného rezortu.</p>\n<p>Ostatní země svého kandidáta buď nemají, nebo jej ještě nenominovaly <a href=\"http://europedecides.eu/european-commission/#tab-potential-nominees\">oficiálně</a>.</p>\n<p>Stejnému tématu se nedávno <a href=\"http://evropske-hodnoty.blog.ihned.cz/c1-62505990-nominace-evropskych-komisaru\">věnoval</a> think-tank Evropské hodnoty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11316",
    "autor": "Petr Vaněk",
    "strana": "Společně za Plzeň",
    "vyrok": "Myslím si, že by měla být použita modernější technologie spalování (v rámci budované spalovny v Chotíkově – pozn. Demagog.cz). Ta, která byla zvolena, je nejstarší z dnes používaných technologií.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný kvůli nedostatku veřejně dostupných dat a srovnání.</p>\n<p><i>\"Je to skutečně špičková technologie. Spalovna bude mít nejlepší emisní parametry v Evropě,\"</i><a href=\"http://plzensky.denik.cz/podnikani/u-plzne-zacala-stavba-spalovny-odpadu-za-dve-miliardy-korun-20130917.html\">prohlásil</a> při pokládání základního kamene spalovny v Chotíkově v září 2013 šéf ČKD group, dodavatel technologie do spalovny, Jan Musil. Zároveň upozornil na kladné reference subdodavatelů, německého výrobce spalovacích kotlů Martin či rakouský Zauner, zaměřený na čistění spalinových plynů.</p>\n<p>Občanské sdružení <a href=\"https://www.facebook.com/pages/Plze%C5%88an%C3%A9-proti-spalovn%C4%9B-Chot%C3%ADkov/113527391997317?sk=info\">Plzeňané proti spalovně Chotíkov</a> však tvrdí, že použité technologie jsou staré dvacet let a využití energie tak nebude efektivní. Odvolávají se přitom ale na \"neoficiální informace\". Kontaktovali jsme občanské sdružení <a href=\"http://www.sdruzeni-chotikov.cz/\">Sdružení pro udržitelný rozvoj obce Chotíkov</a> a sdružení <a href=\"http://www.sdruzeni-chotikov.cz/inc/Dokumenty/EIA/Spalovna-Chotikov-posud-Arnika-vyj1.pdf\">Arnika</a> s žádostí o vyjádření, zatím jsme však nedostali odpověď.</p>\n<p>Společnost Plzeňská teplárenská na e-mailový dotaz ohledně použité technologie odpovídá: <i>\"Jde o moderní technologii používanou v západní Evropě, Švýcarsku, Rakousku apod.\"</i> Sám předseda představenstva Tomáš Drápela pak dodává: <i>\"Nebudeme se zásadně vyjadřovat k politickým prohlášením politiků před volbami. A pokud to jsou takové hlouposti, tak už vůbec ne\".</i></p>\n<p>V současnosti nejmodernější spalovna v České Republice je ta <a href=\"http://www.allforpower.cz/clanek/odpady-se-v-brne-zpracovavaji-ekologicky-a-energeticky/\">brněnská</a>, jež prošla v roce 2011 výraznou modernizací. Dostupné technologické parametry <a href=\"http://spalovna.info/#technologie\">spalovny Chotíkov</a> však neumožňují srovnání.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11572",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Musíte si uvědomit, že byly dvě skupiny, jedna luhaňská a jedna roztocká. Já o těchto lidech jsem v Luhaňsku neslyšel (konkrétně “radikál z maďarského Jobiiku volající po seznamu Židů, které představují bezpečnostní riziko, členové nové stalinistické komunistické strany Řecka nebo belgické krajně pravicové PCN”). Tam byli s námi Srbové, byl tam Slovák, byl tam Řek, ale tato jména, ta tam s námi určitě nebyla.",
    "oduvodneni": "<p>Nepodařilo se dohledat, jaké bylo rozdělení mezinárodních pozorovatelů při volbách v Doněcké a Luhanské oblasti, ani jestli byli pozorovatelé rozděleni do dvou skupin, jak tvrdí Doubrava.</p>\n<p>Mezi 18 mezinárodními pozorovateli, kteří byli <a href=\"http://www.lidovky.cz/kyjev-potresta-pozorovatele-voleb-na-donbasu-vcetne-ceskeho-senatora-1er-/zpravy-svet.aspx?c=A141103_194303_ln_zahranici_hm\">označeni</a> jako nežádoucí osoby, jsou zástupci ze Srbska, Slovenska i Řecka.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12084",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda se zavázala, že v letošním roce dá na rozvojovou pomoc 0,33 procent hrubého domácího produktu a realita je úplně jiná. To by bylo nějakých 13 miliard. Dáváme na rozvojovou pomoc 4 miliardy.",
    "oduvodneni": "<p>V dubnu 2010 schválila vláda České republiky pod vedením Jana Fischera <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/koncepce_zrs_cr_2010_2017.html\">Koncepci zahraniční rozvojové spolupráce ČR na léta 2010-2017</a>, kde lze na straně 28 nalézt, že si je Česká republika: \" <i>vědoma mezinárodních závazků ohledně objemu prostředků věnovaných na rozvoj chudých zemí, které byly potvrzeny Hodnotící konferencí k Financování pro rozvoj v prosinci 2008 v Dauhá. Snaží se proto o plnění Závěrů Rady EU z roku 2005, podle kterých má jako nový členský stát usilovat o dosažení</i> (...) <i>0,33 % HND v roce 2015.</i> \"</p>\n<p>Už v tomto dokumentu je ale psáno, že: \" <i>Od roku 2010 bude ČR usilovat o zachování trendu postupného nárůstu pomoci, např. o 0,01 % HND ročně, s výhledem, že po odeznění finanční a ekonomické krize bude možno uvažovat o zrychlení nárůstu, aby se ČR výrazněji přiblížila k plnění svých mezinárodních závazků v oblasti rozvojové spolupráce.</i> \" Zároveň je nutné dodat, že se tehdejší výše oficiální rozvojové pomoci (ODA) ČR stabilizovala v relativních hodnotách nad 0,11 % HND.</p>\n<p>Pokud jde o poslední dostupná data, na základě <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/informace_o_zahranicni_rozvojove_5.html\">Informace o zahraniční rozvojové spolupráci České republiky v roce 2014</a> dosáhla celková oficiální rozvojová pomoc: \" <i>za rok 2014 objemu 4,34 mld. Kč, t.j. 208,99 mil. USD. Mezinárodně sledovaný ukazatel poměru ODA k hrubému národnímu důchodu (HND) zůstává předběžně stejný jako v roce 2013, a to 0,11 %.</i> \"</p>\n<p>Je tedy pravda, že Česká republika neplní to, co si sama předsevzala (tedy zvyšovat ODA o 0,01% HND ročně), nelze však říci, že se vláda zavázala k ODA v hodnotě 0,33 % HND (ne HDP, jak uvádí Fiala). Stejně tak je zavádějící používat termín \"vláda\" ve chvíli, kdy jde o pět let starý kabinet Jana Fischera (kde měl ODS své nominanty), neboť Fiala tím spojuje závazek se současným kabinetem.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12596",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Marian JUREČKA: My, jako ministerstvo zemědělství, těch značek zase nemáme tolik. My máme Klasu, Regionální potravinu, Bio a pak jsou ta chráněná zeměpisná označení.\n\nVáclav MORAVEC: Pak je tedy potravinářská komora a další instituce.\n\nMarian JUREČKA: Potravinářská komora, potom jsou kraje, potom jsou třeba i místní akční skupiny a v rámci různých regionů se vytváří ještě různé opravdu malé regionální značky. Dokonce i privátní firmy vytvářejí tyto značky.",
    "oduvodneni": "<p><a href=\"http://eagri.cz/public/web/mze/potraviny/znacky-kvality-potravin/\">Značky</a> kvality potravin udělované Ministerstvem zemědělství jsou následující: Klasa (národní značka kvality) , Regionální potravina (potraviny, které zvítězí v krajských soutěžích) , Biopotraviny. Následující Evropské značky kvality potravin: Zaručená tradiční specialita (ZTS, potravina vyráběna po dobu min. 30 let), Chráněné označení původu (CHOP, vyjímečná potravina z daného regionu či místa, jejíž vlastnosti jsou dány zvláštním zeměpisným prostředím) a Chráněné zeměpisné označení (CHZO, vyjímečná potravina z daného regionu či místa, u které je postačující, aby pouze některá fáze výroby potraviny proběhla ve vymezeném území). V rámci krajů existuje označení Regionální potravina, kterou udělují kraje ve spolupráci s ministerstvem zemědělství, např. <a href=\"hhttp://www.regionalnipotravina.cz/ocenene-regionalni-potraviny/\">Regionální potravina</a> Moravskoslezského kraje.</p>\n<p><a href=\"http://www.foodnet.cz/slozka/?jmeno=Zna%C4%8Dka+%22%C4%8Cesk%C3%BD+v%C3%BDrobek%22&amp;id=1086\">Potravinářská komora</a> garantuje značku Český výrobek. Občanským sdružením Apus a <a href=\"http://www.regionalni-znacky.cz/\">Asociací regionálních značek</a>, o.s. je koordinován system značení <a href=\"http://www.foodnet.cz/polozka/?jmeno=Region%C3%A1ln%C3%AD+zna%C4%8Den%C3%AD+v%C3%BDrobk%C5%AF&amp;id=13418\">Domácí výrobky</a>. Toto označení nesou výrobky, které zaručují kvalitu a šetrnost k přírodě a především jejich vazbu na určité území. Iniciativa <a href=\"http://www.vimcojim.cz/cs/vim-co-jim/\">Vím, co jím</a> propůjčuje stejnojmenné logo, které je uváděno na balení těch potravin, jež ve složení splňují definovaná nutriční kritéria. Nadační fond <a href=\"http://www.ceskyvyrobek.cz/podminky-clenstvi\">Český výrobek</a> uděluje ochrannou známku český výrobek. Občanské sdružení <a href=\"http://www.zdravapotravina.cz/?gclid=Cj0KEQiAoby1BRDA-fPXtITt3f0BEiQAPCkqQX6P3V6EggQl2m0hfHUjHWYL9veCm1b0Y8xnqIxkETkaAiam8P8HAQ\">Zdravá potravina z.s.</a> označuje potraviny logem zdravá potravina u potravin, které neobsahují zbytečná aditiva.</p>\n<p>Privátní firmy mají také své vlastní značky kvality či prémiových potravin pro náročné zákazníky jako např. <a href=\"https://www.billa.cz/O_n%C3%A1s/Tiskov%C3%A9_zpr%C3%A1vy/Tiskov%C3%A1_zpr%C3%A1va_7__1__2015/18__11__2015%2c_BILLA_%C4%8CR%2c_BILLA_p%C5%99edstavuje_exkluzivn%C3%AD_priv%C3%A1tn%C3%AD_zna%C4%8Dku_BILLA_Premium/dd_bi_subpage.aspx\">Billa</a> značka Billa Premium, výrobky s tím označením se vyznačují vysokou kvalitou. Dále např. <a href=\"http://www.itesco.cz/cs/tesco-v-cr/tesco-znacky/vlastni-znacky/tesco-finest/\">Tesco</a> má řadu Tesco Finest, které označují výrobky vysoké kvality nebo <a href=\"http://www.itesco.cz/cs/tesco-v-cr/tesco-znacky/vlastni-znacky/tesco-organic/\">Tesco Organic</a>, toto označení nesou Bio výrobky.</p>\n<p>Různé značky a loga potravin vydává ministerstvo zemědělství, kraje, různá občanská sdružení a iniciativy a v neposlední řadě i soukromé firmy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12852",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl to Miloš Zeman, který vykládal, že máme mít společného evropského ministra obrany, máme mít společného ministra zahraničí, že musíme mít do roku 2017 euro, vyvěšoval vlajku EU na Hradě a ještě kritizoval minulé vlády za to, že byly málo proevropské.",
    "oduvodneni": "<p>Je pravdou, že v červenci roku 2014 prezident Miloš Zeman <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceska-republika-by-mohla-prijmout-euro-v-roce-2017-tvrdi-prezident-zeman--1361461\">vyjádřil svou podporu</a> zavedení eura, kterým by se podle něj mohlo platit už v roce 2017. O zprávě informovala i <a href=\"http://www.lefigaro.fr/flash-eco/2014/06/11/97002-20140611FILWWW00374-2017la-republique-tcheque-en-zone-euro.php\">zahraniční média</a>. Nemluvil však o tom, že by Česká republika <i>musela</i> do roku 2017 euro mít, vyjádřil pouze domněnku o možnosti v takovém časovém horizontu realizovat záměr.</p>\n<p>Taktéž evropská vlajka <a href=\"http://zpravy.aktualne.cz/domaci/zeman-podepsal-euroval-a-vztycil-s-barrosem-vlajku-eu/r~i:article:775834/\">zavlála</a> vedle české na nádvoří Pražského hradu v dubnu 2013, tedy téměř devět let po vstupu České republiky do EU při příležitosti návštěvy předsedy Evropské komise. Prezident Zeman tehdy vyjádřil i svůj kladný postoj ke společné zahraniční a obranné politice, ovšem neuvedl, kdo by měl stát v čele její správy: <i></i><i></i><i>\"Já jsem vždy zastával názor, že EU potřebuje společnou zahraniční a obrannou politiku a samozřejmě také společnou fiskální politiku včetně postupné harmonizace daňové soustavy [...]\"</i></p>\n<p>Na to navázal v <a href=\"http://evropske-hodnoty.blog.ihned.cz/c1-61891200-prezident-zeman-jak-zalozit-evropskou-federaci-a-dostat-do-ni-rusko\">rozhovoru</a> pro Think-tank Evropské hodnoty v březnu 2014, kdy prezident Zeman vznesl otázku:</p>\n<p><i>\"Zatím je tady evropská ministryně zahraničí, ale proč tady není evropský ministr obrany? Proč tady není evropský ministr financí?\"</i> Z uvedeného rozhovoru lze tedy přinejmenším usuzovat vstřícný postoj prezidenta ke zřízení zmíněných funkcí.</p>\n<p>Dalším a podstatně nejvíce problematickým bodem je kritika předchozích vlád pro jejich nedostatečnou proevropskost. Miloš Zeman sice v minulosti uváděl, že má jiný názor na Evropskou unii než kupříkladu jeho předchůdce Václav Klaus, který je známý svým rezervovaným postojem. V <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">rozhovoru</a> pro Euractiv z roku 2012 dokonce Zeman vidí řešení demokratického deficitu v rozšířením pravomocí Evropského parlamentu a rád by viděl Českou republiku v rychlejším proudu tzv. dvourychlostní Evropy. Nejednalo se tedy o přímou kritiku minulých vlád, ač šlo o výrazně odlišný postoj, než prezident Zeman předkládá veřejnosti nyní, když hovoří o podléhání Evropské unii.</p>\n<p>Výrok jako celek nutně vytváří dojem, že Miloš Zeman výrazně verbálně i faktickými kroky prosazoval proevropský postoj. Nicméně přinejmenším ve dvou z uvedených případů je Fialovo tvrzení výrazně nepřesné a v závěrečné části výroku pak zcela nekorektní. Z tohoto důvodu je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13108",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem před chvíli zmiňovala, že ty dokumenty jsou přístupné všem europoslancům a poslancům národních parlamentů a podle mých informací doposud žádný poslanec Parlamentu České republiky nezašel do této místnosti, aby si ty dokumenty šel studovat.",
    "oduvodneni": "<p>Tzv. čítárna byla původně umístěna v prostorech <a href=\"http://www.mpo.cz/zprava158138.html\">velvyslanectví USA</a>, později však došlo k jejímu přesunutí do budovy spadající pod Ministerstvo průmyslu a obchodu (MPO). Texty, které lze v čítárně studovat nejsou pouze unijní návrhy, ale jde také o dokumenty, kde je obsažena americká pozice. Dle informací, které projektu Demagog.cz poskytlo MPO funguje čítárna na ministerstvu od 1. března tohoto roku. Ministerstvo potvrdilo slova Dity Charanzové o tom, že čítárna zatím nebyla využita jediným poslancem Parlamentu České republiky. \" <i>Přístup do čítárny mají úředníci státní správy, kteří se dohodou TTIP zabývají, a členové národního parlamentu. O možnosti zajít do čítárny byli poslanci a senátoři informováni prostřednictvím příslušných parlamentních výborů. Do dnešního dne žádný poslanec či senátor možnosti nevyužil.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13364",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si tady troufám říct, že není možné Turkům vízovou povinnost zrušit. Oni nesplnili podmínky, které jsme dali.",
    "oduvodneni": "<p>Evropská komise stanovuje celkem <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160504/third_progress_report_on_turkey_visa_liberalisation_roadmap_en.pdf\">72 podmínek</a> (.pdf, str. 2), které musí Turecko splnit před zrušením vízové povinnosti. Podle poslední <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160504/third_progress_report_on_turkey_visa_liberalisation_roadmap_en.pdf\">zprávy</a> (.pdf, str. 10) z května 2016 však Turecko nesplňuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52016PC0279&amp;from=CS\">sedm</a> (.pdf, str. 3) kritérií. Dvě z nich vyžadují delší časový horizont, Evropská komise se proto ve snaze čelit migrační krizi a urychlit vyjednávání s Tureckem zaměřila na zbylých pět:</p>\n<p>1) přijmout protikorupční opatření uvedená v plánu, tj. zajistit účinná opatření navazující na doporučení Skupiny států proti korupci (GRECO) v rámci Rady Evropy,2) uvést právní předpisy o ochraně osobních údajů do souladu s normami EU, zejména zajistit, aby orgán pro ochranu údajů mohl jednat nezávisle a aby činnosti donucovacích orgánů byly v působnosti zákona,3) dojednat dohodu o operativní spolupráci s Europolem,4) nabídnout účinnou justiční spolupráci v trestních věcech všem členským státům EU, 5) revidovat právní předpisy a postupy v oblasti terorismu, aby byly v souladu s normami EU.</p>\n<p>Turecko se přitom v březnu 2016 <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">zavázalo</a> k tomu, že kritéria urychleně naplní, aby do konce června letošního roku mola být vízová povinnost zrušena. K tomu však doposud <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1625_en.htm\">nedošlo</a>. Pokud Turecko stanovená kritéria splní, bezvízový styk musí schválit Evropský parlament a Rada.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13620",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To volební téma, které tady vzpomenul pan primátor, je splněno (Adámek mluvil o otevření kraje po vzoru města Zlína, o novém webu, rozklikávacím rozpočtu - pozn. Demagog.cz). Nové webové stránky všechny tyto parametry splňují.",
    "oduvodneni": "<p>Primátor Zlína Adámek hovořil o tom, že by rád zavedl v kraji tzv. otevřenou radnici, přičemž rozklikávací rozpočet je samozřejmostí. <i>„Otevřená radnice“</i> je jednou ze záložek webových stránek města <a href=\"http://www.zlin.eu/\">Zlín</a> a. Zde se nachází odkaz na rozklikávací <a href=\"http://rozpocet.zlin.eu/GReportViewer/index.html\">rozpočet</a> města, odkazy na seznam veřejných zakázek, registr uzavřených smluv, zprávy o projektech podporovaných EU a také videozáznamy z jednání zastupitelstva.</p>\n<p>Co se týče Zlínského kraje, na konci května 2016 byly <a href=\"https://issuu.com/hexxa2630/docs/16-06_odk_maketa/5?e=14823738/35941175\">spuštěny</a> nové <a href=\"https://www.kr-zlinsky.cz/\">webové stránky</a>. Nalezneme na nich i tzv. <a href=\"http://monitor.statnipokladna.cz/2013/kraje/detail/CZ072\">rozklikávací rozpočet</a>. Jedná se přitom o internetovou aplikaci ministerstva financí s přehledem hospodaření všech krajů v ČR. Ve srovnání s rozklikávacím rozpočtem Zlína však uvádí pouze základní informace, a navíc je veden státem, nikoli krajem. Rozdílnost rozpočtů jsme ověřili ve výroku Miroslava Adámka.</p>\n<p>Na krajských stránkách se nachází také databáze veřejných <a href=\"https://www.kr-zlinsky.cz/verejne-zakazky-cl-26.html\">zakázek</a>. Záznamy z jednání zastupitelstva, uzavřené smlouvy a zprávy o evropských projektech však chybí. Při posuzování otevřenosti kraje také upozorňujeme, že kromě záznamů z jednání kraj nepublikuje ani zápisy a jmenná hlasování, čemuž se věnujeme v dalších výrocích.</p>\n<p>Dalším Adámkovým parametrem je příjemnost stránek, kterou nelze fakticky hodnotit. Jediným ověřitelným faktem je tak rozklikávací rozpočet, který sice kraj má, nicméně se jedná pouze o portál ministerstva financí bez podrobných informací.</p>\n<p>Výrok hodnotíme jako zavádějící i kvůli chybějícím záznamům z jednání zastupitelstva.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13876",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tomáš HAUPTVOGEL: Vy jste začal o koridoru, průplavu nebo kanálu. Jak se vyvíjí ta studie, kterou jste, kterou jste zadal, pohnul se ten projekt nějak?\n\nMiloš ZEMAN: Tak já vás opravdu nechci opravovat, ale tu studii zadávalo ministerstvo dopravy a já nejsem ministr dopravy, to za prvé. Za druhé, jako obvykle tam působila jistá byrokracie, to znamená, byli tam 2 uchazeči o tuto studii. Když 1 neuspěl, podal stížnost na ministerstvo dopravy. Když neuspěl, podal stížnost na antimonopolní úřad, no, a teprve, když obě stížnosti byly zamítnuty, tak vítěz této soutěže mohl začít tuto studii připravovat. No, a vše je teprve v začátcích.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, a to i přesto, že většina skutečností zmíněných Milošem Zemanem není dohledatelných. Ministerstvo dopravy nám totiž na dotaz, zda popisovaný proces proběhl podle výroku prezidenta Zemana, odpovědělo kladně.</p>\n<p>Prezident Zeman mluví o možné stavbě <a href=\"http://www.d-o-l.cz/\">kanálu</a> Dunaj–Odra–Labe, který by měl tyto 3 řeky spojit a který je právě Milošem Zemanem dlouhodobě <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1036876-ropakem-roku-je-prezident-zeman-kvuli-kanalu-dunaj-odra-labe\">podporován</a>.</p>\n<p>V červnu letošního roku <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Ministerstvo_dopravy_vybralo_zpracovatele_studie_proveditelnosti_koridoru_Dunaj_Odra_Labe.htm\">vybralo</a> ministerstvo dopravy na základě otevřeného zadávacího řízení zpracovatele studie proveditelnosti kanálu. Tím se stalo Sdružení DOL, které tvoří společnosti Vodní cesty, Sweco Hydroprojekt a Aquadis. Úkolem vybraných společností bude posoudit jednotlivé varianty proveditelnosti stavby.</p>\n<p>Co se týká účastníků tohoto řízení, není možno kromě vítězného sdružení najít seznam dalších, kteří měli o vypracování studie zájem. Stejně tak není z veřejně dostupných zdrojů možno zjistit, jestli stížnosti zmiňované Zemanem byly skutečně podány a zamítnuty. Zaslali jsme však dotaz na ministerstvo dopravy, zda může tyto skutečnosti potvrdit a odpovědí nám bylo kladné stanovisko, tedy že tvrzení je pravdivé.</p>\n<p>Na základě výše uvedených skutečností a především reakce ministerstva dopravy, je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14132",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přicházíte s dalšími návrhy ve chvíli, kdy celé to podnikatelské prostředí je znejistěné, není jasné, kdo tam patří (do EET, pozn. Demagog.cz).",
    "oduvodneni": "<p>Nelze ověřit, zda je <i>„celé podnikatelské prostředí znejistěné“</i>, jak na podnikatele dopadá neustávající diskuze o změnách či jak jsou informováni o své pozici v novém systému. Je však pravdou, že ačkoliv je zákon schválený, stále probíhá diskuze o dílčích změnách a o tom, jací podnikatelé by z EET měli být vyjmuti.</p>\n<p>Určitá možná obava z vývoje praxe a fungování zákona o EET byla navozena už samotným projednáváním na půdě Poslanecké sněmovny. Kdy byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1798109-ustavni-soud-odmitl-stiznost-opozicnich-poslancu-kvuli-eet\">proces</a> projednávání zákona napaden <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-odmitl-ustavni-stiznosti-sedmi-poslancu-proti-proceduralnim-rozhodnutim-a-po/\">neúspěšně</a> 26. května 2016 skupinou opozičních poslanců u Ústavního soudu. Opoziční poslanci - ODS a TOP 09, podali ještě následovně společnou <a href=\"http://www.ceskenoviny.cz/zpravy/navrh-ods-a-top-09-na-zruseni-eet-obsahuje-pet-hlavnich-vyhrad/1354016\">žalobu</a> k stejnému soudu o celkové zneplatnění zákona o EET. Z toho může vycházet část nejasnosti ohledně osudu zákona o EET jako celku.</p>\n<p>V současnosti je zákon 112/2016 sb. o elektronické evidenci tržeb přijat a platný. Zákon vyjmenovává explicitně evidované tržby, u kterých je platnost zákona o EET dočasně pozastavena v <a href=\"https://www.zakonyprolidi.cz/cs/2016-112#p37\">§37</a> zákona 112/2016 sb. Ve stejném paragrafu je v bodě 3 uvedeno:</p>\n<p><i>„Vláda může stanovit nařízením, že některé tržby nejsou ode dne nabytí účinnosti tohoto zákona dočasně evidovanými tržbami.“<br>\n  </i> Zároveň není pravdou, že by obecně nebylo známé, co do EET patří a odkdy. Finanční správa jednak vydala 31. srpna 2016 metodické pokyny výkladu zákona formou <a href=\"http://www.etrzby.cz/assets/cs/prilohy/Metodika-k-evidenci-trzeb_v1.0.pdf\">příručky</a>. Na druhou stranu například <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zverejnilo-metodicke-pokyny-k-evidenci-trzeb/1388101\">vydání</a> výše popsané příručky bylo částí odborné veřejnosti přijato s kritikou, že byla vydána na poslední chvíli.</p>\n<p>K vysvětlení dotazů mají sloužit i tzv. <a href=\"http://www.etrzby.cz/cs/plan-akci\"><i>roadshow</i></a> EET či setkání s lidmi z oboru, které finanční ředitelství a ministerstvo financí pořádá průběžně přibližně od června roku 2016. K jednotlivým vyjádřením v tisku se ministerstvo financí také snažilo reagovat a vysvětlovat na svých <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016\">stránkách</a>. Navíc provozuje portál <a href=\"http://www.etrzby.cz/\">ETržby.cz,</a> kde jsou dostupné aktuální informace včetně toho, na koho a od kdy se daný zákon vztahuje.</p>\n<p>Určité nejasnosti se objevili při začátku projednávání daňového vládního balíčku dne 30. listopadu 2016, ke kterému byly přiloženy k projednání i pozměňovací <a href=\"http://www.ceskenoviny.cz/zpravy/danovy-balik-miri-ke-schvalovani-jsou-v-nem-i-navrhy-zmen-v-eet/1421679\">návrhy</a> týkající se zákona o EET. Zájem vzbudil <a href=\"http://archiv.ihned.cz/c1-65531840-tisice-podnikatelu-jsou-v-nejistote-babisovy-necekane-zmeny-v-eet-narazi-v-koalici-i-v-opozici\">návrh</a> ministra <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ministr-financi-navrhl-zmeny-v-zakone-o-26696\">financí</a> Andreje Babiše, na základě jednání s <a href=\"http://www.amsp.cz/mikrozivnostnici-a-e-shopy-maji-sanci-vyhnout-se-eet\">Asociací</a> malých a středních podniků v ČR provést některé změny v tomto novém zákoně s tím, že by se části obchodníků, kteří by přijali paušální daň a mají obrat do 250 tisíc korun, netýkal provoz EET. Bylo také navrženo, aby z kontroly byly vyjmuty platby kartou přes platební brány. Otázkou zůstává, zda by o paušální zdanění výměnou za vyjmutí z EET byl zájem, což by podle předsedy <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/kolem-eet-se-zvedla-hysterie-skonci-mene-podniku-nez-se-tvrdi-rika-prezident-asociace-malych-a-strednich-podniku--1674584\">Asociace</a> Karla Havlíčka neměl být zásadní problém. Zavedení EET nevidí jako problém, horší je prý dle jeho slov pocit hysterie vyvolaný mezi podnikateli.</p>\n<p>Určité změny navrhla i vládní <a href=\"http://www.pavelbelobradek.cz/clanky/kdu-csl-zavedenim-eet-by-nemeli-byt-postizeni-drobni-podnikatele-navrhneme-zmeny/\">KDU-ČSL</a>, která by taktéž uvítala vyjmutí podnikatelů, kteří jsou plátci paušální daně, těch jejichž obrat je do 414 tisíc korun ročně či podnikají jako vedlejší činnost s výdělkem do 5041 korun měsíčně, a prodejců na farmářských trzích, kteří na nich prodávají více jak dvě třetiny produkce. Poslanci opozice za ODS a TOP 09 ve svých návrzích rovnou chtějí celý zákon zrušit.</p>\n<p>Nejistota tedy souvisí s možným prosazením výjimek navrhovaných ministrem Babišem či KDU-ČSL. ČSSD se však ke změnám vyjádřila zamítavě. Pro všechny podnikatele stále platí postupný náběh dle vln, které vycházejí z platného zákona a jsou například dohledatelné na stránkách tomu zřízených ministerstvem financí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14388",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": " Daňový úřad má ale povinnost přihlížet nejen na právní aspekty té transakce (vydávání dluhopisů, pozn. Demagog.cz), ale na všechny okolnosti. V okamžiku, kdy by mezi těmi stovkami firem, které to udělaly, se našly firmy, které vydaly tento dluhopis bez zjevné ekonomické motivace, tak má daňový úřad povinnost toto dodanit, což v tomto případě dělá něco kolem 25, 30 milionů ročně.",
    "oduvodneni": "<p>Státní orgány mají možnost provést daňovou kontrolu. Pokud naleznou nesrovnalosti, mohou pak daňovým subjektům daň doměřit. V případě Andreje Babiše a akciové společnosti Agrofert by dodaněná částka činila přibližně 30 milionů Kč. Výrok hodnotíme jako pravdivý.</p>\n<p>Příslušnými státními orgány, které provádí správu daní a s ní související činnosti, jsou <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p10\">finanční úřady</a>. Ty mohou provést <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#f4009626\">daňovou kontrolu</a> a na jejím základě pak daň <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p143\">doměřit</a>.</p>\n<p>Pokud by správce daně shledal, že akciová společnost Agrofert vydala dluhopisy neoprávněně, vyzval by všechny zúčastněné subjekty k dodanění. V tomto případě by se jednalo o Andreje Babiše, jenž drží korunové dluhopisy Agrofertu v <a href=\"http://archiv.ihned.cz/c1-65611080-vse-o-babisovych-dluhopisech\">hodnotě</a> 1,5 miliardy Kč, které nepodléhají zdanění a které při roční <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">sazbě</a> 6 % Andreji Babišovi přinesly za minulý rok výnos 90 milionů Kč. Kromě něj by musela dodanit tuto částku i akciová společnost Agrofert, o 90 milionů se totiž snížil její daňový základ.</p>\n<p>Částka, kterou by Andrej Babiš musel ročně doplatit, činí 13 milionů Kč, neboť by výnos v hodnotě 90 milionů Kč musel zdanit <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p16\">sazbou</a> daně z přijmu fyzických osob, tedy 15 %. Akciová společnost Agrofert by pak jako právnická osoba danila <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p21-1\">sazbou</a> ve výši 19 %, což by každoročně činilo 17 milionů Kč. Celková částka tak opravdu dosahuje přibližně 30 milionů ročně. Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "15412",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak, jak víte, tak česká armáda je bohužel absolutně nefunkční. (...) Před dvouma rokama nám v Poslanecké sněmovně kolovala studie (‚jakási studie ministerstva obrany‘ - dodává Okamura, pozn. Demagog.cz), že současná kapacita české armády stačí k ochraně území velikosti Středočeského kraje pouze po dobu 6 týdnů. Takže z toho vycházím.",
    "oduvodneni": "<p>Během posledních několika let se ve veřejném prostoru (přibližně od roku 2014) začaly hlasitěji objevovat výtky na téma reálných schopností Armády ČR naplnit jednu ze svých zákonných <a href=\"https://www.zakonyprolidi.cz/cs/1999-219\">rolí</a> v rámci ozbrojených sil, tedy zajistit obranu ČR.</p>\n<p>Jedinou dohledatelnou, ale o to podstatnější studií, která zároveň jako první zmínila zásadní problémy ve schopnosti AČR plnit reálně svoje povinnosti, bylo <a href=\"http://www.vojenskerozhledy.cz/kategorie/zprava-o-stavu-zabezpeceni-obrany-cr-v-roce-2014-myty-a-realita\">dílo kolektivu</a> autorů Centra bezpečnostních a vojensko-strategických studií Univerzity obrany (CBVSS) z roku 2014 pod názvem <i>Zpráva o stavu zabezpečení obrany ČR v roce 2014 - mýty a realita</i><b>.</b></p>\n<p>V této práci přišli autoři s tvrzením, že „<i>při požadavku na současné splnění všech našich závazků vůči spojencům a ČR (úkoly ze zákona) by došlo ke kolapsu nejen ozbrojených sil, ale i státu, který na takový úkol není připraven ani legislativně, ani po stránce udržování potřebných zásob a finančních reserv.</i>“</p>\n<p>V textu je pak uváděn jako příklad stav 4. brigády rychlého nasazení, tedy realisticky nejakceschopnějšího uskupení v počtu cca 5 tisíc osob, která má však v případě válečných ztrát schopnosti udržet personální a logistickou bojeschopnost pouze po dobu jednoho týdne, kdy jí začnou docházet zásoby. Ve studii se píše:</p>\n<p>„<i>Divizní úkolové uskupení jsme v tichosti opustili, brigádní úkolové na bázi 4. brn má sice až 5000 osob a moderní výzbroj, ale bez doplnění z ostatních jednotek AČR je jen chimérou. Není u něj dořešeno doplňování personálu, úhrada ztrát a zásoby v některých komoditách nevystačí ani na jeden týden vedení bojové činnosti. Doplnění zásob na pouhý jeden měsíc by stálo téměř 20 mld. Kč., přitom toto uskupení nabízíme na dobu 6 měsíců bez rotace!</i>“ <i></i> Tato informace o schopnosti bránit jen jeden kraj se pak objevila v titulcích medií, například <a href=\"http://zpravy.idnes.cz/ceska-armada-je-v-krizi-0bp-/zpr_nato.aspx?c=A140429_052804_zpr_nato_inc\">iDNES</a> či <a href=\"http://ceskapozice.lidovky.cz/velka-valka-a-obrana-cr-opet-branna-povinnost-fn0-/tema.aspx?c=A140723_183845_pozice-tema_lube\">České pozice</a>. Dostala se tak do podvědomí nejen českého mediálního diskurzu, což ukazuje třeba <a href=\"http://prehravac.rozhlas.cz/audio/3872073\">komentář</a> novináře Petra Honzejka pro Český rozhlas z <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/honzejk-armada-by-se-sesti-tisici-bojeschopnych-ubranila-jeden-kraj-chce-dobrovolniky--1732001\">června</a> letošního roku, který se týká možnosti branné povinnosti v ČR.</p>\n<p>Autoři studie explicitně nepíšou o tom, že by česká armáda vydržela bránit jeden kraj po dobu 6 týdnů, jde o jistou zkratku Tomia Okamury. Autoři kritizovali v roce 2014 např. nenaplněnost sil AČR, od té doby došlo vzhledem k rekrutaci nových sil ke zlepšení tehdejšího stavu. Rovněž není pravdou, že by danou studii vypracovalo ministerstvo obrany (což ovšem v kontextu výroku vidíme jako podružnost). Přesto výrok hodnotíme jako pravdivý, autoři studie z Centra bezpečnostních a vojensko-strategických studií Univerzity obrany v rozhodné době skutečně psali o velkých limitech armády v oblasti možné obrany území České republiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15668",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem ho nevolil (Miloše Zemana, pozn. Demagog.cz), KDU-ČSL vyslovila v druhém kole podporu Karlu Schwarzenbergovi, v prvním kole jsme měli vlastního kandidáta. ",
    "oduvodneni": "<p>V prvním kole prezidentských voleb v roce 2013 byla <a href=\"http://www.ceskatelevize.cz/ct24/svet/1142902-padesat-tisic-podpisu-posbirala-i-zuzana-roithova\">kandidátkou</a> KDU-ČSL Zuzana Roithová. Ta pro svou kandidaturu sesbírala podpisy 50 tisíc občanů v petici. V prvním kole získala bezmála 5 % hlasů, do druhého kola tak nepostoupila.</p>\n<p>Ve druhém kole doporučilo vedení KDU-ČSL podpořit <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123321-kdu-csl-doporucila-volit-schwarzenberga\">Karla Schwarzenberga</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "16180",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Připomínám, že Miloš Zeman sám ještě před několika dny řekl, že stačí dvě debaty. Třetí a další že by byly nudné.",
    "oduvodneni": "<p>Zeman se na tiskové konferenci po oznámení výsledků prvního kola voleb <a href=\"https://video.aktualne.cz/dvtv/zive-milos-zeman-po-vitezstvi-v-prvnim-kole-prezidentske-vol/r~70495cd4f87411e7adc2ac1f6b220ee8/\">vyjádřil</a>, že je ochoten jít do dvou debat. „<i>A nebudu mít nic proti tomu, když ty debaty budou dvě.</i><i>Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily</i>,“ dodal na otázku redaktorky televize Prima. O dva dny později však mluvčí Ovčáček obrátil a na Twitteru <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">sdělil</a>, že prezident přijal pozvání do debaty před druhým kolem voleb od čtyř televizních stanic. Od té doby není přesně jasné, kdy a v jakých debatách se spolu kandidáti utkají. 25. ledna by proti sobě měli stanout v České televizi, a pak případně ještě v jednom duelu, neboť Drahoš přijal původní nabídku Zemana a <a href=\"https://www.novinky.cz/domaci/460708-drahos-trva-na-dvou-debatach-se-zemanem.html\">přistoupil</a> na dva duely.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16436",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem i spekuloval na svém Facebooku a pan Zimola se do mě ostře opřel, ale já jsem nikoho nepomlouval, já jsem jenom napsal, že překvapivě velké procento sociální demokracie třeba u toho posledního hlasování také chybělo.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože Ivan Bartoš na svém profilu zmiňoval i možnou motivaci sociálně-demokratických poslanců neúčastnit se hlasování.</p>\n<p>Předseda Pirátů Bartoš mluví o hlasování ze 2. března, ve kterém byl předsedou komise pro kontrolu GIBS <a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-gibs-komise-kontrola_1803021239_sam\">zvolen Zdeněk Ondráček</a> (KSČM). Na svém <a href=\"https://www.facebook.com/ivan.bartos.37/posts/10212897995265237?pnref=story\">facebookovém profilu</a> napsal 3. března na adresu ČSSD toto: „<i>... navíc část poslanců ČSSD byla podle našich informací nepřítomná záměrně, aby snížila kvórum, takže v tomto případě šlo bez toho, aby Babiš s Faltýnkem změnili názor skutečně jen o čekání na to, až se</i> ‚ <i>koalice</i> ‘ <i>sejde v plném počtu.</i>“</p>\n<p>Jiří Zimola (ČSSD) <a href=\"https://twitter.com/jirizimola/status/970277944697356288\">reagoval</a> na svém účtu na Twitteru o den později: „<i>Pirát Ivan Bartoš omlouvá své spolustraníky, kteří se kvůli absencím neúčastnili volby šéfa komise pro kontrolu GIBS, a ufňukaně pomlouvá všechny další nepřítomné - a to prý záměrně nepřítomné. Je vidět, že už se mu pravidla sněmovny dostala pod kůži :-)</i>“</p>\n<p>Není tedy pravdou, že by Ivan Bartoš napsal jen to, že ve Sněmovně chybělo překvapivě velké procento sociálních demokratů. Spekulace, kterou sám zmiňuje, se týkala právě motivace sociálně-demokratických poslanců.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "17204",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V 90. letech tu nešlo dělat. Bylo to v útlumu, pak byla velká patnáctiprocentní nezaměstnanost.",
    "oduvodneni": "<p>V roce 1993 byl zahájen tzv. Útlumový program, jehož cílem bylo ukončení nerentabilní těžby, revitalizace krajiny do původního stavu a zahlazení následků těžby. Konec programu je očekáván nejdříve v roce 2040 (<a href=\"https://www.nku.cz/informace/informace-06-06.pdf\">.pdf, str. 1-2</a>). V Ostravě ale byla těžba černého uhlí definitivně ukončena již <a href=\"http://www.hornicky-klub.info/2018/04/23/25-let-od-zacatku-likvidace-dolu-v-ostrave/\">30. června 1994</a>.</p><p>Co se týče zmíněné 15% míry nezaměstnanosti, časové řady Českého statistického úřadu (ČSÚ) tento údaj nepotvrzují, respektive pro 90. léta nejsou informace o nezaměstnanosti v obcích dostupné. ČSÚ zveřejňuje tato data až od roku 2005. Podle informací uvedených v odborném <a href=\"http://www.historickygis.cz/sites/default/files/svoboda_p._nemeskal_j._2015_nezamestnanost_v_cesku_v_historickem_pohledu._geograficke_rozhledy_24_c._4_s._28-29.pdf\">článku</a> (.pdf), za kterým stojí akademici Univerzity Karlovy, ale mezi lety 1999 a 2005 dosáhla nezaměstnanost v Ostravě až 17,3 %. Na základě tohoto zjištění hodnotíme výrok Srby jako pravdivý. Co se týče míry nezaměstnanosti v Ostravě, databáze Ministerstva práce a sociálních věcí uvádí pro Ostravu k srpnu 2018 hodnotu <a href=\"http://portal.mpsv.cz/sz/stat/nz/uzem/?_piref37_240429_37_240428_240428.next_page=%2Findex.do&amp;_piref37_240429_37_240428_240428.statse=2000000000011&amp;_piref37_240429_37_240428_240428.statsk=2000000000013&amp;_piref37_240429_37_240428_240428.send=send&amp;_piref37_240429_37_240428_240428.stat=2000000000110&amp;_piref37_240429_37_240428_240428.obdobi=H&amp;_piref37_240429_37_240428_240428.rok=2018&amp;ok=Vybrat\">5,8 %</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17460",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Primárně ten zákon, o kterém jsme se bavili, který řeším dlouhá léta, zákon o finančním řízení ve veřejné správě. On se týká veškerých výdajů vlastně, které pak dopadají jak na ty zdravotní sestry, ale i na důchodce.",
    "oduvodneni": "<p>Wagenknecht ještě za svého působení na Ministerstvu financí <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novy-zakon-podstatne-zlepsi-kontrolu-ver-19747\">stál</a> za sepsáním návrhu nového <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1001&amp;O=7\">zákona</a> o řízení a kontrole veřejných financí. Návrh zákona měl především za <a href=\"https://pravniradce.ihned.cz/c1-64285600-nechteny-namestek-nechteny-zakon\">cíl</a> zprůhlednit hospodaření s veřejnými penězi, a tím zamezit například netransparentnímu přerozdělování evropských dotací.</p><p>Zákon by při svém uplatnění pravděpodobně mohl mít dopad i na zdravotní sestry či důchodce, protože Wagenknecht na předmětný výrok <a href=\"https://youtu.be/O7NpVZyalLM?t=215\">navazuje</a> (čas 3:25) takto: „<em>Protože pokud bude víc peněz ve státě, tím, že se bude lépe utrácet, tak potom máme větší šanci podporovat všechny další dobré projekty a další zaměření.“</em></p><p>Jedná se tedy spíše o nepřímý dopad v souvislosti s případným transparentnějším hospodařením státu. </p><p>Nicméně to, jestli by měl zákon nějaký dopad na důchodce a zdravotní sestry, pokud by prošel, není ověřitelný fakt z veřejných zdrojů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17716",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Strany, které jsou reálně ochotny uvažovat o přijetí eura, nedají v Poslanecké sněmovně dohromady ani třicet hlasů.",
    "oduvodneni": "<p>Vyjádření &quot;reálně uvažovat o přijetí eura&quot; je poměrně vágní. Některé strany euro jasně podporují (TOP 09, KDU-ČSL a STAN), ovšem další strany v zásadě jsou pro přijetí, jen například nikoliv hned v příštím roce či po splnění určitých podmínek (Piráti a ČSSD). </p><p>Ve svých volebních programech se proti přijetí eura vymezuje vládní <a href=\"https://www.anobudelip.cz/cs/volby/program/\">hnutí ANO</a>, dokonce ponechání koruny uvádí jako důležitý aspekt pro udržení fiskální bezpečnosti. (Dodejme, že navzdory programu hnutí ANO je postoj samotného předsedy Andreje Babiše k tomuto tématu nejednoznačný, jak již bylo stran <a href=\"https://demagog.cz/vyrok/17087\">Demagog.cz</a> v minulosti mapováno.) Stejně tak je proti <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">Občanská demokratická strana</a>, podle níž by se Česká republika měla sama rozhodnout, zda vůbec a kdy euro přijme. Pro ponechání koruny je také <a href=\"https://www.spd.cz/program\">Svoboda a přímá demokracie</a> Tomia Okamury. <a href=\"https://www.kscm.cz/cs/aktualne/medialni-vystupy/temata/postoj-kscm-k-prijeti-eura-v-cr\">Komunistická strana Čech a Moravy</a> sice oficiálně není proti euru, ale zdůrazňuje, že by rozhodnutí mělo být výsledkem referenda: „<em>Přejít na euro při dnešním kursu koruny by se rovnalo jen dalšímu znehodnocení lidových úspor </em>–<em> a zabetonování starobních důchodů i většiny platů na úrovni ponížené kolonie,</em>“ vyjádřil se poměrně explicitně místopředseda ÚV KSČM <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/j-skala-k-prijeti-eura\">Josef Skála</a>.</p><p>Naopak podpory by se přijetí eura krom avizované <a href=\"https://zpravy.aktualne.cz/domaci/top-09-predstavila-lidry-kandidatek-i-program-slibuje-nejvet/r~c1ddd5b4452f11e7a557002590604f2e/?redirected=1544522895\">TOP 09</a> dostalo i od <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> (.pdf, str 4) a <a href=\"https://www.starostove-nezavisli.cz/fmfile/0/files/volby17/STAN_program_17_final.pdf\">STAN</a>: „<em>Stanovíme podmínky, za kterých ČR vydá definitivní politické rozhodnutí o konkrétním termínu vstupu do ERM II a následně do eurozóny. Naše mezinárodní závazky nezpochybňujeme.</em>“ (volební program, str. 39). Pokud tedy <a href=\"https://www.volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">počítáme</a> s hlasy těchto stran, jež jsou jednoznačně pro přijetí evropské měny, dostaneme se na číslo 23.</p><p><a href=\"https://www.pirati.cz/tiskove-zpravy/stanovisko-k-euru.html\">Česká pirátská strana</a> tematizovala eventuální přijetí eura v rámci svého volebního programu poměrně obsáhle. Na obecné úrovni podporují vstup České republiky do eurozóny, nicméně ne v rámci současného volebního období. Ve stejném duchu se nese i názor <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">ČSSD</a> (.pdf, str. 28). Přijetí eura podporují s tím, že je potřeba nejprve dosáhnout situace, ve které bude toto opatření pro Českou republiku hospodářsky i sociálně výhodné.</p><p>Piráti <a href=\"https://www.volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">mají</a> 22 hlasů, ČSSD 15. Dohromady by tak pro přijetí eura (za určitých konkrétních podmínek) mohlo být až 60 poslanců. </p><p>Pro kontext hodnocení doplňme, že předseda Kalousek v rozhovoru mluví o současné politické situaci, kdy dle jeho názoru není možné reálně uvažovat o vstupu do eurozóny: „<em>Kdybychom řekli na začátku příštího roku ano, chceme vstoupit do eura co nejdříve, tak bychom mohli vstoupit k 1. lednu 2022. Ale za současné politické situace a při současné míře populismu tu možnost nevidím. Strany, které jsou reálně ochotny uvažovat o přijetí eura, nedají v Poslanecké sněmovně dohromady ani třicet hlasů. Tak asi taková je situace.</em>“</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-12-10",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "17972",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Takáč: Takže jste Komisi nedonutili. (ohledně dvojí kvality potravin, pozn. Demagog.cz)\nKonečná: Komise zneužila svého článku ve smlouvách, který použila dvakrát za toto volební období, aby tam bylo jednomyslné hlasování v Radě. Což je věc, kterou ona samozřejmě udělat může.\n",
    "oduvodneni": "<p>Kateřina Konečná hovoří o projednávání <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0399_CS.html?redirect#top\">návrhu</a> směrnice na ochranu spotřebitele (obsahující také úpravu dvojí kvality potravin). Před hlasování o návrhu vznikla <a href=\"http://www.europarl.europa.eu/RegData/commissions/imco/lcag/2019/03-29/IMCO_LA(2019)003440_EN.pdf\">dohoda</a> mezi Komisí, Radou a Evropským parlamentem (EP) o tom, že pokud bude dohodnutá podoba návrhu směrnice schválena EP, Rada ji schválí.</p><p>Před finálním hlasováním o návrhu v EP komise zmírnila některá ustanovení. Při projednávání návrhu na plénu EP pak zpravodaj návrhu Daniel Dalton <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20190416&amp;secondRef=ITEM-023&amp;language=CS&amp;ring=A8-2019-0029\">uvedl</a>, že Rada a Komise daly jasně najevo, že jsou již „na hraně,“ a že tak již nemohou více ustoupit. Pokud by podle Daltona EP schválil změny návrhu, které měly ustanovení směrnice zpřísnit, dohoda s Komisí zkolabuje a žádná opatření k dvojí kvalitě potravin nebudou schválena (<em>&quot;That means no provision at all on dual quality, and there will be no updated consumer law at all – just a few weeks before an election&quot;).</em></p><p>Europoslanci tak byli postaveni před ultimátum ze strany Komise. Její postup přitom vychází z článku <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex%3A12012E%2FTXT\">294</a>, odst. 9 Smlouvy o fungování Evropské unie, který stanoví, že rozhoduje-li se o návrhu, k němuž byly navrženy (Evropským parlamentem) změny, k nimž Komise zaujala odmítavé stanovisko, musí o něm Rada EU rozhodnout jednomyslně. Rada obecně musí pro přijetí určitého návrhu hlasovat jednomyslně pouze ve vymezených <a href=\"https://www.consilium.europa.eu/cs/council-eu/voting-system/unanimity/\">oblastech</a>. Druhou situací, kde se vyžaduje jednomyslnost, je případ, kdy Komise nesouhlasí se změnami provedenými v návrhu, který předložila. Pokud tedy Komise chce iniciovat jednomyslné rozhodování v Radě a výrazně tak zkomplikovat přijetí návrhu, stačí, pokud vydá odmítavé stanovisko ke změnám navrženým Evropským parlamentem. To se v tomto případě mohlo stát.</p><p>Z vyjádření přímých účastníků meziinstitucionálního jednání a ze stručného <a href=\"http://www.europarl.europa.eu/RegData/commissions/imco/lcag/2019/03-29/IMCO_LA(2019)003440_EN.pdf\">vyjádření</a> rumunského předsednictví k výsledku vyjednávání nelze říci, jaký by byl další postup Rady v případě, že by Evropský parlament přijal výrazně pozměňující návrhy. Je možné, že pokud by takové pozměňovací návrhy Evropský parlament přijal, dostaly by se Rada a Komise „za hranu“ a mohlo by dojít k další proceduře podle čl. 294, respektive k vydání odmítavého stanoviska Komise k přijatému znění návrhu směrnice a následnému jednomyslnému hlasování v Radě.</p><p>Když Kateřina Konečná říká, že „<em>Komise zneužila svého článku ve smlouvách, který použila dvakrát za toto volební období, aby tam bylo jednomyslné hlasování v Radě,‟</em> odkazuje pouze k pohrůžce, nikoli ke skutečnému postupu Komise. Při projednávání směrnice zatím nedošlo k hlasování Rady, ani nebylo vydáno odmítavé stanovisko Komise. Ani v celém volebním období současného Evropského parlamentu <a href=\"https://eur-lex.europa.eu/search.html?lang=cs&amp;qid=1558384376016&amp;type=quick&amp;AU_CODED=COM&amp;scope=EURLEX&amp;FM_CODED=OPIN_AMEND_EP\">nevydala</a> Komise žádné odmítavé stanovisko ke změnám učiněným Evropským parlamentem. Nejde tedy o postup, který by Komise opravdu „použila‟ v praxi. Je zároveň zavádějící tvrdit, že by ze strany Komise šlo o zneužití pravomocí, když vydávání stanovisek k návrhům EP je její standardní pravomoc, a v případě odmítnutí je jednomyslné hlasování Rady standardní postup dle smluv.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18228",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Už po sjezdu jsem avizoval, že se chci bavit o spolupráci v krajských a senátních volbách příští rok, a myslím, že se nám v některých krajích podaří sestavit koalice. Třeba se Starosty, s ODS, Zelenými. Bude to kraj od kraje. Vzájemně konzultujeme i postavení kandidátů do Senátu. ",
    "oduvodneni": "<p>Na konci března 2019 se Marek Výborný <a href=\"https://ct24.ceskatelevize.cz/domaci/2773091-zive-novym-predsedou-lidovcu-je-marek-vyborny-strana-nyni-vybira-mistopredsedy\">stal</a> předsedou KDU-ČSL. Již v <a href=\"https://plus.rozhlas.cz/chceme-byt-integrujici-silou-v-konzervativni-casti-spektra-mame-na-10-veri-novy-7805706\">dubnu</a> pro Český rozhlas uvedl, že nevylučuje spolupráci na úrovni krajských a senátních voleb. Odvolává se např. na funkční spolupráci v Olomouckém kraji (se Starosty) nebo v Pardubickém kraji s Evropskými demokraty, ve které by rád pokračoval. (čas 14:40)</p><p>Dosavadní prohlášení o možných spolupracích mezi stranami jsou však zatím mlhavá a obezřetná. Podle <a href=\"https://echo24.cz/a/SanzL/spojeni-ods-a-kdu-csl-hodne-divoka-myslenka-ale-spolupraci-se-nebranime\">Echo24</a> Marek Výborný v květnu 2019 prohlásil, že spolupráce s ODS je zatím pouhou spekulací, zároveň však nevyloučil možnost prodiskutovat jednotlivé koalice pro krajské a senátní volby. </p><p>V červenci svá tvrzení o možných koalicích pro volby krajské a senátní zopakoval. <em>„My se v tuto chvíli bavíme s Petrem Fialou, Vítem Rakušanem, Jiřím Pospíšilem, v horizontu krajských a senátních voleb příští rok, protože ty jsou před námi v každém případě,“</em> uvedl pro <a href=\"https://www.irozhlas.cz/zpravy-domov/marek-vyborny-lidovci-kdu-vlada-andrej-babis-ano_1907100615_lac\">iRozhlas</a>. Výborný tedy naznačuje, že jedná s ODS, STAN a TOP 09. <br/><br/>Jak ale výsledná možná spolupráce dopadne a zda budou koalice skutečně postaveny se dozvíme až před volbami. </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18484",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem tam totiž dával stejný rozhovor (čínské televizi, pozn. Demagog.cz), ale myslím si, že obezřetněji. Protože to bylo tři čtvrtě hodiny v angličtině, to není legrace jako. ",
    "oduvodneni": "<p>Lubomír Zaorálek /ČSSD/ <a href=\"https://www.vlada.cz/cz/clenove-vlady/lubomir-zaoralek-175713/\">se stal</a> v lednu 2014 ministrem zahraničních věcí. V dubnu navštívil hlavní město Čínské lidové republiky Peking, kde <a href=\"https://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/214411000370429/obsah/323493-zaoralek-v-cine\">podepsal</a> (video, 0:00) prohlášení, ve kterém bylo mimo jiné uvedeno, že Tibet je součástí Číny a že Česká republika nebude podporovat jeho nezávislost. Ministr Zaorálek před svou návštěvou v Číně <a href=\"https://radiozurnal.rozhlas.cz/ministr-zaoralek-chce-v-cine-otevrit-novou-kapitolu-vzajemnych-vztahu-6297384\">uvedl</a>, že je nutné, abychom pracovali na zlepšení česko-čínských vztahů, protože Čína má a bude mít ve světě významné ekonomické postavení.</p><p>V říjnu 2014 navštívil Peking i prezident Miloš Zeman. Čínského prezidenta Si Ťin-pchinga <a href=\"https://ct24.ceskatelevize.cz/svet/1011929-zeman-cesko-uznava-celistvost-ciny-vcetne-tchaj-wanu-a-tibetu\">ujistil</a> (video, 0:48), že Česká republika uznává jak Tibet, tak Tchaj-Wan jako součásti Čínské lidové republiky: „<em>Proto nejen já, ale nová vláda České republiky zcela jasně vyjádřila, že respektuje územní integritu Číny, že neuznává tibetskou exilovou vládu, a že se odmítáme jakýmkoliv způsobem vměšovat do vašich vnitřních záležitostí.</em>“</p><p>V rozhovoru pro čínskou státní televizi CCTV prezident Zeman mimo jiné <a href=\"https://ct24.ceskatelevize.cz/svet/1011465-zeman-o-vztazich-s-cinou-misto-prednasek-o-lidskych-pravech-se-chceme-ucit\">uvedl</a> (video, 0:45), co rozumí restartem česko-čínských vztahů: „<em>Nevyučujeme tržní ekonomiku ani lidská práva nebo něco takového, a naopak se snažíme učit se. Já se v Číně snažím naučit, jak zvýšit ekonomický růst a stabilizovat společnost.</em>“</p><p>Lubomír Zaorálek následně v rozhovoru pro DVTV <a href=\"https://video.aktualne.cz/dvtv/zaoralek-havluv-odkaz-v-zahranicni-koncepci-chybet-nebude/r~39ca69e87cb511e497f0002590604f2e/\">uvedl</a> (video, 14:30), že některé výroky prezidenta Zemana v Číně nevypadaly šťastně v kontextu, ve kterém byly použity.</p><p>Rozhovor, který podle svých slov Lubomír Zaorálek poskytl čínské televizi, se nám nepodařilo dohledat, a proto výrok hodnotíme jako neověřitelný. Ministru Zaorálkovi jsme napsali e-mail, ve kterém  jsme se ho ptali na podrobnosti ke zmíněnému rozhovoru. Odpověď jsme zatím neobdrželi.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18740",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Ten návrh (na změnu volebního zákona, pozn. Demagog.cz) už jednou v loňském roce, protože my jsme ho už formou pozměňovacích návrhů se pokusili před rokem prosadit, pravděpodobně nepodpoří (hnutí ANO, pozn. Demagog.cz).",
    "oduvodneni": "<p>V březnu 2018 <a href=\"https://www.psp.cz/sqw/historie.sqw?t=137&amp;o=8\">předložila</a> vláda <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=134578\">návrh</a> (.pdf) na změnu zákona o volbách do Parlamentu ČR. Během května bylo předloženo celkem 8 <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=135520\">pozměňovacích návrhů</a> (.pdf) včetně dvou poslancem Markem Výborným. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135169\">První</a> (.doc) pozměňovací návrh se týkal přepočtu hlasů na mandáty, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135171\">druhý</a> (.doc) procentuálních hranic zisku hlasů ve volbách nutných pro vstup do Poslanecké sněmovny. Po 3. čtení byl návrh zákona Poslaneckou sněmovnou <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=151111&amp;pdf=1\">schválen</a> (.pdf), ale ani jeden pozměňovací návrh poslance Výborného nebyl přijat. Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68132\">hlasování</a> byla naprostá většina poslanců hnutí ANO <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68133\">proti</a>.</p><p>Strana KDU-ČSL <a href=\"https://www.kdu.cz/aktualne/archiv/2018/poslanec-marek-vyborny-kdu-csl-k-novele-volebniho\"></a><a href=\"https://www.kdu.cz/aktualne/archiv/2018/poslanec-marek-vyborny-kdu-csl-k-novele-volebniho\">zastává</a> názor, že současné přepočítávání hlasů na mandáty je nespravedlivé. Podle nich d&#x27;Hondtova metoda, která se nyní pro přepočet používá, nahrává silnějším stranám a diskriminuje lidi z menších krajů. </p><p>„<em>Jeden poslanec hnutí ANO reprezentuje přibližně 19 000 voličů, já jako poslanec KDU-ČSL reprezentuji přibližně 29 000 voličů, poslanec nejmenší strany ve Sněmovně reprezentuje astronomických skoro 44 000 voličů. Je zjevné, že váha jednoho hlasu není v souladu s ústavou,</em>“ <a href=\"https://www.ceskenoviny.cz/zpravy/lidovci-predkladaji-navrh-ktery-ma-srovnat-vahu-hlasu-u-voleb/1820426\">řekl</a> předseda strany Výborný letos v listopadu.</p><p>Lidovci v půlce listopadu 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/lidovci-predkladaji-navrh-ktery-ma-srovnat-vahu-hlasu-u-voleb/1820426\">předložili</a> další <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=649\">návrh</a> na změnu volebního zákona. Stejnou iniciativu <a href=\"https://www.mvcr.cz/clanek/ministerstvo-vnitra-pripravilo-novy-volebni-zakon.aspx\">prokázalo</a> i Ministerstvo vnitra, které v říjnu připravilo zcela nový volební zákon. Prosazuje mimo jiné jednodenní volby, možnost korespondenčního hlasování pro české občany v zahraničí nebo hlasování v předstihu.</p><p>Vyjádření předsedy lidovců Výborného, že hnutí ANO návrh na změnu volebního zákona letos pravděpodobně nepodpoří, je pouze predikce a jako takové ho neověřujeme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]