[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Takováto čísla, ten rekord těch 585 tisíc nezaměstnaných, to tady nebylo od roku 89 takové to velké číslo nezaměstnaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Český statistický úřad nabízí vývoj nezaměstnanosti v České republice až od roku jejího vzniku, tedy od roku 1993. Mezi lety <a href=\"http://vdb.czso.cz/vdbvo/tabparam.jsp?voa=tabulka&amp;cislotab=PRA1010CU&amp;&amp;kapitola_id=3\">1993 až 2010</a> byla nejvyšší absolutní nezaměstnanost v roce 2000, kdy <a href=\"http://vdb.czso.cz/vdbvo/mi/mi_hodnota.jsp?idhod=53934668&amp;kodjaz=203&amp;maska=%23%23%23%2C%23%230\">počet nezaměstnaných</a> dosáhl 455 tisíc osob. Další <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=2&amp;page=1\">z ledna 2013</a> (spodní tabulka - pro zobrazení další dat je nutné tabulku posunout) potvrzují slova Bohuslav Sobotky o tom, že v roce 2013 dosáhl absolutní počet nezaměstnaných rekordní hodnoty. </p><p>Pro upřesnění upozorňujeme, že v tomto výroku jde o absolutní hodnoty nezaměstnanosti, ne její procentuální výši.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8053", "id": 8053}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na jejich (Polska, pozn.) makroekonomickou nerovnováhu na účtu platební bilance.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=bop_q_c&amp;lang=en\">dat Eurostatu</a> aktualizovaných k 5. 11. 2012 je patrné, že česká platební bilance (<i>Balance of Payments</i>) je podstatně lepší než ta polská. V roce 2012 dosáhla v tradičně silném prvním čtvrtletí dokonce přebytku vice než 900 mil. EUR, zatímco Polsko vykazovalo -4,500 mil. EUR a podobně\nbychom mohli srovnávat další čtvrtletí.</p><p>Tato statistika nicméně také ukazuje, že Česká republika je na rozdíl od Polska velmi závislá na exportu, zatímco na polském HDP se větší měrou podílí i domácí spotřeba.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7253", "id": 7253}, {"autor": "Jiří  Mihola", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...co Andrej Babiš sliboval, to lepší vybírání daní jako ministr financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Obecně můžeme konstatovat, že slib o vyšším daňovém inkasu od Babiše zaznívá kontinuálně od jeho vstupu do veřejného politického prostoru doposud. Uveďme pouze některé z příkladů těchto vyjádření. Výrok nepopisuje stav výběru daní, pouze slib, že tak Babiš učiní. </div><br/><br/><div>Hnutí ANO slibovalo snahu o lepší výběr daní již ve svém volebním programu pro volby do Poslanecké sněmovny. Tento bod obsahoval např. <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">resortní program</a>, část <i>Efektivní a důsledný výběr daní.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Na mítinku hnutí v Brně 26. září 2013 např. <a href=\"http://zpravy.idnes.cz/predvolebni-mitink-hnuti-ano-v-brne-d6q-/domaci.aspx?c=A130926_162730_domaci_kop\">Babiš prohlásil</a> (Idnes.cz), že na \"<i>korupci a plýtvání utíká ČR až 200 miliard</i>\". K výběru daní pak dodal (za předpokladu, že se nic podle jeho názoru nezmění): \"<i>Jsme ve výběru daní snad nejhorší na světě po Rusku. Za patnáct let naši popeláři nedostanou výplatu a skončíme jako v Řecku</i>\".</div><br/><br/><div>V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení vlády</a> se slib lepšího výběru daní také objevuje (v kapitole 3.1. Ministerstvo financí). Zní: \"<i>Vláda přijme opatření nezbytná ke zlepšení efektivity výběru daní a cel, zamezí zneužívání a obcházení daňových předpisů</i>\".</div><br/><br/><div>6. září 2014 (tedy zhruba po tři čtvrtě roku vlády) Babiš pro týdeník Ekonom (dostupné na webu <a href=\"http://byznys.ihned.cz/c1-62751770-ekonom-babis-planuje-lepsi-vyber-dani-az-od-roku-2016-vynese-to-pry-az-31-miliard-rocne\">Ihned.cz</a>) uvedl, že plánuje lepší výběr daní od roku 2016 ve výši až 31 miliard korun.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11853", "id": 11853}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mám o tom zákonu (prováděcí zákon - pozn. Demagog.cz) jisté pochyby, ale není to – abych vyvrátil předsudky – chyba ministerstva vnitra, které napsalo původní zákon. Poslalo to do sněmovny, tam zapůsobila lidová tvořivost a poslanci zákon zpotvořili tak, že to teď nese své výsledky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak lze vidět ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">znázornění</a> legislativního procesu ohledně <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=613\">Zákona</a> 275/2012 Sb. o volbě prezidenta republiky, původním předkladatelem je v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84550\">návrhu</a> (.pdf, sněmovní tisk 613/0, předložen 27. února 2012) ministr vnitra. K tomuto návrhu bylo ve druhém čtení podáno 13 stran pozměňovacích <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">návrhů</a> (.pdf, sněmovní tisk 613/2) a s těmito návrhy byl 13. června 2012 zákon Poslaneckou sněmovnou <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040191.htm#r6\">přijat</a>, pro tento návrh bylo 171 ze 186 přítomných poslanců, proti nehlasoval nikdo.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7353", "id": 7353}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Karolína KOUBOVÁ:\nAndrej Babiš přiznává, že je ve střetu zájmů, ostatně o tom se vědělo dlouho dopředu. Není to ale prostě tak, že Andreje Babiše lidé volili i s tímto vědomím a jeho střet zájmu vadí spíše opozici, než veřejnosti?\n<br/><br/>\nMiroslav KALOUSEK:\nVíte, Andrej Babiš přiznal, že je tady ve střetu zájmů, ale naprosto zásadním způsobem klame o objemu toho střetu. On řekl: \"Já jsem ve střetu zájmů a mám z toho 70 milionů.\" Tak 70 milionů je pro většinu lidí hodně peněz, ale on z toho nemá 70. Já znovu opakuji a myslím, že jsem to vypočítal naprosto přesvědčivě, že z těch 9 miliard na produkci Agrofertu všichni věnujeme 5 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, tvrzení Miroslava Kalouska o 5 miliardách pro Babiše jsme vyvraceli již dříve v našem <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogu</a>.</p><p>Miroslav Kalousek vychází z předpokladu, že za šest let, na které by měly být dotace schváleny, přijde státní kasa na úlevách ze spotřební daně o 9 miliard (viz <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112847\">důvodová zpráva</a> zákona - .pdf, strana 17), což Andrej Babiš potvrzuje. Rozhodně ale nesouhlasí s ohromnou částkou, na kterou by si tímto měly jeho firmy přijít.</p><p>V <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500322/video/\">OVM</a> (video, čas 40:00) z 22. března 2015 Andrej Babiš přiznává, že v případě zrušení dotací na biopaliva by jeho podniky přišly ročně asi o 50 - 60 milionů. <i>\"Nějakých 50, 60 milionů. No bude. Ale celková ta dotace je 1,5 miliardy, tak já mám z toho asi 3, 4 %,\"</i> řekl k tomu v Otázkách. Kalouskovy odhady zpochybňuje i v <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">rozhovoru</a> pro deník Právo. <i>\"Ú</i><i>leva není pro výrobce, ale pro distributory a konečné zákazníky – spotřebitele. Agrofert ve svých distribučních skladech a ve vlastní spotřebě biopaliv získá na těchto úlevách zhruba 70 miliónů ročně,\" odpovídá na dotaz ohledně výše podpory Andrej Babiš. </i></p><p>Miroslav Kalousek naopak tvrdí, že z těchto 9 mld. skončí na účtech Agrofertu více než pět. Odůvodňuje to velikostí trhu s biopalivy, kde produkce Agrofertu činí 60 %. To Babiš vyvrací ve zmíněném rozhovoru, uvádí údaj 38 %.</p><p>I kdyby se však jednalo o uvedených 60 %, ve zmíněném <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">komentáři</a> zdůvodňujeme, že je nepravděpodobné, aby celých 5 miliard zvýhodnění připadlo ve prospěch účtů firem koncernu Agrofert. Vzhledem k povaze spotřební daně bude profit z tohoto daňového zvýhodnění rozdělen mezi výrobce, distributory a profitovat by měl i konečný spotřebitel.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11953", "id": 11953}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je tu 101 poslanců, a proti těmto poslancům najednou pan prezident skládá svou vládu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je sice pravda, že koalice disponuje podpisy 101 poslanců, nicméně s tímto <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koalice-ma-101-hlasu-pro-vladu-pod-vedenim-miroslavy-nemcove--1228414\">prohlášením</a> přišla 25. června, tedy den po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231524-necas-v-pondeli-rezignuje-na-post-premiera-konci-i-v-cele-ods/\">demisi</a> expremiéra Petra Nečase. <br/><div>Prezident Zeman však již v pondělí 24. června potvrdil, že má v plánu jmenovat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F305753-zeman-potvrdil-ze-chce-urednickou-vladu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURPJgBaxiLE3YUKdeSxYs-dGrKQ\">úřednický kabinet</a>. Kancléř prezidenta Vratislav Mynář pak <a href=\"http://www.novinky.cz/domaci/306427-nemcova-prisla-pozde-zeman-uz-mel-svuj-scenar-rekl-prezidentuv-kancler.html\">tvrdí</a>, že oznámení koalice o podpoře 101 poslanců přišlo pozdě a prezident Zeman nechtěl na poslední chvíli měnit plán sestavení úřednické vlády. </div><br/><div>Nebylo to tedy tak, že by Miloš Zeman ,,najednou” oznámil záměr jmenovat úřednickou vládu proti existující podpoře 101 hlasů pro Miroslavu Němcovou, jak tvrdí Martin Kuba. Tato podpora byla ve skutečnosti oznámena koalicí až den poté, co prezident Zeman deklaroval záměr jmenovat úřednický kabinet.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8753", "id": 8753}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na mém vlastním webu je celý zachovaný spis, který na mě StB vedla, ze kterého je naprosto zřejmé, jak jsem odolal takovýmu tlaku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Michal Horáček tento spis na svých webových stránkách skutečně zveřejnil. </div><br/><br/><a href=\"https://www.michalhoracek.cz/spis-stb-sazkar/\">Podle spisu</a> chtěla Státní bezpečnost na počátku 80. let získat Horáčka pro spolupráci, aby jim donášel na disidenta Františka Cigánka, který s ním pracoval v družstvu invalidů META. Důstojníci StB považovali Horáčka za perspektivního a zapsali si, že vyslovil souhlas s operativním využitím a rozpracováním Cigánka. Horáček však nakonec spolupráci nepřijal. Do jeho spisu důstojníci StB v roce 1983 zapsali: <br/><br/><div>„<i>Horáček vyslovil souhlas s operativním využitím k rozpracování Cigánka. Prověrkou paralelní agenturou však bylo zjištěno, že Horáčkův přístup není seriózní. </i><i>Po provedeném pohovoru dostal strach, přestal se s Cigánkem i ostatními soukromě stýkat a požádal vedení provozovny METY o převedení na jinou práci, případně rozvázání pracovního poměru.</i>\" <br/><br/><div>I z tohoto důvodu je na konci této zprávy napsáno: „<i>Vzhledem k tomu, že Horáček svým jednáním ztratil možnost k rozpracovávaným osobám a v jednání se projevil jako neseriózní, není v současné době perspektiva jeho operativního využití. Z těchto důvodů navrhuji uložit spis KRS do archivu MV na dobu 5. let.</i>“ <br/> <br/><br/>Ministerstvo vnitra také v roce 2014 vydalo <a href=\"https://www.zakonyprolidi.cz/cs/1991-451\">lustrační osvědčení</a> Michala Horáčka, ve kterém uvádí, že nebyl příslušníkem Sboru národní bezpečnosti zařazeným ve složce Státní bezpečnosti ani nebyl evidován v materiálech Státní bezpečnosti jako rezident, agent, držitel propůjčeného bytu, držitel konspiračního bytu, informátor nebo ideový spolupracovník Státní bezpečnosti. Toto <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">lustrační osvědčení</a> zveřejnil Horáček také na svém webu. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16053", "id": 16053}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „On říkal (Babiš, pozn. Demagog.cz), že nelpíme na hejtmanovi (ve Středočeském kraji, pozn. Demagog.cz) To byl usus, když je většina v radě, a když si to spočítáte, tak zjistíte, že bychom tu většinu stejně neměli. Můj klub zastupitelů mě i pověřil a žádal, abych hejtmana vybojovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, jelikož je z velké části založen na informacích předaných mezi zástupci hnutí ANO. Ty nemůžeme z veřejně dostupných zdrojů ověřit. </p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Andrej Babiš <a href=\"https://www.seznam.cz/zpravy/clanek/vitezka-jermanova-se-nastvala-ze-ji-babis-obetoval-3159\">řekl</a>,&#13;\nže důležitější než post hejtmana je ve Středočeském kraji boj s korupcí. Rakušan, kterému post hejtmana nabídl, je „slušný člověk“, proto není pro&#13;\nBabiše problém nabídnout mu toto místo. Na oplátku by ale chtěl většinu v jedenáctičlenné&#13;\nradě.</p>&#13;\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Naopak kandidátka na hejtmanku Jermanová má za&#13;\ncíl získat 4 místa v radě a hejtmanský post. Šéfa ANO <a href=\"https://www.seznam.cz/zpravy/clanek/jermanova-s-babisem-jsme-si-vjeli-do-vlasu-ale-hejtmana-musime-mit-3187\">přesvědčila</a>,&#13;\naby ji při vyjednávání nechal volné ruce. </p>&#13;\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Nedá se ověřit, zda je Babišův postoj územ ve vyjednávání&#13;\npo krajských volbách. O místech v radě se v době vyřčení výroku (neděle 16. října 2016) pouze jednalo, nejde&#13;\ntedy s určitostí tvrdit, že by na většinu ANO nedosáhlo, vše by záleželo na&#13;\ntom, s jakými stranami by hnutí vytvořilo koalici a možností se během&#13;\ntýdne objevilo hned několik. </p>&#13;\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Hned v <a href=\"https://www.seznam.cz/zpravy/clanek/vitezka-jermanova-se-nastvala-ze-ji-babis-obetoval-3159\">neděli</a>&#13;\npo krajských volbách se zástupci ANO, TOP 09 a Starostů domluvili na společném&#13;\nvyjednávání. Avšak ještě před volbami se TOP 09 domluvila s ODS na&#13;\nspolečném jednání. ODS se pak dala do <a href=\"https://www.seznam.cz/zpravy/clanek/jermanova-s-babisem-jsme-si-vjeli-do-vlasu-ale-hejtmana-musime-mit-3187\">jednání</a>&#13;\ns Jermanovou, která jim přislíbila dvě místa v radě. Vzniklá situace&#13;\nzpůsobila rozkol uvnitř středočeské TOP 09, kterou však Jermanová do koalice&#13;\njiž nepotřebuje. </p><p class=\"MsoNormal\"><br/></p>&#13;\n<p class=\"MsoNormal\">K dispozici nejsou vyjádření klubu&#13;\nzastupitelů za ANO, pověřující Jermanovou k boji za post hejtmanky. Jedná&#13;\nse o interní věc klubu a žádost z řad zastupitelů k lídryni není ve veřejných zdrojích dohledatelná. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13853", "id": 13853}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Většina zemí dneska v Evropě používá nějakou formu evidence hotovostních plateb. Buď mají pokladny, které se kontrolují vždy při jejich návštěvě, tzn. nemají centralizované sbírání dat, anebo jsou země, které to mají centralizované, tak jsme to zavedli v rámci elektronické evidence tržeb.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Evidenci tržeb užívá více než polovina členských států EU, přičemž používají buď slovenský off-line, či chorvatský on-line centralizovaný model evidence tržeb. Výrok premiéra Sobotky tak hodnotíme jako pravdivý. </div><br/><br/>Evidence tržeb je <a href=\"http://www.etrzby.cz/cs/zajimavosti_zkusenosti-ze-zahranici\">zavedena</a> v 18 státech Evropské unie (včetně České republiky), ovšem v Německu se evidence <a href=\"http://www.etrzby.cz/cs/zajimavosti_zkusenosti-ze-zahranici\">týká</a> pouze segmentu taxislužby. Podrobnější informace o 10 z těchto zemí poskytuje <a href=\"http://www.psp.cz/doc/00/11/57/00115745.pdf\">studie</a> (.pdf) Parlamentního institutu.<br/><div><br/><div>Obecně lze <a href=\"http://www.psp.cz/doc/00/11/47/00114753.pdf\">rozlišit</a> (.pdf, str. 84–86) dva základní modely evidence tržeb. Prvním z nich je slovenský - založený na registračních pokladnách, které data o tržbách uchovávají v paměti a které finanční správa kontroluje na místě. Druhý z nich, tedy chorvatský, spočívá v odesílání dat o tržbách v reálném čase finanční správě, která je centrálně eviduje. V Maďarsku pak existuje hybrid obou modelů, kdy se data ukládají do pokladny a jednou za 30 minut se odešlou finanční správě.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15453", "id": 15453}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se podíváme na aeroholding, tak jediná část, která byla privatizována, ale to už rozhodnutím, tuším, Nečasovy vlády, byly ČSA, kde došlo k majetkovému vstupu zahraničního investora.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><br/>Na základě informací ze stránek Českého Aeroholdingu hodnotíme výrok jako pravdivý, </div></div><br/><div>Podle shrnutí historie Českého Aeroholdingu na jeho <a href=\"http://www.cah.cz/cs/o-nas/historie/\">webových stránkách</a> došlo k rozhodnutí o prodeji majetkové účasti v Českých aeroliniích, respektive o případném vstupu strategického investora, v listopadu 2012. Závaznou nabídku předložil Korean Air v březnu 2013. Předseda vlády ČR Petr Nečas, ministr financí ČR Miroslav Kalousek a zástupci Českého aeroholdingu a Korean air podepsali smlouvu o koupi v dubnu. </div><br/><div>Podle webové prezentace skupiny aeroholdingu k jiným prodejům nedošlo, a výrok proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11053", "id": 11053}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se, i když to mnozí kritizují, dosáhnout dohody dvou nejsilnějších parlamentních stran, což se také zdálo nepředstavitelné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://cs.wikipedia.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva\">Opoziční smlouva</a> (neboli tzv. “Smlouva o vytvoření stabilního politického prostředí v České republice uzavřená mezi ČSSD a ODS”), která byla uzavřena po parlamentních volbách 1998 (<a href=\"http://volby.cz/pls/ps1998/u4\">výsledky voleb</a>), skutečně představovala politickou dohodu mezi dvěma tehdy nejsilnějšími stranami, a to vítězem voleb - Českou stranou sociálně demokratickou a v pořadí druhou Občanskou demokratickou stranou (více např. na stránkách internetového politologického časopisu <a href=\"http://www.e-polis.cz/politicke-teorie/585-opozicni-smlouva-vznik-trvani-a-jeji-vliv-na-politicky-system-a-obcanskou-spolecnost-v-ceske-republice.html\">e-polis</a>).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7653", "id": 7653}, {"autor": "Petr Šimůnek", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Měli jsme i dva obvody, kde jsme stáli protikandidátovi občanské demokratické strany a byly to vlastně dva jediné obvody, kde eventuálně podle dohody mohla Česká strana sociálně demokratická svými hlasy pomoci našim kandidátům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z dat uveřejněných Českým statistickým úřadem na portálu <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=2&amp;xt=2\">volby.cz</a> vyplývá,že kandidáti KSČM se dostali do druhého kola senátních voleb ve 12 obvodech, z toho v 10 obvodech stáli proti kandidátovi za ČSSD a ve 2 soupeřili s protikandidátem z ODS (přehlednější grafika s výpisem postupujících kandidtádů například na <a href=\"http://volby.idnes.cz/senat-2012.aspx?k=1&amp;t=2\">idnes.cz</a>).</p><p>Jednalo se o ostře sledovaný obvod Praha 8, kde místopředseda strany Jiří Dolejš (KSČM) – postoupil z prvního místa – soupeřil\ns obhajující Danielou Filipiovou (ODS), a obvod Teplice, kde se do druhého kola dostal z druhého místa Jaroslav Dubský (KSČM) a postavil se obhajujícímu senátorovi a starostovi města Jaroslavu Kuberovi (ODS).</p><p>Zmiňovanou dohodou Petr Šimůnek pravděpodobně myslí výzvu ČSSD k hlasování pro nevládní kandidáty, o které informoval například <a href=\"http://www.denikreferendum.cz/clanek/14144-prazska-cssd-vyzvala-volice-k-podpore-protivladnich-kandidatu\">deník Referendum</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7153", "id": 7153}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Merkel se schází pravidelně se svými evropskými poslanci. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme na základě níže uvedených informací jako pravdivý s výhradou. <br/><br/><div>Dle dostupných údajů se kancléřka Angela Merkelová s německými europoslanci schází, tyto schůzky však nejsou pravidelné. Například za rok 2013 nebyly nalezeny žádné údaje potvrzující schůzku Angely Merkelové s členy Evropského parlamentu. <br/><br/>O schůzkách s kancléřkou píší nejčastěji členové Evropského parlamentu, například <a href=\"http://www.reimer-boege.eu/termine/927-treffen-der-cdu-csu-gruppe-im-europaeischen-parlament-mit-bundeskanzlerin-angela-merkel\">Reimer Bȍge</a> na svých webových <a href=\"http://www.reimer-boege.eu/termine/994-rede-von-bundeskanzlerin-angela-merkel-im-europaeischen-parlament\">stránkách</a>, dále například europoslankyně <a href=\"http://www.collin-langen.eu/parlament/48-treffen-mit-der-bundeskanzlerin.html\">Birgit Collin-Langer</a> nebo poslanec <a href=\"http://www.burkhard-balz.eu/treffen-der-deutschen-gruppe-mit-bundeskanzlerin-dr-angela-merkel/\">Burkhard Balz</a>. </div><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10253", "id": 10253}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „K těm klasickým zdrojům znečištění ovzduší, mezi které patří průmysl, doprava, lokální a střední topeniště přibývá nemalý vliv z polské strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok označujeme jako pravdivý, neboť jej potvrzuje studie <a href=\"http://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-ochrany-zivotniho-prostredi/oddeleni-odpadoveho-hospodarstvi-a-ochrany-ovzdusi/analyza-kvality-ovzdusi-v-ostrave/analyza-kvality-ovzdusi\">Analýza kvality ovzduší v Ostravě a legislativa v ochraně ovzduší</a> (.pdf) vypracovaná Zdravotním ústavem v Ostravě. Na straně 25 zmíněné studie je např. uvedeno následující: <i>\"Nejvyšší úroveň znečištění ovzduší je pro PM10 a SO2 ve dnech s prouděním ze severovýchodního kvadrantu </i><i>na stanici Bohumín, tedy v návětří Ostravy. Tato skutečnost potvrzuje, že úroveň znečištění ovzduší je na </i><i>Ostravsku v cca 10 % dnů výrazně ovlivňována zdroji emisí ze sousedního Polska.\"</i></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6853", "id": 6853}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste v roce 2011 otevřeli obrovské mediální téma. Samozřejmě se  o ty způsoby financování dluhopisy, jakým způsobem to využít jako optimalizační nástroj, tehdy veřejně psalo. Téma, které od roku 1993 latentně spalo, najednou bylo velice aktuální.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o daních z příjmů je <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">v platnosti</a> již od 18. prosince 1992, v roce 1993 nastala jeho účinnost. Přestože zákon byl ve všech směrech aktivní a účinný již od roku 1993, korunové dluhopisy byly dle dat serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> poprvé státem vydány (tzv. emitovány) v roce 2011, kdy byl Kalousek ministrem financí.<br/><br/>Premiéra korunových dluhopisů <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vyvolala</a> vlnu emise takových dluhopisů na konci roku 2011, jejich vydávání zcela markantně vrcholilo na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6). V době před rokem 2013 však kromě <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003776/\">státu</a> rozsáhle emitovaly i soukromé <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">firmy</a>.<br/><div><br/><div>Co se týče mediální pozornosti, té se korunovým dluhopisům dostalo opravdu hojně, zejména pak v roce 2012 (příkladně <a href=\"http://ekonomika.idnes.cz/firemni-dluhopisy-podle-kalouska-dqy-/ekonomika.aspx?c=A120930_200841_ekonomika_ert\">iDNES.cz</a>, <a href=\"https://www.patria.cz/zpravodajstvi/2116773/mf-cr-korunove-dluhopisy-a-jejich-dan-jsou-tu-kvuli-drobnym-investorum-od-ledna-se-zdaneni-zmeni.html\">Patria.cz</a>, <a href=\"http://investice.finance.cz/zpravy/finance/359820-mf-cr-korunove-dluhopisy-a-jejich-dan-jsou-tu-kvuli-drobnym-investorum-od-ledna-se-zdaneni-zmeni/\">Finance.cz</a> či <a href=\"http://byznys.ihned.cz/c1-59141150-pro-firmy-i-jejich-vlastniky-uz-vydavani-korunovych-dluhopisu-nebude-danove-vyhodne\">IHNED.cz</a>). Přímo jako legální formu optimalizace jej popisují například server <a href=\"http://www.ucetni-portal.cz/emise-dluhopisu-128-d.html\">Ucetni-portal.cz</a> nebo <a href=\"http://www.investujeme.cz/stat-ukazuje-jak-neplatit-dane/\">Investujeme.cz</a>. Oproti tomu vyjádření <a href=\"http://www.sporicidluhopisycr.cz/cs/aktuality/2012/12-07-26-reakce-na-nepresnosti-tykajici-89\">ministerstva financí</a> bylo zdrženlivější k výzvám k optimalizaci, potvrzuje však legalitu celého procesu a vysvětluje jeho fungování a původní záměr. </div><br/><div><br/>Podíváme-li se na <a href=\"https://www.google.cz/search?q=korunov%C3%A9+dluhopisy&amp;espv=2&amp;biw=1366&amp;bih=638&amp;source=lnt&amp;tbs=cdr%3A1%2Ccd_min%3A1.1.2000%2Ccd_max%3A1%2F1%2F2011&amp;tbm=\">mediální zprávy</a> před rokem 2011, je zjevné, že korunové dluhopisy v podstatě nebyly tématem. I občasné zmínky vyznívaly spíše skepticky a bez vidiny potenciálu v jejich optimalizačním charakteru.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14553", "id": 14553}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl připomenout tady na tom místě, že hlasovaly pro vydání tenkrát Oty Chaloupky právě poslanci ODS a právě poslanci TOP 09, kdy to bylo daleko absurdnější obvinění, kdy tam byla osobní msta asistenta a soud to potom smetl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Kauza poslance Oty Chaloupky propukla na jaře roku 2012. Chaloupkův\nasistent Rostislav Vařejka poslance <a href=\"http://zpravy.ihned.cz/cesko/c1-55565810-ukazal-mi-prazdnou-penezenku-a-pak-si-rekl-o-20-tisic-rika-chaloupkuv-asistent\">obvinil</a>, že mu byl nucen ze svého platu\nodevzdávat 20 tisíc korun. V celé kauze hrály roli také tajné <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1057447\">nahrávky</a> z jednání obou osob. O celé záležitosti\npo-té několikrát jednal sněmovní mandátový a imunitní výbor ve spolupráci s\npolicií, a začátkem června 2012 se poslanecká sněmovna <a href=\"http://zpravy.ihned.cz/politika/c1-56126210-poslanci-zbavili-imunity-dalsiho-kolegu-policie-muze-stihat-veckare-chaloupku\">usnesla</a> na zbavení imunity a vydání Chaloupky k trestnímu\nstíhání. Z přítomných 154 poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56000\">hlasovalo</a> 12.6. 2012 pro vydání 94 poslanců. Z řad TOP 09 hlasovalo pro vydání 22\nposlanců (18 bylo nepřihlášeno a 1 se zdržel) a z řad ODS pouze 3 (25 proti, 11 nepřihlášeno a 12 se zdrželo). Většina přítomných poslanců ODS tedy byla\nproti. Soud nakonec poslance obvinění <a href=\"http://zpravy.ihned.cz/cesko/c1-59511550-soud-zprostil-poslance-chaloupku-obzaloby-z-korupce\">zprostil</a>. </p><p class=\"MsoNormal\">Výrok poslance Michala Babáka hodnotíme\njako zavádějící. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8853", "id": 8853}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A my si přeci nemůžeme nechat diktovat od byrokratů, jak se máme chovat. Jestli máme mít takovéhle jaksi zákony, jak máme chránit velryby, teď to možná malinko přeháním, anebo jestli máme mít takovou subsidiaritu, tedy jaksi návaznost těch našich právních norem na evropské normy..“\n    </p>", "oduvodneni": "<div class=\"explanation\">V kontextu tohoto výroku by bylo nejprve vhodné říci ve stručnosti něco o legislativním procesu EU. Drtivou většinu evropských právních předpisů <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/20150201PVL00004/Legislativn%C3%AD-pravomoci\">přijímá</a> Evropský parlament a Rada Evropské unie na základě návrhů Evropské komise. V Evropském parlamentu jsou zástupci voleni přímou volbou občanů členských států. V Radě Evropské unie zasedají vrcholní zástupci členských zemí. <div><br/></div><div><br/></div><div>Konkrétní legislativa musí být schválena jak Evropským parlamentem, tak Radou. V Evropském parlamentu je legislativa schvalována většinou odevzdaných hlasů. V Radě probíhá <a href=\"https://www.euroskop.cz/98/sekce/rada-eu/\">schvalování</a> legislativy podle druhu a důležitosti daného zákona. Ke schválení je tedy zapotřebí buď prosté či kvalifikované většiny, nebo je nutné daný zákon schválit jednomyslně. Jednomyslné hlasování se uplatňuje například v otázkách zahraniční politiky, v oblasti daní, společné obrany, policejní spolupráce atd. V rámci jednomyslného hlasování má každý členský stát právo veta.</div><div style=\"\"><br/></div><div style=\"\"><br/><div style=\"\">Česká republika jako stálý člen Evropské unie má své zástupce v obou těchto institucích, což znamená, že má na tvorbu evropské legislativy zásadní vliv.<div>Připomeňme rovněž, že se občané České republiky dobrovolně <a href=\"https://www.irozhlas.cz/zpravy-domov/tri-ctvrtiny-obcanu-jsou-pro-vstup_200306151042_mtaborska\">rozhodli</a> pro vstup do EU v prvním celostátním referendu 13.–14. 6. 2003. Smlouva o přistoupení pak vstoupila v platnost 1. 5. 2004.</div><div><br/></div><div><br/></div><div style=\"\">Co se týče onoho <i>„diktátu byrokratů“</i>, jak poznamenává poslanec Filip, je vhodné rovněž připomenout, že ona implementace evropských právních norem do českého prostředí neprobíhá vždy v mantinelech minimálních požadavků EU. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V této souvislosti zmíníme termín <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">gold-plating</a> (.pdf). Tím se rozumí postup členského státu, který při zavádění právních předpisů EU jde za minimální požadavky, jež EU považuje za nutné. To znamená, že si členský stát vymyslí přísnější podmínky či větší byrokratickou zátěž pro své občany, než by podle práva EU musel. Státy, které ve své vnitrostátní úpravě evropské normy stanoví přísnější požadavky, vytvářejí na svém území horší podmínky pro adresáty daného zákona než v jiných zemích EU, kde byly zvoleny minimální transpozice práva EU. Tím je adresátům daného zákona vlastně uměle snižována konkurenceschopnost na evropském trhu. V českém prostředí můžeme například jmenovat podporu používání biopaliv, snižování energetické náročnosti budov a mnoho dalších.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Z výše uvedeného je patrné, že nelze mluvit o <i>„diktátu byrokratů“</i>, kteří nám říkají, co máme dělat, protože na chodu a rozhodování institucí EU máme svůj podíl. To samé platí i o implementaci evropských právních norem do českého prostředí. Tento výrok tak hodnotíme jako zavádějící.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15253", "id": 15253}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V pátek jsme projednávali návrh senátu ve 2. čtení a ten návrh přišel v březnu 2014 do Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Stanjura hovoří o návrhu novely zákona o pomoci v hmotné nouzi. Senát návrh <a href=\"https://www.psp.cz/sqw/historie.sqw?T=156&amp;O=7\">předložil</a> Poslanecké sněmovně dne 28. března 2014. První čtení návrhu proběhlo 9. prosince 2014 a byl přikázán k projednání Výborem pro sociální politiku. <div><br/><div>Do druhého čtení se návrh zákona dostal až 22. dubna 2016. Třetí čtení zákona má být zahájeno ve lhůtě 7 dní po doručení pozměňovacích návrhů. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12953", "id": 12953}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se dohodli v koalici, já to pokládám za velmi rozumné, aby ten deficit veřejných rozpočtů, teď se nebavím o schodku státního rozpočtu, ale o celkovém deficitu veřejných rozpočtů, ve vztahu k problémům domácího produktu, byl pod třemi procenty HDP.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož koaliční smlouva obsahuje dohodnuté vymezení deficitu veřejných rozpočtů.<br/><br/>V koaliční smlouvě (<a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">pdf.</a> kap. 1.1) mezi ANO, ČSSD a KDU-ČSL se skutečně píše:<br/><br/><i>Zdroje na  tyto investice budou získány restrukturalizací výdajů veřejných především na  úkor provozních výdajů při <b>dodržení nejvýše tříprocentního deficitu veřejných financí. </b></i><b><br/></b><br/>Deficitem veřejných financí se myslí deficit všech veřejných rozpočtů, ne pouze státního rozpočtu.<br/><br/>Výrok tedy hodnotíme jako pravdivý.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10753", "id": 10753}, {"autor": "Petr  Navrátil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za posledních 9 let klesl počet žáků středních škol z 35 tisíc na 24. Pokles se zastavil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V porovnání s předchozími lety se pokles žáků opravdu zastavil a neprobíhá již v tisících. V roce 2006 se jednalo o 34 708 žáků středních škol a jejich aktuální počet ve Zlínském kraji je 24 381. <br/><br/><br/>Vývoj počtu žáků v kraji dokládá následující graf:<br/><br/><img src=\"/data/images/zk-pocet-zaku.jpg\"/></div><br/><div>Zdroj: <a href=\"http://sberdat.uiv.cz/rozcestnik/\">Ústav</a> pro informace a vzdělávání a <a href=\"https://zkola.cz/\">Zkola.cz</a><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13653", "id": 13653}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vy dobře víte, že už po mém odchodu z ministerstva proběhlo jednání mezi premiérem, ministryní práce a sociálních věcí, Českou spořitelnou a Českou poštou, kde byla jednoznačná dohoda o dalším postupu, jednoznačná dohoda v tom, že například to číslo 98 procent nebude platit, že to Česká spořitelna nebude brát jako porušení smlouvy...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Informace ze stránek Vlády ČR a České spořitelny potvrzují pravdivost výroku Jaromíra Drábka. Ten byl ministrem práce a sociálních věcí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase od 13. července 2010 do 31. října 2012.</div><div> </div><div>Na tiskové konferenci 7. prosince 2012 k <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/system-skaret-se-zmeni--dohodlo-se-na-tom-mpsv-s-ceskou-sporitelnou-i-ceskou-postou-101606/\">jednání</a> Petra Nečase, Ludmily Müllerové, České spořitelny a České pošty <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-k-vysledku-jednani-o-zmenach-v-systemu-skaret--7--prosince-2012--101605/\">uvedl</a> premiér, že v dohodnuté změně smlouvy budou \"<i>vypuštěny nebo upraveny některé body, které vyvolávaly otazníky, např. výplata důchodů přes sKarty nebo stanovení 98 % výplat dávek prostřednictvím sKarty.</i>\"</div><div> </div><div>Tiskovou <a href=\"http://www.csas.cz/banka/content/inet/internet/cs/news_ie_1766.xml?archivePage=news_archive_subportal03&amp;navid=\">zprávu</a> vlády na svých stránkách zveřejnila i Česká spořitelna.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8453", "id": 8453}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A to je poměrně výrazná svým způsobem překvapení tedy pro všechny asi, že máme od roku 2007 pořád těch necelých 35 miliard a nerostou ani výdaje na léky na recept i ty, co jsou mimo recept. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle aplikace <a href=\"http://www.uzis.cz/cz/dps/index.html\">Data presentation system</a> na webu Ústavu zdravotnických informací a statistiky ČR, která umožňuje vytváření vlastních tabulek, se tržby lékáren od roku 2007 od zdravotních pojišťoven za léčiva (tedy za léčiva na recept; indikátor 4911) pohybovaly (s výjimkou roku 2009, kdy tržby překročily zmiňovaných 35 miliard o 185,429 milionů korun) pod hranicí 35 miliard Kč (viz. níže uvedená tabulka). <br/><b><br/>Tržby od ZP za léčiva (v tis. Kč)<br/></b><br/>\n<table cellspacing=\"2\" cellpadding=\"2\" border=\"1\">\n<tbody>\n<tr>\n<td>rok</td>\n<td>ČR<br/></td></tr>\n<tr>\n<td>2007</td>\n<td>32 219 244</td></tr>\n<tr>\n<td>2008<br/></td>\n<td>31 231 356</td></tr>\n<tr>\n<td>2009<br/></td>\n<td>\n<p class=\"tisk_d\">35 185 429 </p></td></tr>\n<tr>\n<td>2010<br/></td>\n<td>\n<p class=\"tisk_d\">33 752 703 </p></td></tr>\n<tr>\n<td>2011<br/></td>\n<td>\n<p class=\"tisk_d\">33 987 000 </p></td></tr></tbody></table><br/>Tržby lékáren za volně prodejná léčiva (tedy léky \"mimo recept\"; indikátor 4914) v letech 2007-2009 rostly (viz. následující tabulka).<br/><b><br/>Tržby za volný prodej (v tis. Kč)<br/><br/></b>\n<table cellspacing=\"2\" cellpadding=\"2\" border=\"1\">\n<tbody>\n<tr>\n<td>rok</td>\n<td>ČR<br/></td></tr>\n<tr>\n<td>2007</td>\n<td>\n<p class=\"tisk_d\">6 637 591 </p></td></tr>\n<tr>\n<td>2008<br/></td>\n<td>\n<p class=\"tisk_d\">7 392 259 </p></td></tr>\n<tr>\n<td>2009<br/></td>\n<td>\n<p class=\"tisk_d\">7 764 682 </p></td></tr>\n<tr>\n<td>2010<br/></td>\n<td>\n<p class=\"tisk_d\">7 482 923 </p></td></tr>\n<tr>\n<td>2011<br/></td>\n<td>7 663 780 </td></tr></tbody></table><br/>S ohledem na skutečnost, že tržby lékáren za léky na recept v roce 2010 překročily hranici 35 miliard, kterou zmiňuje Zuzana Roithová a skutečnost, že tržby za volný prodej v letech 2007-2009 rostly, hodnotíme její výrok jako zavádějící.<br/><br/><div>Doplňujeme <a href=\"https://dl.dropbox.com/u/56552920/uzis.pdf\">dokument ÚZIS</a>, který nám Zuzana Roithová zaslala jako podklady pro své argumenty. Ukazuje, že výdaje na léky na recept skutečně dlouhodobě spíše stagnují. Nezmiňuje se však o lécích \"mimo recept\". </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8253", "id": 8253}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vezmu si třeba takovou věc, třeba hypoteční úvěry. Tam došlo k tomu, že Evropský parlament přijal vlastně normu, která umožňuje lidem vyměnit vlastně během toho období splácení hypotéku tu banku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\n\nNa základě dostupných zdrojů je výrok hodnocen jako pravdivý, jelikož Evropský parlament 10. září 2013 odhlasoval <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0341+0+DOC+XML+V0//CS#top\">změnu směrnice 2008/48/ES</a> týkající se spotřebitelských úvěrů na bydlení.  </p><p class=\"MsoNormal\">K této reformě hypotéčních úvěrů došlo na základě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-469.842+02+DOC+PDF+V0//CS&amp;language=CS\">zprávy</a>\n(.pdf) španělského sociálnědemokratického poslance <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20120223FCS39235+0+DOC+XML+V0//CS#title1\">Antolína\nSáncheze Preseda</a> z roku 2011, která apelovala na větší ochranu\nspotřebitele, v rámci které by měl mít spotřebitel možnost mimo jiné změnit\nvěřitele během splácení hypotéky. S tím souvisí také možnost převíst půjčkyv cizí ,ěněna domácí měnu. Dále se také zabývala nastavením flexibilních smluv a splátek, finanční informovaností a poradenstvím a větší transparentností trhu. </p><p>\n\n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10853", "id": 10853}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ty Lahovičky byly způsobeny tím, že právě tam Hradní stráž působila a já, kterému Hradní stráž podléhá, jsem si byl zkontrolovat, zda pracuje dobře a chci jí ještě jednou poděkovat, protože pracovala dobře.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od 7. června v Lahovičkách skutečně vojáci <a href=\"http://zpravy.idnes.cz/nasazeni-hradni-straze-lahovicky-zeman-d9y-/domaci.aspx?c=A130607_094326_domaci_js\">Hradní stráže</a> pomáhali likvidovat následky povodní. Ještě ten den Lahovičky navštívil i <a href=\"http://www.novinky.cz/domaci/304257-prezident-navstivil-vytopene-lahovicky-podekoval-hradni-strazi.html\">prezident Zeman</a> a výrok proto hodnotíme jako pravdivý. <br/><br/>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku 63</a> Ústavy ČR je prezident vrchním velitelem ozbrojených sil, jejichž součástí je i Hradní stráž. Na tuto pravomoc se vztahuje povinnost kontrasignace předsedy vlády nebo pověřeného člena vlády. Další práva prezidenta a Vojenské kanceláře prezidenta republiky jsou rozpracovány v zákoně <a href=\"http://www.zakonyprolidi.cz/cs/1999-219#cast5\">č. 219/1999 Sb<i>.</i></a><i>. </i><br/>Paragraf 28 tohoto zákona, stanovující úkoly Hradní stráže hovoří takto:<i><br/> <br/>(1) Hradní stráž<br/> <br/>a) provádí vnější ostrahu areálu Pražského hradu, zabezpečuje jeho obranu a provádí vnější ostrahu a obranu objektů, které jsou dočasným sídlem prezidenta a jeho hostů,<br/> <br/>b) organizuje a zajišťuje vojenské pocty, zejména při oficiálních návštěvách představitelů jiných států a při přijetí vedoucích zastupitelských misí u prezidenta.<br/> <br/>(2) Hradní stráž nesmí být použita k plnění jiných úkolů, než které jsou uvedeny v odstavci 1, bez souhlasu prezidenta.</i><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8653", "id": 8653}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...to napětí, které dnes existuje mezi církví a dejme tomu 80 % veřejnosti…“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>Výrok je hodnocen s jistou mírou tolerance jako pravdivý. Tolerance je v tom, že samotné napětí je poměrně těžko z veřejných zdrojů popsatelné. Nicméně Zeman je ztotožňuje s jedním konkrétním aspektem.</p><p>Předně je třeba uvést, že prezident Zeman v kontextu celé debaty míní oním napětím hlavně postoj české společnosti k církevním restitucím. <a href=\"http://www.parlamentnilisty.cz/profily-sprava/user-data/06B091AE/file/58797-STEM_cirkve_uzitecnost.pdf\">Průzkum</a> (.pdf – str. 3) agentury STEM z 20. prosince 2013 ukazuje, že skutečně téměř 80 % veřejnosti je proti církevním restitucím.</p><p>Konkrétní dotaz zněl: <i>„Souhlasíte Vy osobně s platným zákonem o církevních restitucích?“</i></p><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>určitě ano<br/></td><td>5 %<br/></td></tr><tr><td>spíše ano<br/></td><td>17 %<br/></td></tr><tr><td>spíše ne<br/></td><td>32 %<br/></td></tr><tr><td>určitě ne<br/></td><td>46 %</td></tr></tbody></table>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9953", "id": 9953}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Dlouho jsem jednal (o svém návrhu, viz předchozí výrok, pozn. Demagog.cz) s různými politickými silami včetně pana Babiše, pana Fialy, STANu, KDU-ČSL a ostatníma, Piráti. Mám na to vcelku dobrý ohlasy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michal Horáček nemluví poprvé o jednáních s politiky o svém návrhu na zrušení penále z dluhů. Už při prezentaci tohoto <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\">návrhu</a> v září 2017 uvádí: <i>„Mluvil jsem o tom i s lídry politických stran a ti nápad uvítali.“</i> O těchto setkáních však neexistuje žádná dostupná zpráva, a to ani na webech zpravodajských, ani na webech zmíněných politických stran, ani na facebookových a twitterových profilech zmíněných osob a politických stran. Výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15953", "id": 15953}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Protože za panem Kočicou na to, jak krátkou dobu v Ředitelství silnic a dálnic je, stojí obrovský kus odvedené práce. Ale hlavně on začal rozmotávat ty léta trvající problémy. (...) Jsme svědky toho, že se začínají rozplétat kauzy trvající několik let, které dospěly, například jako most v Brně, až do dnešní situace, kdy je kritizujeme.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zdeněk Žák podle všeho mluví o rekonstrukci mostu v Brně-Řečkovicích. <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Stanovisko_MD_ke_kontrole_SFDI_u_brnenskeho_mostu.htm\">Ministerstvo</a> dopravy připravilo mimořádnou kontrolu v brněnském závodě Ředitelství silnic a dálnic z důvodu možných pochybení při zadávání výběrového řízení. <a href=\"http://ekonomika.idnes.cz/zdrazeni-opravy-mostu-v-0wy-/eko-doprava.aspx?c=A131213_200950_ekonomika_ert\">Idnes.cz</a> k tématu píše: <i>\"Rekonstrukce mostu, která byla ještě v létě rozpočtována na 50 milionů korun, přijde totiž na více než dvojnásobek\".</i> Kvůli havarijnímu stavu <a href=\"http://www.izdoprava.cz/2014/01/oprava-mostu-v-brne-reckovicich-je-pod-kontrolou/\">mostu</a> byla místo veřejného tendru použita metoda jednacím řízení bez uveřejnění.</p><p>Ve veřejně dostupných zdrojích jsme také nenašli žádnou zmínku o osobním <a href=\"http://www.podnikovyzpravodaj.cz/m/aktualita/zazracny-most-za-pul-roku-dvojnasobna-cena\">angažování</a>\n Pavla Kočici v dané kauze, s výjimkou jeho obhajoby nové, vyšší ceny \nrekonstrukce kvůli nutnosti oprav ve větším rozsahu, než plánoval \npůvodní projekt.</p><p>Rovněž ani další údajný podíl Pavla Kočici na \"rozmotávání problémů\" se nám dohledat nepodařilo, výrok je proto neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10053", "id": 10053}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká železniční dopravy, nemáte pravdu že bychom v roce 2009 prodloužili Českým drahám smlouvu o 10 let. Oni totiž měly s Českými drahami Jihomoravský kraj až do roku 2014.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Michala Haška hodnotíme na základě zprávy na portálu Jihomoravského kraje jako pravdivý. V <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=125679&amp;TypeID=2\">zprávě z 1. prosince 2009</a> se uvádí: \"<i>Rada Jihomoravského kraje v úterý 1. prosince všemi hlasy přítomných radních z ČSSD a ODS rozhodla o uzavření smluvního vztahu s ČD na komplexní zajištění regionální železniční dopravy do roku 2019 (nynější smlouva Jihomoravského kraje kraje a ČD je platná do roku 2014).</i>\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6953", "id": 6953}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ústava neurčuje lhůtu, po kterou má dosluhovat vláda v demisi. Jinými slovy, čistě absurdně vzato, ta vláda v demisi by teoreticky mohla dosloužit až do konce volebního období.  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava v čl. 62, <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">bodu a</a>) přiznává prezidentu právo přijímat demise vlády a jejích členů a zároveň právo je jmenovat a odvolávat. Pro jmenování nové vlády poté, co vláda předchozí podala demisi, však nestanoví lhůtu. Čl. 62, <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-d\">bod d</a>) pak umožňuje pověřit vládu v demisi vykonáváním jejích funkcí, a to až do jmenování vlády nové.<br/>Ostatně i na <a href=\"http://icv.vlada.cz/cz/cotoje/co-to-je-demise--58396/\">webu</a> Vlády ČR nalezneme stejnou interpretaci uvedených ustanovení: <i>“Délka tohoto období není definována. Záleží na prezidentu republiky, kdy pověří někoho jiného sestavením vlády.” </i>Příkladem může být první Topolánkova vláda, která vládla v demisi od 3. října 2006, kdy <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/005schuz/s005026.htm#r1\">nezískala důvěru</a> ve sněmovně, až do 9. ledna 2007 (dle <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">vládního webu</a>).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7853", "id": 7853}, {"autor": "Ivan Ohlídal", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jistě víte, že pokud tento zákon (Zákon o majetkovém vyrovnání s církvemi, pozn.) projde, pokud bude schválen, tak velká část státního majetku, velká část financí ze státního rozpočtu bude převedena církvím a náboženským společnostem. Předpokládá se, že za dobu celého toho transferu, který bude proveden po schválení tohoto zákona, bude ze státního rozpočtu celkově odčerpáno až 130 miliard korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Ivana Ohlídala je pravdivý, neboť jej potvrzují vládní dokumenty k této problematice. </div><br/><div>Vláda na svém jednání dne 11. ledna letošního roku <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2FAED1A7C934E801C125798E0049CB38/$FILE/21%20uv120111.0021.pdf\">schválila</a> (.pdf) majetkové vyrovnání s církvemi. Pokud tento návrh projde legislativním procesem a bude realizován, je v plánu, že jeho výdaje dosáhnou výše 134 mld. Kč. <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navraceni-majetku-cirkvim-91680/\">Konkrétně jde o</a> 75 miliard jako naturální restituce a 59 miliard jako finanční náhrada. Výrok poslance Ohlídala je tudíž pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5853", "id": 5853}, {"autor": "Václav Moravec", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To jsem zvědav, co z vás (myšlen je Lubomír Zaorálek – pozn. Demagog.cz) dostanu na téma euro, protože vy jste v rozhovoru pro deník Mladá fronta DNES řekl 23. ledna, že budete chtít v rámci programového prohlášení co nejpřesnější formulaci do programového prohlášení, kdy by měla Česká republika přijmout euro.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://zpravy.idnes.cz/rozhovor-s-kandidatem-na-ministra-zahranici-zaoralkem-p1k-/domaci.aspx?c=A140123_185454_domaci_kop\">rozhovoru</a> z 23. ledna 2014 pro internetový server iDNES.cz Lubomír Zaorálek na otázku přijetí eura v České republice uvedl: \"<i>Přál bych si, aby to bylo předmětem koaličních debat a abychom dali co nejpřesnější formulaci do programového prohlášení vlády</i>\".<div>V tištěné podobě Mladé Fronty DNES se tento rozhovor neobjevil, přesto na základě blízkosti těchto dvou médií hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10153", "id": 10153}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Výroba elektrické energie z uhlí je nějakých zhruba 42 terawatt, což je někde kolem 55, 60 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministrův výrok může být přesný podle zcela aktuálních dat, která ale nemáme k dispozici.<br/><br/>Pokud jde o podíl energie z uhlí na celkové české výrobě elektřiny, ministrův výrok souhlasí např. s údajem 57 % asociace producentů uhlí <a href=\"http://www.euracoal.be/pages/layout1sp.php?idpage=70\">Euracoal</a> či \"téměř 60 %\" uvedenými na portálu Ministerstva zahr. věcí, <a href=\"http://www.czech.cz/cz/Podnikani/Ekonomicka-fakta/Energeticky-prumysl\">czech.cz</a>.<br/><br/>Celkový objem takto vyrobené elektřiny má podle ministra činit \"zhruba 42 terawatt\". V roce 2010 však podle celkové produkce elektřiny, uvedené Euracoal (tento údaj potvrzují statistiky <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=CSP2011\">OECD</a>) 42 terawatthodin představovalo jen cca 49% české roční výroby elektřiny. <br/><br/>Aktuální <a href=\"http://www.iea.org/stats/surveys/mes.pdf\">údaje</a> (.pdf, str. 11) Mezinárodní agentury pro energii nicméně ukazují, že produkce elektřiny v ČR významně poklesla a za rok 2011 by 42 terawatthodin bylo již 52% roční výroby.<br/><br/>Nepodařilo se nám bohužel dohledat zcela aktuální údaje, které by potvrzovaly či vyvracely, zda oněch 42 terawatthodin odpovídá roční produkci elektřiny z uhlí v Česku a zda je hodnota 55-60 % správná.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6253", "id": 6253}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Už dnes jsou asi desetileté časové řady této uplatnitelnosti prakticky u každé školy. Jsou školy, které mají uplatnitelnost devadesát devět procent, to je kupříkladu Vysoká škola Škody Auto Mladá Boleslav. Jsou školy, které mají uplatnitelnost šedesát procent, takže čtyřicet procent jejich absolventů končí na úřadech práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kde-studovat-abyste-neskoncili-na-dlazbe-nejlepsi-a-nejhorsi-vysoke-skoly--1513387\">výstupu datových žurnalistů Českého rozhlasu</a> je výrok hodnocen jako nepravdivý. Absolventi vysoké školy ŠKODA AUTO mají skutečně velmi vysokou uplatnitelnost, ta ovšem jednak nedosahuje 99 % a pak nejde také o zcela vyjímečný fakt i v porovnání s veřejnými vysokými školami s jiným zaměřením. </div><br/><br/><div>Studenti VŠ ŠKODA AUTO mají podle dat týmu datových žurnalistů ČRO z července 2015 uplatnitelnost 95 % (jde o čísla za rok 2014). Na webu <a href=\"http://www.vysokeskoly.com/vysoke-skoly-1/skoda-auto-a-s-vysoka-skola#sance\">vysokeskoly.cz</a> pak lze dohledat informaci, že v letech 2009-2014 se nezaměstnanost mezi absolventy této školy pohybovala na škále 0 - 6,1 %.  </div><br/><br/><div>Při dalším zkoumání dat zjistíme, že uplatnitelnost pouze 60 % u žádné české vysoké školy není reálným číslem. Uveďme, že tým datových žurnalistů zkoumal školy alespoň s 50 absolventy, \"<i>u menších škol je číslo nestabilní, meziročně se počty absolventů dané školy i jejich množství na úřadu práce může výrazně lišit\"</i>, jak uvádí na webu ČRo. Upozorňujeme tedy, že u škol s malým počtem absolventů se mohou čísla v procentuálním vyjádření mezi jednotlivými roky značně lišit, byť v absolutním počtu se počet nezaměstnaných absolventů bude měnit pouze v jednotlivcích.</div><br/><br/><div>Nejnižší uplatnitnelnosti dosáhla Západomoravská vysoká škola Třebíč a Akademie výtvarných umění v Praze, kde ale shodně na úřadech práce bylo 16 % jejich absolventů a ne 40, jak tvrdí prezident Zeman.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12753", "id": 12753}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Výjimkou, o kterou požádal pan prezident Klaus, teď prošla i s tím procesem, Evropský parlament se vyjádřil k tomu spíš zamítavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výjimka pro Českou republiku opravdu nedávno prošla konzultací v Evropském parlamentu. Ten má ve schvalovacím <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/ep-doporucila-clenskym-statum-aby-se-klausovou-vyjimkou-zatim-nezabyvaly-klaus-klausova-vyjimka-lisabonska-smlouva-plenarni-zasedani-evropskeho-parlamentu-010842\">procesu</a> pouze možnosti připomínek a konzultací, jeho doporučení není pro Radu nijak závazné. Členským státům <a href=\"http://zpravy.idnes.cz/klausovou-vyjimkou-se-nezabyvejte-doporucuje-evropsky-parlament-1da-/zahranicni.aspx?c=A130522_125105_zahranicni_aha\">doporučil</a> nijak se Klausovou výjimkou nezabývat. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8553", "id": 8553}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Veronika SEDLÁČKOVÁ:\nZachytil jste, že do dozorčí rady pražského dopravního podniku se vrátil sociální demokrat Karel Březina, a to na návrh radního za TOP 09?\n<br/><br/>\nKarel SCHWARZENBERG:\nNo, samozřejmě, poněvadž radní za TOP 09 je zodpovědný za dopravu a tudíž za dopravní podnik, takže jenom on mohl tento návrh udělat“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Člen Rady hlavního města Prahy, který je zodpovědný za dopravu, je skutečně člen <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/slozeni_zastupitelstva/index.html?memberId=4310\">TOP 09</a>, jde o <a href=\"http://www.praha.eu/public/ae/49/f3/1608195_395144_P_u_s_o_b_n_o_s_t_clenu_Rady_HMP_102013.pdf\">Jiřího Pařízka</a> (.pdf - str. 4).</div><br/><div>Rada HMP přijala také rozdělení funkční příslušnosti mezi členy Rady směrem k akciovým společnostem, ve kterých má město nějaký majetkový podíl. V tomto rozdělení má skutečně Pařízek na starost <a href=\"http://www.praha.eu/public/ae/49/f3/1608195_395144_P_u_s_o_b_n_o_s_t_clenu_Rady_HMP_102013.pdf\">Dopravní podnik hl. m. Prahy</a> (.pdf - posl. strana). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9653", "id": 9653}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „FALTÝNEK: Kauza vznikla tak, že paní Zlámalová z Echa nebo odkud napsala, že neměl na nákup těch dluhopisů. A pan Babiš řekl ‚nechám si udělat audit,‘ to samozřejmě nebyl žádný audit.\n<br/><br/>\nMORAVEC: Vy jste pak začali ustupovat z těch původních slov... \n<br/><br/>\nFALTÝNEK: Ale to není pravda. A ten takzvaný audit. Pan Babiš si nechal dvěma auditorskými firmami prověřit své firmy, a ty firmy uznaly, mezinárodně uznávané firmy, že jeho příjmy jsou v pořádku a že měl na nákup těch dluhopisů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravda, že kauza vznikla na základě článku Lenky Zlámalové z Echo24. Andrej Babiš médiím postupně sděloval různé výše svých příjmů, přičemž Zlámalová upozornila na nesrovnalosti v tom, že by Babiš neměl na nákup dluhopisů Agrofertu. Ministr Babiš opravdu přislíbil „<i>audit</i>“, nicméně ve skutečnosti šlo spíše o zprávu auditorských společností porovnávající daňová přiznání se smlouvami o nákupu dluhopisů (institut auditu se používá v jiných situacích a má odlišnou právní váhu, jak podrobněji rozebíráme v jiných výrocích), tento „<i>audit</i>“ se navíc týkal pouze financí ministra Babiše, nikoliv jeho firem, jak říká Jaroslav Faltýnek. Celkově tudíž hodnotíme výrok jako nepravdivý. <br/><p/><p class=\"MsoNormal\"><a href=\"http://echo24.cz/a/wS6Xb/babis-nemel-dost-legalnich-prijmu-na-osobni-nakupy\">Článek</a>\nLenky Zlámalové pro server Echo24.cz vyšel v lednu 2016. Podrobně rozebírá,\njak probíhal nákup dluhopisů firmy Agrofert a že dle veřejně dostupných\ninformací nemohl ministr Babiš mít na nákup takového objemu korunových\ndluhopisů peníze. Zlámalová vycházela z Babišova vyjádření pro Deník a \nHospodářské noviny: </p><p><i>„Šlo o moje vydělané a zdaněné peníze. Od \nroku 1993 jsem jako fyzická osoba oficiálně vydělal 1,8 miliardy korun, \nza tu dobu jsem na dani z příjmů zaplatil 310 milionů korun a 27 milionů\n korun na pojistném. Můj čistý příjem tedy byl 1,526 miliardy korun a za\n ně jsem nakoupil dluhopisy v ceně 1,482 miliardy korun,“</i><i> </i>uvedl Babiš v <a href=\"http://www.denik.cz/z_domova/andrej-babis-obdrzel-trestni-oznameni-celi-mu-kvuli-nakupu-dluhopisu-20170104.html\" class=\"ext\" target=\"_blank\">rozhovoru</a>\n pro Deník 4. ledna 2017. Toto vyjádření Zlámalová porovnala s \nmajetkovým přiznáním poslance Babiše z roku 2013, které je založené ve \nSněmovně, a zjistila, že uváděné příjmy nemohly stačit na nákup \nzmíněných dluhopisů v roce 2013.</p><p>O několik dní později na <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zaznam-tiskove-konference-27363\" class=\"ext\" target=\"_blank\">tiskové konferenci</a> v reakci na toto zpochybnění doplnil ministr financí dalších 668 milionů nedaněných příjmů z prodejů firem či akcií.</p>\n\n<p class=\"MsoNormal\">V následujících dnech po vydání tohoto článku se situací začala zabývat další média (mimo jiné pořad 168 <a href=\"http://www.ceskatelevize.cz/porady/10117034229-168-hodin/217452801100129/\">hodin</a>).\nMinistr argumentoval zapomenutými nezdanitelnými <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026638-babis-odmita-ze-neco-zamlcel-zverejnil-pry-vsechny-prijmy\">příjmy</a>,\nkteré v jeho případě činily asi jednu miliardu korun. </p>\n\n<p class=\"MsoNormal\">O <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">auditu</a>\nzačal Babiš hovořit na přelomu ledna a února 2017. Dle svých slov oslovil dva „<i>renomované\nauditory</i>“ a požádal je o nezávislý audit, který následně zveřejní. Doslova\nřekl:<i> „</i><i>Já jsem oslovil dva renomované auditory z první čtyřky </i>(čtveřice\nnejvětších auditorských firem v České republice, poznámka Demagog.cz)<i> a požádal jsem je,\naby udělali nezávislý audit</i><i>.“</i></p>\n\n<p class=\"MsoNormal\">Tak se stalo v březnu, kdy zprávy\nauditorských <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">firem</a>\nEY a PWC určily, že ministr Babiš měl do roku 2015 zdanitelné příjmy 1,8\nmiliard korun (po zdanění 1,5 miliard) a k tomu nedaněné příjmy z prodeje\nakcií ve výši 750 milionů korun. Vzhledem k tomu, že zprávy nejsou\nauditem, nemají vypovídající hodnotu, která je auditům přisuzována. Jinými\nslovy, nesledují například, zda příjem osvobozený od daně byl „<i>fakticky\nrealizován</i>“. Tuto skutečnost <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">dodává</a>\nTomáš Brabec z auditorské společnosti APOGEO AUDIT. </p>\n\n<p class=\"MsoNormal\">Nepřesným je vyjádření, že Babiš nechal prověřit\nsvé firmy. Zprávy auditorských firem sledují příjmy fyzické osoby Andreje\nBabiše, ne jeho firem. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14653", "id": 14653}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...pan Mynář kandiduje za politickou stranu, která je jak vůči sociální demokracii, tak třeba vůči TOP 09 konkurenční.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vratislav Mynář, vedoucí Kanceláře prezidenta republiky, přijal nabídku strany SPOZ a do předčasných voleb v říjnu 2013 bude za tuto stranu <a href=\"http://www.spoz.cz/tiskove-zpravy/tiskova-zprava-zemanovci-predstavili-kandidaty-a-privitali-ve-svych-radach-senatora-regece/\">kandidovat</a> jako volební lídr ve Zlínském kraji.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9053", "id": 9053}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Majetek státu dostávají taky v desítkách miliard, a je to víc než 60 miliard, soukromé firmy, které dostávají dotace z veřejných rozpočtů. My jsme chtěli, aby ty firmy, které dostávají dotace z veřejných rozpočtů, aby pokud jich dostanou víc než 20 milionů za rok, aby rovněž zveřejnily, co s těmi penězi dělají, aby zveřejnily ty smlouvy. Protože to je fér, to jsou taky státní peníze, to jsou také peníze daňových poplatníků. Ten návrh neprošel poměrně těsně a neprošel jenom proto, že hnutí ANO jako jeden muž hlasovalo proti, celkem logicky, protože bránilo podnikatelské zájmy svého šéfa. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Milan Urban z ČSSD předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123782\">pozměňovací návrh</a> (.doc) k zákonu o registru smluv (ve finále se k návrhu přihlásil poslanec Zemánek), včetně důvodové zprávy, podle něhož jen v roce 2014 v součtu činily transfery podnikatelským subjektům ze státního rozpočtu 68,60 mld. Kč. Proto žádá, aby limit pro stanovení povinnosti zveřejňovat smlouvy činil 20 miliónů Kč, které daná společnost v daném rozpočtovém roce obdrží z veřejných rozpočtů.</div><br/><br/><div>Návrh zněl:</div><div><i><br/></i></div><div><i><br/></i></div><i>\"(1) Prostřednictvím registru smluv se povinně uveřejňuje soukromoprávní smlouva, jakož i<br/></i><div><i>smlouva o poskytnutí dotace nebo návratné finanční výpomoci, jejíž stranou je „obchodní korporace zapsaná ve veřejném rejstříku podle zvláštního zákona1, která v rozpočtovém roce použije, obdrží nebo bude hospodařit či spravovat finanční prostředky z veřejných rozpočtů v celkové výši nad 20 mil. Kč.“</i></div><br/><br/><div>Co se týče druhé části výroku, pro schválení tohoto pozměňovacího návrhu bylo třeba 86 hlasů. Pro však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61425\">hlasovalo</a> pouze 63 poslanců, návrh tedy přijat nebyl. Proti hlasovali skutečně poslanci hnutí ANO, dále se zdržel klub KSČM (v logice hlasování se vyslovili zdržením se proti tomuto návrhu), KDU-ČSL, část klubu ČSSD a nezařazení poslanci.</div><br/><br/><div>V kritice hlasování klubu ANO (tedy že bránilo podnikatelské aktivity svého předsedy) se ovšem Kalousek dopouští značného zavádění. Všechny společnosti podle zákona o registru smluv musí zveřejňovat své smlouvy se státem (resp. s povinnými subjekty) i bez tohoto návrhu (<b>t</b><b>edy i Agrofert</b>). Pozměňovací návrh poslanců Urbana/Zemánka by znamenal, že by společnosti, které dostanou na dotacích přes 20 milionů korun ročně, musely zveřejňovat v registru smluv <b>všechny své smlouvy</b>. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12153", "id": 12153}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Výdaje rozpočtu jsou 1,3 bilionu. To znamená 1 300 miliard korun. Na dávky hmotné nouze dáváme zhruba 10 miliard v rámci tohoto rozpočtu. A ten trend je sestupný. To znamená, že dáváme stále méně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť Sobotka korektně popisuje jednak aktuální rozpočtová čísla i trend snižování výplaty dávek v hmotné nouzi.</div><div><br/></div><div><br/></div><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">Státní rozpočet na rok 2017</a> pracuje s výdaji (str. 4) ve výši 1,309 bilionu. Jde tedy o 1309 miliard korun, což odpovídá Sobotkově prohlášení.</div><div><br/></div><div><br/></div><div>Na dávky hmotné nouze je pak v kapitole Ministerstva práce a sociálních věcí vyčleněno (str. 19) 10,07 miliardy korun.</div><div><br/></div><div><br/></div><div>Co se týká letošního roku, Sobotka popisuje obě částky korektně. V rámci srovnání státních rozpočtů od nástupy této vlády, zjistíme, že výdaje na dávky hmotné nouze vykazují následující trend. Data rozpočtovaných výdajů pochází ze schválených návrhů rozpočtů za jednotlivé roky, vyplacené dávky čerpáme ze zpráv <i>Informace o vyplacených dávkách v resortu MPSV ČR </i>vždy za dané období<i>.</i></div><div><br/></div><div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Dávky v hmotné nouzi</td><td>2014</td><td>2015</td><td>         2016</td><td>2017</td></tr><tr><td><b>Rozpočtované výdaje</b></td><td>11,4</td><td>11,6</td><td>         10,5</td><td>10,1</td></tr><tr><td><b>Vyplacené dávky</b></td><td>11,3</td><td>10,5</td><td>7,7 (1-10/2016)</td><td>   ?</td></tr></tbody></table>V miliardách Kč.</div><div><br/></div><div><br/></div><div>Rozpočtované výdaje na dávky v hmotné nouzi se od roku 2015 snižují, jejich reálná výplata pak klesá již od nástupu vlády Bohuslava Sobotky. Pro letošní rok jsou dostupná data za prvních 9 měsíců. I u nich dochází k poklesu, neboť v roce <a href=\"http://archiv.noviny.mpsv.cz/files/clanky/23493/davky_rijen_2015.pdf\">2015 ve stejném období</a> (str. 6) činily výdaje 8,8 miliardy. Meziročně tedy došlo k poklesu zhruba o miliardu korun.</div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14153", "id": 14153}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl první, kdo pana kolegu Rozbořila vyzval k rezignaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok byl na základě výtky čtenáře upraven na hodnocení pravda z původního zavádějící. Za pochybení se omlouváme.</div><div><br/></div><div><br/></div><div>Milan Chovanec v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/215411000101014\">Událostech České televize</a> (video - čas 7:35) 14. října 2015 uvedl: \"<i>Pokud by pan hejtman byl obviněn, tak já předpokládám, že by z politiky odešel</i>.\"</div><div><br/></div><div><br/></div><div>Byl tak prvním politikem, který k tomu Rozbořila alespoň nepřímo vyzval. Ostatní tázaní (Babiš, Sobotka, Fiala) se k této věci tak kategoricky nepostavili. V dalším dnu pak výzvu Chovance doplnil i předseda ČSSD a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-vyzval-olomouckeho-hejtmana-rozborila-k-rezignaci--1543815\">oba již přímo</a> hejtmana vyzvali k odchodu z funkcí.</div><div><br/></div><div><div><br class=\"Apple-interchange-newline\"/>Sobotka uvedl: \"<i>V situaci, kdy je někdo obviněn ze spáchání trestného činu, tak by neměl zastávat veřejnou funkci. Platí můj názor, že by měl pan hejtman Rozbořil rezignovat na své veřejné funkce, měl by rezignovat i eventuálně na stranické funkce a měl by se věnovat své obhajobě</i>\".</div><br/><br/><div>Chovanec uvedl: \"<i>Říkáme, že má opustit svoji funkci, a to okamžitě. On je člověk, který pracoval pro kraj, pracoval pro něj leta a má právo na spravedlivý proces jako každý jiný, a neměl by tím procesem komplikovat situaci sociální demokracii. Pokud se očistí, což nelze vyloučit, tak se samozřejmě do politiky může vrátit.</i>\"</div></div><div><br/></div><div><br/></div><div>Původní znění výroku (s hodnocením zavádějící):</div><div><br/></div><div><br/></div>Podle mediálních vyjádření na serveru <a href=\"http://zpravy.aktualne.cz/domaci/soud-poslal-do-vazby-policistu-obvineneho-v-kauze-hejtmana-r/r~a399443a732b11e58f1e002590604f2e/\">aktuálně.cz </a>a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-vyzval-olomouckeho-hejtmana-rozborila-k-rezignaci--1543815\">rozhlas.cz</a> k rezignaci hejtmana Rozbořila vyzvali současně premiér Sobotka a ministr vnitra Chovanec. <div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13153", "id": 13153}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale ty přesuny ve druhém čtení neumožňují změnit ty základní čísla, to znamená příjmy, výdaje, deficit a příjmy obcí a krajů. Čili v tomhle už se nemůže ve druhém a ve třetím čtení změnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý podle informací z webových stránek Poslanecké sněmovny České republiky a zákona č. 218/2000 Sb. o rozpočtových pravidlech.<br/><br/><div>Státní rozpočet České republiky je upravován <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3453\">zákonem</a> (.pdf) č. 218/2000 Sb. o rozpočtových pravidlech. Prochází speciálním legislativním procesem, o rozpočtu rozhoduje v rámci Parlamentu České republiky pouze Poslanecká sněmovna.</div><br/><div>V prvním čtení dochází skutečně ke schválení základních údajů, kterými jsou podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">stránek</a> Poslanecké sněmovny \"<i>výše příjmů a výdajů, saldo, způsob vypořádání salda, celkový vztah k rozpočtům vyšších územních samosprávných celků a obcí a rozsah zmocnění výkonných orgánů.</i>\" Poslanecká sněmovna může místo schválení doporučit vládě změny a v takovém případě stanoví také termín pro nový návrh.</div><br/><div>Dále se uvádí: \"<i>Schválí-li Sněmovna základní údaje návrhu zákona o státním rozpočtu, nelze je během jeho dalšího projednávání měnit.</i>\" Ve druhém čtení je možné předkládat pozměňovací či jiné návrhy, ve třetím čtení je navrhována oprava legislativně-technických a gramatických chyb či úprav vyplývajících z pozměňovacích návrhů, případně požádat o opakování druhého čtení.</div><br/><div>Celý legislativní proces je přehledně zobrazen také v tomto <a href=\"http://www.psp.cz/kps/pi/gi/schema_statni_rozpocet.pdf\">grafu</a> (.pdf).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9753", "id": 9753}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... stanovy ODS umožňují kandidátovi, aby kandidoval za jiné uskupení nebo za sebe, protože tam je zákaz pouze kandidovat za jiné subjekty do komunálních, krajských nebo voleb do Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;margin-left:35.4pt;text-indent:-17.55pt\">Ve <a href=\"https://moje.ods.cz/stanovy\">stanovách</a> ODS (článek 3, odstavec 7,\npísmeno h) je definováno, že členství ve straně zaniká mimo jiné „... <i>kandidaturou v parlamentních,\nkrajských či komunálních volbách za jiný volební subjekt bez souhlasu orgánu\nstrany, v jehož pravomoci je kandidaturu schválit</i>“</p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;margin-left:35.4pt;text-indent:-17.55pt\">Člen ODS tedy na prezidenta za jiný\npolitický subjekt dle tohoto odstavce stanov kandidovat může. </p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;margin-left:35.4pt;text-indent:-17.55pt\">Kandidáta ODS na prezidenta\nschvaluje výkonná rada. V jiné oblasti se o volbě prezidenta ve stanovách\nstrany nehovoří. Kandidatura členů ODS není stanovami nijak limitována. </p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;margin-left:35.4pt;text-indent:-17.55pt\">Před historicky první přímou prezidentskou volbou v roce 2013 vybrala strana svého kandidáta v prezidentských <a href=\"http://www.ods.cz/clanek/1068-cesko-zazije-prvni-prezidentske-primarky\">primárkách</a>. V těch se společně utkali pozdější vítěz Přemysl Sobotka a Evžen Tošenovský.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14353", "id": 14353}, {"autor": "Pavel Žáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Těch modelů (u volebního systému – pozn. Demagog.cz) poměrného systému může být pochopitelně více, aby přinášely jistotu tomu, kdo vytváří koalici a kdo vládne.  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Modelů poměrného systému je skutečně <a href=\"http://politickymarketing.com/slovnik/pomerne-volebni-systemy\">vícero</a>. Česká republika například pro volby do Poslanecké sněmovny od roku 1990 <a href=\"http://www.czso.cz/csu/redakce.nsf/i/metody_pro_prepocet_hlasu_na_mandaty\">změnila</a> poměrný volební systém celkem 4x, a to například změnou dělitele (od roku 2002 přešla ČR od Hagenbach-Bishoffovy metody k přijetí d΄Hondtovy metody) či změnou počtu volebních obvodů (do voleb v r. 1998 jich bylo 8, od r. 2002 jich je 14).<div><br/><div>Další z takových metod pak může <a href=\"https://is.muni.cz/el/1423/jaro2004/POL213/Prednaska_213_STV.pdf\">být systém jednoho přenosného hlasu</a> (.pdf), jenž oproti Českem využívanému listinnému poměrnému volebnímu systému dává větší důraz na vůli voliče a personalizaci volby.</div><br/><div>Další metodou je bonus pro vítěze voleb, který nyní funguje například v <a href=\"file:///C:/Users/rup-30_10_12/Downloads/pi-1-171%20(1).pdf\">Itálii</a> (.pdf).</div><br/><div>Výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11453", "id": 11453}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Po staletí v Evropě probíhá proces emancipace žen, tento proces vyvrcholil volebním právem žen, (...) v některých zemích to ženy dostaly před desítkami let, jinde, například ve Švýcarsku, kupodivu poměrně nedávno, ale všude už ho mají, všude se uznává rovnost pohlaví a dá se říci, že je to součást evropské kultury. Dnešní evropské kultury. Ne té minulé. No, a v islámu, dokonce i v umírněném islámu, se setkáte s tím, že ženy mají výrazně omezen přístup ke vzdělání, přístup k veřejným funkcím, například v soudním procesu je svědectví ženy poloviční ve srovnání se svědectvím muže, to jsou posvátné islámské texty. A tak bych mohl pokračovat dál a dál.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok prezidenta Zemana je hodnocen jako zavádějící, neboť nelze obecně konstatovat, že v islámských zemích mají ženy výrazně omezeno volební právo, přístup k veřejným funkcím, vzdělání. Miloš Zeman se dopouští zevšeobecnění, které ovšem nemá oporu v reálných datech.<br/><br/>Ženy v arabských zemích v průměru obsazují 19 % míst v dolní komoře (či v systému 1komorového zastoupení), v EU je tento průměr na 25 % a v České republice je v současné době v dolní komoře 40 žen z 200 poslanců – jde tedy o 20 % mandátů pro ženy. V případě obou komor pak čísla ukazují 25,5% zastoupení žen v EU a 18% zastoupení v arabských zemích. <a href=\"http://www.ipu.org/wmn-e/world.htm\">Data</a> jsou platná k 1. listopadu 2015 a pocházejí z <a href=\"http://www.ipu.org/english/Whatipu.htm\">Meziparlamentní unie</a>. Nelze tedy plošně konstatovat, že by ženy v zemích vyznávajících islám neměly přístup k veřejným funkcím. <div><br/><div><br/><div>Dále dodejme, že např. ve většinově muslimských zemích jako je Bangladéš (8. nejlidnatější stát světa) či Indonésie (4. nejlidnatější stát světa) je v čele <a href=\"http://www.britannica.com/biography/Sheikh-Hasina-Wazed\">premiérka</a>, resp. byla v čele <a href=\"http://www.britannica.com/biography/Megawati-Sukarnoputri\">prezidentka</a>. Tvrzení o výrazném omezení přístupu k veřejným funkcím tedy neplatí absolutně.<br/><div><br/><div><div>Pravdou je, že rovné volební právo bylo ve Švýcarsku ženám <a href=\"http://news.bbc.co.uk/onthisday/hi/dates/stories/february/7/newsid_2738000/2738475.stm\">přiznáno</a> až v roce 1971. V současné době je všeobecné volební právo jedním ze základních atributů fungování západního modelu liberální demokracie. Z odstavce výše plyne, že není pravdou, že by ženy v zemích vyznávajících islám obecně neměly volební právo (volit a být volen).<br/><br/>Dále mluví Miloš Zeman o přístupu ke vzdělání pro ženy. Pokud prezident Zeman \"islámem\" myslí země, kde islám je dominantním náboženstvím, pak je třeba onen přístup žen ke vzdělání označit za zavádějící. Ačkoliv je pravdou, že 7 z 10 nejhůře hodnocených zemí podle <a href=\"http://www3.weforum.org/docs/WEF_GenderGap_Report_2013.pdf\">The Global Gender Gap Report</a> (zpráva Světového ekonomického fóra z roku 2013) jsou země muslimské, konkrétně v oblasti přístupu ke vzdělání panují velké rozdíly. </div><br/><br/><div>Např. <a href=\"http://www.arab-hdr.org/publications/contents/2009/annex1-e.pdf\">data</a> (s. 253) z roku 2005 ukazují, že v Kuvajtu, Kataru, Jordánsku, Bahrajnu, SAE či Libanonu je procento žen, které studují, vyšší než podíl studujících mužů. Lze proto těžko plošně mluvit o \"výrazně omezeném\" přístupu žen ke vzdělávání. <br/><br/>Co se týče poloviční váhy hlasu ženy v soudních procesech oproti hlasu muže, jak o tom prezident mluví, jedná se o populární interpretaci koránského verše <a href=\"http://quran.com/2/282\">2:282</a>, v němž se praví: <br/><i><br/>\"A\n žádejte svědectví dvou svědků z mužů vašich, a nemáte-li dva muže, pak \nvezměte jednoho muže a dvě ženy z těch, které uznáte za vhodné svědkyně;\n aby, kdyby jedna z nich se zmýlila, druhá ji mohla připomenout.\"<br/><br/></i>Řada znalců islámské tradice (např. <a href=\"http://www.wisemuslimwomen.org/currentissues/testimonyincourts/\">zde</a> a <a href=\"http://www.khalidzaheer.com/qa/165\">zde</a>) ovšem poukázala na to, že tento verš není možno zredukovat na formulku 1 muž = 2 ženy ze dvou hlavních důvodů:<br/><br/>a) V době, kdy byl Korán sepisován, tedy začátkem 7. století našeho letopočtu, byl obchod a finanční transakce zcela v doméně mužů. Proto se jeví jako pochopitelné, že pokud byly ženy přizvány jako svědkyně finanční transakce, bylo tradicí, aby tak pro předpokládanou nezkušenost s touto tématikou činily ženy dvě. <br/><br/>b) Nikde jinde v Koránu není tento genderový požadavek v souvislosti s podáváním svědectví a soudními přemi vznesen. Srovnejte např. s Korán <a href=\"http://quran.com/4/15\">4:15</a>, Korán <a href=\"http://quran.com/24/4\">24:4</a> či Korán <a href=\"http://quran.com/65/2-3\">65:2.</a></div><br/><br/><div>Poslední část výroku ohledně interpretace Koránu do hodnocení nepromítáme, neboť jde o interpretační spor, který nejsme schopni autoritativně rozsoudit. Výrok s poukazem na zobecňování ze strany prezidenta v oblastech přístupu k voleným funkcím či ke vzdělání hodnotíme jako zavádějící. </div></div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12353", "id": 12353}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Náš zájem je na tom abychom na čínském trhu uplatnili co nejvíce našich výrobků, služeb, našich firem, nakonec mnohé jsou tam úspěšné a některé se z Číny dneska vracejí, třeba firma KOH-I-NOR, která najednou zjistila, že už dneska v Číně je práce tak drahá, že se nevyplatí tam vlastně pro ně podnikat a vrací se zpátky do Česka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože českých firem působících na čínském trhu je skutečně více, jsou ale také pozorovatelné i návraty podniků do více západních zemí a toho především z důvodu rostoucích mzdových nákladů v Číně.</p><p class=\"MsoNormal\">Portál <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2015/8/30/cesko-ma-s-cinou-dlouhodobe-pasivni-obchodni-bilanci/\">investicniweb.cz</a> informuje o Škodě Auto, Škodě Electric či o mateřské Škodě Transportation. Dále v Číně působí i skupina PPF Petra Kellnera, která na tamním trhu nabízí spotřebitelské úvěry pod značkou Home Credit a investuje také v oblasti biotechnologií. </p><p class=\"MsoNormal\">O plánech dalších firem rozšířit své působení do Číny informoval v březnu tohoto roku server <a href=\"http://ekonomika.idnes.cz/pocet-ceskych-firem-v-cine-roste-daj-/ekonomika.aspx?c=A160305_2230323_ekonomika_rts\">Idnes.cz</a>. Zmiňovány jsou podniky jako Gastro Group, Bageterie Boulevard či Pivovary Lobkowitz, do kterých minulý rok investovala čínská společnost CEFC.</p><p class=\"MsoNormal\">Ani v druhé části výroku se Škromach nemýlí. O návratech západních firem z čínského trhu z důvodu vysokých mezd informovaly např. <a href=\"http://byznys.lidovky.cz/cina-se-prodrazuje-firmy-se-vraceji-do-evropy-faz-/firmy-trhy.aspx?c=A120123_162347_firmy-trhy_nev\">Lidovky.cz</a> už v roce 2012, konkrétně návrat KOH-I-NORu se v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095417821-ekonomika-ct24/215411058020828/obsah/419534-koh-i-noor-se-vraci-z-ciny-zpet-do-ceska\">médiích objevil</a> v srpnu minulého roku.</p><p class=\"MsoNormal\">Jako důvody k odchodu uvedl generální ředitel firmy i změnu podmínek, které byly při příchodu společnosti na čínský trh před 11 lety přívětivější. Jako příklad slouží investiční pobídka, kterou v tom čase firma získala - šlo o nižší daně, které musela odvádět. Vzpomínané čínské mzdy, které jsou tedy uváděny jako jeden z hlavních důvodů odchodu, narostly podle jeho slov za tuto dobu dvojnásobně. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13053", "id": 13053}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A je konečně předpoklad, že v prosinci 2016 otevřeme dálnici Praha–Ústí, kterou stavíme 24 let. Za 24 let jsme postavili 76 km za 40 mld.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, protože neznáme celkové náklady na výstavbu dálnice D8. </p><p class=\"MsoNormal\">Podle aktuálních <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292088-na-d8-se-zacne-pracovat-stat-podepsal-smlouvu-na-odstraneni-sesuvu/\">plánů</a>\nby měla být dálnice D8 dokončena na konci roku 2016, ačkoliv např. hejtman Ústeckého\nkraje <a href=\"http://litomericky.denik.cz/zpravy_region/dalnice-d8-v-roce-2016-podle-hejtmana-hotova-nebude-20140905.html\">Oldřich\nBubeníček</a> nepředpokládá, že by se podařilo tento termín dodržet. </p><p class=\"MsoNormal\">Andrej\nBabiš neuvádí zcela přesné údaje týkající se historie stavby. Výstavba dálnice D8\nbyla zahájena o šest let dříve, a to v dubnu 1984. Letos tak oslavila\nkulatých <a href=\"http://teplicky.denik.cz/zpravy_region/dalnice-d8-slavi-tricet-let-ve-vystavbe-20140726-ncvv.html\">třicet\nlet</a>. Podrobný průběh výstavby dálnice je popsán např. na české <a href=\"http://cs.wikipedia.org/wiki/D%C3%A1lnice_D8\">Wikipedii</a>. V letech 84–90 se ovšem postavil pouze krátký úsek dálnice.</p><p class=\"MsoNormal\">V letech\n1990 až 2001 bylo vybudováno 48,276\n km dálnice. V letech 2002 až 2006\ndalších 23,344 km.\nZa posledních 24 let také nebylo postaveno oněch 76 kilometrů, ale\npouze 71,62 km. </p><p class=\"MsoNormal\">Výroky Andreje Babiše k tématu dálnice D8 obsahují konstantně kontradiktorní údaje týkající se délky její výstavby. Před dvěma týdny pro <a href=\"http://usti.idnes.cz/zahajeni-likvidace-sesuvu-na-stavbe-dalnice-d8-foj-/usti-zpravy.aspx?c=A141119_132816_usti-zpravy_alh\">iDnes.cz</a> řekl, že se 76 km postavilo za posledních 21 let.</p><p class=\"MsoNormal\">Neznáme ovšem celkovou výslednou cenu díla, neboť aktuálně stavěný úsek se důsledkem sesuvu svahu prodražuje. Aktuální čísla tak nejsou dostupná. Výrok je tedy hodnocen jako neověřitelný.</p><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>1984–1990</td><td>4,175 km</td><td>1,032 miliardy Kčs</td></tr><tr><td>1990–2001</td><td>48,276 km</td><td>6,461 miliardy Kč + úsek 0801, jehož cenu se nám nedaří dohledat.</td></tr><tr><td>2002–2006</td><td>23,344 km</td><td>22,334 miliardy Kč</td></tr><tr><td>2007–2016 (ve výstavbě)</td><td>16,4 km</td><td>(Dle <a href=\"http://teplicky.denik.cz/zpravy_region/dokonceni-dulezite-dalnice-d8-rok-2016-je-spise-v-rovine-prani-20141008.html\">Deníku</a> bude stát cca 15 miliard Kč.)</td></tr></tbody></table><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11653", "id": 11653}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Domnívám se, že kraj po celou dobu těch 4 let v současnosti se věnoval ekonomice nemocnic. Do značné míry už tady zaznělo, že jsou to dost velké prostředky, mám takové tušení, že to je asi 1,5 miliardy korun za ty 4 roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jana Slámečky je hodnocen jako neověřitelný, neboť sám nespecifikuje, zda má na mysli dotace na provoz nemocnic, či zda jsou do jím vyřčené částky počítány i jiné investice.</div><br/>Závěrečný účet Kraje Vysočina za rok <a href=\"http://extranet.kr-vysocina.cz/samosprava./soubory/zastupitelstvo/materialy/2009/04/ZK-04-2009-12pr1.doc\">2008</a> (.doc - str. 33-34) počítá s dotacemi na provoz nemocnic, resp. investicemi do rozvoje nemocnic ve výši 521 milionů Kč.<br/><div><br/>Závěrečný účet Kraje Vysočina za rok <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Fwww.kr-vysocina.cz%2FVismoOnline_ActionScripts%2FFile.aspx%3Fid_org%3D450008%26id_dokumenty%3D4027414&amp;ei=eSdHUMPBAczBswbdxIHoCg&amp;usg=AFQjCNFk4U-81zy1figc3eCii6QfA0TJNQ&amp;sig2=8sPGCWbsZaTqm0MhzhEwbw\">2009</a> (.pdf - str. 33) v kapitole Zdravotnictví počítá s dotacemi na provoz nemocnic a s investicemi do nich v celkové výši cca 612 milionů Kč.<br/><div><br/>Podle závěrečného účtu Kraje Vysočina za <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Fwww.kr-vysocina.cz%2FVismoOnline_ActionScripts%2FFile.aspx%3Fid_org%3D450008%26id_dokumenty%3D4035159&amp;ei=EyRHUITUFJHbsgbdqoD4Bg&amp;usg=AFQjCNGzqkqN8nnvP2DIwx_0lb87Njxb4w&amp;sig2=Irt9G1kvSdl0mR59A4i9Gw\">rok 2010</a> (.pdf - str. 30-31) byla v roce 2010 poskytnuta krajským nemocnicím dotace na provoz a investice ve výši cca 415 milionů Kč. </div><div><br/>Závěrečný účet za rok <a href=\"http://extranet.kr-vysocina.cz/samosprava./soubory/zastupitelstvo/materialy/2009/04/ZK-04-2009-12pr1.doc\">2011</a> (.doc - str. 30) pak na provoz a investice ze strany kraje do nemocnic počítá s částkou cca 371 milionů Kč.</div></div><br/><div>Celková suma investic a dotací do krajského zdravotnictví na Vysočině tedy za poslední 4 roky dosáhla výše 1,95 mld. Kč. Jan Slámečka konkrétně nespecifikuje, zda má na mysli pouze dotace na provoz nebo i investiční prostředky do krajských zdravotních zařízení. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6453", "id": 6453}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ta koaliční smlouva (...) ve své podstatě plní ty základní věci (...) ty protikorupční zákony, kterým se stávající opozice léta bránila, jakým je služební zákon, registr smluv, financování politických stran, prokázání původu majetku, zadávání veřejných zakázek. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako nepravdivý, strany současné opozice ve skutečnosti všem uvedeným zákonům nebránily.</p>\n\n<p class=\"MsoNormal\"><i>Služební zákon </i></p>\n\n<p class=\"MsoNormal\">V roce 2002 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">přijat</a> služební\nzákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=3&amp;T=792\">218/ 2002</a>\njako jedna z podmínek vstupu ČR do EU, jeho účinnost však byla celkem <a href=\"http://outsidermedia.cz/Politici-popate-odkladaji-sluzebni-zakon-Ani-o-tom-nevi/\">pětkrát\nodložena</a>. Na odložení účinnosti zákona se podílely tyto strany (zahrnuty\njsou pouze strany, které existují/ mají v současnosti parlamentní\nzastoupení): v roce 2003 ČSSD, KDU-ČSL, v roce 2004 ČSSD, KDU-ČSL, v roce\n2006 ČSSD, ODS, KSČM a někteří poslanci KDU-ČSL, v roce 2008 ODS, KDU-ČSL\na někteří poslanci ČSSD a  v roce <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55157\">2011</a> podpořili odložení\núčinnosti zákona poslanci ODS, TOP 09, VV a 1 poslanec za ČSSD. </p>\n\n<p class=\"MsoNormal\">V roce 2013 <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=71\">předložila</a> skupina\nposlanců z ČSSD nový <a href=\"http://www.psp.cz/doc/00/09/07/00090758.pdf\">návrh</a>\nslužebního zákona. Tento návrh byl ve 3. čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">schválen</a> poslanci ČSSD, ANO,\nKDU-ČSL, ODS, TOP 09. Proti hlasovali poslanci Úsvitu a zdrželi se poslanci z KSČM.\nPoslanecká sněmovna následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">přehlasovala</a>\nprezidentovo veto tohoto návrhu, hlasování bylo stranicky rozloženo stejně jako\nv předchozím hlasování. </p>\n\n<p class=\"MsoNormal\">Z procesu přijímání služebního zákona vyplývá, že nelze\njednoznačně tvrdit, že byl blokován současnými opozičními politickými stranami.\nV minulosti byl blokován také ČSSD nebo KDU-ČSL, v současnosti byl\nnaopak podpořen také některými opozičními stranami. </p>\n\n<p class=\"MsoNormal\"><i>Registr smluv</i></p>\n\n<p class=\"MsoNormal\">Návrh zákona, který by vedl ke vzniku tzv. registru smluv,\nbyl navržen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">skupinou\nposlanců</a> v roce 2012. Mezi navrhujícími poslanci byli zástupci\nvládních stran, tedy ODS, TOP 09 a VV. Projednávání příslušného sněmovního\ntisku (<a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">č. 740/0</a>) (.pdf) bylo ukončeno s koncem\nvolebního období v roce 2013. Hlavním iniciátorem této předlohy byl poslanec Jan Farský z klubu TOP 09 a Starostové. </p>\n\n<p class=\"MsoNormal\">Ten byl rovněž zástupcem předkladatele i v tomto období, kdy byl opět <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> (.pdf) zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">předložen</a>. Šlo o poslanecký návrh, který byl podpořen napříč spektrem a nešlo tak o zásluhu pouze ANO či vládní koalice. Schválen byl na podzim 2015, proti jeho přijetí hlasoval poslanecký klub\nKSČM a jeden zástupce ODS. </p>\n\n<p class=\"MsoNormal\">Ani v tomto případě nelze tvrdit, že byl zákon blokován\nsoučasnými opozičními stranami – s výjimkou KSČM a jednoho poslance za ODS.\nNaopak návrh jako první předložili poslanci napříč spektrem, které ze značné\nčásti tvořili poslanci dnešní opozice. Značná část zástupců současné opozice\ntaké nový návrh z roku 2013 podpořila. </p><p class=\"MsoNormal\">Dodejme rovněž, že v únoru 2017 došlo k významnému <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/budvar-dostal-vyjimku-firmy-vlastnene-statem-kraji-nebo-obcemi-nemusi-zverejnovat-smlouvy--1701187\">okleštění registru smluv</a>, kdy z něj byly vyňaty státní a národní podniky a také obecní a krajské společnosti. </p>\n\n<p class=\"MsoNormal\"><i>Financování politických stran</i></p>\n\n<p class=\"MsoNormal\">Návrh zákona upravující financování politických stran ve\nprospěch větší transparentnosti <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN8STF6XO8&amp;tab=detail\">předložilo</a>\nministerstvo vnitra (MV) v roce 2012, tedy za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a>\nPetra Nečase (ODS, TOP 09, VV). Vláda této návrh svým <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMP2M9\">usnesením</a> (.pdf)\nschválila, ale projednávání tohoto zákona v Poslanecké sněmovně předčasně <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/08/Proces-pripravy-zakona_MK.pdf\">ukončil</a>\n(.pdf) pád Nečasovy vlády.  </p>\n\n<p class=\"MsoNormal\">Sobotkova <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vláda</a>\npředložila Poslanecké sněmovně nový <a href=\"http://www.psp.cz/doc/00/11/54/00115433.pdf\">návrh</a> (.pdf) zákona v létě\n2015. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">Zákon č. 302/\n2016 Sb. </a> byl přijat v červnu 2016,\nproti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63847&amp;l=cz\">hlasovalo</a>\n36 zástupců opozice (28 KSČM, 1 ODS, 6 Úsvit, 1 nezařazený) a čtyři zástupci stran\nvládní koalice (3 ANO, 1 KDU-ČSL). </p>\n\n<p class=\"MsoNormal\">Tento zákon nejprve předložila část stran bývalé vládní\nkoalice, které v současnosti tvoří část opozice. Návrh současné vlády byl\npravicovou částí opozice (kromě jednoho poslance ODS) podpořen, nedošlo k jeho blokaci.\n</p>\n\n<p class=\"MsoNormal\"><i>Prokazování původu majetku</i></p>\n\n<p class=\"MsoNormal\">Vládní <a href=\"http://www.psp.cz/doc/00/11/46/00114654.pdf\">novelu</a>\nzákona o změně zákona v souvislosti s prokazováním původu majetku <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">předložila</a>\nSobotkova vláda v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">červnu\n2015</a>. Tento návrh byl Poslaneckou sněmovnou schválen v červenci 2016, proti\njeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63899&amp;l=cz\">hlasovala</a>\nčást opozice, a to 17 poslanců TOP 09 a 16 poslanců ODS. Jednalo se však o\ndeklaratorní blokaci zákona, neboť tento počet zákonodárců nemohl přijetí\nzmíněného zákona zablokovat.</p>\n\n<p class=\"MsoNormal\">Zákon o prokazování původu majetku byl částí opozice\npodpořen a částí (ODS a TOP 09) odmítnut. Dodejme, že proti majetkovým přiznáním či prokazování příjmů jsou pravicové strany dlouhodobě, což vyplývá z jejich politického a ideového zaměření. Otázkou také je, zda takto nadefinovaný zákon z dílny vlády je přímo protikorupčním opatřením, v rámci daného výroku tuto věc nehodnotíme.</p>\n\n<p class=\"MsoNormal\"><i>Zadávání veřejných zakázek</i></p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.psp.cz/doc/00/12/22/00122292.pdf\">Návrh</a>\nzákona předložila vláda Bohuslava Sobotky v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">říjnu 2015</a>. Návrh\nzákona byl Poslaneckou sněmovnou přijat v dubnu 2016 a to <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63076&amp;l=cz\">hlasy</a> vládních i\nvětšiny opozičních stran. Proti hlasovali poslanci ODS a jeden zástupce Úsvitu.\n</p>\n\n<p class=\"MsoNormal\">Kromě ODS a jednoho zástupce Úsvitu podpořily přijetí tohoto\nzákona všechny opoziční i koaliční politické strany, nelze tedy hovořit o tom,\nže by opoziční strany přijetí tohoto zákona léta bránily. U některých pozměňovacích návrhů bylo diskutováno, zda právě tyto nejsou problematické (např. zvyšování podílu víceprácí).</p><p class=\"MsoNormal\">Není také pravdou, že by v rámci zadávání veřejných zakázek nedělala stávající opozice nic. V minulém volebním období prosadila <a href=\"http://www.psp.cz/doc/pdf/00/07/01/00070166.pdf\">novelu zákona</a> (resp. několik novel), která kromě dalšího např. zrušila tzv. losovačky, dále se <a href=\"http://www.psp.cz/doc/pdf/00/07/13/00071341.pdf\">snížily limity</a>, kdy je nutné vypsat veřejnou zakázku atd. Není tedy pravdou, že by v tomto současná opozice nic nedělala.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14053", "id": 14053}, {"autor": "Antonín Staněk", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Město nakoupilo za nemalé peníze tramvaje a v současné době není jejich umístění úplně ideální.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Antonína Staňka hodnotíme jako pravdivý. Tramvaje v Olomouci jsou ve vozovně v Koželužské ulici, která zdaleka nedosahuje kapacity pro umístění všech tramvají.<br/><br/>Město Olomouc <a href=\"http://www.financninoviny.cz/zpravy/v-olomouci-byla-zprovoznena-nova-tramvajova-trat-na-nove-sady/1014021\">pořídilo nové tramvaje</a> v roce 2013 v celkové hodnotě 370 milionů. Protože byly nakoupeny v rámci Regionálního operačního programu Střední Morava, byly ze 75 % financovány z dotací. Město tak zaplatilo 92,5 milionu korun.<br/><br/>Umístění tramvají je ve vozovně v Koželužské ulici, která funguje od <a href=\"http://www.dpmo.cz/default.asp?str=zajimavosti_tram\">roku 1899</a>. Pro nevyhovující kapacitu bylo později vedle vozovny postaveno <a href=\"http://www.olomouc.eu/tramvajova-trat/historie-tramvajove-dopravy/12210\">odstavné kolejiště Rubik</a>. Dále jsou tramvaje <a href=\"http://www.mhd-olomouc.cz/Info/vozovna-a-garaze\">odstavovány</a> na ulici Sokolská a v Nové Ulici.<br/><br/>Tramvaje jsou tedy umísťovány buď do vozovny, nebo na odstavné koleje, kde jsou celoročně vystaveny vlivům počasí, navíc chybí prostory pro dostatečnou údržbu, diagnostiku a moderní myčka.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11353", "id": 11353}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „VM: Taky jsme je částečně rozkradli (myšleno peníze z EU).\n\nBS: Ale za to nemůže Brusel, víte? To je problém České republiky, jak jsme si nastavili pravidla pro čerpání evropských prostředků. Mimo jiné také že jsme nebyli schopni přijmout, prosadit zákon o státní službě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"> Pravidla pro čerpání evropských prostředků si opravdu stanovují samotné členské státy. Je také pravdou, že Česká republika má dlouhodobě problémy s čerpáním evropských fondů a dochází také k jejich rozkrádání. Jako jeden z důvodů se uvádí právě to, že Česká republika dosud nepřijala zákon o státní službě, který by měl státní správu zefektivnit a zprofesionalizovat. Výrok Bohuslava Sobotky je proto hodnocen jako pravdivý.<br/><br/>Evropská unie stanovuje obecné <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">zásady</a>, které vymezují priority rozvoje EU a které mají sloužit jako orientační rámec pro členské státy při přípravě národních strategických referenčních rámců a operačních programů. Národní rozvojové plány (NRP) a Národní strategické referenční rámce (NSRR) si už připravují členské státy samy. Je na nich také vytvořit instituce, které mají řídit a koordinovat NSRR. Česká republika má takové instituce čtyři: <br/><ul><li>\nNárodní orgán pro koordinaci</li><li>\nMonitorovací výbor NSRR<br/></li><li>\nPlatební a certifikační orgán</li><li>\nAuditní orgán</li></ul>O problémech s <a href=\"http://www.novinky.cz/ekonomika/309615-cesko-patri-v-cerpani-evropskych-dotaci-mezi-nejhorsi.html\">čerpáním</a> evropských fondů a jejich rozkrádáním se mluví často - v období 2007-2013 Česká republika vyčerpala pouze zlomek peněz, jež měla k dispozici (260 miliard korun z celkových 700 miliard).<br/><br/>Co se týče rozkrádání, spekuluje se o několika způsobech, kterými k rozkrádání evropských fondů dochází. <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/desatero-rozkradani-evropskych-miliard\">Česká pozice</a> jich uvedla hned deset. Patří mezi ně například tajné přerozdělování peněz z Regionálních operačních programů, které pak mají jít do jednotlivých krajů. To je proti pravidlům volné soutěže. Dále se manipuluje s <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/desatero-rozkradani-evropskych-miliard?page=0,2\">hodnocením</a> projektů, na kterém závisí, která výzva bude vybrána. Existuje také <a href=\"http://zpravy.aktualne.cz/domaci/cesi-zatajili-bruselu-40-procent-zfusovanych-projektu/r~i:article:746229/?fb_ref=article-bottom&amp;fb_source=home_multiline\">podezření</a>, že se kontrolní Platební a certifikační orgán dopouští upravování výsledků auditů za účelem vylepšení statistik chybovosti. <br/><br/>S problémy s čerpáním a s rozkrádáním souvisí také vysoká fluktuace úředníků pracujících s evropskými fondy. Na toto upozorňovala i Evropská komise. Ta zároveň ve své nedávné hodnotící zprávě uvedla, že hlavními zdroji problémů se strukturálními fondy v České republice jsou nesrovnalosti ve veřejných zakázkách a neoptimální fungování managementu a kontrolních systémů veřejné <a href=\"http://www.mmr.cz/getmedia/3713c32b-22cd-4721-90de-d9ee7290e39d/Position-Paper-CZ-final-%281%29.pdf\">správy</a> (.pdf, ang., s. 9). Situacím, kdy úředníci podléhají politickým a korupčním tlakům, by měl zamezit <a href=\"http://www.nfpk.cz/odpolitizovani-statni-spravy-zakon-o-statni-sluzbe-\">zákon o státní službě</a>, který dosud nebyl prosazen. Česká republika za to byla několikrát <a href=\"http://www.ceskenoviny.cz/zpravy/ek-kritizuje-cr-za-evropske-fondy-a-zakon-o-statni-sluzbe/944365\">kritizována</a> Evropskou komisí.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10653", "id": 10653}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dnes si všechna křesla (českých zástupců v EP, pozn.) dělí jen čtyři strany...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V současné době, před volbami do Evropského\nparlamentu v květnu 2014, má Česká republika v Evropském parlamentu <a href=\"http://www.evropsky-parlament.cz/cs/vasi_poslanci/minula_volebni_obdobi/sedm.html\">22 poslanců ze čtyř různých politických stran</a> – ČSSD, KDU-ČSL, KSČM\na ODS (strany jsou řazeny abecedně). ČSSD má v Evropském parlamentu momentálně\nsedm zástupců,  KDU-ČSL pouze jednoho, KSČM vyslala do Evropského parlamentu\nčtyři členy. ODS má v Bruselu 9 zástupců. Poslanec Jan Březina, jenž byl zvolen za KDU-ČSL, ze strany v roce 2012 <a href=\"http://zpravy.idnes.cz/europoslanec-brezina-opousti-lidovce-dalo-se-to-cekat-rika-sef-kdu-csl-1ed-/domaci.aspx?c=A120207_214130_domaci_hv\">vystoupil </a>a figuruje jako nestraník. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10453", "id": 10453}, {"autor": "Lumír  Palyza", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Z pozice starosty městského obvodu, kde jsem starostou, taky sbíráme prostřednictvím Ostravských komunikací a jejich strojů prach, samozřejmě ta voda, která by měla spláchnout prach, tak je přece úplně jedno, jestli je používána a využita na strojích, které jsou sice starší, ale ten účinek udělají taky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Lumír Palyza je <a href=\"https://poruba.ostrava.cz/cs/radnice/organy-samospravy/vedeni-obvodu\">starostou</a>\nměstského obvodu Ostrava-Poruba. O kropení silnic, které v Porubě zajišťují\nOstravské komunikace, radnice <a href=\"https://poruba.ostrava.cz/cs/o-porube/media-a-zpravodajstvi/tiskove-zpravy/2010/2010/07-2010/12.7.2010-2013-radnice-zajistuje-kropeni-rozpalenych-ulic\">informovala</a>\nv roce 2010. Aktuálnější informace se nám na webu Ostravy-Poruby ani v médiích\nnalézt nepodařilo. Ostravské komunikace podle svého <a href=\"http://okas.cz/hlavni-cinnosti/letni-udrzba-komunikaci.html?strana=2\">webu</a>\nskutečně \"<i>zajišťují čištění komunikací samosběry, kropícími vozy a \nstrojní sečení travních porostů na místních komunikacích I. a II. tříd,\nsilnicích I.- III. tříd na území Statutárního města Ostrava.</i>\"</p>\n\n<p class=\"MsoNormal\">Palyza ve svém výroku reaguje na předchozí tvrzení lídra hnutí Ostravak, který srovnával využití tzv. prachožroutů s využíváním cisteren s vodou v Porubě. Nejsme schopni posoudit efektivitu obou přístupů a srovnat jejich účinnost a z tohoto důvodu je výrok hodnocen jako neověřitelný.</p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11153", "id": 11153}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie nepochybně rozdělena není. My jsme schválili náš program, se kterým jdeme do voleb, jednomyslně. Jsme jednomyslně pro vedení strany schválili podobu kandidátních listin.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož se nám nepodařilo najít data, ze kterých by vyplývalo, jak straníci ČSSD hlasovali při schvalování volebního programu či kandidátních listin.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9253", "id": 9253}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jinak, co se týče těch evropských peněz, tak tam je to specifické v tom, že tam je to prostě několik stupňů té kontroly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, neboť čerpání dotací ze <a href=\"http://www.strukturalni-fondy.cz/Informace-o-fondech-EU/Rizeni-fondu-EU\">strukturálních fondů EU</a> podléhá několikastupňové kontrole jak na národní, tak na evropské úrovni.<br/><br/><br/><div>Na evropské úrovni je to Evropská komise: <i>\"Členský stát musí předložit Národní strategické referenční rámce (NSRR) a soustavu všech Operačních programů (OP) ke schválení Evropské komisi, která má za politiku hospodářské a sociální soudržnosti (HSS) odpovědnost na evropské úrovni. Komise posuzuje soulad NSRR a OP s nařízeními a Strategickými obecnými zásadami Společenství (SOZS).</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Po schválení NSRR a OP Evropskou komisí může být zahájeno čerpání z evropských fondů, které je již plně v rukou členských států. EK jeho průběh jen monitoruje, vyhodnocuje a zasílá peníze z fondů EU na speciální účet zřízený pro tyto účely v každém členském státě. V případě problémů však může Komise po členských státech vymáhat zdůvodnění a nápravu pod pohrůžkou zastavení čerpání, případně dokonce navrácení neoprávněně vyčerpaných prostředků zpět do evropského rozpočtu.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Na národní úrovni je pak každý OP podřízen (zjednodušeně) následující hierarchii: Řídící orgán řídí jednotlivé OP a vybírá projekty, společně s Monitorovacím výborem vykonává dohled nad jejich realizací a nastavením a řízením konkrétních kontrolních mechanismů se zabývá auditní orgán Centrální harmonizační jednotka na Ministerstvu financí ČR.</div><br/><div><br/><div>Podrobnosti o fondech EU i jejich kontrole se dozvíte na <a href=\"http://www.strukturalni-fondy.cz/\">webu</a> spravovaném Ministerstvem pro místní rozvoj. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6753", "id": 6753}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nikdy jsem žádnou firmu nikde neprosazoval, nikde jsem se nezašpinil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z médií a jiných veřejně dostupných zdrojů vyplývá, že Jiří Rusnok žádnou konkrétní firmu výrazně neprosazoval. Rovněž nebyl aktérem žádné takové kauzy. Nelze samozřejmě tento výrok hodnotit absolutně, tj. ve vztahu ke všem jednáním za celý život Jiřího Rusnoka (ač sám použil výraz \"Já, který v životě...\").<div><br/><div>Diskuze směřovala k otázce spojení aktivních politiků a obchodních společností při zahraničních cestách a jiném veřejném vystupování. Z tohoto hlediska tedy výrok Jiřího Rusnoka hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11553", "id": 11553}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale tak já jsem četl tolik informací, paní Witowská, o tom, že mně byla amputována pravá noha, o tom, že mám rakovinu, o tom, že když mrkám pravým okem, takže to svědčí o neurologické poruše.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Informace o amputaci Zemanovy\nnohy proběhy v reakci na vyjádření fyzioterapeuta Pavla Koláře, který <a href=\"https://www.lidovky.cz/koncilium-popsalo-zemanuv-zdravotni-stav-fi9-/zpravy-domov.aspx?c=A130802_111607_ln_domov_spa\">popisoval</a>\nproblémy spojené s neuropatií, kterou Zeman trpí. <i>„Představme si to, jako\nkdybychom měli od kotníku dolů protézu,”</i> řekl tehdy Kolář. Toto pak zavdalo\npůvod mnoha bulvárním <a href=\"http://www.extra.cz/amputace-prezidentovy-nohy-ovcacek-spekulace-vyvraci-na-facebooku-koluje-video-ktere-ale-naznacuje-mnohe\">titulkům</a>.\nJiří Ovčáček pak informaci negoval pro <a href=\"http://www.extra.cz/ceka-prezidenta-zemana-zlomova-operace-ovcacek-zpravu-o-amputaci-prave-nohy-oznacil-za-fake-news\">Extra.cz</a>\na <a href=\"https://twitter.com/prezidentmluvci/status/897421620016553984\">posléze</a>\ni na twitterovém účtu. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">S informací o tom, že Miloš Zeman\ntrpí rakovinou, přišel před uzavřením prezidentských nominací komunální politik\nSvatopluk Bartík. Hrad údajně <a href=\"https://www.irozhlas.cz/zpravy-domov/bartik-je-svie-rekl-prezident-zeman-na-brnenskem-politikovi-chce-vysoudit-pet_1711092030_ako\">podal</a>\ntrestní oznámení i žalobu. </p><p class=\"MsoNormal\"><br/></p>\n\n<img src=\"https://lh4.googleusercontent.com/IFoDuVTAQMPsb0HhnQ3tOZwYup0VqeLz5oZMsb3yIRZXMyWEPU9kP3R42wDNkA9XNH0_yTNHKwfgDDEE7H-RBuGm1dgzvao10fj-xfvkFNqBujWrw-knhF3AVeoU1uLB7aeIcIWL\" width=\"494\" height=\"303\"/><br/>\n\n<p class=\"MsoNormal\">zdroj: Novinky.cz,\nhttps://media.novinky.cz/486/644865-original1-79u2n.jpg</p>\n\n<p class=\"MsoNormal\">Informaci o abnormalitě v\nprezidentově mrkání pak <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/zemanova-hlava-zacina-selhavat-tvrdi-neurolog-souvisi-to-i-s-castejsim-mrkanim-leveho-oka-22615.html\">přineslo</a>\nInfo.cz po rozhovoru se dvěma neurology. Šlo konkrétně o rychlejší mrkání\nlevého oka, které má znamenat neurologické potíže.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16353", "id": 16353}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ani Miloš Zeman nebyl zvolen s tím, že bychom najednou měli měnit zahraniční politiku a posunovat se na východ. Tohle nám tedy Miloš Zeman ve volební kampani zatajil. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Během prezidentské kampaně 2012–2013 se \nMiloš Zeman k roli prezidenta a změně zahraniční politiky moc nevyjadřoval. V <a href=\"https://www.amo.cz/cs/agenda-pro-ceskou-zahranicni-politiku/debata-prezidentskych-kandidatu-o-ceske-zahranicni-politice/\">debatě</a> prezidentských kandidátů z 6. listopadu 2012 se vyjádřil ke své roli takto:<br/><br/><i>\"</i><i>Prezident by neměl provádět zahraniční politiku prezidenta, \nale ČR. Co by ještě prezident neměl dělat: Poškozovat pověst ČR tím, že \nse dostává do konfliktu s vládou či parlamentem. Své odlišné názory by \nměl tlumočit, a díky svým argumentům by měl umět přesvědčit partnery, že\n ON má pravdu. Další tři body:<br/>\n1. Národním zájmem je nejen být v tvrdém jádru EU, ale podílet se i na \nkonkrétních evropských projektech typu transevropské energetické sítě.<br/>\n2. Má-li ČR hájit své národní zájmy, musí se spojit se zeměmi v \npodobných pozicích. Nejen v rámci Visegrádské čtyřky, ale i s Beneluxem.<br/>\n3. Reálná ekonomická diplomacie je nedílnou součástí práce prezidenta, a to jak v EU, tak i mimo Evropu</i><i>.\"</i><br/><br/>Pokud jde o vztah k EU, Miloš Zeman se v době své kandidatury na prezidenta prohlašoval za <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">eurofederalistu</a> a byl zastáncem další integrace, například v oblasti Společné bezpečnostní a obranné politiky EU, jak dokázal již <a href=\"http://demagog.cz/hladat?q=U%C5%BE+jsem+mnohokr%C3%A1t+%C5%99%C3%ADkal%2C+%C5%BEe+si+dovedu+p%C5%99edstavit+spole%C4%8Dnou+obrannou+politiku+EU\">Demagog.cz</a>.<div><br/>Podobně kladně se Miloš Zeman stavěl k členství a roli ČR v NATO. Na prezidentské debatě 22. ledna 2013 se <a href=\"http://zpravy.idnes.cz/zeman-a-schwarzenberg-k-bezpecnosti-a-armade-fmp-/zpr_nato.aspx?c=A130124_061152_zpr_nato_inc\">vyjádřil</a> k zachování našeho postavení v rámci spojenectví s NATO: <br/><br/><i>\"Nejsme jen členové, ale měli bychom být aktivní členové a \nto se nám dosud docela dařilo, ať už při nasazeních na Balkáně nebo v \nAfghánistánu.\"</i><br/><br/><i/>Jediným bodem, který by naznačoval určitou <a href=\"https://www.amo.cz/debata-kandidatu-na-prezidenta-co-od-nich-lze-cekat-v-zahranicni-politice/\">změnu</a>\n zahraniční politiky ze strany Miloše Zemana jako prezidenta, je jeho \nakcentace ekonomické diplomacie a snížení role lidskoprávní \nproblematiky ve vztahu ke třetím státům:<br/><br/><i>\"</i><i>Česká ekonomika by se zbytečně připravovala o exportní příležitosti,\n kdyby vydávala silácká prohlášení. Paradoxně by takovými prohlášeními \nmyšlence lidských práv spíše uškodila. Pokud jednám například s čínskými\n představiteli interně, jsou vstřícní a snaží se o lidských právech \ndiskutovat.</i><i>\"<br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12853", "id": 12853}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem už loni tady u vás dokonce myslím, že ve stejném studiu říkal, že pan Škárka a paní Kočí na mě podvodně vylákali půjčku, kterou obrátili v úplatek (...).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Toto tvrzení je pravdivé, Vít Bárta se skutečně v tomto smyslu vyjádřil.<br/><div>Bylo to ve druhém dílu speciálního vydání <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce-2-cast/211411030510410/video/\">Otázek Václava Moravce</a> (od času 40:40) z 10. dubna 2011. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5753", "id": 5753}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ten původní návrh z ministerstva školství (k inkluzi - pozn. Demagog.cz) vyzníval spíše tak, že zrušíme speciální školy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože legislativní návrhy směrem k inkluzi neobsahovaly zrušení praktických škol.<div><br/><div><br/><div>O tom, že by novela měla rušit praktické školy, informoval v září 2015 <a href=\"http://zpravy.idnes.cz/pristi-rok-zaniknou-zvlastni-skoly-tisice-deti-pujdou-do-beznych-trid-1m1-/domaci.aspx?c=A150921_211159_domaci_fer\">iDNES.cz</a>. Na tento článek reagovala obecně prospěšná společnost EDUin, která ve své <a href=\"http://www.eduin.cz/tiskove-zpravy/tiskova-zprava-zpravy-o-chystanem-ruseni-zakladnich-skol-praktickych-drive-zvlastnich-jsou-zamerne-zavadejici/\">tiskové zprávě</a> takové tvrzení zpochybnila. Dokonce tvrdí, že původní návrh neměl tyto školy rušit, pouze měla být: „<i>zrušena příloha rámcového vzdělávacího programu pro lehce mentálně postižené děti a nahrazena podpůrnými opatřeními a individuálními vzdělávacími plány pro tyto děti</i>“.</div><br/><div><i><br/></i></div><div>Ministryně školství Kateřina Valachová <a href=\"https://www.novinky.cz/domaci/381358-valachova-ruseni-zvlastnich-skol-se-nechysta-protoze-zadne-nejsou.html\">odmítla</a>, že by se měly takové školy rušit, a ztotožnila se tedy s výše uvedeným názorem společnosti EDUin. Zároveň z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112533\">původního návrhu</a> (.pdf) nelze vyčíst nic, co by mělo naznačovat rušení speciálních škol.</div><br/><br/><div>Nadace Open Society Fund, která připravila <a href=\"http://www.osf.cz/wp-content/uploads/2016/03/Inkluzivni_vzdelavani_v_CR_COSIV_Nadace_OSF.pdf\">dokument</a> (.pdf, str. 3), jenž shrnuje změny způsobené novelou zákona, uvádí, že zmíněný rámcový vzdělávací program se sice ruší, ale ne bez náhrady. Současně také uvádí, že školy se díky této <a href=\"http://www.msmt.cz/file/37052_1_1/download/\">nové verzi RVP</a> (.pdf) mohou transformovat na běžné základní školy nebo mohou zůstat školami pro žáky s mentálním postižením.</div><br/><br/><div>Není tedy pravda, že by (ať už z prvotního návrhu, nebo ze <a href=\"http://www.zakonyprolidi.cz/cs/2015-82\">schváleného</a>) mělo vyplývat rušení speciálních škol.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13753", "id": 13753}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na tu situaci, z hlediska migrace denně na tu migrační trasu nastupuje 1000, 1500 uprchlíků. V těch posledních dnech, podle těch čísel, která sem viděl, zhruba 1000, 1500 lidí se denně přepravuje z Turecka, Řecka a pokračuje po balkáské trase. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, neboť dle dat, která uvedl místopředseda\nEvropské komise Frans Timmermans 13. ledna 2016 po jednání s tureckým ministrem\npro evropské záležitosti Volkanem Bozkirem, se jedná o dva až tři tisíce osob\ndenně. Informoval o tom server <a href=\"https://euobserver.com/migration/131781\">EUobserver.com</a> (ang.). </p>\n\n<p class=\"MsoNormal\">O ještě aktuálnějších datech informuje německý deník <a href=\"http://www.zeit.de/politik/ausland/2016-01/europaeische-union-grenzsicherung-griechenland\">Zeit</a> (něm.),\nkterý s odkazem na data EU uvádí, že do 23. ledna 2016 dorazilo do Řecka\ncelkem 43 921 osob. V průměru se tedy jedná o cca 1910 osob denně. </p><p class=\"MsoNormal\">Migranti z Řecka míří dále přes Balkán. Tuto trasu mapuje grafika <a href=\"http://www.bbc.com/news/world-europe-34720063\">BBC</a> (ang.).</p><p class=\"MsoNormal\"><img src=\"/data/images/migracni-cesty.png\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12553", "id": 12553}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Zatím je samozřejmě majorita hlasů na podpisové listině k rozpuštění sněmovny. Svolání schůze na rozpuštění sněmovny. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Den po hlasování o důvěře vládě Jiřího Rusnoka (tedy 8. srpna) <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-kscm-top-09-a-vv-podaly-zadost-o-rozpusteni-poslanecke-snemovny/\">podepsalo 126 poslanců</a> žádost o vyvolání mimořádné schůze Poslanecké sněmovny, jejímž cílem je sněmovnu rozpustit. Tuto <a href=\"http://www.cssd.cz/data/files/rozpusteni-ps.pdf\">listinu</a> (.pdf - kompletní znění i s podpisy jednotlivých poslanců) ve zmíněný den podepsali poslanci klubů ČSSD, TOP 09, KSČM a část poslanců klubu VV. <div><br/><div>Dodáváme, že 126 hlasů pro rozpuštění PS PČR stačí, je nutných nejméně 120 hlasů - tedy ústavní většina. Jiří Dolejš tak korektně pojmenovává fakta ve svém výroku.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8953", "id": 8953}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Naši poslanci upozorňovali při projednávání rozpočtu, že na vězeňství není v příslušné kapitole dostatek prostředků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok senátora Dienstbiera je pravdivý, neboť při projednávání zákona o státním rozpočtu na nedostatek prostředků pro vězeňství upozorňoval poslanec ČSSD Váňa.</div><br/><div>Zákon o státním rozpočtu na letošní rok se v Poslanecké sněmovně projednával v závěrečném čtení 14. prosince 2011. Během rozpravy vystoupil poslanec ČSSD Váňa, který skutečně <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032201.htm\">upozorňoval</a> na podfinancování českého vězeňství. Konkrétně uvedl, že: \"<i>Státní rozpočet je navržen tak, že finance v kapitole vězeňství dojdou zhruba v květnu příštího </i>(2012) <i>roku\". </i></div><br/><div>Výrok Jiřího Dienstbiera je tím pádem pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6153", "id": 6153}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pokud si Evropa rozhodla přerozdělit určitý počet uprchlíků, tak přerozdělila prostřednictím kvót 10 tisíc lidí. Takže to nefunguje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zatím poslední data o přerozdělení uprchlíků vydala Evropská komise 6. prosince 2016. Toto přerozdělení lze klasifikovat do dvou dílčích procesů. V rámci <i>„relocation</i><i>“</i>, tedy relokace, má být od září 2015 přesunuto 160 000 žadatelů o azyl z Itálie a Řecka. Jedná se o přesun uprchlíků v rámci členských států Evropské unie. <div><br/></div><div><br/></div><div>Od října 2016 do prosince 2016 bylo v rámci této relokace přerozděleno 8 162 uprchlíků, z toho 1 950 z Itálie a 6 212 z Řecka. Podle<i> </i><i>„European Resettlement Scheme“</i><i> </i>z července 2015 má být přemístěno přes 22 000 osob ze zemí mimo EU do členských zemí EU. </div><div><div><br/></div><div><br/><div>Doposud (k 6. prosinci 2016) bylo v rámci těchto programů přemístěno <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20161208/update_of_the_factsheet_on_relocation_and_resettlement_en_0.pdf\">13 887</a> osob (.pdf). Výrok hodnotíme jako pravdivý, protože vzhledem k celkovému počtu lidí, kteří mají být přerozděleni, vystihl Stanislav Polčák dosavadní stav poměrně přesně. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14253", "id": 14253}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podle dostupných statistik velká většina ilegálních migrantů jsou tzv. ekonomičtí migranti a ti neutíkají před válkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>UNHCR <a href=\"https://www.clovekvtisni.cz/cs/migrace/info/casto-kladene-dotazy\">odhaduje</a>, že tzv. ekonomičtí migranti tvoří zhruba 40 % příchozích migrantů do Evropy. Ekonomičtí migranti přitom míří do Evropy za lepšími životními a finančními podmínkami, čímž se liší od uprchlíků. Ti se museli vzdát domova kvůli válce a dalším závažným hrozbám a mají podle mezinárodní <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">konvence</a> o uprchlících nárok na azyl. Odhad UNHCR potvrzuje také hnutí <a href=\"http://www.amnesty.cz/migrace/migrace-myty-a-fakta\">Amnesty International</a>, podle kterého má na mezinárodní ochranu nárok 50 - 60 % migrantů. </p><p>Vyšší počet uprchlíků než ekonomických migrantů lze vyčísti i ze statistik EU. Ilegální migranti <a href=\"http://frontex.europa.eu/assets/Publications/Risk_Analysis/FRAN_Q1_2016_final.pdf\">pochází</a> (.pdf, str. 21) zejména ze Sýrie, Afghánistánu a Iráku. V roce 2015 tito imigranti tvořili více než polovinu všech ilegálních imigrantů mířících do Evropy. Syřané přitom měli v roce 2015 až 97% míru <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7233417/3-20042016-AP-EN.pdf/\">uznaných</a> (.pdf, str. 4) žádostí o azyl. Vysokou  pravděpodobnost uznání statusu uprchlíka mají i Iráčané (85 %) a Afghánci (67 %).</p><p>Jediná <a href=\"http://www.independent.co.uk/news/world/europe/six-out-of-10-migrants-to-europe-come-for-economic-reasons-and-are-not-refugees-eu-vice-president-a6836306.html\">zpráva</a> o tom, že ekonomických migrantů je většina, pochází od France Timmermanse, místopředsedy Evropské komise. Timmermans se odvolává na nepublikované statistiky agentury Frontex, podle kterých mají ekonomičtí migranti tvořit 60 %.</p><p>Vzhledem k tomu, že však veřejné dohledatelné relevantní statistiky vyvracejí tvrzení Miloše Zemana, výrok hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13453", "id": 13453}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak my jsme o tom, my jsme na to měli velice zajímavou programovou konferenci, nepletu-li se, je to rok nebo rok a půl, kde byl Jiří Čunek, byl tam Josef Baláž, který na ministerstvu pro místní rozvoj za Jiřího Čunka vlastně zpracovával koncepci, která se zabývala romskými vyloučenými lokalitami, a byl tam i Ivan Gabal a další odborníci, kteří se nakonec dokázali shodnout na tom, že je zde určité řešení, ale musí to být systematická práce s těmi lidmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok se nepodařilo ověřit, protože na webových stránkách <a href=\"http://kdu.cz/\">KDU-ČSL</a> nejsou k dispozici bližší informace o zmíněné programové konferenci.</div><br/><br/><div>Je ale pravda, že během působení Jiřího Čunka na ministerstvu pro místní rozvoj v letech 200 -2009 byl Jozef Baláž členem Rady vlády pro záležitosti romské komunity. Podle <a href=\"http://www.vlada.cz/cz/ppov/zalezitosti-romske-komunity/clenove/\">vládního webu</a> by měl být její součástí dodnes.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9153", "id": 9153}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme šli z 16 na 33 územních jednotek, tím jsme zmenšili jejich velikost, snížili nároky na bankovní záruky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nVýrok hodnotíme jako pravdivý s výhradou, neboť bylo podle vyjádření generálního ředitele Daniela Szóráda <a href=\"http://www.silvarium.cz/zpravy-z-lesnictvi/lesy-cr-predstavily-zakladni-parametry-tendru-2015\" title=\"[1\" class=\"http\">[1</a>] <a href=\"http://zemedelec.cz/k-zakazkam-lesu-cr-by-se-mohlo-dostat-vice-firem-nez-dosud/\" title=\"[2\" class=\"http\">[2</a>] původně plánováno 18 územních jednotek, nikoliv 16. Nově však soutěž proběhne skutečně na 33 jednotkách.<br/>\n</p>\n\n<p><br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10953", "id": 10953}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady si podsvětí (...) objednal popravu Šlachty. A to vykonal pan Chovanec.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jakékoli informace o objednávce podsvětí na \"popravu\" Roberta Šlachty nejsou veřejně dostupné. Jakými informacemi o objednávce podsvětí Babiš disponuje, nevíme. Výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13253", "id": 13253}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zatím nezaznamenali, snad s výjimkou jednoho zfetovaného člověka na diskotéce, který provolával Allahu Akbar, ale to doufám, že bylo jenom ve spojení s tím, že tedy použil návykové látky, tak zatím ta česká muslimská komunita opravdu klidná je.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.policie.cz/clanek/machac-2016-4-aktualizace.aspx\">informací</a> Policie v Libereckém kraji musela dne 20. srpna 2016 policie řešit případ 25letého mladíka, který v kempu Bílý kámen v Doksech obtěžoval ostatní hosty. <br/><div><br/><div>Mladík alžírského původu s českým občanstvím po vyvedení z diskotéky kolem sebe šermoval nožem a vykřikoval Allahu Akbar. Spolu s ním byl na místě také jeho mladší známý, který také vykřikoval stejné heslo, což vyvolalo ještě více negativních emocí. Oba účastníci byli pod vlivem návykových látek. Test na drogy prokázal přítomnost amfetaminu a dalších opiátů.<br/><div><br/><div>Podle výroční zprávy BIS za rok 2014 (nejnovější dostupná) (<a href=\"https://www.bis.cz/pdf/2014-vz-cz.pdf\">pdf str. 15 - 16</a>) Bezpečnostní informační služba vyhodnocovala možné dopady významných událostí z hlediska procesu radikalizace, která by mohla působit na domácí muslimskou komunitu. V ČR působí jedinci, kteří s různou intenzitou proklamují podporu různým teroristickým uskupením, doposud však z jejich strany nevzešla žádná bezprostřední hrozba teroristického útoku. V české muslimské komunitě naopak v roce 2014 převládal názor odsuzující aktivity Islámského státu.</div><br/><br/><div>Podobně tomu bylo v roce 2015. Jak vyplývá ze zprávy o situaci vnitřní bezpečnosti a veřejného pořádku v ČR (<a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-situaci-v-oblasti-vnitrni-bezpecnosti-a-verejneho-poradku-na-uzemi-cr-v-roce-2015-ve-srovnani-s-rokem-2014.aspx&amp;h=VAQF13cuO&amp;s=1\">pdf str. 46</a>) zaznamenala BIS několik případů sympatizantů s radikálními islamisty a příslušníky Islámského státu. Jednalo se o muslimy mladší generace žijící v ČR. Své sympatie často zveřejňovali na sociálních sítích, nevedly však k faktickým činům nebo odchodu k IS.  </div><br/><br/><div>Na stránkách Ústředí muslimských obcí je <a href=\"http://www.umocr.cz/\">prohlášení</a>, které ostře odsuzuje teroristický útoky ve Francii, ke kterým došlo v listopadu loňského roku. Žádné případy násilí spojeného s muslimskou komunitou u nás zatím nebyly evidovány. Tento výrok tedy hodnotíme jako pravdivý.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13353", "id": 13353}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „LN: Může opravdu být růst v našich rukou vzhledem k tomu, jak je česká ekonomika založená na exportu?\n<br/><br/>\nNejenom, jasně, že to závisí na kondici okolních států, kam vyvážíme. Ale v roce 2015 jsme měli růst 4,5 procenta a Němci měli jenom 1,7 procenta. Protože jsme dočerpávali dotace z programového období 2007 až 2013, protože jsme rekordně fakturovali. V prosinci 2015 ministr dopravy Dan Ťok fakturoval 26 miliard, protože jsme stáhli nedočerpání z 90 miliard na 22. Teď čerpání bohužel nefunguje..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V roce 2015 byl opravdu\nekonomický růst ČR <a href=\"https://ec.europa.eu/info/node/9713\">4,5 %</a> na rozdíl od Německa, kde dosáhl pouze <a href=\"https://ec.europa.eu/info/node/10020\">1,7 %</a>. Dotace z evropských fondů\nse rozdělují v <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU\">sedmiletých\ncyklech</a>, dnes jsme v cyklu 2014–2020. Zmiňovaná dočerpávání z minulého\ncyklu v roce 2015 jsou součástí <a href=\"https://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/slovnik-pojmu/P/Pravidlo-N-2\">pravidla\nN+2</a>, které zaručuje, že dotace bude vyplacena i po ukončení předchozího\ncyklu. Pokud projekty započaté na konci období během dvou let splní závazky, bude\njim zpětně vyplacená dotace z předchozího dotačního cyklu.</p>\n\n<p class=\"MsoNormal\">Nelze ale ověřit,\nkolik konkrétně dočerpávalo ministerstvo dopravy na konci roku 2015. Za\ndotační cyklus 2007–2013 celkově <a href=\"http://dotaceeu.cz/getmedia/88421ba0-5560-4227-ba37-2a919135d3d4/Strucny-prehled-cerpani_4Q.pdf?ext=.pdf\">vyplatilo</a>\n95,3 % dotací (z celkové alokace fondů EU ministerstvu dopravy), o peníze z EU\nsi ale požádali jenom u 67 %. Celkově všechny resorty nedočerpaly méně než <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">10\nmld. Kč</a> proti prvotním odhadům, které byly mnohem vyšší. Podle závěru <a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\">Nejvyššího kontrolního\núřadu</a> byla na konci roku 2013 Česká republika čtvrtým nejhorším státem v čerpání\nevropských dotací za období 2007–2013.</p>\n\n<p class=\"MsoNormal\">Zpráva NKÚ kritizovala\nproblémy českých resortů s čerpáním dotací s odhadem <a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\">(str. 43)</a><a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\"> </a>nedočerpání na konci období\n2014–2020 pohybujícím se mezi 38,6–105 mld. Kč (tj. v nejlepším případě 3x více než\nza minulé období). Česká republika celkově ke konci května letošního roku požádala\no zaslání jen 26,8 mld. Kč (4,4 %) z celkových 646 mld. Kč, které EU pro ČR uvolnila. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14953", "id": 14953}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kopecký byl předseda dopravní komise, bohužel (ironicky - pozn. Demagog.cz) její členové jej z vedení odstranili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zdeněk Kopecký byl skutečně v tomto volebním období předsedou dopravní komise kraje Vysočina. Z tohoto postu byl odvolán 30. září 2014. Neodvolali jej však členové komise, jak Běhounek tvrdí, ale krajská rada pod Běhounkovým vedením na svém zasedání. Výrok je hodnocen jako nepravdivý.<br/><br/><div>Rada Kraje Vysočina na svém jednání 30. září 2014 na návrh Běhounkova náměstka Vladimíra Novotného o odvolání Kopeckého z postu předsedy dopravní komise jednala. Jednomyslně (tedy včetně hlasu samotného Běhounka) jej odvolala. To dokládá <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_zapis_read&amp;rada=28&amp;rok=2014\">zápis ze zasedání</a> (bod 79 jednání) krajské rady z daného dne. <br/></div><br/><div>Na následném jednání komise (9. října 2014) pak byli Kopecký a další členové o tomto již informováni, samotná komise v této věci nehlasovala ani nejednala. <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4061720\">Zápis z tohoto jednání</a> uvádí:</div><br/><br/><div>„<i>Libor Joukl </i>(náměstek hejtmana - pozn. Demagog.cz) <i>přivítal přítomné a informoval, že rada kraje na svém zasedání č. 28/2014 dne 30. 9. 2014 odvolala Zdeňka Kopeckého z funkce člena a předsedy dopravní komise</i> <i>a jmenovala do funkce předsedy dopravní komise Vladimíra Černého.</i>“</div><br/><br/><div>Výrok je tedy hodnocen jako nepravdivý, Kopeckého neodvolali členové dopravní komise, ale krajská rada pod vedením samotného hejtmana Běhounka.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13553", "id": 13553}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na Valachovou) Nic takového neexistuje, žádné vyjednávání o koalici neběží (mezi ODS a hnutím ANO, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Spekulace o spolupráci mezi ODS a ANO se v médiích takřka nevyskytují, naposledy takovou úvahu nadnesl předseda Senátu Milan <a href=\"https://zpravy.aktualne.cz/domaci/sef-senatu-stech-cesko-ovladne-stredoprava-koalice-v-cele-s/r~4e2a5102df2111e6b6da0025900fea04/?_ga=1.40646946.1855288152.1485151915&amp;redirected=1485156749\">Štěch</a> (ČSSD) v rozhovoru pro Aktuálně.cz: <i>„Je to vidět třeba ze zdrženlivých postojů předsedy ODS Petra Fialy, který už panu Babišovi nadbíhá.“</i><i> </i>Dodejme, že strana Milana Štěcha s ANO vládne na centrální úrovni tři roky.<div><i><br/></i></div><div><i><br/></i><div>Naopak předseda ODS Petr <a href=\"https://zpravy.aktualne.cz/domaci/fiala-bouchat-do-stolu-a-vykrikovat-sprostarny-umi-kazdy-my/r~fd8df82eee1c11e69d89002590604f2e/\">Fiala</a> považuje takové úvahy směšné. Když byl hostem Otázek Václava Moravce na začátku prosince, proti budoucí možné spolupráci se však jednoznačně nevymezil. Moderátorovi České televize na otázku, zda by na celostátní úrovni sestavoval vládu s Andrejem Babišem, <a href=\"http://www.ods.cz/clanek/12859-otazky-vaclava-moravce\">odpověděl</a>: </div><div><i><br/></i></div><div><i><br/></i></div><div>„<i>To je samozřejmě otázka do budoucnosti. My ještě ani nemáme takový mandát, abychom s někým sestavovali vládu. Já doufám, že my budeme tak silní, abychom vládu sestavovat mohli. Ale je to předčasná otázka. Já si to nedovedu představit. Já za sebe jako Petr Fiala teď říkám: toto si nedovedu představit.</i>“</div><br/></div><div><br/></div><div>Stejné stanovisko v podstatě zopakoval v těchto Otázkách Václava Moravce, kdy podle něj nemá smysl o koalicích vůbec mluvit. Totéž uvedla v rozhovoru na <a href=\"https://www.seznam.cz/zpravy/clanek/udzenija-pujdeme-jen-do-vlady-ktera-zrusi-eet-28165\">Seznam zprávy</a> (čas 10:00) i první místopředsedkyně strany Alexandra Udženija. Popsala, že se koalicemi bude ODS zabývat, až budou výsledky.</div><br/><br/><div>Zda někteří členové ODS vyjednávají budoucí vládní koalice mimo veřejná jednání, pochopitelně nevíme. Nicméně Fiala reaguje na výrok Valachové, která tvrdí, že takové informace jsou dostupné v médiích. Lze ovšem konstatovat, že takové zprávy uvádí zejména sociální demokraté, kteří s hnutím ANO sami tři roky vládnou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14453", "id": 14453}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident už ten postup (opakovaného návrhu kandidáta na soudce, pozn.) zopakoval několikrát, kdy místy i třikrát navrhoval stejného kandidáta.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> České republiky v části <i>Ústavní soud</i> článek 84 bod 2 doslova uvádí, že <i>\"soudce Ústavního soudu jmenuje Prezident republiky se souhlasem Senátu.\" <br/></i><div>V době 1. prezidentského mandátu prezidenta Václava Klause došlo k situaci, kdy jím navržený kandidát (Aleš Pejchal) byl Senátem PČR odmítnut (zbylí 2 kandidáti byli senátem potvrzeni) a a prezident Klaus jej následně opakovaně senátu navrhnul jako soudce Ústavního soudu (<a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/senat-opet-odmitl-pejchala-jako-ustavniho-soudce--86737\">napodruhé</a> byl Aleš Pejchal odmítnut také) - tento krok částečně <a href=\"http://hn.ihned.cz/c1-13198890\">popsaly</a> 8. srpna 2003 také Hospodářské noviny. Prezident Klaus tento postup již znovu neopakoval, tudíž je výrok předsedy poslaneckého klubu TOP09 a STAN nepravdivý.</div><br/><div>U jiných navrhovaných soudců Ústavního soudu ČR, které senát odmítl do funkcí potvrdit, již prezident Klaus pokus o nové jmenování neozpakoval, což opět staví výrok poslance Gazdíka do nepravdivé roviny. Navrženými a zamítnutými kandidáty byli: V. Balaš, V. Pavlíček a K. Veselá - Samková, což dokládá <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh?schuze=2589\">dokument</a> o průběhu jednání Senátu ČR v rámci 9. schůze ve 4. funkčním období (bod 1). Posledním odmítnutým kandidátem (mimo aktuálně odmítnutého kandidáta Sváčka) na soudce Ústavního soudu ČR byl Milan Galvas, jenž byl senátem <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=3660&amp;O=4\">zamítnut</a> 8. dubna 2004.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5553", "id": 5553}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Naopak teda zvýšení DPH nám odebralo 4,5 miliardy, které jsme zaplatili Ministerstvu financí do státního rozpočtu de facto. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádný zdroj, který by konkrétně potvrdil nebo vyvrátil tvrzení ministra Hegera. Zkoušeli jsme v této záležitosti kontaktovat také Ministerstvo zdravotnictví, ovšem odpověď jsme nezískali. Výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8353", "id": 8353}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"V akci Olovo (pamflet, který měl kompromitovat Petru Buzkovou - pozn. Demagog.cz) byli podezřelí, aniž by jim byla prokázána vina, dva z mých 50 poradců, a protože jsem nevěděl, kdo to je, pro jistotu jsem vyhodil oba.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://zpravy.idnes.cz/dokument-olovo-napsal-aparatcik-mini-odbornici-frr-/domaci.aspx?c=A000925233952domaci_ond\">Článek</a> Mladé fronty DNES shrnuje dění kolem aféry Olovo. Vyplývá z něj, že dvěma podezřelými byli dva Zemanovi poradci - Zdeněk Šarapatka a Vratislav Šíma. Šarapatku obvinil sám Zeman, obviněný Šarapatka pak ale vypovídal proti Vratislavu Šímovi. Premiér Miloš Zeman zároveň oznámil, že až do ukončení policejního vyšetřování operace Olovo postavil oba své poradce mimo službu. (<a href=\"http://www.radio.cz/cz/rubrika/udalosti/kauza-olovo-ktera-mela-diskreditovat-socialnedemokratickou-politicku-petru-buzkovou-je-dilem-konkretni-instituce\">Radio Praha</a>, 25.8. 2000) Trestní stíhání bylo nicméně zastaveno, jelikož dotčené jednání nebylo natolik závažné, aby se dalo kvalifikovat jako trestný čin. (<a href=\"http://zpravy.idnes.cz/afera-olovo-konci-bez-vinika-a-trestu-dsl-/domaci.aspx?c=A010614_171540_domaci_mhk\">iDnes.cz</a>, 14.6.2001) <br/><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7953", "id": 7953}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Obhospodařuje (myšlen kraj) více než nebo obhospodařuje nebo přispívá 156 školským zařízením.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Výrok odpovídá údajům z rozpočtu kraje.</div><br/><div>V <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Priloha-c--2-Vybrane-ukazatele-na-r-2011.xls\">dokumentu</a> (.xls) Závazné ukazatele rozpočtu příspěvkových organizací za rok 2011 je uvedeno celkem 155 škol a školských zařízení, na které kraj přispívá. Tento údaj téměř přesný k výroku senátora Drymla, pracujeme s čísly z loňského roku.</div><br/><div>Pro doplnění ovšem jen připomeňme, že pojem školská zařízení <a href=\"http://www.msmt.cz/uploads/soubory/zakony/Uplne_zneni_SZ_317_08.pdf\">zákon</a> (.pdf) definuje pouze jako <i>\"</i><i>školská zařízení pro další vzdělávání pedagogických pracovníků, školská poradenská zařízení, školská zařízení pro zájmové a další vzdělávání, školská účelová zařízení, výchovná a ubytovací zařízení, zařízení školního stravování a školská zařízení pro výkon ústavní výchovy, ochranné výchovy a pro preventivně výchovnou péči\"</i><i>. </i></div><div>Těchto zařízení je krajem zřizováno 14, dalšími subjekty pak 66 (kompletní seznam můžete nalézt <a href=\"http://www.kr-kralovehradecky.cz/scripts/detail.php?id=309\">zde</a>).<i> </i>Údaj, který Dryml uvádí, zahrnuje ovšem i jiná než školská zařízení. Pokud ale budeme jeho výrok chápat jako školy a školská zařízení dohromady, jedná se o správné číslo.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6553", "id": 6553}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My nic o těch lidech nevíme, my nevíme, z jakého budou pocházet zázemí, jestli to budou skutečně křesťané, muslimové (řeč je o umístění 15 syrských rodin v ČR – pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, není zcela jasný profil přijímaných uprchlíků, nicméně Ministerstvo vnitra již veřejně popsalo některé mantinely, které budou muset tito lidé splňovat.</div><br/><div>Je pravdou, že není doposud známo, kdo ze syrských uprchlíků z oněch 15 rodin bude moci přicestovat v rámci humanitární pomoci do České republiky z utečeneckého tábora v Jordánsku, nicméně na základě souhlasu vlády s tímto krokem veřejně informovalo Ministerstvo vnitra České republiky o <a href=\"http://www.mvcr.cz/clanek/humanitarni-gesto-vlada-jednomyslne-schvalila-prijeti-15-syrskych-rodin-s-detmi.aspx\">mantinelech výběru jednotlivých rodin</a>.</div><br/><div>MVČR konkrétně na svém webu uvádí: \"<i>Vláda dnes, ve středu 14. ledna 2015, rozhodla o přijetí syrských dětí i s rodinami jednomyslně. Účelem přesídlení je pomoci těm nejpotřebnějším, tedy dětem, a dát jejich rodinám možnost integrovat se do společnosti a získat azyl. </i>‚<i>Jde o rodiny s malými dětmi, které se v Jordánsku, kam uprchly, nemohou na dostatečné úrovni léčit. Jde o jasné humanitární gesto a akt solidarity. Není to začátek žádné velké přesídlovací vlny. Stále platí, že vláda je proti povinným kvótám v přijímání uprchlíků,</i>‘<i> uvedl ministr vnitra Milan Chovanec s tím, že do Česka přijedou rodiny s velkým integračním potenciálem.</i></div><i> <br/>Spolu s bezpečnostními složkami vznikne speciální pracovní skupina, která bude během celého průběhu operace úzce spolupracovat se všemi zainteresovanými stranami. <b>Pracovníci Ministerstva zahraničí děti vytipují přímo na místě, kritériem bude preference osob, které vyžadují okamžitou lékařskou péči, míra integračního potenciálu, vzdělání nebo náboženství. Prověřování rodin bude důsledné a tajné služby budou od počátku dohlížet na to, aby vybraní občané Sýrie neměli např. napojení na teroristické buňky</b>\".</i><div><i><br/></i></div><div>Dodejme ovšem, že vláda má na výběr konkrétních lidí pouze omezený vliv. Při <a href=\"http://www.ccme.be/fileadmin/filer/ccme/20_Areas_of_Work/01_Refugee_Protection/2008-01-01_Resettlement_Factsheet_CZ.pdf\">procesu přesídlování</a> (.pdf, bod 2) je to <i>\"</i><i>UNHCR </i>(Úřad vysokého komisaře OSN pro uprchlíky, pozn. Demagog)<i>, jež určuje, že někteří </i>uprchlíci / skupiny uprchlíků mají potřebu ochrany a mohli by být nejlépe ochráněni po přesídlení: <i>UNHCR sestaví roční přehled potřebných k přesídlení nebo, obzvláště v akutních případech, vyzve k pohotovostní operaci. (...) Výzvy na resettlement jsou postoupeny členským státům OSN.\" </i></div><br/><div>Následně pak<i> \"země, jež přijímají uprchlíky k přesídlení provádějí samy výběr. Země pracují se dvěma metodami výběru uprchlíků k přesídlení: jedna je založena na zkoumání spisu a druhá na pohovoru –přestože často se použije kombinace těchto dvou. Nevládní organizace a místní partneři hrají v prvotním doporučení také čím dál tím větší roli.\" </i></div><div><i><br/></i></div><div>Česká strana tak provádí výběr konkrétních lidí až z jakéhosi \"předvýběru\", který provádí OSN, navíc do procesu vstupují další, hlavně nevládní aktéři. Není tedy zaručeno, že požadavky vytyčené vládou bude skutečně beze zbytku naplněny. V každém případě ta ovšem má poslední slovo a může navržené \"kandidáty\" odmítnout.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11753", "id": 11753}, {"autor": "Lukáš Tůma", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „...jsou ty dvě miliardy pozastavené. (peníze z evropských fondů do kraje)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako neověřitelný.<div><br/><div>Jak uvádí měsíční <a href=\"http://www.strukturalni-fondy.cz/getdoc/86de2dd0-e628-4037-b34f-b1ee35a98d74/MMZ---srpen-2012\">zpráva</a> čerpání na měsíc říjen:<i>\"... S příjemci bylo podepsáno 643 Smluv o poskytnutí dotace v celkové hodnotě 15,0 mld. Kč (88,8 % z celkové alokace). Ke stejnému datu bylo příjemcům na jejich účty proplaceno 8,4 mld. Kč (50 % z celkové alokace) a certifikovány byly výdaje ve výši 5,5 mld. Kč, hodnota tvoří 32,5 % z celkové alokace.\" </i>(pdf. str. 111) Celková alokace tedy tvořila 16,89 mld. Kč. Proplaceny a cetrifikované údaje jsou dohromady ve výši 13,9 mld. Kč. Nevyčerpané prostředky jsou tedy ve výši až 2,9 mld. Kč. Zprávy a další informace k fondům lze najít na webu <a href=\"http://www.strukturalni-fondy.cz/Stav-cerpani/Mesicni-monitorovaci-zprava\">strukturální-fondy.cz</a>.</div></div><br/><div>Web Středočeského kraje <a href=\"http://www.stredocech-eu.cz/article.asp?thema=1697&amp;item=90346\">uvedl</a> 24. července, že mají být finanční prostředky odblokovány, nicméně není jasné, zda již ke zmíněnému došlo. Jelikož nelze přesně posoudit, jaký objem (či zda vůbec nějaký) peněz z EU je pozastaven, výrok hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7053", "id": 7053}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „KDU-ČSL je strana, která patří do nejširšího řečiště evropské politiky, Evropské lidové strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.europeum.org%2Fcz%2Fintegrace%2F28-integrace--6%2F644-kdu-csl-a-evropska-unie&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE9P4_RZJZIiOIWoE-P4F3DRIu2yA\">KDU-ČSL</a> je členem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.epp.eu%2Fsites%2Fdefault%2Ffiles%2Flmp.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuz_lVkEKFk3b-o-XwoV2CJQkngw\">Evropské lidové strany</a> (EPP) (.pdf), která vznikla v roce 1976 (anglicky) jako výsledek evropských integračních proudů a dnes je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.epp.eu%2Fwho-are-we&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFydZmFKL_aYuBLeLmsWd_2dNZ9ug\">nejsilnější</a> stranou Evropského parlamentu.<br/><div><br/><div>V tomto klubu KDU-ČSL zastupuje europoslankyně Zuzana Roithová.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9453", "id": 9453}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No, tak vemme si model Švédsko. Ve Švédsku byly vysoké daně, ale samozřejmě ten stát byl funkční a dneska se ty daně jako snižujou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoj švédské ekonomiky přehledně komentuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/210276-svedove-se-krize-neboji-vlada-snizila-dane-a-ekonomika-roste/\">článek České televize</a>. <div><br/><div>Deník The Economist se pak nechal slyšet takto: „<i>Na rozdíl od starého modelu sociálního státu, v němž lidé platili vysoké daně a dostávali na oplátku velké množství sociálních služeb a objemné transfery, nový model, obecně řečeno, zachovává většinu služeb, ale přitom snižuje daně a osekává transfery.</i>\" (zdroj: <a href=\"http://www.economist.com/node/21564412\">Sweden: The New Model</a>)</div></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9353", "id": 9353}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl v té Gruzii poté, co byla obsazena Osetie a Abcházie a predikoval jsem, že další na řadě bude Krym.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů vyplývá, že Mirek Topolánek během výkonu svého mandátu Gruzii po obsazení jejího území Ruskem oficiálně nenavštívil. Rovněž nelze dohledat, zda predikoval anexi Krymu.<br/><div>Mirek Topolánek <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/oficialni-navsteva-pakistanu-a-gruzie-22596/\">navštívil</a> Gruzii coby předseda vlády v roce 2007, tedy rok před vypuknutím konfliktu.<br/><br/>Válka v Gruzii <a href=\"https://www.valka.cz/13664-Rusko-gruzinske-vztahy-a-valka-o-Abchazii-a-Jizni-Osetii-2-Gruzie-a-narodnostni-mensiny\">započala</a> v noci ze 7. na 8. srpna 2008, kdy došlo ke <a href=\"https://zpravy.idnes.cz/v-gruzinske-jizni-osetii-roste-intenzita-strelby-i-obavy-z-valky-py9-/zahranicni.aspx?c=A080807_173442_zahranicni_jw\">střetu</a> gruzínských vládních jednotek a separatistů z oblasti Jižní Osetie. Za účelem udržením moci v provincii <a href=\"https://zpravy.idnes.cz/gruzie-a-rusko-po-roce-vzpominaji-na-krvavy-konflikt-napeti-trva-pht-/zahranicni.aspx?c=A090807_101621_zahranicni_anv\">podnikly</a> gruzínské vládní jednotky útok na jihoosetské správní středisko Cchinvali. Na tuto akci reagovalo Rusko protiútokem, přičemž obsadilo Jižní Osetii a Abcházii.<br/><br/>Vláda v této době vydala několik stanovisek, ve kterých např. apelovala na stažení ruských jednotek. <a href=\"https://www.vlada.cz/scripts/detail.php?id=40076\">Premiér Topolánek</a> uvedl:</div><br/><br/><div style=\"\">„<i>Celý konflikt v Gruzii eskaloval v období prázdnin, olympiády, odcházející administrativy amerického prezidenta George Bushe a volební kampaně v Americe. Rusko tím demonstrovalo svůj návrat mezi globální velmoci v uplatňování své politiky a v tomto smyslu nelze tento konflikt nebrat vážně</i>.“<br/><br/>Další návštěvy země ze strany Mirka Topolánka ovšem dohledatelné nejsou. Ze zpráv MZV o zahraniční politice ČR v letech <a href=\"http://www.mzv.cz/file/391676/Zprava_o_zahranicni_politice_CR_2008.pdf\">2008</a> (.pdf, str. 178) a <a href=\"http://www.mzv.cz/file/592100/ZZP2009_CZ_el.pdf\">2009</a> (.pdf, str. 288–289) vyplývá, že Mirek Topolánek v tomto období (zastávaje funkci předsedy vlády) Gruzii oficiálně nenavštívil. Pokud tak učinil soukromě (nejen v těchto letech), nelze to ověřit.<br/><br/>Co se týká predikce toho, že dalším objektem zájmu Ruské federaci bude Krym, tak tuto informaci rovněž nelze potvrdit. Není dohledatelné veřejné prohlášení Topolánka, které by danou věc dokládalo.<br/><br/><i><br/></i><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15753", "id": 15753}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Oni pronajali, rada kraje pronajala krajskou nemocnici, Karlovarskou krajskou nemocnici, jednu její část, celou nemocnici v Sokolově jako podnik, nepronajala pozemky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok senátora Horníka je pravdivý, Rada Karlovarského kraje skutečně pronajala nemocnici v Sokolově. </div><br/><div>Rada Karlovarského kraje na svém <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/C5617E4B-876B-45F1-BA63-D49850943190/0/43r_101125.rtf\">jednání</a> (.rtf. - bod 47) 25. listopadu 2010 pronajala část Karlovarské krajské nemocnice, konkrétně nemocnici v Sokolově. Pronájem získala firma NEMOS SOKOLOV s.r.o.</div><br/><div>Nepodařilo se nám dohledat, zda byly pronajaty také pozemky, nicméně hlavní argument pronájmu celé nemocnice v Sokolově je pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6353", "id": 6353}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To bylo těch 700 lidí pouze na aktivní politiku zaměstnanosti.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V červenci 2013 <a href=\"http://www.mpsv.cz/cs/16245\">schválila</a> vláda materiál, na jehož základě mělo úřady práce posílit 700 lidí. Tehdejší ministr práce a sociálních věcí František Koníček k tomu řekl: \"Jde mi o organizační, personální i technickou stabilizaci úřadu práce s posílením akcentu na aktivní politiku zaměstnanosti.\"</p><p>Zároveň byl navýšel rozpočet resortu, aby bylo na platy nových zaměstnanců.</p><p>K posílení mělo dojít v rámci stabilizace Úřadů práce po přesunu výplaty některých dávek na Úřady práce a dalšímu nárůstu objemu práce, kdy úřady byly přetíženy.</p><p>Již tehdy byl tento krok <a href=\"http://zpravy.idnes.cz/urady-prace-posili-o-sedm-set-lidi-dlo-/domaci.aspx?c=A130731_182221_domaci_klm\">kritizován</a> Lenkou Kohoutovou.<br/><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10553", "id": 10553}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Přestal jsem podporovat euro v okamžiku před několika lety, kdy vznikla řecká dluhová krize, neboť hrozilo reálné nebezpečí, že bychom vstupem do eurozóny platili část řeckých dluhů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože prezident Zeman podporuje euro dlouhodobě a to i po řecké krizi. Naposledy se o euru kladně vyjádřil v červnu, kdy mluvil o tom, že Česká republika je připravena na euro, vstupu brání jen mentální bariéra Čechů, kteří se podle něj eura iracionálně bojí.</div><div><br/></div><div><br/></div>O výrazných řeckých finančních problémech se začalo hovořit v roce 2009, kdy nový řecký ministr financí George Papaconstantinu oznámil, že předcházející vláda lhala o schodku státního rozpočtu. <a href=\"https://www.irozhlas.cz/zpravy-svet/recko-falsovalo-udaje-o-schodku-sveho-rozpoctu_200910201531_aadamkova\">Deficit totiž dosáhl</a> na 12,5 % HDP a nikoliv na 4 %, jak vláda tvrdila. Podobné machinace pomohly Řecku i k přijetí eura. <div><br/></div><div><br/></div><div>V roce 2008 navíc začala světová finanční krize, která měla vliv na Řeckou ekonomiku. Už v roce 2010 totiž Řecko nebylo schopné <a href=\"https://byznys.ihned.cz/c1-46302270-recku-hrozi-bankrot-tvrdi-manazer-nejvetsiho-dluhopisoveho-fondu\">splácet své dluhy</a> a hrozil mu bankrot. Řecká krize tak začala už před jmenováním Miloše Zemana do funkce prezidenta České republiky.</div><div><br/></div><div style=\"\"><br/>Předchůdce stávajícího prezidenta Zemana Václav Klaus dokonce nepodepsal <a href=\"http://ec.europa.eu/economy_finance/articles/financial_operations/2011-07-11-esm-treaty_en.htm\">evropský stabilizační mechanismus</a>, takzvaný euroval, do kterého by Česká republika musela po přijetí eura vložit kapitál, který by byl využit na záchranu států, které se ocitly v podobné krizi jako Řecko. Ten <a href=\"https://zpravy.idnes.cz/na-hrade-uz-visi-vlajka-eu-zeman-podporil-i-euroval-fwr-/domaci.aspx?c=A130403_075730_domaci_kop\">podepsal až Miloš Zeman</a>. <div><br/></div><div><br/>Prezident Zeman několikrát podpořil přijetí eura, například <a href=\"https://www.novinky.cz/domaci/299731-cesko-by-mohlo-euro-prijmout-do-peti-let-rekl-zeman-nemeckym-novinam.html\">v roce 2013</a> nebo <a href=\"https://www.novinky.cz/domaci/339037-zeman-doufam-ze-se-podari-prijmout-euro-do-roku-2017.html\">2014</a>. V roce 2015 už svůj názor <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">mírně pozměnil</a>. Přijetí eura stále prezident podporoval, ale až den po tom, co z eurozóny vystoupí Řecko. </div><div><br/></div><div><br/></div><div style=\"\">„<i>Má jediná obava ze zavedení eura při současné podobě stabilizačního mechanismu je ta, že by český daňový poplatník platil řecké dluhy. Byl jsem velmi zklamaný z výsledku jednání, která už téměř směřovala k takzvanému Grexitu a nakonec skončila tím, že Řecko v eurozóně zůstalo.</i>“</div><div><br/></div><div><br/></div><div>Zároveň ale řekl, že <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">závidí Slovensku</a>, že je v eurozóně. Je tedy vidět, že prezident euro stále podporoval i přes řeckou dluhovou krizi. Až téměř na konci této krize začal mít strach z toho, že by řecké dluhy platili čeští daňoví poplatníci.</div><div><br/></div><div><br/>V loňském roce se prezident Zeman také nevyjádřil proti přijetí eura. V dubnu nejprve zopakoval, že přijetí eura za přítomnosti Řecka v eurozóně by bylo <a href=\"https://zpravy.idnes.cz/zeman-studenti-vsfs-kurz-koruny-dow-/domaci.aspx?c=A170418_101830_domaci_kop\">proti zájmům České republiky</a>, v červnu ale řekl, že jsme připraveni na vstup do eurozóny, hlavní překážkou je pouze <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">mentální bariéra Čechů</a>. V posledních vystoupeních týkajících se eura tedy prezident svůj názor nezměnil, pouze kladl podmínky, za kterých by Česká republika euro přijmout neměla.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16253", "id": 16253}]