[
  {
    "id": "5686",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle platného zákona a podle statutu naší komise (pro kontrolu BIS, pozn.) zase těch pravomocí tak moc nemáme. My samozřejmě nemůžeme vstupovat do živých věcí, ale můžeme žádat ředitele BIS, aby nám podal vysvětlení v určité kauze",
    "oduvodneni": "<p>Sněmovna skutečně do živých kauz nemůže vstupovat.</p>\n<p>Kontrolu Bezpečnostní informační služby provádí sněmovna především skrze <a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi</a><a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">pro kontrolu činnosti Bezpečnostní informační služby</a>.</p>\n<p>Ředitel BIS této komisi předkládá (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona o BIS</a>) mj. zadání úkolů od vlády či prezidenta a podklady ke kontrole plnění rozpočtu. Komise si může od ředitele další informace vyžádat: zejména jde o <i>\"zprávu o použití zpravodajských prostředků</i> \", která se ale vztahuje pouze na \" <i>věci a případy, ve kterých Bezpečnostní informační služba svou činnost již ukončila</i> \". V tomto smyslu tedy komise nemůže vstupovat do živých věcí.</p>\n<p>O věcech, ve kterých je BIS činná, může komise (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona</a>) žádat pouze souhrnné informace o počtu případů použití zpravodajské techniky, s uvedením jejího druhu. BIS rovněž uvede, o jakou oblast její působnosti jde (pět oblastí dle §5 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php#Z%C3%81KON%20O/////%C2%A7%205\">zákona o zpr. službách</a>).</p>\n<p>Poslanci tak zjevně nemají možnost vstupovat přímo do konkrétních kauz, je-li v nich BIS činná. Zda je to moc nebo málo pravomocí, nehodnotíme. Z hlediska faktické správnosti Bublanův výrok posuzujeme jako pravdivý.</p>\n<p>(Obsahem zde mají V.Filip a F.Bublan identické výroky, proto se téměř shodují naše odůvodnění).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "5942",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme dnes v České republice tři bezpečnostní služby. Jedna z nich vůbec nepodléhá parlamentní kontrole.",
    "oduvodneni": "<p>Tři <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">bezpečnostní služby</a>, které má Bohuslav Sobotka na mysli jsou BIS (Bezpečnostně informační služba), ÚZSI (Útvar pro zahraniční styky a informace) a Vojenské zpravodajství. Kontrolu nad zpravodajskými službami stanovují zvláštní zákony.</p>\n<p>Pro <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">BIS</a> je zřízen pro tyto účely v rámci Poslanecké sněmovny speciální kontrolní orgán složený ze sedmi poslanců, to stejné platí i v případě <a href=\"http://www.vzcr.cz/file/289.pdf\">Vojenského zpravodajství</a> (pdf.).</p>\n<p>Jediný problém představuje ÚZSI, která nemá zákonem stanovenou přímou kontrolu Poslanecké sněmovny. Stanovena je pouze kontrola exekutivní a soudní. Prostřednictvím interpelace ministra vnitra může Poslanecká sněmovna vykonávat zprostředkovanou kontrolu. Samotný ÚZSI, jak má uvedeno na <a href=\"http://www.uzsi.cz/cz/kdo-nas-kontroluje.html\">svých stránkách</a>, prý usiluje o prosazení takové zákonné úpravy, která by kontrolu Poslaneckou sněmovnou umožnila.</p>\n<p>Výrokem podobného charakteru jsme se zabývali již i v předchozích ověřováních a považujeme jej za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6198",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Pouze čtvrtina až třetina Britů je spokojena s tím, že zůstáváme členy (Evropské unie, pozn.) za nynějších podmínek.",
    "oduvodneni": "<p>Na základě průzkumu veřejného mínění agentury Populus z 11. června 2012 hodnotíme výrok jako nepravdivý.</p>\n<p>Podle jednoho z posledních průzkumů veřejného mínění z 11. června 2012, který byl uspořádán agenturou <a href=\"http://www.populus.co.uk/\">Populus</a> ve spolupráci s novinami The Times, se k otázce, zdali by VB měla zůstat členem EU ponechávajíc si možnost připojení se k více integrované Eurozóně, kladně <a href=\"http://www.populus.co.uk/uploads/European%20Union%20Referendum%20Poll.pdf\">vyjádřilo</a> (.pdf, str. 10) 36 % dotázaných, záporně pak 44 % respondentů. Z výše uvedených čísel jasně vyplývá, že se setrváním VB v EU souhlasí 36 % Britů, což znatelně překračuje Faragem zmiňovaný interval <i>\"čtvrtiny až třetiny\".</i> Na základě těchto skutečností výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6710",
    "autor": "Zdeněk Dvořák",
    "strana": "KDU-ČSL",
    "vyrok": "...jižní Čechy mají nejdražší energii nebo jednu z nejdražších energií v České republice.",
    "oduvodneni": "<p>Výrok Zdeňka Dvořáka hodnotíme jako nepravdivý.</p>\n<p>Porovnáme-li pomocí cenového <a href=\"http://kalkulator.eru.cz/VstupniUdaje.aspx\">kalkulátoru</a>, který na svých stránkách nabízí Energetický regulační úřad, cenu elektrické energie v jednotlivých krajích v roce 2012, dospějeme k závěru, že Jihočeský kraj z hlediska cen elektrické energie není z nejdražších, spíše naopak. Ceny elektrické energie jsme srovnávali pro domácnosti s nejužívanější sazbou D02d, s jističem od 3x20A do 3x25A a s roční spotřebou 2500kWh.</p>\n<p>Pro ilustraci uvádíme minimální a maximální ceny elektrické energie za rok (které se v liší dle dodavatelů) v jednotlivých územních celcích:</p>\n<p>Praha (oblast PRE Distribuce) 11 718 Kč - 13 251 Kč</p>\n<p>Jihočeský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč</p>\n<p>Jihomoravský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč</p>\n<p>Severočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč</p>\n<p>Severomoravský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč</p>\n<p>Středočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč</p>\n<p>Východočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč</p>\n<p>Západočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6966",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "94 % vinic a vinohradů je právě na území jižní Moravy.",
    "oduvodneni": "<p>Vinařská oblast Morava zahrnuje dokonce <a href=\"http://www.vinium.cz/files/Vinice_v_eske_republice.pdf\">96 % registrovaných vinic v České republice</a>.</p>\n<p>Oblast Morava je rozdělena na čtyři podoblasti - znojemské, velkopavlovické, slovácké a mikulovské. Většina z nich leží na území Jihomoravského kraje, pouze slovácká oblast nepatrně zasahuje do Zlínského kraje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7222",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme sazbu 15 (daně z příjmu, pozn.).",
    "oduvodneni": "<p>Sazbu daně z příjmu u nás stanoví zákon <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_795.html?year=0\">č. 586/1992</a> o daních z příjmů.</p>\n<p>Ten rozlišuje mezi daní z příjmu fyzických a právnických osob. Jednotná sazba 15% skutečně existuje, vztahuje se ale pouze na daň z příjmu fyzických osob (<a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A77a*0&amp;date=-2\">§ 16</a>).</p>\n<p>Daň z příjmu právnických osob je upravena v <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A719*0&amp;date=-2\">§ 21</a> tohoto zákona, který stanoví, že výše daně z příjmu právnických osob činí 19%. Nižší sazbou (15%) se zdaňují příjmy investičních, podílových a zahraničních fondů. Penzijní fondy a instituce penzijního pojištění daní své příjmy sazbou 5%.</p>\n<p>Vzhledem k tomu, že Jeroným Tejc mluví o dani z příjmu fyzických osob, hodnotíme jeho výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7734",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Můžeme vycházet ze studia OECD, kterou jsme si nechali zpracovat, která taky pracovala na základě nějakých celosvětových zkušeností. A kde předpokládáme nějakou náběhovou křivku. Kde během několika let se očekává, že může vstoupit až polovina populace (do druhého pilíře penzijního systému, pozn.)",
    "oduvodneni": "<p><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/meo_oecd.html\">Stránky</a> Ministerstva financí ČR ke zmíněné studii nic bližšího neuvádí a ani z jiných zdrojů jsme nezískali potřebné informace.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7990",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Nicméně už jsem svolala jednání politických stran do Poslanecké sněmovny nad právě tou poslední verzí (zákona o úřednících, pozn.), tak abychom případný průběh toho legislativního procesu maximálně uspíšili a zákon přijali ještě v tomto volebním období. ",
    "oduvodneni": "<p>Nepodařilo se nám dohledat informace o tom, že by vicepremiérka Peake svolala zmíněné jednání. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8246",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "No tak já si myslím, že je potřeba také říct, že v důvodové zprávě bylo, že by se snížilo pravděpodobně kouření asi o dvě procenta u nás, takže to není žádná tragédie.",
    "oduvodneni": "<p>V důvodové <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">zprávě</a> (pdf.) k navrhované revizi evropské směrnice o tabákových výrobcích jsou detailněji popsané souvislosti a důvody vedoucí k vytvoření daného právního předpisu. Součástí důvodové zprávy je také <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_ia_en.pdf\">dokument</a> (pdf.) hodnotící vliv navrhovaných změn a právě v této části se nachází i informace, kterou uvedl ministr Heger. Dokument předpokládá, že konzumace tabákových výrobků se sníží o 2 % během prvních 5 let, po kterých bude nová směrnice v platnosti. Tyto informace jsou uvedeny na straně 59 v odstavci s názvem Indirect Impact.</p>\n<p>Na základě těchto údajů hodnotíme tvrzení ministra zdravotnictví jako pravdivé.</p>\n<p>Pro bližší uvedení situace uvádíme, že současná směrnice o tabákových výrobcích (2001/37/ES) je z roku 2001. Jak uvádí tisková <a href=\"http://europa.eu/rapid/press-release_IP-12-1391_cs.htm\">zpráva</a> Evropské komise, navrhovaná revize spočívá v uložení nových a přísnějších pravidel na výrobu, obchodní úpravu a prodej tabákových výrobků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8502",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Prezident Miloš Zeman se od své inaugurace snaží demonstrovat svoje silné prointegrační a eurofederalistické postoje. Po vyvěšení vlajky Evropské rady na Pražském hradě se dalším jeho krokem stalo prohlášení, že by Česká republika měla v horizontu nadcházejících pěti let přijmout evropskou společnou měnu euro.",
    "oduvodneni": "<p>Vlajku EU <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221159-do-prahy-jede-barroso-se-zemanem-na-hrade-vyvesi-vlajku-eu/\">vyvěsil</a> (ČT) na Pražském hradě prezident Miloš Zeman společně s předsedou Evropské komise José Barrosem 3. dubna letošního roku.</p>\n<p>20. dubna pak pro německý list <a href=\"http://www.pnp.de/nachrichten/bayern/752412_PNP-Interview-Tschechien-in-fuenf-Jahren-in-der-Eurozone.html\">Passauer Neue Presse</a> (něm.) skutečně prohlásil, že si myslí, že v horizontu asi 5 let by Česká republika mohla do eurozóny vstoupit. Z českých médií převzal toto vyjádření např. server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=777527\">Aktuálně.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8758",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme nepodpořili jako KSČM ani rozpočet vládní koalice.",
    "oduvodneni": "<p>KSČM nepodpořila ani jedním hlasem návrhy státních rozpočtů vládní koalice pro roky <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52973\">2011</a>, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55291\">2012</a> i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57187\">2013</a>. Nikdo se ani nezdržel, všichni hlasovali proti, až na ojedinělé nepřihlášené, resp. omluvené poslance/poslankyně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9014",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "...pro který vznikla (ODS - pozn. Demagog.cz) shodou okolností a který není ničím jiným, on je vlastně strašně jednoduchý, on je triviální, já jsem ho na začátku našeho rozhovoru řekl, prostě malý levný stát, bez dluhů, nízké daně, chránit občanské svobody.",
    "oduvodneni": "<p>Výrok hodnotíme na základě programu <a href=\"http://www.ods.cz/politicky-program/politicky-program-ods\">ODS</a> z roku 1995 a Poděbradských <a href=\"http://www.ods.cz/politicky-program/podebradske-artikuly\">artikul</a> ů z roku 1998 jako pravdivý.</p>\n<p>Program strany např. uvádí: <i>\"Daňový systém chceme trvale udržet jednoduchý, jednoznačný a zachovávající rovný přístup ke všem. Usilujeme o snižování daňového zatížení i dalších povinných zatížení,\"</i> nebo</p>\n<p><i>\"naší politikou je tuto vyrovnanost trvale udržovat, nepodléhat populistickým tlakům a nezadlužovat se na úkor generací našich dětí.\"</i></p>\n<p>Ve stejném duchu se vyjadřují i Poděbradské artikuly</p>\n<p>jejichž části se nazývají právě <i>Levný stát, Nezadlužená budoucnost, Soukromí je nedotknutelné a Solidarita zodpovědných.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-28",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "9270",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Dokonce v České televizi mnohokrát od nejrůznějších expertů znělo, že amnestie jako taková je v podstatě, jako když jdete, a teď nevím, jestli to budu úplně přesně interpretovat, do lánu se sekačkou. A tou sekačkou posečete úplně všechno. Amnestie přece není selektivní. Amnestie je taková, že se určí paragrafy, které budou amnestovány a podle toho se potom amnestie provede",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Přestože se nám nepodařilo dohledat konkrétní výroky odborníku v České televizi, kteří by použili stejného (nebo alespoň analogického) příměru k amnestii jako tvrdí Jana Bobošíková, pravdou zůstává, že amnestie je plošné a tedy neselektivní opatření.</p>\n<p>Server <a href=\"http://www.epravo.cz/top/clanky/amnestie-a-milost-a-jejich-formy-14774.html\">epravo</a> potom k vymezení amnestie uvádí následující: <i>\"Podle článku 63 písm. j) je prezident zmocněn k udělování amnestie. Na rozdíl od individuální milosti je amnestie normativní právní akt prezidenta republiky, který <b>má hromadnou povahu, což znamená, že směřuje vůči blíže nevymezenému počtu osob.</b>K platnosti udělení amnestie Ústava ČR předpokládá kontrasignaci předsedy vlády či jím pověřeného člena vlády.\"</i></p>\n<p>Možnou právní analogii k příměru, o kterém mluvila Jana Bobošíková můžeme nalézt například ve stanovisku ústavní soudkyně Kateřiny Šimáčkové, které zaznělo v rámci <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl-14-13.pdf\">Rozhodnutí Ústavního soudu</a> (Stanovisko Šimáčkové naleznete v úplném závěru textu) o vyslovení protiústavnosti čl. II rozhodnutí prezidenta republiky č. 1/2013 Sb., o amnestii, za účasti prezidenta České republiky: <i>\"(...) A pokud prezident a vláda jako orgány veřejné moci při udělení amnestie<b></b>zasáhli do základních práv jednotlivců<b></b><b>neproporcionálním způsobem</b><b></b>a bez legitimního účelu.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9526",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Svobodní vlastně teď poprvé v těch posledních měsících začali dosahovat v těch seriózních průzkumech na volební potenciál 5 procent. V průzkumech, které prezentovala Česká televize, to asi v polovině krajů vypadalo, že máme 5, 4,5, 5,5 procenta.",
    "oduvodneni": "<p>Na základě informací z České televize hodnotíme výrok Petra Macha jako pravdivý, přestože v některých krajích navyšuje volební potenciál o půl procenta (uvádí 5% asi v polovině krajů, přičemž 5% je pouze ve dvou krajích, v dalších dvou krajích pak 4,5%).</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245584-volebni-potencial-v-praze-se-postavila-do-cela-top-09/\">Praze</a> a <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/243384-nejvyssi-volebni-potencial-ma-na-liberecku-cssd/\">Libereckém kraji</a> dosahují Svobodní 5%. V <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245416-volebni-potencial-na-ustecku-vede-cssd-usvit-predbehl-ods/\">Ústeckém kraji</a> a na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/243369-volebni-potencial-na-karlovarsku-kraluje-cssd-nasleduji-komuniste/\">Karlovarsku</a> 4,5%. V dalších třech krajích (v <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/246156-volebni-potencial-na-severu-moravy-naskok-ma-cssd-komuniste-jsou-treti/\">Moravskoslezském</a>, <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245268-volebni-potencial-na-jihu-cech-v-cele-cssd-souboj-o-druhe-misto-vyrovnany/\">Jihočeském</a> a na <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/243748-volebni-potencial-na-pardubicku-opet-boduje-cssd/\">Pardubicku</a>) dosáhli Svobodní 4%. V polovině krajů se tedy Strana svobodných občanů pohybuje v rozmezí 4-5%.</p>\n<p><b>Kraj</b></p>\n<p><b>Volební potenciál</b></p>\n<p>Praha</p>\n<p>5%</p>\n<p>Liberecký kraj</p>\n<p>5%</p>\n<p>Ústecký kraj</p>\n<p>4,5%</p>\n<p>Karlovarský kraj</p>\n<p>4,5%</p>\n<p>Moravskoslezský kraj</p>\n<p>4%</p>\n<p>Jihočeský kraj</p>\n<p>4%</p>\n<p>Pardubický kraj</p>\n<p>4%</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-22",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041022-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9782",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Víceméně každý měsíc se také společně setkáváme (čeští europoslanci, pozn.) při pracovní snídani..",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na základě informací dostupných z osobních stránek jednotlivých českých europoslanců.</p>\n<p>Pracovní snídaně českých europoslanců probíhají pravidelně a obvykle jsou přizváni i vybraní zástupci z ČR (<a href=\"http://www.cabrnoch.cz/index.php/tyden_milana_cabrnocha_9_5_11\">Milan Cabrnoch</a>, <a href=\"http://www.sehnalova.cz/clanek/pravidelna-pracovni-snidane-ceskych-europoslancu--2010-4-27.html\">Olga Sehnalová</a>, <a href=\"http://www.ouzky.cz/index.php?rlng=cz&amp;c=prod&amp;detail=417\">Miroslav Ouzký</a>, <a href=\"http://www.liborroucek.cz/?page=clanek&amp;clid=169\">Libor Rouček</a>).</p>\n<p>Například v <a href=\"http://www.spcr.cz/aktualni-tema/cebre-pracovni-snidane-v-bruselu-s-ceskymi-europoslanci\">březnu 2008</a> proběhla pracovní snídaně se zástupci českých podnikatelů, v <a href=\"http://www.evropskezpravy.cz/aktuality/cesti-europoslanci-jednali-o-energeticke-infrastrukture-a-chemickem-prumyslu\">dubnu 2012</a> se zástupci společnosti ČEPS a.s. a Svazu chemického průmyslu ČR, v <a href=\"https://www.euroskop.cz/8952/22299/clanek/cesti-europoslanci-diskutovali-o-4-zeleznicnim-balicku/\">dubnu 2013</a> s generálním ředitelem Českých drah.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10038",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: Jestli to není záměr nastavit nejasně kritéria nebo mít je nepřesná, proto se musí prodlužovat a musí se využít další 60denní lhůta, protože pak získá tu zakázku ten, kdo ji dneska... (řeč je o smlouvě na registr vozidel, pozn. Demagog.CZ).\n\nZŽ: Tento konkrétní případ řeší česká vláda a Ministerstvo dopravy od roku 1998. Nebyli schopni vypsat soutěž. My jsme za šest měsíců (…) připravili soutěž. ",
    "oduvodneni": "<p>Zdeněk Žák hovoří o tendru na provozovatele centrálního registru vozidel.</p>\n<p>Jedná se o první otevřenou soutěž vypsanou na provozovatele registru vozidel.</p>\n<p>David Klimeš na serveru E15.cz <a href=\"http://nazory.euro.e15.cz/komentare/david-klimes-registr-vozidel-je-vizitkou-statni-spravy-858072\">uvádí</a>, že když v roce 1998 schválila vláda, že zajištění registru přejde postupně na Ministerstvo dopravy, slíbila rezortu i několik pracovníků z Ministerstva vnitra. Jenže vnitro své lidi dopravě nepřepustilo. V odůvodnění, proč tak rychle došlo k přiklepnutí zakázky firmě ATS-Telcom, je <a href=\"http://www.vestnikverejnychzakazek.cz/co/Form/DisplayContent/343682\">uvedeno</a> mj. následující: <i>„Jelikož se neuskutečnil předpokládaný převod pěti pracovníků z vnitra na dopravu, zůstala by oblast podpory provozu nového Centrálního registru bez personálního zajištění“.</i></p>\n<p>Zakázku původně tedy <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/novy-provozovatel-registru-vozidel-vzejde-z-otevreneho-vyberoveho-rizeni--1287158\">dostala</a> bez soutěže společnost ATS-Telcom, kterou minulý rok po vypršení smlouvy rovněž bez výběrového řízení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221255-o-registr-vozidel-se-staraji-nove-firmy-testy-uz-ale-odhalily-prvni-problem/\">nahradily</a> právě Telefónica O2 a ICZ.</p>\n<p><a href=\"http://www.mdcr.cz/cs/Media/MD_vypsalo_otevrenou_soutez_na_provozovatele_CRV.htm\">Ministerstvo dopravy</a> uvedlo, že vybere budoucího provozovatele centrálního registru vozidel v otevřeném výběrovém řízení. Soutěž určí také provozovatele infrastruktury pro dopravně-správní agendy úřadu. Obě výběrová řízení vypsalo MD v pátek 29. listopadu.</p>\n<p>Informace o zakázce byla v internetovém Věstníku veřejných zakázek <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/472634\">zveřejněna</a> v pondělí 2. prosince.</p>\n<p>Výrok hodnotíme dle výše uvedených informací jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10294",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lisabonská smlouva zvýšila pravomoce EP, to je pravda. Ale rozhodující slovo má Rada a Komise. Komise má zákonodárnou iniciativu.",
    "oduvodneni": "<p>Evropský <a href=\"http://www.europarl.europa.eu/RegData/etudes/fiches_techniques/2013/010302/04A_FT(2013)010302_CS.pdf\">parlament</a> (pdf.) měl v minulosti v legislativním procesu poradní úlohu, nicméně v současné době je společně s Radou rovnocenným zákonodárným orgánem v převážné většině oblastí.</p>\n<p>Lisabonská smlouva (ke stažení <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx\">zde</a>) výrazně <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0042423726/Parlament-a-Lisabonsk%C3%A1-smlouva.html\">posiluje</a> pravomoci Evropského parlamentu. Ten díky ní mj. rozhoduje o valné většině legislativy EU, a zároveň pod postup spolurozhodování Parlamentu a Rady ministrů spadá vice než 40 nových oblastí.</p>\n<p>Při <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">p</a><a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">řijímání</a> legislativních aktů se rozlišuje řádný legislativní postup (spolurozhodování), při kterém mají Parlament a Rada rovnocenné postavení, a zvláštní legislativní postupy, jež se uplatňují pouze ve specifických případech, kdy má Parlament pouze konzultační roli.</p>\n<p>I přes posílení EP ve valné většině legislativních postupů stále existují procesy, ve kterých je EP pouze nezávazně konzultován a jeho názor není nikterak závazný pro Radu nebo Komisi.</p>\n<p>Evropská komise má skutečně jediná právo legislativního podnětu.</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10806",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Evropská unie vyšla vstříc těm členským zemím při čerpání v minulém období a řekla dobrá, nechcete, abychom vám koukali pod prsty, tak si tu kontrolu řešte sami. Celou dobu, co tam seděl ministr Kalousek, tak to spadalo pod zodpovědnost ministerstva financí a ukázalo se, že ministerstvo financí nehrálo a to se ukázalo i v tom posledním auditu, tu roli, kterou to hrát mělo, a proto unikaly peníze tam, kam neměly.",
    "oduvodneni": "<p>V minulé finanční perspektivě Evropské unie (pro roky 2007-2014) byla kontrola skutečně svěřena do rukou ministerstva financí. Stránky ministerstva pro místní rozvoj uvádí ohledně řízení fondů EU <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">následující</a>: \" <i>Centrální harmonizační jednotka pro finanční kontrolu fungující v rámci Ministerstva financí centrálně odpovídá za provádění auditů k ověření účinného fungování řídícího a kontrolního systému realizace podpory z fondů EU.</i> \" V tomto období také působil Miroslav Kalousek jako ministr financí, nejprve ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé vládě</a> Mirka Topolánka a posléze ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase. Pokud jde o chybnou roli ministerstva financí, Ondřej Liška odkazuje na poslední audit Evropské komise, který <a href=\"http://zpravy.ihned.cz/c1-59594400-komise-eu-dotace-rop-podvod-kraje-ministerstvo\">prokázal</a> pochybení ze strany krajů i kontroly samotného ministerstva, což připustil i Miroslav Kalousek. Odpovědnost podle něj však nesly regionální rady.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11062",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My teď konečně nastavujeme pravidla tak, aby to kšeftování se sociálním bydlením v České republice od 1. ledna skončilo.",
    "oduvodneni": "<p>Zaražením \"kšeftování\" se sociálním bydlením se chce <a href=\"http://www.cssd.cz/aktualne/blogy/problematika-socialniho-bydleni-potrebuje-kvalitni-zakon/\">věnovat</a> nová ministryně práce a soc. věcí Michaela Marksová-Tominová:</p>\n<p><i>\"Prosadíme zákon o sociálním bydlení, který definuje standard sociálního bytu a vymezí osoby, které na něj mají nárok. Zamezíme obchodu s chudobou, který spočívá v pronajímání předražených ubytoven hrazených ze sociálních dávek na bydlení. Na nových opatřeních budeme intenzivně pracovat.\"</i></p>\n<p>V připravované novele zákona o hmotné nouzi (<a href=\"http://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_02_tz_hmotna_nouze.pdf\">pdf.</a>) jsou obsaženy tyto změny:</p>\n<ul>\n  <li><i>doplatek na bydlení bude podle návrhu nově ubytovnám poskytován na prostor, nikoliv na počet lidí žijícím v bytě</i></li>\n  <li><i>provozování ubytoven bude vyňato ze živnostenského zákona</i></li>\n  <li><i>bude stanovena maximální výše nájemného podle částky v daném místě obvyklé</i></li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11574",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Drtinová: Byl tam s Vámi Ladislav Zemánek, tedy místopředseda strany pana Bartoše? Doubrava: Nějaký Zemánek se k nám přihlásil na letišti v Moskvě, ano. Ale tam s námi nebyl. Drtinová: On nebyl mezi těmi pozorovateli?\n\nDoubrava: On zřejmě byl v Doněcku, protože v Luhaňsku nebyl, určitě ne.",
    "oduvodneni": "<p>Zemánek s Doubravou se skutečně potkali na letišti v Moskvě, což potvrzuje <a href=\"https://www.facebook.com/photo.php?fbid=10202961466300910&amp;set=pcb.10202961469180982&amp;type=1&amp;theater\">fotografie</a> z profilu Ladislava Zemánka. Ten rovněž potvrzuje, že v Doněcku byl jako pozorovatel sám, zatímco zbytek výpravy monitoroval oblast Luhaňsku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12086",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se objevily (uprchlické kvóty - pozn. Demagog.cz) poprvé, tak se řeklo, no, tak jednou se přerozdělí a pak už budeme to řešit jinak. My jsme varovali před tím, že to je nekonečný proces, to je jednou 100 tisíc, pak to bude 200 tisíc, pak to bude 300 tisíc, nemá to žádný konec, prostě ty kvóty je potřeba jasně odmítnout.",
    "oduvodneni": "<p>Na konci června 2015 se uskutečnil <a href=\"http://www.ceskenoviny.cz/zpravy/prejimani-uprchliku-uvnitr-eu-bude-dobrovolne-rozhodl-summit/1231863\">summit Evropské rady v Bruselu</a>, na kterém lídři osmadvacítky odmítli návrh Komise na povinné přerozdělení počtu lidí podle předem určených kvót. Výsledkem zasedání bylo rozhodnutí přerozdělit si 60 000 uprchlíků na principu dobrovolnosti.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1540448-podle-ods-a-usvitu-sobotka-na-summitu-v-bruselu-selhal\">Závěry summitu kritizoval předseda ODS Petr Fiala</a>, který se opřel do premiéra Bohuslava Sobotky s tím, že Česká republika bude muset přijmout mnohem více uprchlíků, než Evropská unie nařizovala. Rovněž kritizoval premiéra za nedostatečné záruky dočasnosti opatření a také za nepřesné podmínky, podle kterých si budeme moci uprchlíky vybírat. Kritikou podrobil Sobotku také na <a href=\"https://twitter.com/P_Fiala/status/614321818766282753?ref_src=twsrc%5Etfw\">svém twitterovém účtu</a>.</p>\n<p>Již 27. května se <a href=\"http://www.ods.cz/clanek/9741-kvoty-na-uprchliky-nejsou-resenim-problemu\">Petr Fiala</a> ke kvótám vyjádřil zcela v intencích svého výroku, když prohlásil:</p>\n<p>\" <i>Kvóty musíme jasně odmítnout. Jak je jednou připustíme, bude jejich zvyšování nekonečné.</i> \"</p>\n<p>V návaznosti na summit Evropské rady vláda 8. července prohlásila, že Česká republika přijme v horizontu dvou let 1500 uprchlíků. Zhruba 1100 jich země převezme z uprchlických táborů v Řecku a Itálii, zbylých 400 pak z táborů, které se nenacházejí na půdě EU (<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">Vlada</a>, <a href=\"http://www.euractiv.com/sections/justice-home-affairs/czech-republic-volunteers-take-1500-migrants-316158\">Euractiv</a>).</p>\n<p>Pod neustále se zvyšujícím se tlakem a množstvím uprchlíků, kteří do Evropy míří, se Komise rozhodla, že členským státům nabídne zvýšení kvót na přijetí uprchlíků. Finální podoba návrhu Komise není známá, nicméně se hovoří o 120 tisících uprchlících. Pokud by čelní představitelé členských zemí tento návrh přijali, muselo by Česko přijmout přibližně 5000 až 5500 uprchlíků (<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/komise-navrhne-dalsi-kvoty-staty-eu-by-si-mezi-sebe-mely-rozdelit-120-tisic-uprchliku--1529489\">Rozhlas</a>, <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-64553980-juncker-chce-prerozdelit-160-tisic-uprchliku-do-ceska-by-jich-melo-prijit-pet-tisic\">iHNed</a>).</p>\n<p>Plány na přerozdělování uprchlíků podle kvót se začaly objevovat <a href=\"http://www.ceskenoviny.cz/zpravy/evropska-komise-pry-chce-navrhnout-prerozdeleni-40-000-uprchliku/1219245\">v květnu 2015</a>. Podle návrhu Komise, který počítal s přerozdělením 40 000 uprchlíků, kteří byli zadržováni v uprchlických táborech v Řecku a Itálii by Česku připadlo 1192 běženců. Již dříve představila Komise návrh přerozdělení 20.000 lidí, kteří jsou ještě mimo EU, v takovém případě by Česku připadlo dalších 525 osob.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-prerozdelit-40-000-uprchliku-na-cr-pripada-1328-osob/1220804\">Jiný návrh Komise</a> z konce května 2015 počítal s přijetím 1328 uprchlíků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12598",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Za rok 2014 bylo pravomocně uděleno necelých 100 milionů korun na pokutách od SZPI. V roce 2015 kdy jsme tam o něco málo zvýšili ten počet lidí v terénu, tak jsme skoro zdvojnásobili ten počet i udělených, udělené sankce na více než 140 milionů korun.",
    "oduvodneni": "<p>Podle <a href=\"http://www.szpi.gov.cz/clanek/szpi-vloni-ulozila-pokuty-za-temer-100-milionu-korun.aspx\">zprávy</a> na oficiálních stránkách Státní zemědělské a potravinářské inspekce (SZPI) udělila SZPI za rok 2014 pravomocně pokuty ve výši 99 429 300 Kč, tedy skutečně necelých 100 milionů korun – celková výše byla o 55 % vyšší než za rok 2013.</p>\n<p>Ředitel kontroly SZPI Jindřich Pokora v rozhovoru pro iDNES <a href=\"http://finance.idnes.cz/inspektori-maji-od-ledna-vic-prace-kontroluji-i-restaurace-jidelny-kavarny-1ux-/podnikani.aspx?c=A150106_125403_podnikani_kho\">uvedl</a>, že z důvodu množství kontrolovaných provozů se k lednu 2015 zvýšil počet z původních 210 kontrolorů o 40 tabulkových míst. Ústřední ředitel SZPI Martin Klanica podle ČTK <a href=\"http://www.financninoviny.cz/zpravy/szpi-loni-udelila-pokuty-za-140-mil-kc-o-40-pct-vice/1305716\">uvedl</a>, že SZPI za rok 2015 udělila pokuty ve výši 140 milionů korun, tedy o 40 % více než za rok 2014.</p>\n<p>Z hlediska výše pokut se tedy o dvojnásobek nejedná, co do počtu udělených pokut nelze výrok ověřit – k dispozici je <a href=\"http://www.szpi.gov.cz/soubor/zprava-o-cinnosti-szpi-za-rok-2014.aspx\">Zpráva o činnosti SZPI za rok 2014</a> (.pdf). Ta hovoří o zmiňované celkové výši udělených pokut a počtu pravomocně skončených správních řízení (SŘ), těch bylo za rok 2014 celkem 1861 (s. 91). Právě ve správním řízení pak <a href=\"http://spotrebitele.dtest.cz/stitek-15/statni-zemedelska-a-potravinarska-inspekce/\">dochází</a> k uložení pokuty. Podobná souhrnná zpráva o činnosti SZPI za rok 2015 ale není uveřejněna.</p>\n<p>Na základě dat poskytnutých ministrem zemědělství Marianem Jurečkou jsme byli schopni výrok dodatečně ověřit i v otázce počtu pokut. „<i>Zjednodušeně řečeno platí, že jedna pokuta představuje jedno správní řízení. V r. 2014 SZPI zahájila 1785 správních řízení, v roce 2015 to bylo 2694 správních řízení, Počet SŘ z roku 2015 tak představuje 150% SŘ z roku 2014 a došlo tedy k meziročnímu nárůstu počtu SŘ 1,5 násobně,</i>“ uvedl v e-mailu tiskový mluvčí SZPI Pavel Kopřiva.</p>\n<p>Všechna data uvedená ministrem zemědělství Marianem Jurečkou jsou tedy pravdivá, pouze nárůst počtu pokut za rok 2015 oproti roku 2014 nebyl přesně dvojnásobný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12854",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme přímou volbu prezidenta (...), ale nezměnily se pravomoci prezidenta. Prezident neformuluje zahraniční politiku, nemůže to dělat.",
    "oduvodneni": "<p>V roce 2012 se v České republice změnil <a href=\"http://www.zakonyprolidi.cz/cs/2012-275\">způsob volby</a> prezidenta země. Zatímco dříve volily prezidenta obě parlamentní komory, od prezidentských voleb 2013 je prezident volen přímo lidmi. <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/pravomoci-prezidenta\">Pravomoci</a> zůstaly nezměněné, prezident tak mimo jiné dle článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">63 Ústavy</a> v oblasti zahraničních vztahů:</p>\n<p><i>a) zastupuje stát navenek,<br>\n    b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy,<br>\n    c) je vrchním velitelem ozbrojených sil</i> atd. <i></i><i></i> Česká ústava jednoznačně neříká, kdo za zahraniční politiku odpovídá. Postavení ministerstev je v Ústavě zmíněno v článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">79</a>, který stanoví, že ministerstva a jiné správní úřady lze zřídit a jejich působnost stanovit pouze zákonem. Ministerstvo zahraničních věcí, stejně jako ostatní ministerstva, bylo zřízeno zákonem č. 2/1969 Sb., o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky.</p>\n<p><a href=\"https://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=31338&amp;recShow=6&amp;nr=2~2F1969&amp;rpp=15#parCnt\">Paragraf šest</a> zmíněného zákona říká: <i></i><i></i><i>Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky, v jejímž rámci vytváří koncepci a koordinuje zahraniční rozvojovou pomoc, koordinuje vnější ekonomické vztahy, podílí se na sjednávání mezinárodních sankcí a koordinuje postoje České republiky k nim.</i><i></i><i></i> Ministerstvo zahraničí jako jeden z vládních rezortů spadá svojí odpovědností pod vládu, která je ve finále odpovědná za zahraniční politiku České republiky.</p>\n<p>Z důvodu nejasností v pravomocích prezidenta a v Ústavě absentujícího článku, který by zahraniční politiku definoval jako odpovědnost vlády, se v červnu 2015 <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/denik-cz-vlada-schvalila-navrh-na-zmenu-prezidentskych-pravomoci-131207/\">vláda shodla</a> na potřebě novel a do Poslanecké sněmovny postoupila dva návrhy, které by měly tento problém řešit (<a href=\"https://apps.odok.cz/djv-agenda?date=2015-06-03\">Usnesení č. 412 a 413</a>). Na pořad jednání by se měly <a href=\"https://apps.odok.cz/attachment/-/down/RACK9X5F5TDV\">materiály</a> dostat během dubna.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13110",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "V České republice máme díky exportu České republiky a Evropské unie na třetí trhy, zaměstnáno téměř 900 tisíc lidí v České republice.",
    "oduvodneni": "<p>Podle <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/june/tradoc_153503.PDF\">analýzy</a> (.pdf, str. 174) Evropské komise z roku 2015 přispěly exporty EU na třetí trhy (do nečlenských států) k zaměstnanosti v ČR v roce 2011 (nejnovější dostupná data) 885 800 pracovními místy, což přibližně odpovídá 900 tisícům, o kterých hovoří poslankyně Charanzová.</p>\n<p>Konkrétní údaj lze najít v řádku A.8 přehledu níže:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcTBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7c3a7c6b1615f8d55def7e39154470869b0550d0/13342419_10206794772807754_918441138_n.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13366",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nyní německá kancléřka, nikoli nějaká představitelka Evropské unie nebo představitel, objíždí evropské státy a přemlouvá je, aby tento německý projekt migrace byl nějakým způsobem schválen před orgány Evropské unie.",
    "oduvodneni": "<p>Angela Merkelová se na konci srpna letošního roku <a href=\"https://www.bundesregierung.de/Content/EN/Artikel/2016/08_en/2016-08-26-reisen-kanzlerin-ueberblick_en.html\">vypravila</a> do několika zemí Evropské unie. Hlavním důvodem zahraničních cest byla setkání evropských lídrů ve snaze čelit společně Brexitu a připravit se na <a href=\"http://www.euractiv.com/section/global-europe/news/diplomatic-marathon-kicks-off-to-reinvent-europe-after-brexit/?nl_ref=19068715\">summit EU</a>, který se uskuteční v září v Bratislavě.</p>\n<p>Nejprve se Merkelová sešla s italským premiérem Renzim a francouzským prezidentem Hollandem na italském ostrově <a href=\"http://www.ceskenoviny.cz/zpravy/merkelova-hollande-a-renzi-hovorili-o-novych-impulzech-pro-eu/1384753\">Ventonene</a>. O den později, 23. srpna, se setkala s <a href=\"http://www.telegraph.co.uk/news/2016/08/23/duke-of-cambridge-meets-angela-merkel-during-german-states-celeb/\">princem Williamem</a>. Další den <a href=\"http://www.ceskatelevize.cz/ct24/svet/1886333-diplomaticky-maraton-merkelove-po-tallinnu-nasleduje-praha\">zamířila</a> do Estonska a následně se vypravila do České republiky a Polska.</p>\n<p>Migrace byla tématem zejména cesty do České republiky a Polska, kde se kancléřka <a href=\"http://www.dw.com/en/visegrad-leaders-merkel-meets-european-critics-of-her-refugee-policies/a-19504957\">setkala</a> s lídry Visegrádské čtyřky. Merkelová již dlouhodobě obhajuje systém přerozdělování uprchlíků na základě kvót a tento postoj zastávala i při jednání s představiteli V4. Země V4 přitom kvóty odmítají.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13622",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když si srovnáte stránky kraje a stránky Zlína, tam máte všechny rozpočty, nebo kam se dávají peníze přímo hned na první stránce. Kraj má pouze, já tomu říkám \"pseudo rozklikávací rozpočet\", je to vlastně jen portál MInisterstva financí, je schovaný hluboko ve stránkách a je velmi nepřehledný.",
    "oduvodneni": "<p>Na úvodní stránce města <a href=\"http://www.zlin.eu/\">Zlín</a> a pod záložkou <i>„Otevřená radnice“</i> nalezneme odkaz <i>„Hospodaření pod lupou“</i>. Pod tímto odkazem nalezneme minulé rozpočty kraje a také možnost otevřít rozklikávací rozpočet <a href=\"http://rozpocet.zlin.eu/GReportViewer/index.html\">města Zlína</a>. Tato aplikace informuje o tom, kolik peněz čerpají jednotlivá odvětví, jaké jsou příjmy a výdaje za bydlení, školství, zdravotnictví, dopravu atp.</p>\n<p>Rozklikávací rozpočet <a href=\"http://monitor.statnipokladna.cz/2013/kraje/detail/CZ072\">Zlínského kraje</a> nalezneme pod záložkou <i>„Co vás zajímá“</i> - <i>„Finance“</i> - <i>„Rozpočet“</i> - <i>„Rozklikávací rozpočet Zlínského kraje“</i>. Při kliknutí jsme odkázáni na internetovou aplikaci ministerstva financí s přehledem hospodaření všech krajů v ČR. Ke konkrétnímu rozpočtu na jednotlivá odvětví se navíc dostaneme až po kliknutí na <i>„Profil kraje“</i> - <i>„Rozpočet“</i>. Cesta je tedy skutečně o něco delší než v případě stránek města Zlína.</p>\n<p>Státní aplikace nepřináší tak podrobné informace jako rozklikávací rozpočet města. Ten nabízí i detaily jako jsou investice do lékařských přístrojů či náklady za léky a materiály. Na portále ministerstva financí lze proti tomu vyhledat pouze výdaje za ambulantní péči, ústavní péči atp.</p>\n<p>Rozklikávací rozpočet města Zlína je oproti státnímu portálu propracovanější, podrobnější a snadno dostupný. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13878",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "My jsme absolvovali všechno, co jsme absolvovat měli, nic jsme nevynechali (při návštěvě pohřbu prezidenta Kováče - pozn. Demagog.cz), to maximálně 15minutové zpoždění nebylo nějak tragické.",
    "oduvodneni": "<p>Prezident Zeman se na státní pohřeb bývalého slovenského prezidenta Kováče dostavil s několikaminutovým zpožděním. Následkem toho dorazila česká delegace pozdě na první část pietního ceremoniálu a již nebyla <a href=\"http://www.lidovky.cz/pozdni-prilet-na-kovacuv-pohreb-hrad-podcenil-casovy-plan-vyplyva-z-podrobnych-dat-ged-/zpravy-domov.aspx?c=A161022_155920_ln_domov_ele\">vpuštěna</a> do Rytířského sálu Bratislavského hradu, v němž se právě odehrávaly kondolence.</p>\n<p>Průvod s rakví se kvůli české delegaci zastavil na nádvoří Bratislavského hradu, kde se Zeman zesnulému poklonil. Došlo tak k <a href=\"http://zpravy.idnes.cz/hrad-odmita-pochybeni-pri-zemanove-ceste-na-kovacuv-pohreb-pa1-/domaci.aspx?c=A161013_201320_domaci_fka\">porušení protokolu</a>, neboť poslední osobou, která se rakvi pokloní a kondoluje pozůstalým, má být současný slovenský prezident Kiska.</p>\n<p>To dokládá také Kancelář prezidenta Slovenské republiky. Kompletní níže uvedený harmonogram této části byl obsažen v reportáži Lenky Pastorčákové a Lukáše Mathé v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a> České televize (obrázek v čase 10:08). Prezident Zeman dorazil na Bratislavský hrad až v 11:44, jak je v reportáži také vidět z vysílání Slovenské televize, která celou událost přenášela živě. Tuto část tedy Zeman nestihl.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--61afb4cc65c03d9701d4e6cb4e2e82cdfb7f3325/sni_mek_obrazovky_2016-10-24_v_11_2.jpg\">\n<p>Pro úplnost je třeba dodat, že SR <a href=\"https://dennikn.sk/577438/kovaca-pochovaju-vo-stvrtok-bude-to-historicky-prvy-statny-pohreb-politika/\">nedisponuje</a> univerzálním protokolem, jehož pravidly by se řídily veškeré státní pohřby. Z <a href=\"http://www.mod.gov.sk/data/files/860.pdf\">Pravidel diplomatického protokolu Slovenské republiky</a> (.pdf., str. 17) vyplývá, že organizaci státního pohřbu i vytvoření protokolárního pořádku pro konkrétní událost má na starosti speciální státní komise která vznikne poté, co Vláda SR rozhodne o konání státního pohřbu.</p>\n<p>Prezident Zeman se pak s ostatními členy české delegace <a href=\"http://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/\">zúčastnil</a> ostatních částí smutečního ceremoniálu.</p>\n<p>Okolnostem této cesty se věnovala Česká televize v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a> (v čase 08:28 a dále). Reportáž obsahuje také vyjádření Romana Krpelana, mluvčího prezidenta Slovenské republiky. Ten ke zpoždění uvádí:</p>\n<p>„<i>České delegaci jsme doporučili, aby přistáli před 11:15, vzhledem k tomu, že v 11:30 měla proběhnout kondolence na Bratislavském hradě. Letadlo však přistálo o půl 12 (...) Na Bratislavský hrad měla česká delegace dorazit o půl 12 (...) Slovenský protokol dal českému protokolu přesné časové instrukce při příjezdu na pohřeb prezidenta Michala Kováče stejně jako všem zahraničním delegacím. Žádná zahraniční delegace neměla žádný problém s příjezdem kromě české delegace.</i>“</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14134",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Byli jsme drsně odmítáni tím, že další změny a výjimky nejsou možné, že se do ničeho zasahovat nesmí, tak v okamžiku, kdy ministerstvo financí samo řeklo, že se do toho (EET, pozn. Demagog.cz) sáhnout může, tak jsme alespoň část těch věcí, co jsme navrhovali (...), pokusíme ve sněmovně prosadit.",
    "oduvodneni": "<p>KDU-ČSL navrhovala změny <a href=\"https://www.zakonyprolidi.cz/cs/2016-112\">zákona o elektronické evidenci tržeb</a> (zk. č. 112/2016 Sb.) od samého začátku. ANO bylo však ochotno přistoupit jen na drobné kompromisy, např. oddálení zavedení EET pro živnostníky. Většina navrhovaných úprav tak byla ignorována vyjma těch, se kterými přišlo samotné ANO.</p>\n<p>Zákon o EET <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCAWX4\">schválila vláda</a> (.pdf) 3. června 2015.</p>\n<p>KDU-ČSL se stalo důležitým <a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">partnerem</a> při jeho prosazení, proto přišlo s vlastními <a href=\"http://www.kdu.cz/aktualne/archiv/2015/kdu-csl-v-jednani-o-elektronicke-evidenci-trzeb-do\">návrhy změn</a>. Usilovalo o rozdělení zavedení EET do etap a zajištění zkušebního provozu, aby se neopakovala situace s sKartami či registrem vozidel.</p>\n<img src=\"https://i.gyazo.com/b388f4f47ee67723774c0f6ff26ac634.png\">\n<p>1. V únoru 2016 chtěli lidovci prosadit úlevu pro živnostníky, jelikož v koaliční smlouvě se hovoří o zavedení EET pro <i>„<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">vybrané skupiny</a>“</i> (.pdf, <i>2.5 Zlepšení výběru daní</i>), nikoliv pro celou společnost. <i></i><i></i> „<i>Teprve když jsme jasně řekli, že pokud MF neustoupí, tak zákon nepodpoříme, podařilo se nám prosadit pro živnostníky a řemeslníky roční odklad,</i>“ uvedl <a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">Bělobrádek</a></p>\n<p>2. Současně navrhovali, aby si podnikatelé mohli <a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">náklady</a> na zavedení EET vybrat jako daňový bonus až do výše 10 000 korun. Proti tomuto návrhu se ministerstvo financí jasně vymezilo.</p>\n<p>3. V červenci pak připravil ministr zemědělství Jurečka (KDU-ČSL) novelu, kde byly <a href=\"http://www.kdu.cz/aktualne/archiv/2016/ministr-jurecka-predkladame-poslancum-novelu-ktera\">farmářské trhy</a> a drobní podnikatelé vyjmuti z EET. Ani tentokrát nepřipustilo ANO výjimku.</p>\n<p>Při prosazování EET Andrej Babiš jednoznačně neřekl, že nepřipouští žádné výjimky. Ivan Pilný (ANO) však pro Ihned.cz v červnu 2016 uvedl, že <i>„lepší je počkat, až se zákon zavede,“</i> a pozměňovací snahy lidovců odsoudil.</p>\n<p>Sám Babiš ovšem přišel už v lednu 2016 se <a href=\"http://roklen24.cz/a/wtcib/eet-se-rozjizdi-a-babis-opet-navrhne-nizsi-dph-na-pivo\">snížením DPH na pivo</a>, aby tím <i>„ulevil“</i> restauratérům, kteří nabízí pouze nápoje. Spadali by tak do nižší daňové skupiny. DPH lze však měnit jen v souladu s evropskými směrnicemi a souhlasem Evropské komise.</p>\n<p>Další změny navrhl Babiš až pár týdnů před ostrým spuštěním EET, tedy koncem listopadu 2016, kdy se pokusil vyjednat výjimku <a href=\"http://domaci.ihned.cz/c1-65156940-zive-poslanci-jednaji-o-navrhu-zakona-o-elektronicke-evidenci-trzeb\">pro</a><a href=\"http://domaci.ihned.cz/c1-65156940-zive-poslanci-jednaji-o-navrhu-zakona-o-elektronicke-evidenci-trzeb\">podnikatele</a> s obratem do 250 000 korun danící paušálem a e-shopy při platbách kartou.</p>\n<img src=\"https://i.gyazo.com/e8aa20acaba4bcae37e79a2543a3ea79.png\">\n<p>Při diskuzi o možných změnách zákona <a href=\"http://www.kdu.cz/aktualne/zpravy/eet\">předložili lidovci</a> své vlastní návrhy:</p>\n<ul>\n  <li><i>EET se bude vztahovat jen na poplatníky s obratem nad 414 000 Kč.</i></li>\n  <li><i>Z EET budou vyloučeny farmářské trhy a lidé, kteří si podnikáním přivydělávají (koncept tzv. minijobů).</i></li>\n  <li><i>Z povinnosti vést EET budou vyloučeni všichni plátci paušální daně, ne pouze ti, kteří mají obrat do 250 000 Kč.</i></li>\n</ul>\n<p>Úleva pro farmáře je dlouhodobým záměrem KDU-ČSL. Je však třeba podotknout, že na prvotní požadavky lidovců na fázové zavedení EET a jeho zkušební provoz ANO <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">přistoupilo</a> (.pdf) a splnilo je.</p>\n<p>V průběhu roku už ale možné výjimky ze zákona ze strany lidovců nepřipouštělo. <i></i><i></i> Lidovci skutečně prosazují úlevy na EET již od začátku a přistoupili na řadu kompromisů. Nepodařilo se jim vyjednat výjimku pro řemeslníky a malé živnostníky, ale zasadili se aspoň o roční odklad. ANO tak skutečně nepřipouštělo jakékoliv úpravy zákona ze strany KDU-ČSL. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14646",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Je potom zpravidla vládní koalice, která blokuje projednávání opozičních návrhů. (...) Třeba náš návrh na zdanění církevních restitucí není nedůležitým návrhem, ale neustále je odsouván.  ",
    "oduvodneni": "<p>Opoziční poslanecké návrhy jsou v tomto období vládní většinou skutečně často nepřipouštěny k projednání na plénu Sněmovny a odsouvají se dále, aniž by vůbec vstoupily do prvního čtení. Jako příklad uveďme návrhy předsedy TOP 09 Kalouska, u nějž jsme <a href=\"http://demagog.cz/diskusie/398/#14045\">podobný výrok již ověřovali</a>.</p>\n<p>Přestože koalice častěji projednává vládní návrhy, do programu schůze vždy zařadí i několik norem z řady návrhů opozice. Jde ovšem o tzv. opoziční okénko, kde na základě domluvy nechá koalice projednat i několik málo návrhů z řad opozičních subjektů.</p>\n<p>Na poslední <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/index.htm\">55. schůzi</a> tedy poslanci hovořili například o <a href=\"https://www.psp.cz/sqw/historie.sqw?T=232&amp;O=7\">změně</a> zákona o Ústavním soudu z pera poslanců TOP 09 nebo o <a href=\"https://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">návrhu</a> zastupitelstva Libereckého kraje. Na <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/054schuz/index.htm\">54. schůzi</a> se zase zabývali vydáním <a href=\"https://www.psp.cz/sqw/historie.sqw?T=670&amp;O=7\">zákona</a> proti terorismu. Celkově jde o zlomek ze všech podaných návrhů.</p>\n<p><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">Návrh</a> na zdanění církevních restitucí byl poslancům rozeslán 11. března 2016, vláda se však na postoji k zákonu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739143-cirkevni-restituce-rozdeluji-koalici-mozna-je-zdani\">nedohodla</a>. Poprvé se měl projednávat na <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=47&amp;pozvanka=1\">47. schůzi</a> (bod 185) Sněmovny, po uplynutí dalších devíti jednání však dosud na schváleném pořadu nebyl. Většina poslanců jej na jednání schůze zatím nezařadila, a je tak fakticky odsouván.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15414",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "No, tak, promiňte, migrantů je tady asi 300 tisíc. To asi víte, ty čísla. (...) Ano. Legálních migrantů včetně Ukrajinců, Slováků a dalších.",
    "oduvodneni": "<p>Celkový počet cizinců žijících na území ČR čítá podle <a href=\"https://www.czso.cz/documents/11292/56594384/c01R01_2016.pdf/bfef211e-ff7f-47e2-934b-21b2bf9125d4?version=1.0\">Českého statistické úřadu</a> (.pdf) přes 495 tisíc lidí. Číslo je součtem všech možností, jak v ČR může cizinec přebývat. 271 tisíc cizinců žije v České republice díky povolení k trvalému pobytu, obyvatel EU s povolením k přechodnému pobytu pak okolo 130 tisíc. Třetí nejpočetnější skupinou jsou cizinci, kteří dlouhodobě pobývají na území ČR, těch je téměř 80 tisíc. První z dvou posledních skupin jsou cizinci s dlouhodobým vízem, těch je přes 13 tisíc. Celou skupinu cizinců uzavírají žadatelé o azyl, jichž bylo v minulém roce 2 972. Tomio Okamura tak podcenil celkový počet cizinců, kteří se pohybují na území České republiky. </p>\n<p>Co se týče národnostního složení <a href=\"https://www.czso.cz/documents/11292/27914491/1612_c01t14.pdf/4bbedd77-c239-48cd-bf5a-7a43f6dbf71b?version=1.0\">cizinců</a> (.pdf) žijících v České republice, tak největší počet jich pochází z Ukrajiny a to celých 110 tisíc. Druzí jsou Slováci s počtem 107 tisíc, třetí místo pak obsadili Vietnamci, kterých v České republice pobývá okolo 58 tisíc. Občanů ze zemí Evropské unie pak v ČR žije přes 200 tisíc. Za zmínku ještě stojí čtvrté místo, které okupují občané původem z Ruska s počtem 35 tisíc.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15670",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika je jedna z nejbezpečnějších zemí vůbec na světě. Nám dělají starosti politické aktivity Ruska a částečně i Číny, jak o tom hovoří veřejná část našich rozvědek, především BISky.",
    "oduvodneni": "<p>Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> jako jedna z nejlepších, konkrétně skončila na šesté příčce ze 163 zemí. Tento index však neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů.</p>\n<p>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</p>\n<p>Dále lze v souvislosti s bezpečností zmínit klesající kriminalitu. Za rok 2016 jsou zatím <a href=\"http://www.policie.cz/clanek/statisticke-prehledy-kriminality-za-rok-2016.aspx\">dostupné</a> statistiky pouze do konce listopadu, nicméně i podle nich je celková kriminalita nižší než ta za stejné období v letech 2015 a 2014. Lze tedy předpokládat, že i konečné číslo bude nižší a potvrdí klesající trend. Za období této vlády kriminalita setrvale klesá.</p>\n<iframe id=\"datawrapper-chart-owBeO\" src=\"http://datawrapper.dwcdn.net/owBeO/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\" frameborder=\"0\"></iframe>\n<p>O aktivitách Ruska a Číny na území ČR píše BIS ve své <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">výroční zprávě</a> za rok 2015 (výroční zpráva za rok 2016 nebyla dosud zveřejněna) v kapitole Kontrarozvědná činnost. Zpravodajské služby právě těchto dvou zemí působily v ČR nejvýrazněji, přičemž dominovaly ty ruské.</p>\n<p>Aktivity Ruska se zaměřovaly především na operace vedené v rámci informační války v kontextu ukrajinské a syrské krize. Cílem zde bylo oslabit informační potenciál ČR, vyvolat či přiživit vnitro-společenské a vnitropolitické tenze v ČR, narušit vnitřní soudržnost a akceschopnost ČR a NATO aj. Další ruské aktivity se odehrávaly na poli ekonomické a vědecko-technické rozvědky v ČR a dále pokračovaly i vlivové aktivity zaměřené na udržení a posílení ruských pozic a perspektiv v české energetice.</p>\n<p>Čínské aktivity se zaměřovaly na rozšiřování a prohlubování vlivové infiltrace české politiky a složek české státní moci. Vedle toho se orientovaly také na posilování čínského vlivu v české ekonomice a byznysu.</p>\n<p>Výrok hodnotíme jako pravdivý, výroční zpráva BIS za rok 2015 obsahuje a potvrzuje aktivity Ruska a Číny vedené na území ČR. Zároveň tvrzení o České republice jako jedné z nejbezpečnějších zemí na světě není zcela přesné. Světový index míru totiž prokazuje spíše mírové prvky než míru bezpečnosti, nicméně ČR se skutečně umístila mezi nejlepšími.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15926",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jsem já byl předsedou Poslanecké sněmovny, stačili mi tři (místopředsedové) a také jsem to vydržel, teď je jich pět. Tak dobře, minimálně jedno dobře placené teplé místo tam bude tak trochu přebývat, ale hlavně, že se bude mluvit o racionalizačních a úsporných opatřeních.",
    "oduvodneni": "<p>Miloš Zeman byl předsedou Poslanecké sněmovny v letech 1996–1998. V tomto období <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">měla sněmovna pět místopředsedů</a>, šlo tedy o stejný počet, <a href=\"https://www.psp.cz/sqw/hp.sqw?k=205\">jako jich je dnes</a>.</p>\n<p>Posty místopředsedů v Zemanově éře zastávali:</p>\n<ul>\n  <li>Petra Buzková (celé volební období)</li>\n  <li>Jan Kasal (celé volební období)</li>\n  <li>Karel Ledvinka (celé volební období)</li>\n  <li>Jiří Vlach (celé volební období)</li>\n  <li>Jiří Honajzer (od začátku období do února 1998) – Jaroslav Zvěřina (od února 1998 do konce volebního období)</li>\n</ul>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--2244b3d6b082ae5f3f329f357e60c5e352474c51/sni_mek_obrazovky_2017-12-10_v_14_56_59.jpg\">\n<p>Zdroj: <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">Poslanecká sněmovna</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16182",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já se vůči migrační krizi vymezuji jasně už od začátku kampaně (...) Nechceme tady každého. Je třeba zabránit migraci. Je třeba pomoci lidem tam u nich.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Drahoš se k migraci vyjadřuje od začátku své kampaně, a to po celou dobu takovými slovy, jaká uvádí ve svém výroku.</p>\n<p>Již v dubnu 2017 se Drahoš <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/v-cem-jsem-lepsi-nez-zeman-nereknu-na-nazoru-kandidata-nezalezi-tvrdi-jiri-drahos-7393.html\">vyjádřil</a> pro info.cz ke třem aspektům tématu migrace (video od 21:00):</p>\n<ul>\n  <li><i>Ekonomičtí migranti přijímáni být nemají, mají se vracet obratem zpět.</i></li>\n  <li><i>Žádosti o azyl mají být posuzovány individuálně.</i></li>\n  <li><i>Zavedení kvót na přijímání uprchlíků odmítá.</i></li>\n</ul>\n<p>Zcela stejně se Drahoš vyjádřil o pár dní později pro server <a href=\"https://www.lidovky.cz/titulek-c5t-/odpovedi.aspx?t=O170411_121759_768_rsa&amp;strana=4\">Lidovky.cz.</a></p>\n<p>V červnu 2017 se Drahoš opět vyjádřil k tématu migrace pro <a href=\"https://volby.idnes.cz/prezidentske-volby-2018.aspx?t=13&amp;q=5&amp;u=jiri-drahos\">iDNES.cz</a>. Tentokrát uvedl pět bodů.</p>\n<ul>\n  <li><i>Lépe hlídat vnější hranici EU.</i></li>\n  <li><i>Lépe kontrolovat příchozí migranty.</i></li>\n  <li><i>Omezit hrozbu teroristických útoků lepší prací bezpečnostních složek.</i></li>\n  <li><i>Snížit počet příchozích podporou budování infrastruktury v zemích, odkud migranti přicházejí.</i></li>\n  <li><i>Nezavádět kvóty.</i></li>\n</ul>\n<p>I když kvóty Drahoš odmítá, <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">vyjádřil</a> se, že „<i>přijmout tady nějakých 2600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém (...)</i><i>Otázka je, jak budou po jedněch migračních kvótách následovat další. Určitě v desetimilionovém množství nemůže být problém mít tady, myslím, že podle těch kvót, ke kterým jsme se zavázali, že to je asi dva tisíce, dva a půl tisíce migrantů, ale to ten problém neřeší.“</i></p>\n<p>Své názory na migraci Drahoš uvádí i na svém <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webu</a>. Opakuje výše uvedené zásady a rozšiřuje je o některé další:</p>\n<ul>\n  <li>\n    <i>Při příchodů migrantů do Evropy je třeba se ptát na jejich názory, na hodnoty a normy, které migranti vyznávají (např. rovnost mužů a žen, tolerance, respekt k lidským právům). Migrant, jehož hodnoty nejsou slučitelné s hodnotami Evropy, nemá v Evropě co pohledávat</i>.</li>\n</ul>\n<p>Drahoš vyjadřuje <a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/524062901314744/?type=3&amp;theater\">pochopení</a> pro lidi, kteří mají z příchozích migrantů strach. Zároveň je i signatářem výzvy <a href=\"http://www.vyzvavedcu.cz/\">Vědci proti strachu a lhostejnosti</a>, která se staví proti nárůstu xenofobie ve společnosti v souvislosti s migrační krizí. V té se neuvádí, že by sem lidé měli přicházet, resp. že bychom je měli vítat. Akcentuje naše mezinárodní závazky a apeluje na politickou scénu, aby nevyužívala krize k nahánění populistických bodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16438",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Co se stalo, když tam pan Vondráček (během volby předsedy PSP, pozn. Demagog.cz) vystupoval. Tak se poprvé v historii Sněmovny ten kandidát představil, zavázal se k nějakým věcem.",
    "oduvodneni": "<p>Radek Vondráček před hlasováním o předsedovi Sněmovny s kandidátským proslovem vystoupil. Podobně jako on to ale udělali v roce 2010 Lubomír Zaorálek a v roce 2006 Miloslav Vlček, který byl zvolen. Ten navíc při jednání explicitně pojmenoval svůj závazek. Proto výrok hodnotíme jako nepravdivý.</p>\n<p>Radek Vondráček byl zvolen do funkce předsedy Poslanecké sněmovny 22. listopadu 2017. Před samotnou volbou skutečně na žádost Pirátů vystoupil, jak dokazuje tento <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/001schuz/s001034.htm#r2\">stenografický zápis</a> celého projevu. V něm také poznamenal, že jeho předchůdce Jan Hamáček měl na rozdíl od něj proslov až po zvolení.</p>\n<p>Předcházející předseda PSP Jan Hamáček byl zvolen 27. listopadu 2013. Podle <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/001schuz/1-2.html\">záznamu</a> z této schůze před svým zvolením jako kandidát nevystoupil. V roce 2010 byli kandidáty na post předsedy PSP Miroslava Němcová a Lubomír Zaorálek. Možnost vyjádřit se před volbou využil <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/001schuz/s001010.htm#r2\">Lubomír Zaorálek</a>.</p>\n<p>Podobně jako Zaorálek měl kandidátský proslov také <a href=\"https://www.psp.cz/eknih/2006ps/stenprot/001schuz/s001048.htm#r4\">Miloslav Vlček</a>, jediný kandidát v roce 2006. Jeho závazek byl následující:</p>\n<p>„<i>A nyní bych přečetl veřejné prohlášení kandidáta na dočasného předsedu Poslanecké sněmovny a veřejný závazek politické strany, která ho nominuje:</i><i></i><i>Strana, která získá pozici předsedy Poslanecké sněmovny, se zavazuje, že předseda Poslanecké sněmovny Parlamentu České republiky rezignuje na svoji funkci nebo bude odvolán hlasy všech poslanců, včetně poslanců vlastní strany:</i><i></i><i>1. okamžitě po vyslovení důvěry nové vládě Poslaneckou sněmovnou v prvním pokusu a svolání schůze následující,<br>\n    <br>\n    2. okamžitě poté, co je předsedou vlády jmenován kandidát ze stejné strany jako předseda Poslanecké sněmovny,<br>\n    <br>\n    3. odstoupí předtím, než by využil svého ústavního práva předložit prezidentu republiky nominaci na předsedu vlády ČR.</i>“ <i></i><i></i> V červenci 2002 se volilo mezi Lubomírem Zaorálkem a Václavem Klausem. Ani jeden z nich před hlasováním <a href=\"https://www.psp.cz/eknih/2002ps/stenprot/001schuz/1-2.html\">nevystoupil</a>.</p>\n<p>Kandidáty v roce 1998 byli <a href=\"https://www.psp.cz/eknih/1998ps/stenprot/001schuz/s001013.htm#r2\">Václav Klaus</a> a <a href=\"https://www.psp.cz/eknih/1998ps/stenprot/001schuz/s001011.htm#r5\">Stanislav Volák</a>. I když oba před hlasováním proslov měli, reagovali jím pouze na probíhající diskuzi a nevyjadřovali se nijak ke své kandidatuře nebo představování své osoby.</p>\n<p>V roce 1996 pronesli řeč <a href=\"https://www.psp.cz/eknih/1996ps/stenprot/001schuz/s001003.htm#r5\">Jozef Wagner</a>, Zdeněk Jičínský a <a href=\"https://www.psp.cz/eknih/1996ps/stenprot/001schuz/s001003.htm#r11\">Jiří Vlach</a>, aby se vzdali své kandidatury. Ostatní kandidáti – Miloš Zeman a Jan Vik – nevystoupili.</p>\n<p>Vondráček se ve svém projevu dotkl několika bodů souvisejících s postem předsedy Sněmovny. Jedním z nich je třetí pokus jmenování vlády:</p>\n<p><i>„Jsem pevně přesvědčený, že je to výraz parlamentarismu a že ten návrh, který předloží prezidentovi předseda Sněmovny, musí vycházet ze Sněmovny a musí mu předcházet nějaké jednání a nějaká velká pravděpodobnost, že bude složena vláda, protože je to poslední hranice před propastí předčasných voleb za určitých okolností. Dneska jsme slyšeli, že lze vykládat Ústavu i tvůrčím způsobem. Myslím si, že logické by byly předčasné volby.“</i></p>\n<p>Dále deklaroval, že bude požadovat pět místopředsedů PSP. Chtěl by být také garantem férové diskuze ve Sněmovně. Poslední zmínka se týkala jeho spolupráce s projektem Rekonstrukce státu a postoje ke korupci a lobbingu:</p>\n<p><i>„Určitě je možná na čase vzhledem k tomu, že stále se objevují různé spekulace na téma, že nějaké finanční skupiny tady ovlivňují legislativní proces, tak aspoň nějaká základní pravidla lobbingu. Jsem připravený na diskusi o zákonu o státním zastupitelství, případně novelizací vůči přijetí nového trestního řádu, protože to je jedna z věcí, kterou nám skupina států GRECO stále vyčítá. Já souhlasím s některými tezemi Rekonstrukce státu a už jsme se dohodli, že bych byl rád účasten tohoto procesu.“</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16694",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My dlouhodobě fungování některých ministerstev kritizujeme. V první řadě zdravotnictví, ale i dopravy, zahraničí či ministerstva průmyslu a obchodu.  ",
    "oduvodneni": "<p>KSČM se v minulosti opravdu vyhradila vůči zmíněným ministerstvům vlády v demisi.</p>\n<p>V případě ministerstva zdravotnictví se Vojtěch Filip osobně vymezil ke krokům ministra zdravotnictví Adama Vojtěcha. Na tiskové konferenci z února 2018 mu <a href=\"https://echo24.cz/a/SjyMu/ministr-slapl-vedle-komunista-filip-kritizuje-odvolani-nemecka\">vyčítal</a>odvolání Svatopluka Němečka z funkce ředitele ostravské nemocnice:</p>\n<p><i>„Legitimita těch rozhodnutí, pokud není podložena vnější kontrolou, je pochybná. Já chápu jeho (Adamovu) odvahu některé personální kroky dělat. Ale považuji to za krok velmi špatným směrem.“</i></p>\n<p>Ministerstvo dopravy bylo komunisty kritizováno zejména ve věci plánovaného <a href=\"https://ekonomika.idnes.cz/ministerstvo-navrhlo-zpoplatnit-dalsich-900-kilometru-silnic-ptl-/eko-doprava.aspx?c=A161230_132714_eko-doprava_rts\">rozšíření mýtného</a> o 900 km na silnice I. třídy. Vadí jim zejména zvolení neekonomického řešení, možné objíždění zpoplatněných úseků a neprozkoumaný dopad na mikroregiony.</p>\n<p><i>„</i><i>V lednu 2017 však Ťok předložil do vlády variantu technologicky neutrálního řešení a rozšíření o 900 km. Stalo se to, že vyhrálo politické rozhodnutí nad odborným a ekonomickým hlediskem,”</i> zaznělo od poslankyně Matušovské <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/218411058330306\">na tiskové konferenci</a> z 6. března 2018 (čas od 4:45).</p>\n<p>Agendu ministerstva zahraničí KSČM kritizovala zejména kvůli <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2428315-ruske-diplomaty-jsme-meli-vyhostit-uz-davno-mini-belobradek-kscm-vyckala\">vyhoštění ruských diplomatů</a> v kauze Skripal a kvůli postoji ministerstva a předsedy vlády Andreje Babiše ke <a href=\"https://zpravy.idnes.cz/andrej-babis-jiri-skala-vyjednavani-vlada-syrie-fr6-/domaci.aspx?c=A180415_112325_domaci_hell\">spojeneckému útoku na syrské cíle</a>z 14. dubna 2018. Komunistům <a href=\"https://www.irozhlas.cz/zpravy-domov/vyjednavani-o-vlade-kscm-zahranicni-mise-nato_1805121313_jak\">vadí</a> i plánovaná zahraniční politika vyplývající z programového prohlášení vlády ANO s ČSSD.</p>\n<p>Ministerstvo průmyslu a obchodu zase předseda KSČM Vojtěch Filip <a href=\"https://echo24.cz/a/SVRma/huner-se-pomatl-chce-li-dodatek-k-lithiu-nema-cenu-s-ano-dal-jednat-rika-filip\">kritizoval</a> v záležitosti podepsání memoranda k těžbě lithia.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-12",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17462",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "My jsme vlastně jediní na světě, kde NKÚ tohleto (rozšíření pravomocí NKÚ jak na obce a jejich kontrolu, tak třeba i na státní podniky - pozn. Demagog.cz) dělat nemůže.\n",
    "oduvodneni": "<p><a href=\"https://www.senat.cz/xqw/xervlet/pssenat/original/72311/60752/61810\">Návrh</a> (.doc) na rozšíření pravomocí NKÚ byl Senátem <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16015&amp;O=10\">zamítnut</a> na 24. schůzi konané 26. května 2016. Detail historie tisku je dostupný <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&amp;O=9&amp;T=287\">zde</a>.</p><p>Již pár dní před tímto hlasováním ze Senátu zaznívaly hlasy, že tento návrh nejspíš <a href=\"https://www.senat.cz/zpravodajstvi/napsali_item.php?id=443&amp;from=V\">nebude schválen</a>.</p><p>Pokud by došlo k navrhovanému rozšíření pravomocí, mohl by NKÚ provádět kontrolu hospodaření u jednotek místní samosprávy a právnických osob s majetkovou účastí státu nebo územního samosprávného celku.</p><p>Podle <a href=\"https://www.rekonstrukcestatu.cz/na-stazeni/rest_infolist_nku_05_2016_1.pdf\">infolistu</a> (.pdf, str. 5) projektu Rekonstrukce státu disponují určitou obdobou navrhovaného rozšíření i nejvyšší auditní instituce ve všech okolních státech České republiky. Jmenovitě jde tedy o německý Spolkový účetní dvůr, rakouský Účetní dvůr, polský NIK a slovenský NKÚ.</p><p>Nelze však tvrdit, že tuto pravomoc mají všechny nejvyšší auditní instituce na světě, krom českého NKÚ. Pro odlišné rozložení pravomocí ani nemusíme cestovat příliš daleko, i když by se to u světového srovnání jistě nabízelo.</p><p>Například švédský Riksrevisionen <a href=\"https://www.riksrevisionen.se/download/18.6081a39c160e9b38731d9c6/1518435526356/SFS%202002_1022%20NY%20Revisionslagen%202011%20ENG%20vers%207%20maj%202012.pdf\">nemá</a> (.pdf) pravomoc kontrolovat jednotky místní samosprávy. Tato pravomoc však <a href=\"https://skl.se/download/18.59311cdd145ac7ef71cd2666/1400766421399/Audit_and_accountability_local_government_Sweden_2014_SALAR.pdf\">náleží</a> (.pdf) auditorům jmenovaným na základě výsledků všeobecných voleb. Tento systém volby auditorů lze do jisté míry přirovnat ke způsobu jmenování členů rady místních samospráv v ČR. V kontrole jim pak můžou pomáhat i profesionální auditoři, nebo si místní samosprávní jednotka vytvoří vlastní oddělení, které má kontrolu na starost. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17718",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To si takhle náhodou sedím v popelnici, čtu naše noviny \"Brno pro Brňáky\", a najednou se otevře víko.\n",
    "oduvodneni": "<p>Je pravdou, že se Oliver Pospíšil ocitl v již proslaveném volebním <a href=\"https://www.facebook.com/oliverbrno/videos/popelnice/314828585987759/\">spotu</a> uvnitř popelnice, kterou si vybral údajně jako místo ke čtení volebního letáku strany ČSSD a vystrašení nebohé starší voličky, která jen chtěla vyhodit svůj papírový odpad. </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDhJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--207f22bac7f19cfcda1158a02bd2917b69763fd5/V%C3%BDst%C5%99i%C5%BEek.png\" alt=\"\"/><p>Nutno podotknout, že o náhodnosti celé situace můžeme silně pochybovat. Jednak celá situace překypuje volební tématikou, jak ukazuje například odkaz na noviny “Brno pro Brňáky”, nebo opakující se narážky na slib nulových poplatků za komunální odpad či modernizovanou spalovnu, tedy <a href=\"https://www.brnoprobrnaky.cz/\">témata</a> volební kampaně ČSSD. Navíc o světelnosti nutné pro čtení uvnitř popelnice na papír lze s úspěchem pochybovat.</p><p><br/>Závěrem je patrné, že celá scéna je silně inspirována slavnou <a href=\"https://www.csfd.cz/film/5998-srdecny-pozdrav-ze-zemekoule/prehled/\">komedií</a> z roku 1982 <strong>Srdečný pozdrav ze zeměkoule, </strong>kde mimozemšťané-průzkumníci přilétají v popelnici a hledají naprosto průměrného člověka, v případě videoklipu seniorku voličku. Pospíšil nebyl <a href=\"http://www.tvspoty.cz/ceska-pojistovna-srdecny-pozdrav-ze-zemekoule/\">první</a>, koho podobně humorná paralela napadla. Tvrdit, že takto v popelnici sedí “náhodou,” je tedy silně zavádějící.<br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "17974",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ten trialog, jednání (o dvojí kvalitě potravin, pozn. Demagog.cz) mezi Komisí, Radou a parlamentem, skončil úplně jinak. Tam prostě páni komisaři, přestože jsme od Junckera slyšeli, jak ho to strašně štve, nakonec udělali tenhle pro mne nepochopitelný krok.",
    "oduvodneni": "<p>Výsledkem trialogu (meziinstitucionálního projednávání) o <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0399_CS.html?redirect#top\">návrhu</a> směrnice na ochranu spotřebitele (obsahující také úpravu dvojí kvality potravin) byla <a href=\"http://www.europarl.europa.eu/RegData/commissions/imco/lcag/2019/03-29/IMCO_LA(2019)003440_EN.pdf\">dohoda</a> mezi Komisí, Radou a Evropským Parlamentem o tom, že pokud bude dohodnutá podoba návrhu směrnice schválena Evropským parlamentem, Rada ji schválí.</p><p>Představitelé Komise, zejména komisařka pro spravedlnost, ochranu spotřebitelů a otázky rovnosti pohlaví Věra Jourová a předseda Komise Jean-Claude Juncker opakovaně <a href=\"https://www.euractiv.com/section/agriculture-food/news/eu-bans-dual-quality-food-after-pressure-from-eastern-members/\">ujišťovali</a> veřejnost o nutnosti ukončení dvojí kvality potravin. „<em>Nebudu akceptovat, že v některých částech Evropy se prodávají potraviny nižší kvality, navzdory tomu, že obaly i značky jsou identické,&quot; </em>uvedl Juncker. Výsledná podoba směrnice předložená Komisí byla však mírně pozměněna proti návrhu projednaného trialogem a text směrnice byl zmírněn. Neobsahuje například povinnost výrobců k označování rozdílného složení, kterou také Věra Jourová <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2380363-potraviny-ruzne-kvality-ve-stejnem-obalu-budou-zrejme-nekalou-praktikou\">prosazovala</a>.</p><p>Kateřina Konečná pak v poslední části svého výroku naráží na to, že zpravodaj návrhu, zastupující Komisi při jednání EP, v rozpravě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20190416&amp;secondRef=ITEM-023&amp;language=CS&amp;ring=A8-2019-0029\">řekl</a>, že další úpravy návrhu ze strany poslanců povedou ke kolapsu dohody a žádné ustanovení o dvojí kvalitě neprojde. V praxi by to znamenalo, že Komise by vydala nesouhlasné stanovisko a iniciovala tak k návrhu jednohlasné hlasování v Radě dle čl. <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex%3A12012E%2FTXT\">294</a>, odst. 9 Smlouvy o fungování Evropské unie (čl. 189b Smlouvy ve znění <a href=\"http://www.euroskop.cz/gallery/2/758-smlouva_o_eu_puvodni_verze.pdf\">Maastrichtské smlouvy</a>). Vzhledem k tomu, že Evropský parlament přijal <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0399_CS.html?redirect#top\">návrh</a> směrnice v předloženém znění, nedokážeme hodnotit, jak by takové jednomyslné hlasování v Radě dopadlo.</p><div><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/MfqiSS7ArUc\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><div><blockquote class=\"twitter-tweet\" data-lang=\"cs\"><p lang=\"en\" dir=\"ltr\">Our single market is not a double standard market, w/ <a href=\"https://twitter.com/JunckerEU?ref_src=twsrc%5Etfw\">@JunckerEU</a> we say no to second class consumers. <a href=\"https://twitter.com/hashtag/DualFoodQuality?src=hash&amp;ref_src=twsrc%5Etfw\">#DualFoodQuality</a> <a href=\"https://twitter.com/hashtag/SOTEU?src=hash&amp;ref_src=twsrc%5Etfw\">#SOTEU</a> <a href=\"https://t.co/9f8ygFf910\">pic.twitter.com/9f8ygFf910</a></p>&mdash; Věra Jourová (@VeraJourova) <a href=\"https://twitter.com/VeraJourova/status/907882362448564224?ref_src=twsrc%5Etfw\">13. září 2017</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18230",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Zdůrazňuji, že nejde o žalobu na prezidenta, ale jde o autoritativní soudní rozhodnutí, jak má jakýkoli prezident v případě článku 74 o odvolávání členů vlády jednat.",
    "oduvodneni": "<p>Předseda KDU-ČSL Marek Výborný mluví v tomto případě o kompetenční žalobě na prezidenta republiky v návaznosti na fakt, že prezident Miloš Zeman nepřijal demisi ministra kultury Antonína Staňka. Kompetenční žalobu <a href=\"https://ct24.ceskatelevize.cz/domaci/2853203-hamacek-zada-aby-zeman-rekl-termin-jmenovani-noveho-ministra-kultury-jinak-hrozi\">zmiňoval</a> vicepremiér Jan Hamáček jako jednu z možností postupu vůči prezidentově jednání. Po červencové schůzce v Lánech ale Hamáček <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-je-pripraven-ke-konci-cervence-odvolat-stanka/1776760\">oznámil</a>, že Zeman je připraven odvolat ministra Staňka k 31. červenci 2019.</p><p>Ministr Staněk rezignoval koncem května 2019 vzhledem ke kritice, které čelil po odvolání ředitelů Národní galerie a Muzea umění Olomouc. Jako jeho nástupce <a href=\"https://ct24.ceskatelevize.cz/domaci/2827766-smarda-zvazuje-vstup-do-vlady-proti-niz-se-drive-vymezoval-moc-tomu-nerozumim-rika\">vybrala</a> ČSSD Michala Šmardu, současného <a href=\"https://samosprava.nmnm.cz/michal-smarda/\">starostu</a> Nového Města na Moravě. Prezident ale na konci května Staňkovu demisi <a href=\"https://ct24.ceskatelevize.cz/domaci/2827265-prezident-neprijal-demisi-ministra-kultury-stanka\">nepřijal</a>. Důvodem nepřijetí demise bylo podle něj to, že Staněk odhalil na ministerstvu kultury závažná pochybení, a neměl by tak být trestán tlakem na odchod z funkce. V návaznosti na tuto situaci <a href=\"https://ct24.ceskatelevize.cz/domaci/2829602-babis-slibil-smardovi-podporu-jeho-nominaci-do-cela-kultury-posle-na-hrad\">odeslal</a> premiér Andrej Babiš prezidentovi návrh na odvolání ministra Staňka a jeho nahrazení Šmardou. Prezident Zeman ministra Staňka ani tak neodvolal, ačkoli <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">článek</a> 74 Ústavy ČR v takovém případě stanoví, že prezident je povinen na návrh předsedy vlády odvolat členy vlády a dle ústavních <a href=\"https://ct24.ceskatelevize.cz/domaci/2860427-rychetsky-zemanova-necinnost-neni-v-souladu-s-ustavnim-poradkem\">zvyklostí</a> by tak měl učinit bez zbytečného odkladu.</p><p>Cílem kompetenčního sporu je pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2115090-senatni-ustavni-komise-podporila-kompetencni-zalobu-na-zemana\">určit</a>, kterému ze sporných orgánů spadá kompetence vydat určité rozhodnutí. I přesto, že mají jednotlivé orgány vymezené pravomoci, může mezi nimi dojít ke konfliktu. Buďto chce více orgánů rozhodovat v téže věci, anebo naopak všechny orgány popírají, že je rozhodnutí v jejich kompetenci. Toto se však diskutované kauzy netýká. V situaci ohledně odvolání ministra by došlo k třetí variantě - Ústavní soud by potvrdil povinnost prezidenta odvolat ministra na žádost premiéra. O přípustnosti takové žaloby však mají experti své pochybnosti (viz níže). Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl87\">článku</a> 87 Ústavy ČR je k vyřešení kompetenčního sporu určený buďto Nejvyšší správní soud, nebo Ústavní soud. Konkrétněji se pak řešení těmto sporům věnuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#f1507273\">zákon</a> o Ústavním soudu v §120–125. Podle tohoto zákona může návrh na zahájení řízení podat státní orgán, který je v kompetenčním sporu mezi státem a územně samosprávným celkem, nebo státní orgán, který je v kompetenčním sporu se státními orgány navzájem. Návrh může podat také zastupitelstvo. </p><p>Dále je podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl89\">článku</a> 89 Ústavy ČR rozhodnutí Ústavního soudu vykonatelné, jakmile je vyhlášeno zákonně stanoveným způsobem (nerozhodne-li Ústavní soud o jeho vykonatelnosti jinak). Tato rozhodnutí jsou pak závazná pro všechny orgány i osoby.</p><p>V případě sporu s prezidentem republiky o odvolání člena vlády se tak premiér může obrátit na Ústavní soud a zahájit tím kompetenční spor. Premiér Babiš ale několikrát <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-premier-milos-zeman-prezident-kompetencni-zaloba_1906271843_ako\">uvedl</a>, že k podání kompetenční žaloby nevidí důvod. <a href=\"https://www.ceskenoviny.cz/zpravy/o-kompetencni-zalobe-na-zemana-maji-ustavni-pravnici-pochyby/1772670\">Pochybnosti</a> o kompetenční žalobě měli také ústavní právníci, kteří poukázali na jasnost pravidla odvolat člena vlády na návrh premiéra i na fakt, že v dané situaci není žádný spor o to, kdo má kompetenci vykonat. Jde prý jen o určení lhůty, v jaké je prezident povinen ministra jmenovat. V úvahu by podle nich připadala spíše ústavní žaloba na prezidenta pro hrubé porušení ústavy. Že má v případě neexistence exaktní lhůty prezident jednat bez zbytečného odkladu, <a href=\"https://www.respekt.cz/spolecnost/rychetsky-jsme-svedky-eroze-nejen-ceskeho-ustavniho-systemu\">judikoval</a> Ústavní soud <a href=\"https://www.respekt.cz/spolecnost/rychetsky-jsme-svedky-eroze-nejen-ceskeho-ustavniho-systemu\"></a>např. v nálezech týkajících se Lisabonské smlouvy.</p><p>Ústavní žalobu na prezidenta Zemana <a href=\"https://ct24.ceskatelevize.cz/domaci/2801240-senatori-pripravili-ustavni-zalobu-na-prezidenta-zminuje-nejmenovani-pocheho-ci\">připravili</a> senátoři již ke konci dubna letošního roku. Žalobu <a href=\"https://ct24.ceskatelevize.cz/domaci/2720006-senatori-chystaji-zalobu-na-prezidenta-zemana-hrube-podle-nich-porusil-ustavu\">inicioval</a> senátor <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-zaloba-prezident-zeman-odvolani-laska-porusovani-senat_1906142050_lac\">Václav Láska</a>, předseda hnutí SENÁTOR 21. V této <a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/Ústavní-žaloba-na-prezidenta-republiky-pro-hrubé-porušení-Ústavy_3.1_final-na-web.pdf\">žalobě</a> (.pdf) bylo vymezeno sedm skutků (šest skutků hlavních a poslední složený z dílčích provinění), kterými prezident údajně porušil Ústavu. Jde například o <a href=\"https://ct24.ceskatelevize.cz/domaci/2577271-poche-je-pro-cssd-stale-jedinym-kandidatem-na-ministra-zahranici-uvedl-hamacek\">nejmenování</a> Miroslava Pocheho ministrem zahraničí či <a href=\"https://www.irozhlas.cz/zpravy-domov/-vladu-odborniku-povede-rusnok-prezident-zeman-ho-jmenoval-premierem_201306251920_mskalicky\">jmenování</a> prezidentského kabinetu Jiřího Rusnoka v roce 2013, přestože se tehdy politické strany dohodly na sestavení vlády s podporou 101 poslanců. Žaloba byla 8. července 2019 <a href=\"https://www.zalobanaprezidenta.cz/\">rozšířena</a> o osmý skutek, a to o neodvolání současného ministra kultury Antonína Staňka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18486",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "V podstatě, když se podíváte na ty slibované miliardy, tak tady žádné nejsou. Máme tady nějaký částečně vlastněný fotbalový klub. Máme tady pár budov, které Číňané koupili v centru Prahy, jeden z toho luxusní hotel. A to jsou ty velké slibované investice, kvůli kterým my jsme museli Číně podlejzat.",
    "oduvodneni": "<p>Investic ve výši <a href=\"https://www.irozhlas.cz/zpravy-svet/zeman-se-v-pekingu-sesel-s-cinskym-prezidentem-podepisou-nekolik-ekonomickych_1705121055_mos\">294 mld. Kč</a> do roku 2020, které v roce 2016 oznámil čínský prezident Si Ťin-Pching při své návštěvě Prahy, se s ohledem na stávající trend pravděpodobně nepodaří dosáhnout a zůstanou nenaplněny. Čínské investice, měřeny jako přímé zahraniční investice (PZI, jedná se o celkovou hodnotu investic v dané zemi ke konci roku včetně podílů na základním kapitálu, reinvestovaných ziscích či půjčkách, definice <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_2017_CZ.pdf\">zde</a> (.pdf, str. 2)), sice opravdu od roku 2015 významně vzrostly, ale jejich výše není dostatečná na to, aby došlo k naplnění slibů a memorand podepsaných mezi Čínou a ČR. Prezident Zeman v roce 2016 při své cestě do Číny oznámil podpis memorand o čínských investicích v ČR v celkovém objemu <a href=\"https://www.hrad.cz/file/edee/2016/03/seznam-dohod-20160330-234153.pdf\">cca. 95 mld. Kč</a> (.pdf, str. 2) pro rok 2016, celkové PZI v roce 2016 ovšem dosáhly jen úrovně 17 mld. Kč. V roce 2017 dokonce došlo k poklesu celkové hodnoty čínských investic v Česku na 14,7 mld. Kč, jak je zřejmé z následující tabulky včetně srovnání s Německem a Koreou.</p><div><iframe title=\"V&yacute;voj celkov&eacute; hodnoty př&iacute;m&yacute;ch zahraničn&iacute;ch investic 2009&ndash;2017\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/7frvt/4/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"600\" height=\"552\"></iframe></div><p>Zdroj: Česká národní banka, roky <a href=\"https://www.cnb.cz/cnb/obiee_pzi\">2014–2017</a> dostupné ve webové aplikaci (sekce 3.1.), roky <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_XLS_2013.zip\">2013</a>, <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_XLS_2012.zip\">2012</a>, <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_XLS_2011.zip\">2011</a>, <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_XLS_2010.zip\">2010</a> a <a href=\"https://www.cnb.cz/export/sites/cnb/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_XLS_2009.zip\">2009</a> jako .xls (PZI_3.1. Země_T_20xx, list CZK).</p><p>Pro lepší ilustraci vývoje toků zahraničních investic přikládáme i tabulku meziročního srovnání, ze které je zřejmé, že v letech 2015 a 2016 opravdu docházelo k toku PZI směrem do České republiky, od roku 2017 se ale trend obrátil a v roce 2018 je hodnota již výrazně záporná. Dle <a href=\"https://www.lidovky.cz/byznys/firmy-a-trhy/cinske-investice-mizi-z-ceska-vloni-se-propadly-o-vice-nez-15-miliard-korun.A190330_204918_firmy-trhy_zdp\">Lidových novin</a> je propad o 15 miliard v roce 2018 způsoben především splacením rozsáhlého úvěru ve výši 17 miliard.</p><div><iframe title=\"V&yacute;voj toků př&iacute;m&yacute;ch zahraničn&iacute;ch investic\" aria-label=\"Table\" src=\"//datawrapper.dwcdn.net/mmjgs/1/\" scrolling=\"no\" frameborder=\"0\" style=\"border: none;\" width=\"600\" height=\"342\"></iframe></div><p>Zdroj: Česká národní banka, dostupné ve <a href=\"https://www.cnb.cz/cnb/obiee_pzi\">webové aplikaci</a> (sekce 4.3.)<br/><br/>Významnou firmou investující v České republice byla společnost CEFC (celým jménem CEFC Group (Europe) Company a.s., dnes CITIC Europe Holdings a.s.).</p><p>Mezi její nejznámější akvizice patří klub SK Slavia Praha a fotbalový stadion v Edenu. V roce <a href=\"https://radiozurnal.rozhlas.cz/slavia-ma-nove-majitele-vetsinu-ziskala-cinska-energeticka-spolecnost-6232443\">2015</a> nabyla necelých 60 % v SK Slavia Praha – fotbal, a.s. O rok později <a href=\"https://www.irozhlas.cz/fotbal/slavia-je-temer-kompletne-cinska-cefc-ziskala-zbyle-simaneho-akcie_1611221230_\">odkoupila podíl</a> od společnosti ovládané Jiřím Šimáněm a jejich podíl ve Slavii dosáhl 99,96 %, zbytek drží malí akcionáři z řad fanoušků. V roce 2017 pak koupila i <a href=\"https://regina.rozhlas.cz/tady-jsme-doma-cinskemu-majiteli-fotbalove-slavie-uz-patri-i-stadion-v-edenu-7302569\">stadion v Edenu</a> (firmu Eden Aréna a.s.), nicméně je třeba zmínit, že pozemky pod stadionem <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbklKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--042f828c050321e26549071c458c744656b3c083/KN%20-%20EDEN.jpg\">patří spolku</a> SPORTOVNÍ KLUB SLAVIA PRAHA, kterého je fotbalová SK Slavia Praha <a href=\"https://or.justice.cz/ias/content/download?id=d8cefe3c0b8c46d1a055908d7a99e6c5\">členem</a> (.pdf, str 5–6).</p><p>Mezi další investice firmy CEFC v České republice patří firmy <a href=\"https://vysocina.rozhlas.cz/cinska-cefc-group-muze-koupit-strojirny-zdas-schvalil-antimonopolni-urad-7124315\">ŽĎAS</a> (100 %), <a href=\"https://www.irozhlas.cz/zpravy-domov/co-koupila-cefc-v-cesku_1805181210_kro\">Travel Service</a> (necelých 50 %) či <a href=\"https://www.irozhlas.cz/zpravy-domov/co-koupila-cefc-v-cesku_1805181210_kro\">Pivovary Lobkowicz</a> (100 %).</p><p>Z nemovitostí pak firma investovala např. do budovy <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBblVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e8ef4384184cdefc8fd10768f1f7b7dae51221d5/KN%20-%20Mandarin.jpg\">Mandarin Oriental</a> hotelu v Praze (přes firmu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=688374&amp;typ=PLATNY\">Karmelitská Hotel s.r.o.</a>), budovy hotelu <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBblFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5823e40e2658ffd989f27b25ab88952668c224c5/KN%20-%20Le%20Palais.jpg\">Le Palais</a> v Praze (přes firmu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=479926&amp;typ=PLATNY\">Le Palais - Praha s.r.o.</a>), budovy bývalé <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbllKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--79fef0b8d8ac331c13e8eb1e7cf244c3ef7768b5/KN%20-%20%C5%BDivnobanka.jpg\">Živnostenské banky</a> Na příkopě v Praze (přes firmu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=340242&amp;typ=PLATNY\">Příkopy Property Development, a.s.</a>) nebo administrativní budovy <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbk1KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34102c2ef7f57f363a766b2764b8334a38cf2862/KN%20-%20Florentinum.jpg\">Florentinum</a> v Praze (přes firmu <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=949701&amp;typ=PLATNY\">Florentinum ASSET, a.s.</a>).</p><p>Společnost CEFC se však v roce <a href=\"https://www.irozhlas.cz/ekonomika/cefc-europe-citic-group-cina-travel-service-empresa-media-lobkowicz_1904041759_ako\">2018</a> dostala do problémů s financováním a její zakladatel Jie-Ťien Ming byl v Číně zatčen. Aktivity společnosti CEFC posléze převzala státní společnost CITIC Group, po které se dnes jmenuje česká <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=901140&amp;typ=UPLNY\">firma</a> CITIC Europe Holdings, a.s.</p><p>Společnost CEFC tedy investovala především do nákupů nemovitostí či sportovního klubu, tak jak tvrdí poslanec Michálek. Další čínské společnosti však investovali do rozvoje výroby a pracovních míst, mezi ně patří např. <a href=\"https://www.novinky.cz/ekonomika/clanek/cinske-investice-v-cesku-pokulhavaji-za-zemanovymi-sliby-40268607\">Lemtech Precision Material</a> na Vysočině (245 mil. Kč), <a href=\"https://www.novinky.cz/ekonomika/clanek/cinske-investice-v-cesku-pokulhavaji-za-zemanovymi-sliby-40268607\">Saar Gummi</a> v Královéhradeckém kraji (864 mil. Kč) nebo <a href=\"https://www.czechinvest.org/getattachment/Homepage/Novinky/Unor-2016/CzechInvest-ocekava-miliardove-investice-z-Ciny/tz-cina-priloha-11-02-2016-5401.pdf\">BWI</a> (str. 2) v Karlovarském kraji (742 mil. Kč). Čínské investice se tak soustředí převážně do průmyslu a nemovitostí. V letech 2015–2017 pak došlo těmito investicemi, zprostředkovanými agenturou CzechInvest, k vytvoření zhruba <a href=\"https://www.novinky.cz/ekonomika/clanek/cinske-investice-v-cesku-pokulhavaji-za-zemanovymi-sliby-40268607\">1900</a> pracovních míst. Dle této agentury pak mají tyto investice, provedené mezi roky 2015 a 2017, <a href=\"https://www.novinky.cz/ekonomika/clanek/cinske-investice-v-cesku-pokulhavaji-za-zemanovymi-sliby-40268607\">hodnotu</a> cca 5 miliard korun. Pro srovnání, mezi lety 2005 a 2015 zprostředkoval CzechInvest investice za pouhou 1,5 miliardu.</p><p>Čeští ústavní činitelé byli <a href=\"https://www.irozhlas.cz/zpravy-z-domova/patolizalstvi-kritizuji-nevladni-organizace-prohlaseni-o-jednotne-cine_1610200200_\">kritizováni</a> za svůj servilní postoj vůči Číně po „<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-12953\">Společném prohlášení ústavních činitelů</a>“, které bylo reakcí na <a href=\"https://ct24.ceskatelevize.cz/domaci/1938482-dalajlama-se-sesel-s-politiky-jejich-soukroma-iniciativa-zni-sborove-do-pekingu\">přijetí</a> dalajlámy ministrem kultury Hermanem a jinými politiky a které potvrzovalo čínskou svrchovanost nad územím Tibetu.</p><p>V celkovém vyznění hodnotíme výrok jako zavádějící vzhledem k tomu, že poslanec Michálek správně uvádí, že realizované investice zdaleka nedosahují výše slibovaných investic (tedy že tu „v podstatě žádné nejsou&quot;), kdy nejvyšší stav PZI byl v roce 2016, a to 17 miliard. To má ke slibovaným stovkám miliard skutečně značně daleko. Nicméně uvedením konečného výčtu pouze několika čínských akvizic v ČR Jakub Michálek naznačuje, že jiné čínské investice v Česku nebyly realizovány, přičemž opomíjí zejména investice do výrobní infrastruktury.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]