[
  {
    "id": "5686",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle platného zákona a podle statutu naší komise (pro kontrolu BIS, pozn.) zase těch pravomocí tak moc nemáme. My samozřejmě nemůžeme vstupovat do živých věcí, ale můžeme žádat ředitele BIS, aby nám podal vysvětlení v určité kauze",
    "oduvodneni": "Sněmovna skutečně do živých kauz nemůže vstupovat.<br><br>Kontrolu Bezpečnostní informační služby provádí sněmovna především skrze <a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi</a><a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\"> pro kontrolu činnosti Bezpečnostní informační služby</a>.<br>\n<br>\nŘeditel BIS této komisi předkládá (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona o BIS</a>)\n mj. zadání úkolů od vlády či prezidenta a podklady ke kontrole plnění \nrozpočtu. Komise si může od ředitele další informace vyžádat: zejména \njde o <i>\"zprávu o použití zpravodajských prostředků</i>\", která se ale vztahuje pouze na \"<i>věci a případy,\nve kterých Bezpečnostní informační služba svou činnost již ukončila</i>\". V tomto smyslu tedy komise nemůže vstupovat do živých věcí.<br>\n<br>\nO věcech, ve kterých je BIS činná, může komise (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona</a>)\n žádat pouze souhrnné informace o počtu případů použití zpravodajské \ntechniky, s uvedením jejího druhu. BIS rovněž uvede, o jakou oblast její působnosti jde (pět oblastí dle §5 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php#Z%C3%81KON%20O/////%C2%A7%205\">zákona o zpr. službách</a>).<br><br>Poslanci tak zjevně nemají možnost vstupovat přímo do konkrétních kauz, je-li v nich BIS činná. Zda je to moc nebo málo pravomocí, nehodnotíme. Z hlediska faktické správnosti Bublanův výrok posuzujeme jako pravdivý.<br><br>(Obsahem zde mají V.Filip a F.Bublan identické výroky, proto se téměř shodují naše odůvodnění).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5686",
    "porad": {
      "id": "16",
      "datum": "2012-03-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vliv lobbistů na českou politiku - František Bublan, Vojtěch Filip, Jan Kubice"
    }
  },
  {
    "id": "5942",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme dnes v České republice tři bezpečnostní služby. Jedna z nich vůbec nepodléhá parlamentní kontrole.",
    "oduvodneni": "Tři <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">bezpečnostní služby</a>,\n které má Bohuslav Sobotka na mysli jsou BIS (Bezpečnostně informační \nslužba), ÚZSI (Útvar pro zahraniční styky a informace) a Vojenské \nzpravodajství. Kontrolu nad zpravodajskými službami stanovují zvláštní \nzákony.&nbsp;<br /><div>Pro <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">BIS</a>\n je zřízen pro tyto účely v rámci Poslanecké sněmovny speciální kontrolní \norgán složený ze sedmi poslanců, to stejné platí i v případě <a href=\"http://www.vzcr.cz/file/289.pdf\">Vojenského zpravodajství</a>\n (pdf.).&nbsp;</div><br /><div>Jediný problém představuje ÚZSI, která nemá zákonem stanovenou přímou kontrolu Poslanecké sněmovny. Stanovena je pouze kontrola\n exekutivní a soudní. Prostřednictvím interpelace ministra vnitra může Poslanecká sněmovna vykonávat zprostředkovanou kontrolu. Samotný ÚZSI, jak má\n uvedeno na <a href=\"http://www.uzsi.cz/cz/kdo-nas-kontroluje.html\">svých stránkách</a>,\n prý usiluje o prosazení takové zákonné úpravy, která by kontrolu Poslaneckou sněmovnou umožnila.&nbsp;</div><br /><div>Výrokem podobného charakteru jsme se zabývali již i v předchozích ověřováních a považujeme jej za pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5942",
    "porad": {
      "id": "27",
      "datum": "2012-04-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Stabilita vládní většiny? - Miroslava Němcová, Karel Schwarzenberg vs. Radek John, Bohuslav Sobotka"
    }
  },
  {
    "id": "6198",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Pouze čtvrtina až třetina Britů je spokojena s tím, že zůstáváme členy (Evropské unie, pozn.) za nynějších podmínek.",
    "oduvodneni": "<p>Na základě průzkumu veřejného mínění&nbsp;agentury Populus&nbsp;z 11. června 2012&nbsp;hodnotíme výrok jako nepravdivý.</p><p>Podle jednoho z&nbsp;posledních průzkumů veřejného\nmínění z&nbsp;11. června 2012, který byl uspořádán&nbsp;agenturou&nbsp;<a href=\"http://www.populus.co.uk/\">Populus</a>&nbsp;ve spolupráci&nbsp;s&nbsp;novinami The Times, se k otázce, zdali by VB měla zůstat členem EU ponechávajíc si možnost připojení se k více integrované Eurozóně, kladně <a href=\"http://www.populus.co.uk/uploads/European%20Union%20Referendum%20Poll.pdf\">vyjádřilo</a>&nbsp;(.pdf, str. 10) 36 % dotázaných, záporně pak 44 % respondentů. Z výše uvedených čísel jasně vyplývá, že se setrváním VB v EU souhlasí 36 % Britů, což znatelně překračuje&nbsp;Faragem zmiňovaný interval&nbsp;<i>\"čtvrtiny až třetiny\".</i>&nbsp;Na základě těchto skutečností výrok hodnotíme jako nepravdivý.&nbsp;</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6198",
    "porad": {
      "id": "39",
      "datum": "2012-06-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Budoucnost Evropské unie - Nigel Farage v Hyde Parku"
    }
  },
  {
    "id": "6710",
    "autor": "Zdeněk Dvořák",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "...jižní Čechy mají nejdražší energii nebo jednu z nejdražších energií v České republice.",
    "oduvodneni": "Výrok Zdeňka Dvořáka hodnotíme jako nepravdivý. <br><br>Porovnáme-li pomocí cenového <a href=\"http://kalkulator.eru.cz/VstupniUdaje.aspx\">kalkulátoru</a>, který na svých stránkách nabízí Energetický regulační úřad, cenu elektrické energie v jednotlivých krajích v roce 2012, dospějeme k závěru, že Jihočeský kraj z hlediska cen elektrické energie není z nejdražších, spíše naopak. Ceny elektrické energie jsme srovnávali pro domácnosti s nejužívanější sazbou D02d, s jističem od 3x20A do 3x25A a s roční spotřebou 2500kWh. <br><br>Pro ilustraci uvádíme minimální a maximální ceny elektrické energie za rok (které se v liší dle dodavatelů) v jednotlivých územních celcích:<br><br>Praha (oblast PRE Distribuce) 11 718 Kč - 13 251 Kč<br>Jihočeský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč<br>Jihomoravský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč<br>Severočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br>Severomoravský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br>Středočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br>Východočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br>Západočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6710",
    "porad": {
      "id": "59",
      "datum": "2012-09-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihočeský kraj"
    }
  },
  {
    "id": "6966",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "94 % vinic a vinohradů je právě na území jižní Moravy.",
    "oduvodneni": "Vinařská oblast Morava zahrnuje dokonce <a href=\"http://www.vinium.cz/files/Vinice_v_eske_republice.pdf\">96 % registrovaných vinic v České republice</a>.&nbsp;<br /><div>Oblast Morava je rozdělena na čtyři podoblasti - znojemské, velkopavlovické, slovácké a mikulovské. Většina z nich leží na území Jihomoravského kraje, pouze slovácká oblast nepatrně zasahuje do Zlínského kraje.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6966",
    "porad": {
      "id": "65",
      "datum": "2012-10-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihomoravský kraj"
    }
  },
  {
    "id": "7222",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme sazbu 15 (daně z příjmu, pozn.).",
    "oduvodneni": "Sazbu daně z příjmu u nás stanoví zákon <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_795.html?year=0\">č. 586/1992</a> o daních z příjmů.<br><br>Ten\n rozlišuje mezi daní z příjmu fyzických a právnických osob. Jednotná \nsazba 15% skutečně existuje, vztahuje se ale pouze na daň z příjmu \nfyzických osob (<a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A77a*0&amp;date=-2\">§ 16</a>).<br><br>Daň z příjmu právnických osob je upravena v <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_795.html/papp/cds_konzultant/-38ed5b61:13ab4a473de:53f6?init=n&amp;url=586/1992%20Sb.%20%C2%A719*0&amp;date=-2\">§ 21</a>\n tohoto zákona, který stanoví, že výše daně z příjmu právnických osob \nčiní 19%. Nižší sazbou (15%) se zdaňují příjmy investičních, podílových a\n zahraničních fondů. Penzijní fondy a instituce penzijního pojištění \ndaní své příjmy sazbou 5%.<br><br>Vzhledem k tomu, že Jeroným Tejc mluví o dani z příjmu fyzických osob, hodnotíme jeho výrok jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7222",
    "porad": {
      "id": "74",
      "datum": "2012-11-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vláda po ztrátě většiny - Radek John, Petr Gazdík, Jeroným Tejc, Pavel Kováčik"
    }
  },
  {
    "id": "7734",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Můžeme vycházet ze studia OECD, kterou jsme si nechali zpracovat, která taky pracovala na základě nějakých celosvětových zkušeností. A kde předpokládáme nějakou náběhovou křivku. Kde během několika let se očekává, že může vstoupit až polovina populace (do druhého pilíře penzijního systému, pozn.)",
    "oduvodneni": "<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/meo_oecd.html\">Stránky</a> Ministerstva financí ČR ke zmíněné studii nic bližšího neuvádí a ani z jiných zdrojů jsme nezískali potřebné informace.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7734",
    "porad": {
      "id": "101",
      "datum": "2013-01-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zodpovídá vláda za amnestii?"
    }
  },
  {
    "id": "7990",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Nicméně už jsem svolala jednání politických stran do Poslanecké sněmovny nad právě tou poslední verzí (zákona o úřednících, pozn.), tak abychom případný průběh toho legislativního procesu maximálně uspíšili a zákon přijali ještě v tomto volebním období. ",
    "oduvodneni": "Nepodařilo se nám dohledat informace o tom, že by vicepremiérka Peake svolala zmíněné jednání. Z tohoto důvodu hodnotíme výrok jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7990",
    "porad": {
      "id": "111",
      "datum": "2013-02-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Situace v koalici"
    }
  },
  {
    "id": "8246",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "No tak já si myslím, že je potřeba také říct, že v důvodové zprávě bylo, že by se snížilo pravděpodobně kouření asi o dvě procenta u nás, takže to není žádná tragédie.",
    "oduvodneni": "V důvodové <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">zprávě</a> (pdf.) k navrhované revizi evropské směrnice o tabákových výrobcích jsou detailněji popsané souvislosti a důvody vedoucí k vytvoření daného právního předpisu. Součástí důvodové zprávy je také <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_ia_en.pdf\">dokument</a> (pdf.) hodnotící vliv navrhovaných změn a právě v této části se nachází i informace, kterou uvedl ministr Heger. Dokument předpokládá, že konzumace tabákových výrobků se sníží o 2 % během prvních 5 let, po kterých bude nová směrnice v platnosti. Tyto informace jsou uvedeny na straně 59 v odstavci s názvem Indirect Impact. <br><br>Na základě těchto údajů hodnotíme tvrzení ministra zdravotnictví jako pravdivé.<br><br>Pro bližší uvedení situace uvádíme, že současná směrnice o tabákových výrobcích (2001/37/ES) je z roku 2001. Jak uvádí tisková <a wrc-processed=\"true\" href=\"http://europa.eu/rapid/press-release_IP-12-1391_cs.htm\">zpráva</a> Evropské komise, navrhovaná revize spočívá v uložení nových a přísnějších pravidel na výrobu, obchodní úpravu a prodej tabákových výrobků.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8246",
    "porad": {
      "id": "121",
      "datum": "2013-03-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Situace v českém zdravotnictví - boj proti kouření"
    }
  },
  {
    "id": "8502",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Prezident Miloš Zeman se od své inaugurace snaží demonstrovat svoje silné prointegrační a eurofederalistické postoje. Po vyvěšení vlajky Evropské rady na Pražském hradě se dalším jeho krokem stalo prohlášení, že by Česká republika měla v horizontu nadcházejících pěti let přijmout evropskou společnou měnu euro.",
    "oduvodneni": "<div>Vlajku EU <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221159-do-prahy-jede-barroso-se-zemanem-na-hrade-vyvesi-vlajku-eu/\">vyvěsil</a>&nbsp;(ČT) na Pražském hradě prezident Miloš Zeman společně s předsedou Evropské komise José Barrosem 3. dubna letošního roku.</div><br /><div>20. dubna pak pro německý list <a href=\"http://www.pnp.de/nachrichten/bayern/752412_PNP-Interview-Tschechien-in-fuenf-Jahren-in-der-Eurozone.html\">Passauer Neue Presse</a>&nbsp;(něm.)&nbsp;skutečně prohlásil, že si myslí, že v horizontu asi 5 let by Česká republika mohla do eurozóny vstoupit. Z českých médií převzal toto vyjádření např. server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=777527\">Aktuálně.cz</a>.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8502",
    "porad": {
      "id": "140",
      "datum": "2013-05-18",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EURO?!"
    }
  },
  {
    "id": "8758",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme nepodpořili jako KSČM ani rozpočet vládní koalice.",
    "oduvodneni": "KSČM nepodpořila ani jedním hlasem návrhy státních rozpočtů vládní koalice pro roky <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52973\">2011</a>, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55291\">2012</a> i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57187\">2013</a>. Nikdo se ani nezdržel, všichni hlasovali proti, až na ojedinělé nepřihlášené, resp. omluvené poslance/poslankyně.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8758",
    "porad": {
      "id": "160",
      "datum": "2013-06-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová vláda - nová krize?"
    }
  },
  {
    "id": "9014",
    "autor": "Pavel Bém",
    "strana": "Občanská demokratická strana",
    "vyrok": "...pro který vznikla (ODS - pozn. Demagog.cz) shodou okolností a který není ničím jiným, on je vlastně strašně jednoduchý, on je triviální, já jsem ho na začátku našeho rozhovoru řekl, prostě malý levný stát, bez dluhů, nízké daně, chránit občanské svobody.",
    "oduvodneni": "Výrok hodnotíme na základě programu <a href=\"http://www.ods.cz/politicky-program/politicky-program-ods\" >ODS</a> z roku 1995 a Poděbradských <a href=\"http://www.ods.cz/politicky-program/podebradske-artikuly\" >artikul</a>ů z roku 1998 jako pravdivý.&nbsp;<div ><br></div><div >Program strany např. uvádí: <i>\"Daňový systém chceme trvale udržet jednoduchý, jednoznačný a zachovávající rovný přístup ke všem. Usilujeme o snižování daňového zatížení i dalších povinných zatížení,\" </i>nebo <br><i>\"naší politikou je tuto vyrovnanost trvale udržovat, nepodléhat \npopulistickým tlakům a nezadlužovat se na úkor generací našich dětí.\" </i><br><br></div><div>Ve stejném duchu se vyjadřují i Poděbradské artikuly <br>jejichž části se nazývají právě <i>Levný stát, Nezadlužená budoucnost, Soukromí je nedotknutelné a Solidarita zodpovědných.</i><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9014",
    "porad": {
      "id": "172",
      "datum": "2013-08-28",
      "moderator": "Martin Veselovský",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Pavel Bém ve 20 minutách"
    }
  },
  {
    "id": "9270",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "Dokonce v České televizi mnohokrát od nejrůznějších expertů znělo, že amnestie jako taková je v podstatě, jako když jdete, a teď nevím, jestli to budu úplně přesně interpretovat, do lánu se sekačkou. A tou sekačkou posečete úplně všechno. Amnestie přece není selektivní. Amnestie je taková, že se určí paragrafy, které budou amnestovány a podle toho se potom amnestie provede",
    "oduvodneni": "<p >Výrok hodnotíme jako pravdivý. Přestože se nám nepodařilo dohledat konkrétní výroky odborníku v České televizi, kteří by použili stejného (nebo alespoň analogického) příměru k amnestii jako tvrdí Jana Bobošíková, pravdou zůstává, že amnestie je plošné a tedy neselektivní opatření. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p >Server&nbsp;<a href=\"http://www.epravo.cz/top/clanky/amnestie-a-milost-a-jejich-formy-14774.html\">epravo</a> potom k vymezení amnestie uvádí následující: <i>\"Podle článku 63 písm. j) je prezident zmocněn k udělování amnestie. Na rozdíl od individuální milosti je amnestie normativní právní akt prezidenta republiky, který <b>má hromadnou povahu, což znamená, že směřuje vůči blíže nevymezenému počtu osob. </b>K platnosti udělení amnestie Ústava ČR předpokládá kontrasignaci předsedy vlády či jím pověřeného člena vlády.\"</i></p><p>Možnou právní analogii k příměru, o kterém mluvila Jana Bobošíková můžeme nalézt například ve stanovisku ústavní soudkyně Kateřiny Šimáčkové, které zaznělo v rámci&nbsp;<a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl-14-13.pdf\" >Rozhodnutí Ústavního soudu</a>&nbsp;(Stanovisko Šimáčkové naleznete v úplném závěru textu) o&nbsp;vyslovení protiústavnosti čl. II rozhodnutí prezidenta republiky č. 1/2013 Sb., o amnestii, za&nbsp;účasti prezidenta České republiky:&nbsp;<i>\"(...)&nbsp;A pokud prezident a vláda jako orgány veřejné moci při udělení amnestie<b >&nbsp;</b>zasáhli do&nbsp;základních práv jednotlivců<b > </b><b>neproporcionálním způsobem</b><b >&nbsp;</b>a bez legitimního účelu.\"</i></p><p ><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9270",
    "porad": {
      "id": "189",
      "datum": "2013-09-30",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hlavu vzhůru!"
    }
  },
  {
    "id": "9526",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Svobodní vlastně teď poprvé v těch posledních měsících začali dosahovat v těch seriózních průzkumech na volební potenciál 5 procent. V průzkumech, které prezentovala Česká televize, to asi v polovině krajů vypadalo, že máme 5, 4,5, 5,5 procenta.",
    "oduvodneni": "Na základě informací z České televize hodnotíme výrok Petra Macha jako pravdivý, přestože v některých krajích navyšuje volební potenciál o půl procenta  (uvádí 5% asi v polovině krajů, přičemž 5% je pouze ve dvou krajích, v dalších dvou krajích pak 4,5%).<br><br>V <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245584-volebni-potencial-v-praze-se-postavila-do-cela-top-09/\">Praze</a> a <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/243384-nejvyssi-volebni-potencial-ma-na-liberecku-cssd/\">Libereckém kraji</a> dosahují Svobodní 5%. V <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245416-volebni-potencial-na-ustecku-vede-cssd-usvit-predbehl-ods/\">Ústeckém kraji</a> a na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/243369-volebni-potencial-na-karlovarsku-kraluje-cssd-nasleduji-komuniste/\">Karlovarsku</a> 4,5%. V dalších třech krajích (v <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/246156-volebni-potencial-na-severu-moravy-naskok-ma-cssd-komuniste-jsou-treti/\">Moravskoslezském</a>, <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/245268-volebni-potencial-na-jihu-cech-v-cele-cssd-souboj-o-druhe-misto-vyrovnany/\">Jihočeském</a> a na <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/243748-volebni-potencial-na-pardubicku-opet-boduje-cssd/\">Pardubicku</a>) dosáhli Svobodní 4%. V polovině krajů se tedy Strana svobodných občanů pohybuje v rozmezí 4-5%.<br><br><br> \n\n<table class=\"MsoTableGrid\" height=\"176\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" width=\"320\">\n <tbody><tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\"><b>Kraj</b></p>\n  </td>\n  <td style=\"width:134.65pt;border:solid windowtext 1.0pt;\n  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:\n  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\"><b>Volební potenciál</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Praha</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">5%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Liberecký kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">5%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Ústecký kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">4,5%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Karlovarský kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">4,5%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Moravskoslezský kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">4%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Jihočeský kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">4%</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:133.0pt;border:solid windowtext 1.0pt;\n  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;\n  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"177\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">Pardubický kraj</p>\n  </td>\n  <td style=\"width:134.65pt;border-top:none;border-left:\n  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;\n  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;\n  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"180\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\n  normal\">4%</p>\n  </td>\n </tr>\n</tbody></table>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9526",
    "porad": {
      "id": "206",
      "datum": "2013-10-22",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Strana svobodných občanů"
    }
  },
  {
    "id": "9782",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Víceméně každý měsíc se také společně setkáváme (čeští europoslanci, pozn.) při pracovní snídani..",
    "oduvodneni": "Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na základě informací \ndostupných z osobních stránek jednotlivých českých europoslanců.<br><br>Pracovní snídaně českých europoslanců probíhají pravidelně a obvykle jsou přizváni i vybraní zástupci z ČR (<a href=\"http://www.cabrnoch.cz/index.php/tyden_milana_cabrnocha_9_5_11\">Milan Cabrnoch</a>, <a href=\"http://www.sehnalova.cz/clanek/pravidelna-pracovni-snidane-ceskych-europoslancu--2010-4-27.html\">Olga Sehnalová</a>, <a href=\"http://www.ouzky.cz/index.php?rlng=cz&amp;c=prod&amp;detail=417\">Miroslav Ouzký</a>, <a href=\"http://www.liborroucek.cz/?page=clanek&amp;clid=169\">Libor Rouček</a>).<br>Například v <a href=\"http://www.spcr.cz/aktualni-tema/cebre-pracovni-snidane-v-bruselu-s-ceskymi-europoslanci\">březnu 2008</a> proběhla pracovní snídaně se zástupci českých podnikatelů, v <a href=\"http://www.evropskezpravy.cz/aktuality/cesti-europoslanci-jednali-o-energeticke-infrastrukture-a-chemickem-prumyslu\">dubnu 2012</a> se zástupci společnosti ČEPS a.s. a Svazu chemického průmyslu ČR, v <a href=\"https://www.euroskop.cz/8952/22299/clanek/cesti-europoslanci-diskutovali-o-4-zeleznicnim-balicku/\">dubnu 2013</a> s generálním ředitelem Českých drah.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9782",
    "porad": {
      "id": "220",
      "datum": "2013-12-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Oldřich Vlasák - místopředseda EP"
    }
  },
  {
    "id": "10038",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: Jestli to není záměr nastavit nejasně kritéria nebo mít je nepřesná, proto se musí prodlužovat a musí se využít další 60denní lhůta, protože pak získá tu zakázku ten, kdo ji dneska... (řeč je o smlouvě na registr vozidel, pozn. Demagog.CZ).\n<br><br>\nZŽ: Tento konkrétní případ řeší česká vláda a Ministerstvo dopravy od roku 1998. Nebyli schopni vypsat soutěž. My jsme za šest měsíců (…) připravili soutěž.\n",
    "oduvodneni": "<p>Zdeněk Žák hovoří o tendru na provozovatele centrálního registru vozidel.</p><p>Jedná se o první otevřenou soutěž vypsanou na provozovatele registru vozidel.</p><p>David Klimeš na serveru E15.cz <a href=\"http://nazory.euro.e15.cz/komentare/david-klimes-registr-vozidel-je-vizitkou-statni-spravy-858072\">uvádí</a>,\nže když v roce 1998 schválila vláda, že zajištění registru přejde postupně na Ministerstvo dopravy, slíbila rezortu i několik pracovníků z Ministerstva\nvnitra. Jenže vnitro své lidi dopravě nepřepustilo. V odůvodnění,\nproč tak rychle došlo k přiklepnutí zakázky firmě ATS-Telcom, je <a href=\"http://www.vestnikverejnychzakazek.cz/co/Form/DisplayContent/343682\">uvedeno</a>\nmj. následující: <i>„Jelikož se neuskutečnil předpokládaný převod pěti pracovníků\nz&nbsp;vnitra na dopravu, zůstala by oblast podpory provozu nového Centrálního\nregistru bez personálního zajištění“.</i></p><p>Zakázku původně tedy <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/novy-provozovatel-registru-vozidel-vzejde-z-otevreneho-vyberoveho-rizeni--1287158\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">dostala</a>\nbez soutěže společnost ATS-Telcom, kterou minulý rok po vypršení smlouvy\nrovněž bez výběrového řízení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221255-o-registr-vozidel-se-staraji-nove-firmy-testy-uz-ale-odhalily-prvni-problem/\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">nahradily</a>\nprávě Telefónica O2 a ICZ.</p><p><a href=\"http://www.mdcr.cz/cs/Media/MD_vypsalo_otevrenou_soutez_na_provozovatele_CRV.htm\">Ministerstvo\ndopravy</a> uvedlo, že vybere budoucího provozovatele centrálního registru vozidel v\notevřeném výběrovém řízení. Soutěž určí také provozovatele infrastruktury pro\ndopravně-správní agendy úřadu. Obě výběrová řízení vypsalo MD v pátek 29.\nlistopadu.</p><p>Informace o zakázce byla v&nbsp;internetovém Věstníku veřejných zakázek <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/472634\">zveřejněna</a>&nbsp;v pondělí 2. prosince.</p><p>Výrok hodnotíme dle výše uvedených informací jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10038",
    "porad": {
      "id": "234",
      "datum": "2014-01-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Žákovo odcházení"
    }
  },
  {
    "id": "10294",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lisabonská smlouva zvýšila pravomoce EP, to je pravda. Ale rozhodující slovo má Rada a Komise. Komise má zákonodárnou iniciativu.",
    "oduvodneni": "<p class=\"MsoNormal\">Evropský&nbsp;<a href=\"http://www.europarl.europa.eu/RegData/etudes/fiches_techniques/2013/010302/04A_FT(2013)010302_CS.pdf\">parlament</a>&nbsp;(pdf.) měl v minulosti v&nbsp;legislativním procesu poradní úlohu, nicméně v&nbsp;současné době je společně s&nbsp;Radou rovnocenným zákonodárným orgánem v&nbsp;převážné většině oblastí.&nbsp;</p><p class=\"MsoNormal\">Lisabonská\nsmlouva (ke stažení <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx\">zde</a>)\nvýrazně <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0042423726/Parlament-a-Lisabonsk%C3%A1-smlouva.html\">posiluje</a>\npravomoci Evropského parlamentu. Ten díky ní mj. rozhoduje o valné\nvětšině legislativy EU, a zároveň pod postup spolurozhodování Parlamentu a Rady\nministrů spadá vice než 40 nových oblastí.&nbsp;</p><p class=\"MsoNormal\">Při&nbsp;<a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">p</a><a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">řijímání</a>&nbsp;legislativních aktů se rozlišuje řádný legislativní postup (spolurozhodování),\npři kterém mají Parlament a Rada rovnocenné postavení, a zvláštní legislativní\npostupy, jež se uplatňují pouze ve specifických případech, kdy má Parlament\npouze konzultační roli.</p><p class=\"MsoNormal\">I přes posílení EP ve valné většině legislativních postupů stále existují procesy, ve kterých je EP pouze nezávazně konzultován a jeho názor není nikterak závazný pro Radu nebo Komisi.</p><p class=\"MsoNormal\">Evropská komise má skutečně jediná právo legislativního podnětu.</p><p class=\"MsoNormal\">Na základě výše uvedených skutečností hodnotíme výrok jako pravdivý.</p><p class=\"MsoNormal\"><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10294",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10806",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Evropská unie vyšla vstříc těm členským zemím při čerpání v minulém období a řekla dobrá, nechcete, abychom vám koukali pod prsty, tak si tu kontrolu řešte sami. Celou dobu, co tam seděl ministr Kalousek, tak to spadalo pod zodpovědnost ministerstva financí a ukázalo se, že ministerstvo financí nehrálo a to se ukázalo i v tom posledním auditu, tu roli, kterou to hrát mělo, a proto unikaly peníze tam, kam neměly.",
    "oduvodneni": "V minulé finanční perspektivě Evropské unie (pro roky 2007-2014) byla kontrola skutečně svěřena do rukou ministerstva financí. Stránky ministerstva pro místní rozvoj uvádí ohledně řízení fondů EU&nbsp;<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">následující</a>:<div><div>&nbsp;</div><div>\"<i>Centrální harmonizační jednotka pro finanční kontrolu fungující v rámci Ministerstva financí centrálně odpovídá za&nbsp;provádění auditů&nbsp;k ověření účinného fungování řídícího a kontrolního systému realizace podpory z fondů EU.</i>\"</div></div><div>&nbsp;</div><div>V tomto období také působil Miroslav Kalousek jako ministr financí, nejprve ve&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé vládě</a>&nbsp;Mirka Topolánka a posléze ve&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a>&nbsp;Petra Nečase.</div><div>&nbsp;</div><div>Pokud jde o chybnou roli ministerstva financí, Ondřej Liška odkazuje na poslední audit Evropské komise, který <a href=\"http://zpravy.ihned.cz/c1-59594400-komise-eu-dotace-rop-podvod-kraje-ministerstvo\">prokázal</a> pochybení ze strany krajů i kontroly samotného ministerstva, což připustil i Miroslav Kalousek. Odpovědnost podle něj však nesly regionální rady.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10806",
    "porad": {
      "id": "261",
      "datum": "2014-05-14",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu III."
    }
  },
  {
    "id": "11062",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My teď konečně nastavujeme pravidla tak, aby to kšeftování se sociálním bydlením v České republice od 1. ledna skončilo.",
    "oduvodneni": "Zaražením \"kšeftování\" se sociálním bydlením se chce <a href=\"http://www.cssd.cz/aktualne/blogy/problematika-socialniho-bydleni-potrebuje-kvalitni-zakon/\">věnovat</a> nová ministryně práce a soc. věcí Michaela Marksová-Tominová:<br><br><i>\"Prosadíme zákon o sociálním bydlení, který definuje standard sociálního bytu a vymezí osoby, které na něj mají nárok. Zamezíme obchodu s chudobou, který spočívá v pronajímání předražených ubytoven hrazených ze sociálních dávek na bydlení. Na nových opatřeních budeme intenzivně pracovat.\"</i><br><br>V připravované novele zákona o hmotné nouzi (<a href=\"http://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_02_tz_hmotna_nouze.pdf\">pdf.</a>) jsou obsaženy tyto změny:<br><br><ul><li><i >doplatek na bydlení bude podle návrhu nově ubytovnám poskytován na prostor, nikoliv na počet lidí žijícím v bytě</i></li><li><i >provozování ubytoven bude vyňato ze živnostenského zákona</i></li><li><i >bude stanovena maximální výše nájemného podle částky v daném místě obvyklé</i></li></ul>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11062",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11574",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Drtinová: Byl tam s Vámi Ladislav Zemánek, tedy místopředseda strany pana Bartoše?\nDoubrava: Nějaký Zemánek se k nám přihlásil na letišti v Moskvě, ano. Ale tam s námi nebyl.\nDrtinová: On nebyl mezi těmi pozorovateli?<br> <br>\nDoubrava: On zřejmě byl v Doněcku, protože v Luhaňsku nebyl, určitě ne.",
    "oduvodneni": "<div>Zemánek s Doubravou se skutečně potkali na letišti v Moskvě, což potvrzuje <a href=\"https://www.facebook.com/photo.php?fbid=10202961466300910&amp;set=pcb.10202961469180982&amp;type=1&amp;theater\">fotografie</a> z profilu Ladislava Zemánka. Ten rovněž potvrzuje, že v Doněcku byl jako pozorovatel sám, zatímco zbytek výpravy monitoroval oblast Luhaňsku.</div><div ><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11574",
    "porad": {
      "id": "296",
      "datum": "2014-11-11",
      "moderator": "Daniela Drtinová",
      "medium": "DVTV",
      "nazev": "Co dělal Doubrava na Ukrajině?"
    }
  },
  {
    "id": "12086",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se objevily (uprchlické kvóty - pozn. Demagog.cz) poprvé, tak se řeklo, no, tak jednou se přerozdělí a pak už budeme to řešit jinak. My jsme varovali před tím, že to je nekonečný proces, to je jednou 100 tisíc, pak to bude 200 tisíc, pak to bude 300 tisíc, nemá to žádný konec, prostě ty kvóty je potřeba jasně odmítnout.",
    "oduvodneni": "Na konci června 2015 se uskutečnil <a href=\"http://www.ceskenoviny.cz/zpravy/prejimani-uprchliku-uvnitr-eu-bude-dobrovolne-rozhodl-summit/1231863\">summit Evropské rady v Bruselu</a>, na kterém lídři osmadvacítky odmítli návrh Komise na povinné přerozdělení počtu lidí podle předem určených kvót. Výsledkem zasedání bylo rozhodnutí přerozdělit si 60 000 uprchlíků na principu dobrovolnosti.&nbsp;<br /><div><br><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1540448-podle-ods-a-usvitu-sobotka-na-summitu-v-bruselu-selhal\">Závěry summitu kritizoval předseda ODS Petr Fiala</a>, který se opřel do premiéra Bohuslava Sobotky s tím, že Česká republika bude muset přijmout mnohem více uprchlíků, než Evropská unie nařizovala. Rovněž kritizoval premiéra za nedostatečné záruky dočasnosti opatření a také za nepřesné podmínky, podle kterých si budeme moci uprchlíky vybírat. Kritikou podrobil Sobotku také na <a href=\"https://twitter.com/P_Fiala/status/614321818766282753?ref_src=twsrc%5Etfw\">svém twitterovém účtu</a>.</div><br /><br /><div>Již 27. května se <a href=\"http://www.ods.cz/clanek/9741-kvoty-na-uprchliky-nejsou-resenim-problemu\">Petr Fiala</a> ke kvótám vyjádřil zcela v intencích svého výroku, když prohlásil:</div><br /><br /><div>\"<i>Kvóty musíme jasně odmítnout. Jak je jednou připustíme, bude jejich zvyšování nekonečné.</i>\"</div><div><p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">V návaznosti na summit Evropské rady vláda 8. července prohlásila, že Česká republika přijme v horizontu dvou let 1500 uprchlíků.  Zhruba 1100 jich země převezme z uprchlických táborů v Řecku a Itálii, zbylých 400 pak z táborů, které se nenacházejí na půdě EU (<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\" >Vlada</a>, <a href=\"http://www.euractiv.com/sections/justice-home-affairs/czech-republic-volunteers-take-1500-migrants-316158\" >Euractiv</a>).</p><p class=\"MsoNormal\">Pod neustále se zvyšujícím se tlakem a množstvím uprchlíků, kteří do Evropy míří, se Komise rozhodla, že členským státům nabídne zvýšení kvót na přijetí uprchlíků. Finální podoba návrhu Komise není známá, nicméně se hovoří o 120 tisících uprchlících. Pokud by čelní představitelé členských zemí tento návrh přijali, muselo by Česko přijmout přibližně 5000 až 5500 uprchlíků (<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/komise-navrhne-dalsi-kvoty-staty-eu-by-si-mezi-sebe-mely-rozdelit-120-tisic-uprchliku--1529489\">Rozhlas</a>, <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-64553980-juncker-chce-prerozdelit-160-tisic-uprchliku-do-ceska-by-jich-melo-prijit-pet-tisic\">iHNed</a>).</p><p class=\"MsoNormal\">Plány na přerozdělování uprchlíků podle kvót se začaly objevovat <a href=\"http://www.ceskenoviny.cz/zpravy/evropska-komise-pry-chce-navrhnout-prerozdeleni-40-000-uprchliku/1219245\">v květnu 2015</a>.&nbsp;Podle návrhu Komise, který počítal s přerozdělením 40 000 uprchlíků, kteří byli zadržováni v uprchlických táborech v Řecku a Itálii by Česku připadlo 1192 běženců. Již dříve představila Komise návrh přerozdělení 20.000 lidí, kteří jsou ještě mimo EU, v takovém případě by Česku připadlo dalších 525 osob.</p><p class=\"MsoNormal\"><a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-prerozdelit-40-000-uprchliku-na-cr-pripada-1328-osob/1220804\">Jiný návrh Komise</a> z konce května 2015 počítal s přijetím 1328 uprchlíků.</p><p class=\"MsoNormal\">&nbsp;</p><p class=\"MsoNormal\"><br></p></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12086",
    "porad": {
      "id": "331",
      "datum": "2015-09-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie TV Prima - Fiala vs. Stropnický"
    }
  },
  {
    "id": "12598",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Za rok 2014 bylo pravomocně uděleno necelých 100 milionů korun na pokutách od SZPI. V roce 2015 kdy jsme tam o něco málo zvýšili ten počet lidí v terénu, tak jsme skoro zdvojnásobili ten počet i udělených, udělené sankce na více než 140 milionů korun.",
    "oduvodneni": "<p class=\"MsoNormal\">Podle <a href=\"http://www.szpi.gov.cz/clanek/szpi-vloni-ulozila-pokuty-za-temer-100-milionu-korun.aspx\">zprávy</a> na oficiálních stránkách Státní zemědělské a potravinářské\ninspekce (SZPI) udělila SZPI za rok 2014 pravomocně pokuty ve výši\n99&nbsp;429&nbsp;300 Kč, tedy skutečně necelých 100 milionů korun – celková\nvýše byla o 55 % vyšší než za rok 2013.</p>\n\n<p class=\"MsoNormal\">Ředitel kontroly SZPI Jindřich Pokora\nv&nbsp;rozhovoru pro iDNES <a href=\"http://finance.idnes.cz/inspektori-maji-od-ledna-vic-prace-kontroluji-i-restaurace-jidelny-kavarny-1ux-/podnikani.aspx?c=A150106_125403_podnikani_kho\">uvedl</a>, že z&nbsp;důvodu množství kontrolovaných\nprovozů se k&nbsp;lednu 2015 zvýšil počet z&nbsp;původních 210 kontrolorů o 40\ntabulkových míst. Ústřední ředitel SZPI Martin Klanica podle ČTK <a href=\"http://www.financninoviny.cz/zpravy/szpi-loni-udelila-pokuty-za-140-mil-kc-o-40-pct-vice/1305716\">uvedl</a>,\nže SZPI za&nbsp;rok 2015 udělila pokuty ve výši 140 milionů korun, tedy\no 40 % více než za rok 2014. </p>\n\n<p class=\"MsoNormal\">Z&nbsp;hlediska výše pokut se tedy o dvojnásobek\nnejedná, co do počtu udělených pokut nelze výrok ověřit – k&nbsp;dispozici je <a href=\"http://www.szpi.gov.cz/soubor/zprava-o-cinnosti-szpi-za-rok-2014.aspx\">Zpráva o činnosti SZPI za rok 2014</a> (.pdf). Ta hovoří o\nzmiňované celkové výši udělených pokut a počtu pravomocně skončených správních\nřízení (SŘ), těch bylo za rok 2014 celkem 1861 (s. 91). Právě ve správním řízení pak\n<a href=\"http://spotrebitele.dtest.cz/stitek-15/statni-zemedelska-a-potravinarska-inspekce/\">dochází</a> k&nbsp;uložení pokuty. Podobná souhrnná zpráva o\nčinnosti SZPI za rok 2015 ale není uveřejněna.</p><p class=\"MsoNormal\">Na základě dat poskytnutých ministrem zemědělství\nMarianem Jurečkou jsme byli schopni výrok dodatečně ověřit i v&nbsp;otázce počtu\npokut. „<i>Zjednodušeně řečeno platí, že\njedna pokuta představuje jedno správní řízení. V r. 2014 SZPI zahájila 1785\nsprávních řízení, v roce 2015 to bylo 2694 správních řízení, Počet SŘ z roku\n2015 tak představuje 150% SŘ z roku 2014 a došlo tedy k meziročnímu nárůstu\npočtu SŘ 1,5 násobně,</i>“ uvedl v&nbsp;e-mailu tiskový mluvčí SZPI Pavel\nKopřiva.&nbsp;</p><p class=\"MsoNormal\">Všechna data uvedená ministrem zemědělství Marianem Jurečkou jsou tedy pravdivá, pouze nárůst počtu pokut za rok 2015 oproti roku 2014 nebyl přesně dvojnásobný.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12598",
    "porad": {
      "id": "352",
      "datum": "2016-01-31",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin v České republice"
    }
  },
  {
    "id": "12854",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme přímou volbu prezidenta (...), ale nezměnily se pravomoci prezidenta. Prezident neformuluje zahraniční politiku, nemůže to dělat.",
    "oduvodneni": "V roce 2012 se v České republice změnil <a href=\"http://www.zakonyprolidi.cz/cs/2012-275\">způsob volby</a> prezidenta země. Zatímco dříve volily prezidenta obě parlamentní komory, od prezidentských voleb 2013 je prezident volen přímo lidmi.&nbsp;<a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/pravomoci-prezidenta\">Pravomoci</a> zůstaly nezměněné, prezident tak mimo jiné dle článku&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\">63 Ústavy</a>&nbsp;v oblasti zahraničních vztahů:<br><br><div><i>a) zastupuje stát navenek,<br>b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy,<br>c) je vrchním velitelem ozbrojených sil</i></div><div>atd.</div><div><i><br></i></div><div><i><br></i></div><div>Česká ústava jednoznačně neříká, kdo za zahraniční politiku odpovídá. Postavení ministerstev je v Ústavě zmíněno v článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">79</a>, který stanoví, že ministerstva a jiné správní úřady lze zřídit a jejich působnost stanovit pouze zákonem. Ministerstvo zahraničních věcí, stejně jako ostatní ministerstva, bylo zřízeno zákonem č. 2/1969 Sb., o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky.  &nbsp;</div><br /><br><div><a href=\"https://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=31338&amp;recShow=6&amp;nr=2~2F1969&amp;rpp=15#parCnt\">Paragraf šest</a> zmíněného zákona říká:&nbsp;</div><div><i><br></i></div><div><i><br></i></div><div><i>Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky, v jejímž rámci vytváří koncepci a koordinuje zahraniční rozvojovou pomoc, koordinuje vnější ekonomické vztahy, podílí se na sjednávání mezinárodních sankcí a koordinuje postoje České republiky k nim.</i></div><div><i><br></i></div><div><i><br></i></div><div>Ministerstvo zahraničí jako jeden z vládních rezortů spadá svojí odpovědností pod vládu, která je ve finále odpovědná za zahraniční politiku České republiky.&nbsp;</div><br /><br><div>Z důvodu nejasností v pravomocích prezidenta a v Ústavě absentujícího článku, který by zahraniční politiku definoval jako odpovědnost vlády, se v červnu 2015 <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/denik-cz-vlada-schvalila-navrh-na-zmenu-prezidentskych-pravomoci-131207/\">vláda shodla</a> na potřebě novel a do Poslanecké sněmovny postoupila dva návrhy, které by měly tento problém řešit (<a href=\"https://apps.odok.cz/djv-agenda?date=2015-06-03\">Usnesení č. 412 a 413</a>). Na pořad jednání by se měly <a href=\"https://apps.odok.cz/attachment/-/down/RACK9X5F5TDV\">materiály </a>dostat během&nbsp;dubna. &nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12854",
    "porad": {
      "id": "361",
      "datum": "2016-04-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Z Číny do Bruselu, od lidských práv k ekonomickým zájmům"
    }
  },
  {
    "id": "13110",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "V České republice máme díky exportu České republiky a Evropské unie na třetí trhy, zaměstnáno téměř 900 tisíc lidí v České republice.",
    "oduvodneni": "<p>Podle <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/june/tradoc_153503.PDF\">analýzy</a> (.pdf, str. 174) Evropské komise z roku 2015 přispěly exporty EU na třetí trhy (do nečlenských států) k zaměstnanosti v ČR v roce 2011 (nejnovější dostupná data) 885 800 pracovními místy, což přibližně odpovídá 900 tisícům, o kterých hovoří poslankyně Charanzová.&nbsp;</p><p>Konkrétní údaj lze najít v řádku A.8 přehledu níže:&nbsp;</p><p><img src=\"/data/images/13342419_10206794772807754_918441138_n.jpg\"></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13110",
    "porad": {
      "id": "371",
      "datum": "2016-05-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Velké evropské otázky"
    }
  },
  {
    "id": "13366",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nyní německá kancléřka, nikoli nějaká představitelka Evropské unie nebo představitel, objíždí evropské státy a přemlouvá je, aby tento německý projekt migrace byl nějakým způsobem schválen před orgány Evropské unie.",
    "oduvodneni": "Angela Merkelová se na konci srpna letošního roku <a href=\"https://www.bundesregierung.de/Content/EN/Artikel/2016/08_en/2016-08-26-reisen-kanzlerin-ueberblick_en.html\">vypravila</a>&nbsp;do několika zemí Evropské unie. Hlavním důvodem zahraničních cest byla setkání evropských lídrů ve snaze čelit společně Brexitu a připravit se na <a href=\"http://www.euractiv.com/section/global-europe/news/diplomatic-marathon-kicks-off-to-reinvent-europe-after-brexit/?nl_ref=19068715\">summit EU</a>, který se uskuteční v září v Bratislavě.&nbsp;<div><br><div>Nejprve se Merkelová sešla s italským premiérem Renzim a francouzským prezidentem Hollandem na italském ostrově <a href=\"http://www.ceskenoviny.cz/zpravy/merkelova-hollande-a-renzi-hovorili-o-novych-impulzech-pro-eu/1384753\">Ventonene</a>. O den později, 23. srpna, se setkala s <a href=\"http://www.telegraph.co.uk/news/2016/08/23/duke-of-cambridge-meets-angela-merkel-during-german-states-celeb/\">princem Williamem</a>. Další den <a href=\"http://www.ceskatelevize.cz/ct24/svet/1886333-diplomaticky-maraton-merkelove-po-tallinnu-nasleduje-praha\">zamířila</a> do Estonska a následně se vypravila do České republiky a Polska.&nbsp;</div><br /><br><div>Migrace byla tématem zejména cesty do České republiky a Polska, kde se kancléřka <a href=\"http://www.dw.com/en/visegrad-leaders-merkel-meets-european-critics-of-her-refugee-policies/a-19504957\">setkala</a> s lídry Visegrádské čtyřky.&nbsp;Merkelová již dlouhodobě obhajuje systém přerozdělování uprchlíků na základě kvót a tento postoj zastávala i při jednání s představiteli V4. Země V4 přitom kvóty odmítají.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13366",
    "porad": {
      "id": "381",
      "datum": "2016-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "13622",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když si srovnáte stránky kraje a stránky Zlína, tam máte všechny rozpočty, nebo kam se dávají peníze přímo hned na první stránce. Kraj má pouze, já tomu říkám \"pseudo rozklikávací rozpočet\", je to vlastně jen portál MInisterstva financí, je schovaný hluboko ve stránkách a je velmi nepřehledný.",
    "oduvodneni": "Na úvodní stránce města <a href=\"http://www.zlin.eu/\">Zlín</a>a pod záložkou <i>„Otevřená radnice“</i> nalezneme odkaz <i>„Hospodaření pod lupou“</i>. Pod tímto odkazem nalezneme minulé rozpočty kraje a také možnost otevřít rozklikávací rozpočet <a href=\"http://rozpocet.zlin.eu/GReportViewer/index.html\">města Zlína</a>. Tato aplikace&nbsp;informuje o tom, kolik peněz čerpají jednotlivá odvětví, jaké jsou příjmy a výdaje za bydlení, školství, zdravotnictví, dopravu atp. <br><br><div>Rozklikávací rozpočet <a href=\"http://monitor.statnipokladna.cz/2013/kraje/detail/CZ072\">Zlínského kraje</a> nalezneme pod záložkou <i>„Co vás zajímá“</i> - <i>„Finance“</i> - <i>„Rozpočet“</i> - <i>„Rozklikávací rozpočet Zlínského kraje“</i>.&nbsp;Při kliknutí jsme odkázáni na&nbsp;internetovou aplikaci ministerstva financí s přehledem hospodaření všech krajů v ČR.&nbsp;Ke konkrétnímu rozpočtu na jednotlivá odvětví se navíc dostaneme až po kliknutí na <i>„Profil kraje“</i> - <i>„Rozpočet“</i>.&nbsp;Cesta je tedy skutečně o něco delší než v případě stránek města Zlína. <br><br></div><div>Státní aplikace nepřináší tak podrobné informace jako rozklikávací rozpočet města. Ten nabízí&nbsp;i detaily jako jsou investice do lékařských přístrojů či náklady za léky a materiály. Na portále ministerstva financí lze proti tomu vyhledat pouze výdaje za ambulantní péči, ústavní péči atp. <br><br></div><div>Rozklikávací rozpočet města Zlína je oproti státnímu portálu propracovanější, podrobnější a snadno dostupný. Výrok proto hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13622",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13878",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "My jsme absolvovali všechno, co jsme absolvovat měli, nic jsme nevynechali (při návštěvě pohřbu prezidenta Kováče - pozn. Demagog.cz), to maximálně 15minutové zpoždění nebylo nějak tragické.",
    "oduvodneni": "<p>Prezident Zeman se na státní pohřeb\nbývalého slovenského prezidenta Kováče dostavil s\nněkolikaminutovým zpožděním. Následkem toho dorazila česká delegace pozdě na první část\npietního ceremoniálu a  již nebyla <a href=\"http://www.lidovky.cz/pozdni-prilet-na-kovacuv-pohreb-hrad-podcenil-casovy-plan-vyplyva-z-podrobnych-dat-ged-/zpravy-domov.aspx?c=A161022_155920_ln_domov_ele\">vpuštěna</a>\ndo Rytířského sálu Bratislavského hradu, v němž se právě\nodehrávaly kondolence.&nbsp;</p><p>Průvod s rakví se kvůli české\ndelegaci zastavil na nádvoří Bratislavského hradu, kde se Zeman\nzesnulému poklonil. Došlo tak k <a href=\"http://zpravy.idnes.cz/hrad-odmita-pochybeni-pri-zemanove-ceste-na-kovacuv-pohreb-pa1-/domaci.aspx?c=A161013_201320_domaci_fka\">porušení\nprotokolu</a>, neboť poslední osobou, která se rakvi pokloní a\nkondoluje pozůstalým, má být současný slovenský prezident\nKiska.</p><p>To dokládá také Kancelář prezidenta Slovenské republiky. Kompletní níže uvedený harmonogram této části byl obsažen v reportáži Lenky Pastorčákové a Lukáše Mathé v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a> České televize (obrázek v čase 10:08). Prezident Zeman dorazil na Bratislavský hrad až v 11:44, jak je v reportáži také vidět z vysílání Slovenské televize, která celou událost přenášela živě. Tuto část tedy Zeman nestihl.</p><p><img src=\"/data/images/sni_mek_obrazovky_2016-10-24_v_11_2.jpg\"></p>\n<p>Pro úplnost je třeba dodat, že SR\n<a href=\"https://dennikn.sk/577438/kovaca-pochovaju-vo-stvrtok-bude-to-historicky-prvy-statny-pohreb-politika/\">nedisponuje</a>\nuniverzálním protokolem, jehož pravidly by se řídily veškeré\nstátní pohřby. Z <a href=\"http://www.mod.gov.sk/data/files/860.pdf\">Pravidel\ndiplomatického protokolu Slovenské republiky</a> (.pdf., str. 17)\nvyplývá, že organizaci státního pohřbu i vytvoření\nprotokolárního pořádku pro konkrétní událost má na starosti\nspeciální státní komise která vznikne poté, co Vláda SR\nrozhodne o konání státního pohřbu. \n</p>\n<p>Prezident Zeman se pak s ostatními\nčleny české delegace <a href=\"http://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/\">zúčastnil</a>\nostatních částí smutečního ceremoniálu. \n</p>\n<p>Okolnostem této cesty se věnovala Česká televize v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a>&nbsp;(v čase 08:28 a dále). Reportáž obsahuje také vyjádření Romana Krpelana, mluvčího prezidenta Slovenské republiky. Ten ke zpoždění uvádí:&nbsp;</p><p>„<i>České delegaci jsme doporučili, aby přistáli před 11:15, vzhledem k tomu, že v 11:30 měla proběhnout kondolence na Bratislavském hradě. Letadlo však přistálo o půl 12 (...) Na Bratislavský hrad měla česká delegace dorazit o půl 12 (...) Slovenský protokol dal českému protokolu přesné časové instrukce při příjezdu na pohřeb prezidenta Michala Kováče stejně jako všem zahraničním delegacím. Žádná zahraniční delegace neměla žádný problém s příjezdem kromě české delegace.</i>“</p><p><br></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13878",
    "porad": {
      "id": "393",
      "datum": "2016-10-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie Miloše Zemana"
    }
  },
  {
    "id": "14134",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Byli jsme drsně odmítáni tím, že další změny a výjimky nejsou možné, že se do ničeho zasahovat nesmí, tak v okamžiku, kdy ministerstvo financí samo řeklo, že se do toho (EET, pozn. Demagog.cz) sáhnout může, tak jsme alespoň část těch věcí, co jsme navrhovali (...), pokusíme ve sněmovně prosadit.",
    "oduvodneni": "<div >KDU-ČSL navrhovala změny <a href=\"https://www.zakonyprolidi.cz/cs/2016-112\">zákona o elektronické evidenci tržeb</a>&nbsp;(zk. č. 112/2016 Sb.) od samého začátku. ANO bylo však ochotno přistoupit jen na drobné kompromisy, např. oddálení zavedení EET pro živnostníky. Většina navrhovaných úprav tak byla ignorována vyjma těch, se kterými přišlo samotné ANO.</div><div ><br></div><div ><br></div>Zákon o EET <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCAWX4\" >schválila vláda</a>&nbsp;(.pdf) 3. června 2015.&nbsp;<div><br><div><br><div >KDU-ČSL se stalo důležitým&nbsp;<a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">partnerem</a>&nbsp;při jeho prosazení, proto přišlo s vlastními <a href=\"http://www.kdu.cz/aktualne/archiv/2015/kdu-csl-v-jednani-o-elektronicke-evidenci-trzeb-do\">návrhy změn</a>. Usilovalo o rozdělení zavedení EET do etap a zajištění zkušebního provozu, aby se neopakovala situace s sKartami či registrem vozidel.</div><div ><br></div><div ><br></div><div >&nbsp;\n<a href=\"https://gyazo.com/b388f4f47ee67723774c0f6ff26ac634\"><img src=\"https://i.gyazo.com/b388f4f47ee67723774c0f6ff26ac634.png\" alt=\"https://gyazo.com/b388f4f47ee67723774c0f6ff26ac634\" width=\"455\"></a></div><br><br><div>1. V únoru 2016&nbsp;chtěli lidovci prosadit úlevu pro živnostníky, jelikož v koaliční smlouvě se hovoří o zavedení EET pro&nbsp;<i>„<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">vybrané skupiny</a>“</i>&nbsp;(.pdf,<i> 2.5 Zlepšení výběru daní</i>), nikoliv pro celou společnost.</div><div ><div><i><br></i></div><div><i><br></i></div><div>„<i>Teprve když jsme jasně řekli, že pokud MF neustoupí, tak zákon nepodpoříme, podařilo se nám prosadit pro živnostníky a řemeslníky roční odklad,</i>“&nbsp;uvedl <a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">Bělobrádek</a></div><br><br><div>2. Současně navrhovali, aby si&nbsp;podnikatelé mohli&nbsp;<a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">náklady</a>&nbsp;na zavedení EET vybrat jako daňový bonus až do výše 10 000 korun. Proti tomuto návrhu se ministerstvo financí jasně vymezilo.</div><br /><div><br><div>3.&nbsp;V červenci pak připravil ministr zemědělství Jurečka (KDU-ČSL)&nbsp;novelu, kde byly&nbsp;<a href=\"http://www.kdu.cz/aktualne/archiv/2016/ministr-jurecka-predkladame-poslancum-novelu-ktera\">farmářské trhy</a>&nbsp;a drobní podnikatelé vyjmuti z EET. Ani tentokrát nepřipustilo ANO výjimku.&nbsp;</div></div><br><br><div>Při prosazování EET Andrej Babiš jednoznačně neřekl, že nepřipouští žádné výjimky. Ivan Pilný (ANO) však pro Ihned.cz v červnu 2016 uvedl, že&nbsp;<i>„lepší je počkat, až se zákon zavede,“</i>&nbsp;a pozměňovací snahy lidovců odsoudil.</div><br><br><div>Sám Babiš ovšem přišel už v lednu 2016 se <a href=\"http://roklen24.cz/a/wtcib/eet-se-rozjizdi-a-babis-opet-navrhne-nizsi-dph-na-pivo\">snížením DPH na pivo</a>, aby tím&nbsp;<i>„ulevil“</i>&nbsp;restauratérům, kteří nabízí pouze nápoje. Spadali by tak do nižší daňové skupiny. DPH lze však měnit jen v souladu s evropskými směrnicemi a souhlasem Evropské komise.</div><br /><br><div>Další změny navrhl Babiš až pár týdnů před ostrým spuštěním EET, tedy koncem listopadu 2016, kdy se pokusil vyjednat výjimku&nbsp;<a href=\"http://domaci.ihned.cz/c1-65156940-zive-poslanci-jednaji-o-navrhu-zakona-o-elektronicke-evidenci-trzeb\">pro&nbsp;</a><a href=\"http://domaci.ihned.cz/c1-65156940-zive-poslanci-jednaji-o-navrhu-zakona-o-elektronicke-evidenci-trzeb\">podnikatele</a>&nbsp;s obratem do 250 000 korun danící paušálem a e-shopy při platbách kartou.&nbsp;</div><br /><br><div><a href=\"https://gyazo.com/e8aa20acaba4bcae37e79a2543a3ea79\"><img src=\"https://i.gyazo.com/e8aa20acaba4bcae37e79a2543a3ea79.png\" alt=\"https://gyazo.com/e8aa20acaba4bcae37e79a2543a3ea79\" width=\"450\"></a>\n</div><br><br><div>Při diskuzi o možných změnách zákona <a href=\"http://www.kdu.cz/aktualne/zpravy/eet\">předložili lidovci</a> své vlastní návrhy:</div><br /><br /><div><ul><li><i>EET se bude vztahovat jen na poplatníky s obratem nad 414 000 Kč.</i></li><li><i>Z EET budou vyloučeny farmářské trhy a lidé, kteří si podnikáním přivydělávají (koncept tzv. minijobů).</i></li><li><i>Z povinnosti vést EET budou vyloučeni všichni plátci paušální daně, ne pouze ti, kteří mají obrat do 250 000 Kč.</i></li></ul><div>Úleva pro farmáře je dlouhodobým záměrem KDU-ČSL. Je však třeba podotknout, že na prvotní požadavky lidovců na fázové zavedení EET a jeho zkušební provoz ANO <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">přistoupilo</a>&nbsp;(.pdf)&nbsp;a splnilo je.&nbsp;</div><br /><br><div>V průběhu roku už ale možné výjimky ze zákona ze strany lidovců nepřipouštělo.</div><div><i><br></i></div><div><i><br></i></div><div>Lidovci skutečně prosazují úlevy na EET již od začátku a přistoupili na řadu kompromisů. Nepodařilo se jim vyjednat výjimku pro řemeslníky a malé živnostníky, ale zasadili se aspoň o roční odklad. ANO tak skutečně nepřipouštělo jakékoliv úpravy zákona ze strany KDU-ČSL. Výrok proto hodnotíme jako pravdivý.</div><br></div><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14134",
    "porad": {
      "id": "400",
      "datum": "2016-12-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Start EET a střet zájmů"
    }
  },
  {
    "id": "14646",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Je potom zpravidla vládní koalice, která blokuje projednávání opozičních návrhů. (...) Třeba náš návrh na zdanění církevních restitucí není nedůležitým návrhem, ale neustále je odsouván. \n",
    "oduvodneni": "Opoziční poslanecké návrhy jsou v tomto období vládní většinou skutečně často nepřipouštěny k projednání na plénu Sněmovny a odsouvají se dále, aniž by vůbec vstoupily do prvního čtení. Jako příklad uveďme návrhy předsedy TOP 09 Kalouska, u nějž jsme <a href=\"http://demagog.cz/diskusie/398/#14045\">podobný výrok již ověřovali</a>.<br><br>Přestože koalice častěji projednává vládní návrhy, do programu schůze vždy zařadí i několik norem z řady návrhů opozice. Jde ovšem o tzv. opoziční okénko, kde na základě domluvy nechá koalice projednat i několik málo návrhů z řad opozičních subjektů.&nbsp;<br /><br /><div>Na poslední <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/index.htm\">55. schůzi</a>&nbsp;tedy poslanci hovořili například o <a href=\"https://www.psp.cz/sqw/historie.sqw?T=232&amp;O=7\">změně</a> zákona o Ústavním soudu z pera poslanců TOP 09 nebo o&nbsp;<a href=\"https://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">návrhu</a>&nbsp;zastupitelstva Libereckého kraje. Na <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/054schuz/index.htm\">54. schůzi</a>&nbsp;se zase zabývali vydáním&nbsp;<a href=\"https://www.psp.cz/sqw/historie.sqw?T=670&amp;O=7\">zákona</a> proti terorismu. Celkově jde o zlomek ze všech podaných návrhů.<br><br><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">Návrh</a> na zdanění církevních restitucí byl poslancům rozeslán 11. března 2016, vláda se však na postoji k zákonu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739143-cirkevni-restituce-rozdeluji-koalici-mozna-je-zdani\">nedohodla</a>. Poprvé se měl projednávat na <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=47&amp;pozvanka=1\">47. schůzi</a> (bod 185) Sněmovny, po uplynutí dalších devíti jednání však dosud na schváleném pořadu nebyl. Většina poslanců jej na jednání schůze zatím nezařadila, a je tak fakticky odsouván.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14646",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15414",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "No, tak, promiňte, migrantů je tady asi 300 tisíc. To asi víte, ty čísla. (...) Ano. Legálních migrantů včetně Ukrajinců, Slováků a dalších.",
    "oduvodneni": "<p class=\"MsoNormal\">Celkový počet cizinců žijících na území ČR čítá podle <a href=\"https://www.czso.cz/documents/11292/56594384/c01R01_2016.pdf/bfef211e-ff7f-47e2-934b-21b2bf9125d4?version=1.0\">Českého\nstatistické úřadu</a> (.pdf) přes 495 tisíc lidí. Číslo je součtem všech možností,\njak v&nbsp;ČR může cizinec přebývat. 271 tisíc cizinců žije v&nbsp;České republice\ndíky povolení k&nbsp;trvalému pobytu, obyvatel EU s&nbsp;povolením k&nbsp;přechodnému\npobytu pak okolo 130 tisíc. Třetí nejpočetnější skupinou jsou cizinci, kteří\ndlouhodobě pobývají na území ČR, těch je téměř 80 tisíc. První z&nbsp;dvou posledních\nskupin jsou cizinci s&nbsp;dlouhodobým vízem, těch je přes 13 tisíc. Celou\nskupinu cizinců uzavírají žadatelé o azyl, jichž bylo v minulém roce 2&nbsp;972.\nTomio Okamura tak podcenil celkový počet cizinců, kteří se pohybují na území\nČeské republiky. <br></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Co se týče národnostního složení <a href=\"https://www.czso.cz/documents/11292/27914491/1612_c01t14.pdf/4bbedd77-c239-48cd-bf5a-7a43f6dbf71b?version=1.0\">cizinců</a>\n(.pdf) žijících v&nbsp;České republice, tak největší počet jich pochází z&nbsp;Ukrajiny\na to celých 110 tisíc. Druzí jsou Slováci s&nbsp;počtem 107 tisíc, třetí místo\npak obsadili Vietnamci, kterých v&nbsp;České republice pobývá okolo 58 tisíc. Občanů ze zemí Evropské unie pak v&nbsp;ČR žije přes 200 tisíc. Za zmínku ještě\nstojí čtvrté místo, které okupují občané původem z&nbsp;Ruska s&nbsp;počtem 35\ntisíc. </p>\n\n<p></p>\n\n",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15414",
    "porad": {
      "id": "460",
      "datum": "2017-10-01",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr SPD v ČRo"
    }
  },
  {
    "id": "15670",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Česká republika je jedna z nejbezpečnějších zemí vůbec na světě. Nám dělají starosti politické aktivity Ruska a částečně i Číny, jak o tom hovoří veřejná část našich rozvědek, především BISky.",
    "oduvodneni": "<div>Institut pro ekonomiku a mír&nbsp;<a class=\"ext\" href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\" target=\"_blank\">zveřejnil v červnu</a>&nbsp;2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se&nbsp;<a class=\"ext\" href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\" target=\"_blank\">skutečně umístila</a>&nbsp;jako jedna z&nbsp;nejlepších, konkrétně skončila na šesté příčce ze 163 zemí. Tento index však neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů.&nbsp;<br><br>V roce 2015 obsadila Česká republika&nbsp;<a class=\"ext\" href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\" target=\"_blank\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze&nbsp;<a class=\"ext\" href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\" target=\"_blank\">13. místa</a>&nbsp;z roku 2013.<br><br>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.&nbsp;<br><br>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd. </div><br><div>Dále lze v souvislosti s bezpečností zmínit klesající kriminalitu.&nbsp;Za rok 2016 jsou zatím&nbsp;<a href=\"http://www.policie.cz/clanek/statisticke-prehledy-kriminality-za-rok-2016.aspx\">dostupné</a>&nbsp;statistiky pouze do konce listopadu, nicméně i podle nich je celková kriminalita nižší než ta za stejné období v letech 2015 a 2014. Lze tedy předpokládat, že i konečné číslo bude nižší a potvrdí klesající trend. Za období této vlády kriminalita setrvale klesá.</div><br><div><iframe id=\"datawrapper-chart-owBeO\" src=\"http://datawrapper.dwcdn.net/owBeO/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\" frameborder=\"0\" style=\"width: 0px; min-width: 100%;\"></iframe></div><div><br>O aktivitách Ruska a Číny na území ČR píše BIS&nbsp;ve své <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">výroční zprávě</a> za rok 2015 (výroční zpráva za rok 2016 nebyla dosud zveřejněna) v kapitole Kontrarozvědná činnost. Zpravodajské služby právě těchto dvou zemí působily v ČR nejvýrazněji,&nbsp;přičemž dominovaly ty ruské. </div><br><div>Aktivity Ruska se zaměřovaly především na operace vedené v rámci informační války v kontextu ukrajinské a syrské krize. Cílem zde bylo oslabit informační potenciál ČR, vyvolat či přiživit vnitro-společenské a vnitropolitické tenze v ČR, narušit vnitřní soudržnost a akceschopnost ČR a NATO aj. Další ruské aktivity se odehrávaly na poli ekonomické a vědecko-technické rozvědky v ČR a dále pokračovaly i vlivové aktivity zaměřené na udržení a posílení ruských pozic a perspektiv v české energetice. </div><br><div>Čínské aktivity se zaměřovaly na rozšiřování a prohlubování vlivové infiltrace české politiky a složek české státní moci. Vedle toho se orientovaly také na posilování čínského vlivu v české ekonomice a byznysu. </div><br><div>Výrok hodnotíme jako pravdivý, výroční zpráva BIS za rok 2015 obsahuje a potvrzuje aktivity Ruska a Číny vedené na území ČR. Zároveň tvrzení o České republice jako jedné z nejbezpečnějších zemí na světě&nbsp;není zcela&nbsp;přesné. Světový index míru totiž prokazuje spíše mírové prvky než míru bezpečnosti, nicméně ČR se skutečně umístila mezi nejlepšími. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15670",
    "porad": {
      "id": "468",
      "datum": "2017-10-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr KDU-ČSL v Seznamu"
    }
  },
  {
    "id": "15926",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jsem já byl předsedou Poslanecké sněmovny, stačili mi tři (místopředsedové) a také jsem to vydržel, teď je jich pět. Tak dobře, minimálně jedno dobře placené teplé místo tam bude tak trochu přebývat, ale hlavně, že se bude mluvit o racionalizačních a úsporných opatřeních.",
    "oduvodneni": "Miloš Zeman byl předsedou Poslanecké sněmovny v letech 1996–1998. V tomto období <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">měla sněmovna pět místopředsedů</a>, šlo tedy o stejný počet, <a href=\"https://www.psp.cz/sqw/hp.sqw?k=205\">jako jich je dnes</a>.&nbsp;<br><br><div>Posty místopředsedů v Zemanově éře zastávali:<br><br><div style=\"\"><ul style=\"\"><li style=\"\">Petra Buzková (celé volební období)</li><li style=\"\">Jan Kasal (celé volební období)</li><li style=\"\">Karel Ledvinka (celé volební období)</li><li style=\"\">Jiří Vlach (celé volební období)</li><li style=\"\">Jiří Honajzer (od začátku období do února 1998) – Jaroslav Zvěřina (od února 1998 do konce volebního období)</li></ul><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-10_v_14_56_59.jpg\"></div><br /><div>Zdroj: <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">Poslanecká sněmovna</a>.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15926",
    "porad": {
      "id": "485",
      "datum": "2017-12-09",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Prezidentův projev na konferenci hnutí SPD"
    }
  },
  {
    "id": "16182",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já se vůči migrační krizi vymezuji jasně už od začátku kampaně (...) Nechceme tady každého. Je třeba zabránit migraci. Je třeba pomoci lidem tam u nich.",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, protože&nbsp;Drahoš se k migraci vyjadřuje od začátku své kampaně, a to po celou dobu takovými slovy, jaká uvádí ve svém výroku.<div><br /><br /><div>Již v dubnu 2017 se Drahoš&nbsp;<a href=\"http://www.info.cz/volby/prezidentske-volby-2018/v-cem-jsem-lepsi-nez-zeman-nereknu-na-nazoru-kandidata-nezalezi-tvrdi-jiri-drahos-7393.html\">vyjádřil</a>&nbsp;pro info.cz ke třem aspektům tématu migrace (video od 21:00):</div><br /><div style=\"\"><br><div style=\"\"><ul style=\"\"><li style=\"\"><i>Ekonomičtí migranti přijímáni být nemají, mají se vracet obratem zpět.</i></li><li style=\"\"><i>Žádosti o azyl mají být posuzovány individuálně.</i></li><li style=\"\"><i>Zavedení kvót na přijímání uprchlíků odmítá.</i></li></ul>Zcela stejně se Drahoš vyjádřil o pár dní později pro server <a href=\"https://www.lidovky.cz/titulek-c5t-/odpovedi.aspx?t=O170411_121759_768_rsa&amp;strana=4\">Lidovky.cz.</a><br><div><br><div>V červnu 2017 se Drahoš opět vyjádřil k tématu migrace pro <a href=\"https://volby.idnes.cz/prezidentske-volby-2018.aspx?t=13&amp;q=5&amp;u=jiri-drahos\">iDNES.cz</a>. Tentokrát uvedl pět bodů.</div></div><br /></div><br><div style=\"\"><ul style=\"\"><li style=\"\"><i>Lépe hlídat vnější hranici EU.</i></li><li style=\"\"><i>Lépe kontrolovat příchozí migranty.</i></li><li style=\"\"><i>Omezit hrozbu teroristických útoků lepší prací bezpečnostních složek.</i></li><li style=\"\"><i>Snížit počet příchozích podporou budování infrastruktury v zemích, odkud migranti přicházejí.</i></li><li style=\"\"><i>Nezavádět kvóty.</i></li></ul><div style=\"\">I když kvóty Drahoš odmítá, <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">vyjádřil</a>&nbsp;se, že „<i>přijmout tady nějakých 2600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém (...)&nbsp;</i><i>Otázka je, jak budou po jedněch migračních kvótách následovat další. Určitě v desetimilionovém množství nemůže být problém mít tady, myslím, že podle těch kvót, ke kterým jsme se zavázali, že to je asi dva tisíce, dva a půl tisíce migrantů, ale to ten problém neřeší.“</i></div><br><br><div>Své názory na migraci Drahoš uvádí i na svém <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webu</a>. Opakuje výše uvedené zásady a rozšiřuje je o některé další:</div><br /><br><div style=\"\"><ul style=\"\"><li style=\"\"><i>Při příchodů migrantů do Evropy je třeba se ptát na jejich názory, na hodnoty a normy, které migranti vyznávají (např. rovnost mužů a žen, tolerance, respekt k lidským právům). Migrant, jehož hodnoty nejsou slučitelné s hodnotami Evropy, nemá v Evropě co pohledávat</i>.</li></ul><div>Drahoš vyjadřuje <a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/524062901314744/?type=3&amp;theater\">pochopení</a>&nbsp;pro lidi, kteří mají z příchozích migrantů strach. Zároveň je i signatářem výzvy <a href=\"http://www.vyzvavedcu.cz/\">Vědci proti strachu a lhostejnosti</a>, která se staví proti nárůstu xenofobie ve společnosti v souvislosti s migrační krizí. V té se neuvádí, že by sem lidé měli přicházet, resp. že bychom je měli vítat. Akcentuje naše mezinárodní závazky a apeluje na politickou scénu, aby nevyužívala krize k nahánění populistických bodů.</div></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16182",
    "porad": {
      "id": "503",
      "datum": "2018-01-18",
      "moderator": "Renáta Bohuslavová,Oldřich Danda",
      "medium": "Právo",
      "nazev": "Rozhovor Jiřího Drahoše pro Právo"
    }
  }
]