[{"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Máme jedny z nejvyšších výdajů na daňové úlevy pro rodiny s dětmi, ve srovnání se zeměmi OECD asi třikrát větší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud se podíváme na <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=TABLE_I5\">data OECD</a>, Česká republika mezi jednotlivými zeměmi skutečně vychází jako jedna z těch, které nejvíce podporují rodiny s dětmi prostřednictvím slev na dani. Je to pozorovatelné na datech popisujících zdanění rodin v závislosti na typu rodiny (bez dítěte/se dvěma dětmi), kdy u České republiky je sledovatelný velký pokles zdanění, pokud má rodina právě dvě děti.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15554", "id": 15554}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A pak kraje přijdou, ať jim dáme peníze. Ale už jsme jim dali v rámci rozpočtového určení daní osm miliard navíc a ještě 10,6 miliardy na opravy silnic. To jim nikdo před tím nedal, my jsme byli první.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda skutečně zvýhodnila kraje změnou rozpočtového určení daní, 10 miliard na opravu silnic však investovalo ministerstvo dopravy samo.<br/><br/>Sobotkova vláda skutečně navýšila krajům příděl peněz z vybraných daní. Do roku 2015 jim připadlo 7,86 %, díky novému rozpočtovému určení to je 8,92 %. Nepodařilo se nám přesně určit, kolik tento nárůst přinesl krajům navíc. <a href=\"http://www.mfcr.cz/assets/cs/media/Schemata_2016_schema-RUD-2016.pdf\">Schéma</a> (.pdf) rozdělení rozpočtového určení daní rozlišuje různé druhy daní, proto nelze rozdíl snadno spočítat ze <a href=\"http://monitor.statnipokladna.cz/2016/kraje/#\">státního rozpočtu</a>.<br/><br/>Krajům vláda <a href=\"http://zpravy.idnes.cz/volba-primatora-prahy-tomase-hudecka-ds4-/domaci.aspx?c=A130620_1942716_praha-zpravy_sfo\">poslala peníze</a> na opravy silnic v letech 2015, 2016 a 2017. Konkrétně jde o silnice 2. a 3. třídy, které mají kraje ve své správě (dálnice a silnice 1. třídy spravuje stát). V roce 2015 byly uvolněny ve prospěch krajů 4,4 miliardy korun a v letech 2016 a 2017 po 3 miliardách. Celková alokace tak dosáhla zmíněných cca 10,5 miliard korun.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14954", "id": 14954}, {"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane Jedličko, vy byste měl vědět takovou drobnou věc, že když jsme vstupovali do Evropský unie, tak celní zátěž průměrná se snížila oproti stavu, kdy jsme byli země, která prostě měla samostatný celní sazebník.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V období před vstupem České republiky do EU panovala <a href=\"http://ekonomika.idnes.cz/vstup-do-eu-ceny-moc-nezmeni-d1m-/ekonomika.aspx?c=A030610_215746_ekonomika_pol\">obava</a> se zvýšení cen zboží právě v souvislosti se změnou cel. Jak však ujišťovalo ministerstvo zemědělství i ČNB, tyto obavy nebyly zcela na místě. Výrok potvrzuje i pohled na index spotřebitelských cen.</p><p>Před vstupem do EU zveřejnilo Ministerstvo zemědělství materiál nazvaný Příklady konkrétních změn celních sazeb a celních preferencí po vstupu do EU (<a href=\"http://www.asz.cz/cs/zpravy-z-tisku/trh-s-komoditami/priklady-konkretnich-zmen-celnich-sazeb-a-celnich-preferenci-po-vstupu-do-eu.html\">dostupný</a> na webu Asociace soukromého zemědělství ČR). Ten na konkrétních příkladech ilustruje vliv převzetí společného celního sazebníku EU na ceny zboží. Především se pak podle něj <i>\"většina zahraničního obchodu ČR (cca 80 až 90 %) změní na obchod v rámci jednotného trhu EU, tedy na obchod bez jakýchkoliv cel a podobných poplatků s výrazně jednodušší administrativou\"</i>.</p><p>\"<i>Většina dovozu do EU se nerealizuje za smluvní celní sazby, ale v rámci kvót WTO se sníženou smluvní sazbou a v rámci dovozních preferencí s jednotlivými třetími zeměmi a jejich uskupeními. EU má preferenční dohody téměř se všemi státy světa, především u produktů, které ČR neprodukuje a u kterých má ČR většinou nižší celní sazby oproti EU,\"</i> upozorňuje dále ministerstvo. Na řadu zboží se pak vztahují celní kvóty WTO, které umožňují dovézt určitý objem zboží se sníženou či dokonce nulovou celní sazbou.</p><p>Reálně se snížil také celkový výběr cla. Zatímco ještě v roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-01-05-tiskova-zprava-6388-6388\">2003</a> byl příjem ze cla pro státní pokladnu 10,23 miliardy, od <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/hospodareni-eu/pozice-cr-vuci-rozpoctu-eu/2014/cista-pozice-cr-ve-vztahu-k-rozpoctu-eu-20574\">vstupu do EU</a>, kdy se clo stalo příjmem eurounijního rozpočtu, se výběr pohybuje okolo 4-5 miliard korun, tedy o polovinu méně.</p><p>Že převzetí společného celního sazebníku nemělo výrazný dopad na ceny zboží potvrzuje i pohled na <a href=\"https://www.czso.cz/csu/czso/isc_cr\">index spotřebitelských cen</a> podle ČSÚ. Při porovnání jednotlivých skupin zboží před vstupem do EU (1. května 2004) a po vstupu je patrné, že k žádným dramatickým výkyvům nedošlo.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12654", "id": 12654}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...jakto, že třeba pan ministr Babiš ví, že ÚOOZ řeší problém nějaký Škody Transportation. Toto nikde nezaznělo, v žádných veřejných zdrojích a vy to víte a vy to říkáte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože ve veřejně dostupných dokumentech a zprávách nelze nalézt informace o tom, že by ÚOOZ vyšetřoval kauzu mezi Škoda Transportation a Českými drahami. Ani na <a href=\"http://www.ceskedrahy.cz/tiskove-centrum/tiskove-zpravy/-25232/\">oficiálních stránkách</a> Českých drah, na které následně na svém facebookovém profilu odkazoval Andrej Babiš, nelze v popisované kauze nalézt tuto konkrétní informaci, tedy který útvar ji vyšetřuje.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13254", "id": 13254}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme viděli zástupce Rekonstrukce státu, který říká, je potřeba přijmout toto, toto, toto, ale většinu těch zákonů nenapsali, respektive nenapsali téměř žádný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme  jako neověřitelný, neboť čekáme na dodání dokumentů ze strany Rekonstrukce státu, které podloží aktivitu projektu v rámci tvorby jednotlivých návrhů. Prozatím alespoň následující informace:</div><br/><div>Hned na úvod podotýkáme, že je velmi problematické stanovit jednoho konkrétního autora zákona, neboť každý zákon je většinou připravovaný kolektivem odborníků ve spolupráci s legislativci, nicméně z daného výroku Jeronýma Tejce vyplývá, že dle něho se zástupci Rekonstrukce státu nepodíleli na samotné tvorbě návrhů zákonů v jejich konkrétní hlasovatelné podobě. Zde pro lepší pochopení kontextu doplňujeme pokračování Tejcova výroku: ...\"Ono jedna věc je ztotožnit se s tou obecnou formulací a druhá věc je napsat ten zákon a třetí věc je napsat ho v takové kvalitě a především shodě, abychom, abychom pro něj mohli hlasovat..\"</div><div>Oslovili jsme tedy přímo zástupce Rekonstrukce státu, aby se vyjádřili k Tejcovu výroku a níže uvádíme jejich reakci a později případně doplníme odkazy na konkrétní podoby jejich návrhů zákonů.</div><br/><div>Lenka Petráková (Rekonstrukce státu) nám v reakci na výrok Jeronýma Tejce zaslala následující vyjádření (pozn.částečně upraveno). \"<i>(...)Upřesňuji formu spolupráce na přípravě novely služebního zákona. Rekonstrukce státu koncem minulého roku především iniciovala a aktivně se podílela na přípravě novely služebního zákona a to formou účasti na expertních kulatých stolech a připomínkováním vznikající novely. Novelu připravují legislativci Parlamentu ČR s přispěním expertů, především z řad Rekonstrukce státu, a dalších dotčených skupin(...)Dovolím si shrnout, že bez expertů z Rekonstrukce státu, by žádná novela služebního zákona pravděpodobně vůbec nevznikla a nebyla v následujících dnech předkládána do 1. čtení.</i> \"</div><br/><div>Matěj Hollan (Rekonstrukce státu) potom napsal následující: \"<i>Dlouhodobě také spolupracujeme s Janem Farským na zákoně o registru smluv, či se zabýváme zákonem o rozšíření pravomocí NKÚ, kde byl Ekologický právní servis v minulém kole (než to zarazil senát) hlavní hybatelem legislativního procesu.</i>\"</div><div>V tomto ohledu jsme kontaktovali Jana Farského, který nám potvrdil vyjádření Matěje Hollana, zde uvádíme jeho reakci: \"..<i>.přesně uvedeno, jsem autorem původního návrhu zákona. Na jeho formulaci se podílely i neziskové organizace, které jsou sdruženy v projektu Rekonstrukce státu. I na poslední verzi mi byly konstruktivními oponenty..</i>\"</div><div><br/></div><div>Jaké konkrétní návrhy prosazuje projekt Rekonstrukce státu můžete najít na jejich <a href=\"http://www.rekonstrukcestatu.cz/cs\">stránkách</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8854", "id": 8854}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já jsem už loni tady u vás dokonce myslím, že ve stejném studiu říkal, že pan Škárka a paní Kočí na mě podvodně vylákali půjčku, kterou obrátili v úplatek)</i> a já jsem rád, že soud tuto mojí verzi plně přijal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bártovu verzi soud přijal, ovšem ne \"plně\". Netvrdí, že Kočí jednala podvodně (dle § 209 trestního zákoníku).<br/><br/>Jak zmiňujeme v hodnocení jiných Bártových výroků, soud přijal Bártovu \"verzi o půjčkách\", která (<a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění</a>, .pdf, str. 22) \"<i>nebyla žádným přesvědčivým způsobem vyvrácena či aspoň zásadně \nzpochybněna [...] skutková verze obhajoby byla mimo jakoukoli důvodnou \npochybnost prokázána</i>\".<br/><br/>Pokud jde o úmysl Kočí a Škárky obrátit půjčky v úplatek, s tím soud jednoznačně souhlasí a označuje za skutečnost, že \"<i>si o peníze řekli právě s úmyslem obžalovaného zdiskreditovat</i>\" (str. 26 odůvodnění).<br/><br/>Bárta ovšem zmiňuje, že Kočí a Škárka půjčky měli vylákat \"podvodně\", což v případě Kočí soud připouští (na str. 23 odůvodnění zmiňuje, že by u Kočí mělo být posouzeno podezření ze spáchání podvodu dle § 209 tr. zákoníku). <br/><br/><div>Soud tedy částečně podporuje Bártovo tvrzení zmínkou o podezření Kočí, ale nevyjadřuje se kategoricky o jejím chování jako podvodném, a výrok Víta Bárty tedy hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5754", "id": 5754}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mě by zajímalo, jestli on bude teď vysvětlovat našim spojencům ve Spojených státech, ve Španělsku, ve Francii a v Německu, že mají zapomenout na to, že by jejich volby byly ovlivňovány jakkoliv Ruskem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš upozorňuje, že všechny zmíněné země se v nedávné\ndobě potýkaly s problémem ovlivňování voleb, tyto státy jsou zároveň našimi <a href=\"https://www.nato.int/cps/su/natohq/nato_countries.htm\">partnery </a>v\nSeveroatlantické alianci. Nejvýznamněji bylo téma řešeno v případě amerických\nprezidentských <a href=\"http://www.ceskenoviny.cz/zpravy/lavrov-poprel-ruske-vmesovani-do-voleb-jako-fantazii-bez-dukazu/1545065\">voleb\n</a>na podzim 2016, dodnes probíhá vyšetřování hlavních aktérů kampaně současného\nprezidenta Donalda Trumpa. </p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Zásah do předvolebního klání reportovala i Francie,\nkde se podle zdrojů agentury <a href=\"https://www.reuters.com/article/us-france-election-russia/u-s-increasingly-convinced-that-russia-hacked-french-election-sources-idUSKBN1852KO\">Reuters</a> hackeři snažili o ukradení emailů a dokumentů. Také Německu se boj s\ndezinformacemi nevyhnul. Podle <a href=\"https://www.politico.eu/article/russian-botnet-promotes-far-right-messages-in-german-election/\">odborníků</a> se na sociálních sítích objevili botneti, kteří šířili zprávy ve prospěch\nkrajně pravicové AfD. Naposledy museli ruské propagandě na internetu čelit <a href=\"https://www.reuters.com/article/us-spain-politics-catalonia-russia/spain-sees-russian-interference-in-catalonia-separatist-vote-idUSKBN1DD20Y\">katalánci</a>,\nkteří v listopadu hlasovali v referendu o své nezávislosti.  </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16354", "id": 16354}, {"autor": "Ivan Ohlídal", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Totiž dosavadní restituční legislativa umožňovala restituce pouze fyzických osob. Církev a řády jsou právnickými osobami, a proto je zde jistý rozpor z hlediska právního.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skutečně dochází ke změně v definici \"oprávněné osoby\".<br/><br/>Platná restituční legislativa (<a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">zákon č. 87/1991 Sb.</a>, v §3) určuje jako osoby oprávněné si nárokovat vydání majetku  pouze občany ČR, fyzické osoby.<br/><br/>Přesto ovšem byly v omezené míře umožněny restituce majetku právnických osob, když například <a href=\"http://spcp.prf.cuni.cz/lex/298-90.htm\">zákon č. 298/1990 Sb.</a>, navrací část majetku právě \"<i>řeholním řádům, kongregacím a arcibiskupství olomouckému</i>\". Zvláštním předpisem tedy může k restituci církevního majetku dojít, ačkoli by jinak restituce právnických osob měly být vyloučeny.<br/><br/>Existuje tedy \"právní rozpor\", který poslanec Ohlídal zmiňuje. <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">Vládní návrh zákona</a> (.doc) o majetkovém vyrovnání skutečně stanoví (v §3) církve i další právnické osoby oprávněnými osobami, což dosavadní legislativa nečiní.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5854", "id": 5854}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...v roce 2012 se snížila míra ohrožení chudobou z čísla 9,8 v roce 2011 na číslo 9,72 v roce 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Podle oficiálních <a href=\"http://www.czso.cz/csu/tz.nsf/i/zivotni_podminky_2012_predbezne_vysledky\">údajů</a> Českého statistického úřadu bylo v roce 2012 ohroženo příjmovou chudobou 9,72%\nvšech obyvatel České republiky. Oproti roku 2011, kdy činila míra ohrožení\nchudobou 9,8%, tedy došlo k mírnému zlepšení. </p>\n\n<p class=\"MsoNormal\">Výrok poslance Jaromíra Drábka hodnotíme jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8454", "id": 8454}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam žádné rozhodnutí nepadne (na Bezp. radě státu - pozn. Demagog.cz), proto se to jmenuje rada. Může pouze doporučovat vládě, ale sama nerozhoduje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bezpečnostní rada státu je upravena v <a href=\"http://www.zakonyprolidi.cz/cs/1998-110#cl9\">článku 9</a> ústavního zákona o bezpečnosti České republiky. Konkrétně pak zástupce a náplň činnosti <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9PM9RDAF\">upravuje usnesení</a> Vlády České republiky, které bylo naposledy aktualizováno 1. října 2014. <br/><div><a href=\"http://www.vlada.cz/assets/ppov/brs/statut-brs-upravene-podle-793_1.pdf\">Statut BRS</a> uvádí v článku 2:</div><br/><i>\"BRS koordinuje a vyhodnocuje problematiku bezpečnosti České republiky a připravuje<br/></i><div><i>vládě návrhy opatření k jejímu zajišťování.\" </i><br/><br/><div>Kalousek má pravdu, že BRS sama o sobě nerozhoduje o přijímání konkrétních kroků, jde o poradní skupinu s \"doporučujícími výstupy\" směrem k vládě jako celku.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13154", "id": 13154}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmete to naše předsednictví, tak to byla skutečně ostuda, to byl unikát, že my jsme dokázali v čase předsednictví – opozice svrhla vládu a většinu předsednictví se čekalo, kým ta vláda skončí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika předsedala Radě EU v první polovině roku 2009. U moci byla tehdy <a href=\"http://zpravy.aktualne.cz/domaci/politika/topolankova-vlada-padla-potopili-ji-tlusty-a-schwippel/r~i:article:632880/\">Topolánkova</a> vláda, kterou se do té doby snažila opozice čtyřikrát svrhnout. Povedlo se jí to až napopáté, 24. března 2009, kdy se pro nedůvěru vládě vyslovilo 101 poslanců. Topolánkova vláda nakonec vládla v demisi do 8. května, kdy prezident <a href=\"http://www.novinky.cz/domaci/168300-prezident-jmenoval-fischerovu-vladu-ta-zacala-okamzite-pracovat.html\">jmenoval</a> vládu novou, úřednickou. Na novou vládu se tedy čekalo asi měsíc a půl a ne většinu předsednictví.<br/><br/>Ačkoliv to není příliš obvyklé, vlády v historii během předsednictví v Radě EU <a href=\"http://zpravy.idnes.cz/nic-noveho-rika-historie-eu-k-padu-vlady-v-predsednicke-zemi-pq1-/zahranicni.aspx?c=A090324_203659_zahranicni_jan\">padly</a>. Konkrétně v Itálii (v roce 1996), Francii (v roce 1995) a v Dánsku (v roce 1993). Výrok Andreje Babiše je proto hodnocen jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10654", "id": 10654}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(...) sociální balík peněz je opravdu jen jeden a ono se z té zaměstnanosti z příspěvku v nezaměstnanosti, který se řídí zákonem o zaměstnanosti se ti lidé, kteří přestanou tento příspěvek pobírat, přelévají jen do jiného zákona, ale pořád ze stejného rozpočtu, kapitoly 313 ministerstva práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, skutečně jsou jednotlivé dávky v rámci kapitoly MPSV vypláceny z jednoho balíku (313), kterým ministerstvo disponuje.</div><br/><div>Podíváme-li se na zmíněnou kapitolu 313 <a href=\"file:///C:/Users/Standard/Downloads/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">státního rozpočtu</a> (.pdf, str. 18), tak je nepochybné, že jde o jednotný \"balík peněz\" pro celé Ministerstvo práce a sociálních věcí. </div><br/><div>Konkrétní situace ve svém výroku Lenka Kohoutová popisuje také korektně. Výplatu zmíněných podpor popisuje <a href=\"http://www.mpsv.cz/cs/14156\">web ministerstva práce</a>.<br/><br/>Co se týče \"přelévání\" do jiného zákona, není zcela jednoznačné, co má Lenka Kohoutová na mysli. Proto necháváme tuto část výroku bez hodnocení.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10554", "id": 10554}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Audit můžete dělat na někoho, kdo vede účetnictví, ale pan Babiš nevede účetnictví jako FO, takže to bylo prověření příjmů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok padl v souvislosti s<i> „auditem“</i> příjmů, kterým chtěl Andrej Babiš doložit, že měl dostatek financí na nákup korunových dluhopisů Agrofertu. Jedná se zde o podezření, že nešlo o nákup dluhopisů, ale o vyplácení dividend způsobem, jenž by kvůli nedanění korunových dluhopisů znamenal krácení daně, a byl tudíž nelegální. </p><p class=\"MsoNormal\">Jaroslav Faltýnek v této souvislosti správně uvádí, že se v případě posudku auditorských firem nejednalo o audit, ale spíše o zprávu na základě Babišem předložených daňových přiznání.</p><p class=\"MsoNormal\">Povinný audit účetní závěrky je definován v <a href=\"https://www.zakonyprolidi.cz/cs/1991-563\">zákoně</a>\no účetnictví. Účetní <a href=\"https://portal.pohoda.cz/dane-ucetnictvi-mzdy/ucetnictvi/kriteria-pro-povinny-audit-ucetni-zaverky/\">závěrku</a>\nmusí mít i některé fyzické osoby, avšak takové musí mít obrat vyšší než 25\nmilionů korun či být zapsané v obchodním rejstříku. Dalším případem jsou pak osoby, kterým\nvedení účetnictví ukládá jiný zákon. Ve chvíli, kdy ministr Babiš nemá jako fyzická\nosoba účetní závěrku, nemůže samozřejmě mít ani její audit. \n\n</p><p class=\"MsoNormal\">Sám ministr pojem audit ve spojitosti s ověřením\nsvých příjmů vytrvale <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">používal</a> a slíbil tento audit kvůli vysvětlení, že měl dostatek financí na nákup dluhopisů, jak je vidět např. na<a href=\"https://twitter.com/AndrejBabis/status/830466254444052480\"> tweetu</a> z 11. 2. 2017:<br/></p><img src=\"/data/images/babis_audit.jpg\"/><br/><br/><div>Andrej Babiš nakonec audit zveřejnil 10. března (protože se <a href=\"https://echo24.cz/a/iwYeY/babis-zverejnil-audit-standardni-audit-to-ale-neni-upozornuji-auditori\">podle něj</a> protáhlo shánění daňových přiznání za posledních 20 let), nicméně jedná se opravdu spíše o zprávu. Z výše uvedeného je patrné, že se v případě ministra financí jednalo o<a href=\"http://zpravy.e15.cz/domaci/politika/babis-vydelal-2-4-miliardy-ukazaly-audity-podivejte-se-na-ne-1329834\"> srovnání</a> daňových přiznání se smlouvami o prodeji akcií, tedy nikoliv o\naudit, jak správně vysvětluje Jaroslav Faltýnek. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14654", "id": 14654}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na konci minulého volebního období se totiž podařilo poslanci Janu Husákovi z TOP 09 významně posílit práva spotřebitele (...) Husák totiž zavedl pravidlo, že pokud předčasně vypovíte smlouvu na dobu určitou, typicky dvouletý úvazek, zaplatíte jen 20 % zbývajících měsíčních paušálů do konce závazku, nikoliv stoprocentní doplatek, jak si operátoři diktovali před tím. Pokuty tedy spadly na pětinu původní hodnoty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V květnu 2013 Jan Husák (TOP 09) <a href=\"http://www.psp.cz/sqw/ppn.sqw?o=6&amp;id=5819\">předložil Sněmovně</a> novelu zákona o <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=§+63\">elektronických komunikacích</a> (Zk. 258/2014 Sb.), kde <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=173933&amp;pdf=1\">v § 63 písm. p</a> (.pdf, str.6) upravuje podmínky pro spotřebitele při ukončení smlouvy s operátorem. Tím skutečně došlo k posílení pozice spotřebitelů.<br/><br/><i>p) výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, výpovědí ze strany účastníka nebo podnikatele nebo dohodou obou smluvních stran, přičemž výše úhrady nesmí být vyšší než <b>jedna pětina součtu měsíčních paušálů zbývajících do konce sjednané doby trvání smlouvy</b>, nebo jedna pětina součtu minimálního sjednaného měsíčního plnění zbývajících do konce sjednané doby trvání smlouvy, a výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo účastníkovi poskytnuto za zvýhodněných podmínek</i>,<br/><br/>Tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57832\">pozměňovací návrh</a> podpořilo 114 ze 155 přítomných poslanců a byl tedy přijat.<br/><br/>Nově se tak skutečně snížila hrazená částka za předčasné ukončení smlouvy, a to na 1/5, tedy 20 % z celé zbývající částky. Tehdy platný zákon obsahoval <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87441\">§ 63, odst. 1 písm. p)</a> (.pdf, str. 10) v následujícím znění: „<i>výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, včetně výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo uživateli k využívání služby poskytnuto</i>.“<br/><br/><div>Je problematické dohledat, jaké doplatky si diktovali operátoři, neboť to je předmětem smluvních podmínek mezi nimi a jejich zákazníky. Je ovšem pravdou, že zmíněná novela zákonem vymezila mantinel na maximální výši jedné pětiny. Výrok je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14354", "id": 14354}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tam, kde nástroje máme, byť omezené, je průmysl, kdy od roku 2003 kraje v rámci zákona o integrované prevenci nařizují emisní limity jednotlivým provozovatelům velkých zdrojů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok lídra ČSSD je na základě dohledané legislativy hodnocen jako pravdivý. Miroslav Novák má na mysli § 13, odstavec 4, písm. a)<a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb02076&amp;cd=76&amp;typ=r\"> zákona č. 76/2002 Sb. o integrované prevenci</a>, v jehož rámci kraje stanovují emisní limity provozovatelům zařízení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6854", "id": 6854}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale my jsme k tomu ještě přispěli, od roku 2010 se snižuje výrazně ten deficit pojišťoven, který byl, a to přesto, že se zvýšilo DPH ve zdravotnictví a přesto, že se zvýšily nuceným způsobem mzdy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že v porovnání s rokem 2010 se podařilo v roce 2011 snížit <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/statni_zav_ucet_70195.html?year=PRESENT#III\">deficit</a> <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/statni_zav_ucet_70195.html?year=PRESENT#III\">zdravotních pojišťoven</a> o 1.7 miliardy. V roce 2011 také hospodaření tohoto odvětví státního rozpočtu ovlivnilo <a href=\"http://www.lidovky.cz/heger-da-lekarum-dve-miliardy-odborari-si-kladou-dalsi-podminky-pvq-/zpravy-domov.aspx?c=A110128_102539_ln_domov_hs\">plošné zvýšení platů lékařu</a>, na které musel ministr Leoš Heger vyčlenit dvě miliardy korun. Ovšem <a href=\"http://www.denik.cz/z_domova/klaus-podepsal-zvyseni-dph-i-zdravotni-reformu.html\">ke zvýšení dolní sazby</a> DPH došlo až v roce 2012. </p><p>Z kontextu celé diskuze však vyplývá, že Leoš Heger hovoří hlavně o hospodaření v roce 2012. Z tohoto roku ale nejsou data o hospodaření zdravotních pojišťoven dostupná a výrok proto hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8254", "id": 8254}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jsou tady novinky […]. Dokonce se objevily paradoxně návrhy, aby ty mentálně postižené děti se svými asistenty byly ve třídě ukryty za paravanem. (Blesk, 29. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-5a89-197c-12ae-a8a9e4c0ff06\"><a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=16982\">Přijatá vyhláška</a> (.pdf, str. 290) sice mezi kompenzačními pomůckami pro žáky s mentálním postižením zmiňuje paravany, avšak jejich použití není v žádném případě novinkou.<br/></p><p dir=\"ltr\">Nejrůznější odborné příručky zabývající se inkluzí ve vzdělávání považují použití paravanu, ke <a href=\"http://www.inkluze.upol.cz/portal/wp-content/uploads/2014/09/TZ_katalogy.pdf\">krátkodobému </a>(pdf. str. 2) oddělení žáka od třídy za prospěšné. Paravan je označován i jako <a href=\"http://katalogpo.upol.cz/wp-content/uploads/katalog-mp.pdf\">podpůrné opatření</a> (pdf. str. 27) k úspěšné inkluzi žáka s potížemi. Příklad uvádíme z praktického <a href=\"http://www.inkluze.upol.cz/portal/wp-content/uploads/2014/09/TZ_katalogy.pdf\">manuálu</a> (pdf. str. 2) pro vzdělávání dětí s postižením v běžné třídě, který připravili akademici z Univerzity Palackého v Olomouci:</p><p dir=\"ltr\"><i>„Jana z páté třídy s diagnózou dětské mozkové obrny s poruchami pozornosti, která při práci často využívala PC (k práci s podporou výukových programů), s ním nemohla optimálně pracovat v zaplněné třídě v lavici mezi dětmi. Rušila je a ony rušily ji. V oddělené části třídy jí třídní učitelka vytvořila další pracovní místo, které je možné oddělit paravánem, kam dívka odchází pracovat na PC. V současné době má třída klid na výuku a dívka se může dostatečně soustředit na školní práci, která se tím výrazně zefektivnila.“</i></p><p dir=\"ltr\">Pro díte s <a href=\"http://www.spmp.cz/public/kapitola.phtml?kapitola=129113\">autismem </a>může být navíc paraván užitečným v tom, že dítě které trpí touto poruchou se lépe orientuje v jasně strukturovaném prostředí. Příkladem mohou být jasně vymezené hranice mezi jednotlivými místy (paravany, barevné koberce, barevné pásky na zemi apod.).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12754", "id": 12754}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem uviděla tady paní ředitelku (pražského Gymnázia Budějovická, pozn. Demagog.cz), tak jsem si uvědomila, že má nyní důvod k radosti (...) Vítězem Národního kola Chemické olympiády se stal Ríša Veselý, což je svěřenec a žák této školy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Kateřina Valachová reaguje tímto výrokem na informaci ředitelky pražského Gymnázia Budějovická Zdeňky Bednářové o chystané ústavní stížnosti na povinnou státní maturitu z matematiky. <br/><br/><div>Ministryně školství korektně popisuje fakt, že se student druhého ročníku Gymnázia Budějovická Richard Veselý <a href=\"http://www.gybu.cz/o-skole/uspechy-studentu/richard-vesely-vitez-narodniho-kola-chemicke-olympiady\">stal</a> vítězem Národního kola 53. ročníku Chemické olympiády, kterou pořádá Vysoká škola chemicko-technologická v Praze. </div><br/><br/><div>Celá redakce Demagogu.cz si je vědoma velkého úspěchu Gymnázia Budějovická, potažmo jejího studenta a svěřence Richarda Veselého, proto mu touto cestou gratuluje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14454", "id": 14454}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé, ten rozdíl mezi tímto vzorkem, který vy jste jmenoval, a mezi těmi 80 % lidmi, kteří protestují proti církevním restitucím, je dán tím, že ten průzkum byl mnohonásobně opakovaný a že ho prováděly různé agentury. Nebyl to tedy jednorázový průzkum. Už jste to pochopil?\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pro pochopení výsledného hodnocení je třeba nejprve uvést kontext výroku. Ten je součástí přestřelky mezi prezidentem a moderátorem o reprezentativnosti vzorku. Václav Moravec vytýkal Miloši Zemanovi, že hovoří \"o 80 % veřejnosti\", přičemž ve skutečnosti se jedná o pouhý statistický vzorek (který sice do jisté míry zobecňuje názory celkové populace, ale zcela je nereprezentuje).</div><br/><div>Prezident se naopak ohrazoval vzorku tisíce osob jako nedostatečného a následně zopakoval své tvrzení \"o 80 % lidí\".</div><br/><div>Zeman se přitom odvolává na průzkum společnosti <a href=\"http://www.parlamentnilisty.cz/profily-sprava/user-data/06B091AE/file/58797-STEM_cirkve_uzitecnost.pdf\">STEM</a> (.pdf, str. 3), v němž se v prosinci minulého roku proti zákonu o církevních restitucích vyjádřilo takřka 80 % dotázaných.</div><br/><div>Z jiných tazatelských společností můžeme jmenovat průzkum <a href=\"http://zena-in.cz/clanek/pruzkum-sanep-cirkevni-restituce-jsou-nemravne-a-protiustavni/kategorie/spolecnost\">SANEP</a>, kdy se proti majetkovému vyrovnání postavilo 74,5 % respondentů (zde je ale třeba mít na zřeteli sníženou reprezentativnost vzorku, která vychází z toho, že průzkumu, resp. ankety, se účastní pouze uživatelé internetu, účastník průzkumu si může navolit libovolné bydliště či věk).</div><br/>Výrazněji starší data přináší také CVVM, kdy se v roce 2012 proti majetkovému vyrovnání <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6901/f3/pi121023b.pdf\">vyslovilo</a> (.pdf, str. 4) 65 % oslovených, nebo průzkum <a href=\"http://www.radio.cz/cz/rubrika/udalosti/stem-dve-tretiny-lidi-jsou-proti-vraceni-majetku-cirkvim\">STEM</a> z roku 2011, zde bylo nesouhlasných 69 %. <br/><br/><div>Výrok pak hodnotíme jako zavádějící z následujících důvodů:</div><br/><div>– Zeman se snaží vzbudit zdání, že jednotlivé průzkumy docházely opakovaně ke stejnému číslu 80 %, což není pravda;</div><div>– Pravdivost svého tvrzení se snaží dokázat tím, že průzkumy na dané téma byly uskutečňovány opakovaně. Ty ovšem proběhly buď podle zcela rozdílných metodik (STEM a SANEP) nebo jsou již výrazně staršího data (2012, resp. 2011);</div><div>– Ani neustálé opakování průzkumu nezakládá nic jiného, než že se stále musíme bavit o vzorku a zobecnění, a nikoliv o celkové populaci všech občanů, což s sebou nutně nese řadu statistických limitů.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9954", "id": 9954}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V minulosti Česká republika několikrát takto humanitárně pomáhala a byla to i ODS a její vláda, která se této pomoci zúčastnila. Byla to například pomoc Libyjcům, bylo to pomoc Afgháncům sužovaným válkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČR poskytla již v minulosti humanitární pomoc některým zemím, mimo jiné i těm, které zmiňovala poslankyně Černochová. V případě Libye šlo například o <a href=\"http://www.mzv.cz/tunis/cz/vzajemne_vztahy_cr_a_tuniska/rozvojova_spoluprace_a_humanitarni_pomoc/uvolneni_humanitarni_pomoci_mzv_cr_na.html\">poskytnutí</a> 2,5 milionu korun z rozpočtu ministerstva zahraničí, k čemuž došlo v dubnu 2011, tedy během úřadování Nečasovy vlády, v níž byla ODS hlavní politickou stranou. Vláda tehdy rovněž <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cesko-rozsiri-svoji-pomoc-v-libyi-90027/\">rozhodla</a> o převozu a poskytnutí léčby několika těžce raněným Libyjcům.<br/><br/><div>Také v Afghánistánu realizuje ČR dlouhodobě několik projektů zaměřených na pomoc této zemi, v současnosti např. v oblasti <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/programove_zeme/afghanistan/index_1.html\">zemědělství a rozvoje</a>. Do konce roku 2012 (tj. i v době, kdy byla ODS součástí vlády) fungovaly tzv. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/programove_zeme/afghanistan/humanitarni_pomoc_prehled_2005_2010.html\">projekty rychlého dopadu</a> spočívající především v dodávkách nezbytného materiálu místním zdravotnickým, sociálním a vzdělávacím zařízením a úřadům, na čištění studen apod.<br/><br/><a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/dvoustranna_zrs_cr/programove_zeme/afghanistan/humanitarni_pomoc_prehled_2005_2010.html\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11754", "id": 11754}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, já vám tady ukážu už jednou pro vždy, aby lidi věděli, o čem to je, moje firma za 9 let odvedla do rozpočtu 19,6 miliardy korun. A dostala české dotaci 1,9, takže desetkrát méně. Já jako Andrej Babiš jsem odvedl za 10 let 305 milionů korun, ano? A obrat mojich firem se státem je 1,75 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výročních zprávách Agrofertu</a> lze dohledat pouze celkovou výši přijatých dotací. Zdá se tedy, že mezi dotacemi českými a evropskými Andrej Babiš rozlišuje pouze pro účely své politické komunikace s českým publikem. Devíti lety, kterými argumentoval Andrej Babiš, je míněn časový úsek 2006-2014 (je tak patrné z grafu, který ve studiu ukázal na kameru). Z výročních zpráv Agrofertu lze k dnešnímu dni (6. 10. 2015) dohledat pouze údaje do roku 2013, i z nich ovšem vyplývá, že Andrej Babiš významně podhodnotil propojení své společnosti s veřejnými rozpočty.<br/><br/>Z grafu je patrné, že během 8 let 2006-2013 na dotacích čerpal celkem 5,3 mld. Kč. Pokud extrapolujeme data Agrofertu o další cca 1 miliardu dotací, kterou mohl získat v roce 2014, dostaneme se k částce okolo 6,5 mld. Kč za 9 let, což je výrazně více, než 1,9 mld., ke kterým se Andrej Babiš ve svém výroku hlásí. Tato konkrétní část výroku je tedy zavádějící.<br/><br/>Dotace pro Agrofert Holding, a.s.<br/><br/>\n\n<table class=\"MsoNormalTable\" style=\"width:504.0pt;margin-left:2.75pt;border-collapse:collapse;mso-yfti-tbllook:&#10; 1184;mso-padding-alt:0cm 3.5pt 0cm 3.5pt\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"672\">\n <tbody><tr>\n  <td style=\"width:72.0pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"96\">\n  <p class=\"MsoNormal\" style=\"text-align:left;text-indent:0cm;&#10;  line-height:normal\" align=\"left\">tis. Kč</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2006</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2007</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2008</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2009</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2010</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2011</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2012</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">2013</p>\n  </td>\n  <td style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:left;text-indent:0cm;&#10;  line-height:normal\" align=\"left\">Celkem</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:72.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"96\">\n  <p class=\"MsoNormal\" style=\"text-align:left;text-indent:0cm;&#10;  line-height:normal\" align=\"left\">Provozní</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">279362</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">329714</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">615224</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">593004</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">527412</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">540104</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">774147</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">811352</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  background:#FCD5B4;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">4470319</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:72.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"96\">\n  <p class=\"MsoNormal\" style=\"text-align:left;text-indent:0cm;&#10;  line-height:normal\" align=\"left\">Investiční</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">10788</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">102479</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">24692</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">120178</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">45246</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">79346</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">181118</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">315664</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  background:#FCD5B4;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">879511</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:72.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext .5pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;background:&#10;  #F2F2F2;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"96\">\n  <p class=\"MsoNormal\" style=\"text-align:left;text-indent:0cm;&#10;  line-height:normal\" align=\"left\">Celkem</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">290150</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">432193</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">639916</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">713182</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">572658</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">619450</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">955265</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">1127016</p>\n  </td>\n  <td style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  background:#FCD5B4;padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\" nowrap=\"\" valign=\"bottom\" width=\"64\">\n  <p class=\"MsoNormal\" style=\"text-align:right;text-indent:0cm;&#10;  line-height:normal\" align=\"right\">5349830</p>\n  </td>\n </tr>\n</tbody></table>\n\nZdroj: Výroční zprávy společnosti Agrofert, a.s.<br/><br/>Zbylá tvrzení v tomto výroku nelze z veřejných zdrojů ověřit. Výroční zprávy společnosti neuvádějí odvody za zaměstance do státního rozpočtu, pouze celkové osobní náklady (např. za rok 2013 činily 16,4 mld. Kč). Do této položky spadají odvody za zaměstnance do státního rozpočtu, vedle toho ale samozřejmě také mzdy a jakékoli další náklady zaměstnavatele na danou pozici (např. pojištění odpovědnosti aj.). Z veřejných zdrojů nelze také zjistit výši odvodů do státního rozpočtu Andreje Babiše jako fyzické osoby v posledních deseti letech. Ověřit nelze ani obrat Babišových firem se státem, výroční zprávy Agrofertu takovou statistiku nevedou.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12154", "id": 12154}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika dneska je vlastně pomalu nejrychleji rostoucí ekonomikou v rámci Evropské unie, kdy je u nás nejnižší nezaměstnanost v Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Data Eurostatu o růstu HDP a nezaměstnanosti dávají Zdeňku Škromachovi za pravdu. Česká republika skutečně v těchto statistikách mezi zeměmi EU vyniká.</p><p>V meziročním <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7301631/2-13052016-AP-EN.pdf/ebe1984e-ab96-478e-a3c3-1a0250548c61\">srovnání</a> růstu HDP za 4. čtvrtletí 2015 vychází Česká republika skutečně jako jedna ze zemí s nejrychlejším růstem. Rostla o 4 %, stejně rychle jako Polsko. Rychleji rostlo jen Irsko (9,3 %), Malta (5,8 %) a Švédsko (4,5 %).</p><p>Data za první čtvrtletí letošního roku ještě nejsou kompletní, ale ve <a href=\"http://ec.europa.eu/economy_finance/publications/eeip/pdf/ip025_en.pdf\">výhledu</a> na rok 2016 se počítá s odhadovanou hodnotou růstu 2.1 % za celý rok, což by znamenalo zpomalení růstu, zatímco mnoho dalších zemí má růst rychleji.</p><p>V březnu 2016 (zatím poslední publikovaná data) byla pak v Česku zaznamenaná i nejnižší <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7244015/3-29042016-AP-EN.pdf/735afc8c-bb8e-4698-8129-860e1ce273df\">nezaměstnanost</a> ze všech zemí EU. Zatímco průměr evropské osmadvacítky byl 8,8% nezaměstnanost, v ČR to bylo 4,1 %.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13054", "id": 13054}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Například pokud pro tento spor (spor Eurovia vs. ČR o zvlněný úsek D47, pozn. Demagog.CZ) je klíčová, například výsledky sond, které si za obrovské peníze stát objednal a ta paní (Pošvářová, pozn. Demagog.CZ) ty výsledky si odnese domů (…) a není ochotna s ním seznámit tu vlastní firmu, která za to zodpovídá, management té firmy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok ministra Žáka hodnotíme jako neověřitelný, neboť mediální vyjádření obou zainteresovaných stran jsou zcela protichůdné a není možné z veřejných zdrojů korektně určit, která ze stran mluví pravdu.</p><p>Miloslava Pošvářová, tehdy šéfka úseku kontroly kvality a hlava komise, jež připravovala podklady pro soud s Eurovií, <a href=\"http://www.denik.cz/ekonomika/sef-rsd-naridil-audit-vydaju-v-useku-odvolane-reditelky-posvarove-20140122.html\">odmítla</a> vydat výsledky průzkumných sond managementu Ředitelství silnic a dálnic. To tvrdí vedení ŘSD. To Pošvářova kritizovala z nehájení zájmů státu a k tématu pro Česku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-budouci-ministr-dopravy-odvola-reditele-rsd-vrati-se-reditellka-posvarova/\">televizi</a> uvedla: \"<i>Odpovědnost vůči státu a daňovým poplatníkům je vyšší, než zodpovědnost\n vůči mému nadřízenému, a jestli že se domnívám, že by mohlo dojít k \npoškození zájmů státu, tak jsem oprávněna takto postupovat</i>\".</p><p>V rozhovoru pro <a href=\"http://zpravy.ihned.cz/c1-61603820-rsd-je-jako-minove-pole-kam-slapnete-tam-je-prusvih-rika-vyhozena-sefka-kvality\">Ihned.cz</a> ale odmítla tvrzení, že by si výsledky expertízy vzala domů. Situace stojí na tvrzení proti tvrzení a proto jsme se rozhodli hodnotit výrok jako neověřitelný. Více světla do věci může vnést soud, M. Pošvářová totiž podala na vedení ŘSD žalobu.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10054", "id": 10054}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože to je teďkom otázka Severozápadu, ROPu Severozápad, kde Karlovarský a Ústecký kraj je samozřejmě pod tou tíží možná až 3 miliard, který možná budou platit z rozpočtu krajského.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle rozhodnutí Evropské komise mají zmíněné kraje\nza chyby v ROPu Severozápad <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193093-kraje-ropu-severozapad-maji-vratit-2-5-miliardy/\">zaplatit částku 2,5 milardy Kč</a>. I přes nepřesnost a vzhledem ke kontextu výroku jej označujeme jako pravdivý. Podle karlovarských a ústeckých krajských politiků by mělo přispět také ministerstvo financí, to ovšem spoji spoluúčast <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/nepresnosti_v_mediich_72371.html\">odmítá</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6754", "id": 6754}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale takto to bylo i v minulých letech. Například celá dividenda z ČEZ-u byla zapojena přímo do státního rozpočtu. Tuším, že to bylo za ministra financí Kalouska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Nečasova vláda plánovala použít až 15 miliard z dividendy ČEZ k pokrytí schodku na důchodovém účtu, informoval o tom např. <a href=\"http://zpravy.ihned.cz/c1-52341450-necas-chce-pokryt-duchody-z-dividend-hlavne-cez-padne-na-to-az-15-miliard\">Ihned</a> nebo <a href=\"http://www.novinky.cz/domaci/239478-rozpoctu-pomuze-i-15-miliard-z-dividend-cez.html\">Novinky</a>. <div><br/><div><div>Nemělo se ovšem jednat o celkové dividendy, ty za rok 2010 <a href=\"http://www.cez.cz/edee/content/file/investors/2010-annual-report/VZ2010_cz.pdf\">činily</a> (.pdf, str. 2) 28,5 miliard korun, přičemž český stát <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">vlastní</a> přibližně 70 % akcií firmy. Zisk pro stát by tak činil přibližně 20 miliard korun, nikoliv 15.</div></div><br/><div>Nepodařilo se nám ovšem dohledat, zda tyto plánované prostředky tehdejší vláda skutečně použila. Výrok je proto neověřitelný.</div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10754", "id": 10754}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Právě naše vláda v roce 2004 poprvé pro nájemníky OKD zakotvila trvalé předkupní právo na to, aby za zvýhodněných podmínek mohli byty získat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle usnesení vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21c807c013a6f287c12571b6006f4b1d/$FILE/w040915a.0904.doc\">č. 904</a> (.doc, str. 3) z roku 2004, v němž jsou zakotveny podmínky privatizace státního podílu ve společnosti OKD, v zájmu zachování bytového fondu: <div>\"<i>Kupující\nzajistí, že Společnost po trvání doby omezení (i) bude \nspravovat a udržovat bytový fond ve vlastnictví Společnosti, (ii)\nže veškeré výnosy z bytového hospodářství budou použity\nna úhradu výdajů spojených s bytovým hospodářstvím,\n(iii) nepřevede bytové domy, případně bytové jednotky na třetí\nosobu, s výjimkou nejvýše 5% z celkového počtu bytů\nv souvislosti s běžným hospodařením, nebo s výjimkou\npřípadného prodeje bytových jednotek  dosavadním nájemcům, a\nto za kupní cenu, která byla použita při ocenění\nneprodukční části majetku OKD; současně tato cena bude\npřiměřená a obvyklá ve srovnání s kupní cenou obdobných\nbytů převáděných v daném místě a čase z vlastnictví\nstátu, krajů a obcí do vlastnictví dosavadním nájemcům.\"</i></div><div>Zmíněná doba omezení byla ohraničena dnem privatizace majetku a 1. květnem 2009. Ačkoliv není plné znění privatizační smlouvy běžně dostupné, z právních analýz vyplývá, že na toto předkupní právo stávajících nájemníků se tato lhůta nevztahuje (viz například <a href=\"http://www.bytyokd.cz/images/20091022_TZ_SNStretZajmuStatuHroziVysokaUjma.pdf\">zde</a> .pdf, str. 1 a <a href=\"http://www.bytyokd.cz/?q=ministerstvo-financi-zverejnilo-dosud-utajovanou-smlouvu\">zde</a>). Existenci zmíněného ustanovení <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/064schuz/s064205.htm\">potvrdil</a> v průběhu parlamentní diskuze i bývalý místopředseda vlády Martin Barták.</div><p class=\"western\">\n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9254", "id": 9254}, {"autor": "Petr Šimůnek", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Teď máme tedy dva naše senátory.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací dostupných na<a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_2=2\"> webu senátu</a> hodnotíme výrok jako pravdivý.<div>KSČM má v současné době skutečně dva senátory, jsou jimi: <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_3=209\">Václav Homolka</a>(Chomutov) a <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=22.10.2012&amp;O=8&amp;par_3=226\">Marta Bayerová</a>(Znojmo).</div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7154", "id": 7154}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I po tomto daňovém balíčku, který byl tedy napodruhé prosazen, bude daňová zátěž o 2% daňové kvóty nižší, než byla za pana ministra Sobotky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/revenuestatisticscountrynoteforczechrepublic.htm\">OECD</a> se složená daňová kvóta v letech, kdy na ministerstvu úřadoval Bohuslav Sobotka (2002-2006), pohybovala v rozmezí 34,9 - 36,3 %. Údaje <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=gov_a_tax_ag&amp;lang=en\">Eurostatu</a> v tomto období hovoří o kvótě v rozmezí 34,6 - 35,9 %.<br/><div> </div><div><br/><div><div>V rozhovoru pro <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_73796.html\">Hospodářské noviny</a> dne 9. listopadu ministr Kalousek uvedl, že složená daňová kvóta pro rok 2013 by měla být stabilizovaná okolo hranice 35 %.</div><br/><br/><div>Z porovnání údajů OECD i Eurostatu s čísly Miroslava Kalouska vyplývá, že výrok ministra není pravdivý. I kdyby byl odhad 35 % pro následující rok pravdivý, stejně by se kvóta pohybovala na podobné úrovni jako v letech 2002-2006. Rozhodně ne o dvě procenta nižší.</div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7254", "id": 7254}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Evropa má schválený svůj sedmiletý rozpočet na roky 2014 - 2020. Schvalovala ho v určité situaci a najednou se dramaticky změnily priority. Najednou je největší prioritou imigrační krize a ten rozpočet s tím nepočítal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozpočet na roky 2014 - 2020 byl schválen v prosinci 2013. Celkově má být dle <a href=\"http://www.consilium.europa.eu/en/policies/multiannual-financial-framework/mff-2014-2020/\">Víceletého finančního rámce</a> (ang.) rozděleno 960 miliard eur na závazky. <div><br/><div>Mezi tyto závazky patří: zvýšení růstu a práce (125,6 miliard eur), snížení rozdílů ve vývoji jednotlivých regionů (325,1 miliard eur), udržitelný rozvoj v zemědělství a rozvoji venkova (373,1 miliard eur), bezpečnost a občanství (15,6 miliard eur), mezinárodní akce EU (58,7 miliard) a administrativní výdaje (61,6 miliard eur).</div><div><br/><div>Dle <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20151013IPR97349/Parliament-approves-%E2%82%AC401.3-million-more-for-migration\">zprávy z Parlamentu EU</a> (ang.) bude letos rozděleno 401 milionů eur na migraci. V letošním roce se zároveň bude revidovat sedmiletý finanční plán tak, aby reagoval na migrační krizi, která se může stát dlouhodobým problémem. </div><div><div><img src=\"/data/images/bez-nazvu1.jpg\"/></div><div><a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32013R1311&amp;from=EN\">Víceletý finanční rámec</a> (pdf, str. 8).</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12554", "id": 12554}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A kdo tedy drží zemi (Němcová myslím moc v zemi v období po rozpuštění Sněmovny do nových voleb)? Drží ji vláda jmenovaná prezidentem proti vůli právě Poslanecké sněmovny. Ústavní soud, který byl doplněn na základě přání pana prezidenta, který, a dokonce sociální demokraté říkali, že doufají a myslím, že se to potom i potvrdilo při volbě, že doufají, že bude doplněn o ty konečně už levicové soudce, kteří jim půjdou takzvaně více na ruku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prohlášení místopředsedkyně ODS je složeno z několika faktických výroků, které hodnotíme jako pravdivé a to s následujícím zdůvodněním:</div><br/><div>Prezident Miloš Zeman dne 10. 7. 2013 <a href=\"http://zpravy.idnes.cz/zeman-jmenoval-rusnokovu-vladu-ma-zabranit-tlakum-na-vysetrovani-10c-/domaci.aspx?c=A130710_074801_domaci_jpl\">jmenoval vládu</a> Jiřího Rusnoka, která 7. 8. 2013 v Poslanecké sněmovně Parlamentu ČR <a href=\"http://www.lidovky.cz/93-100-rusnokova-vlada-duveru-neziskala-dwc-/zpravy-domov.aspx?c=A130807_191623_ln_domov_sm\">nezískala důvěru</a>. Do jmenování vlády nové <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDAQFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20538&amp;ei=__AIUo79HOuR7Ab464DoCg&amp;usg=AFQjCNES067bswixyT8Tvrmrzd9c3q7CDg&amp;sig2=mXHP06OYrGkdfCdlUPWcuA&amp;bvm=bv.50500085,d.ZGU\">vládne jako vláda v demisi</a> (.pdf - str. 10).  </div><br/><div>Senát Parlamentu České republiky schválil <a href=\"http://cs.wikipedia.org/wiki/%C3%9Astavn%C3%AD_soud_%C4%8Cesk%C3%A9_republiky\">celkem sedm</a> z osmi kandidátů prezidenta Miloše Zemana na členy Ústavního soudu. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231967-ustavnimi-soudci-simackova-david-a-rychetsky-vyborny-neprosel-o-hlas/\">Nejmenován</a> byl pouze bývalý ústavní soudce Miloslav Výborný (neprošel pouze o jeden hlas). </div><br/><div>Splněná přání členů sociální demokracie ve vztahu k novému složení Ústavního soudu lze potvrdit např. na základě následujícího prohlášení předsedy poslaneckého klubu ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/213602-cirkevni-restituce-porusuji-dva-clanky-listiny-tvrdi-cssd/\">Jaromíra Tejce pro ČT</a> z 3. 2. 2013: <i>\"Očekávám, že soudci, kteří budou navrženi levicovým prezidentem a schváleni levicovým Senátem, budou přístupnější argumentům.\"</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8954", "id": 8954}, {"autor": "Zdeněk Schwarz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se k tomu už vyjadřoval, na půdě Senátu jsme o tom diskutovali, já jsem na té straně, aby se teritoriálně řešila činnost exekutorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Senát se <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3572\">návrhem</a> zabýval 1. října na svém jednání. Jak dokládá <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5351&amp;D=01.10.2014#b15268\">stenoprotokol</a> z tohoto jednání, Schwarz na tomto zasedání nevystoupil. </div><br/>Na tomto jednání byl návrh posunut k projednání v Ústavně právním výboru, v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=14788&amp;O=9\">hlasování</a> však Schwarz nebyl přítomen, tudíž jeho stanovisko není jasné. Zda tento návrh již podpořil, resp. se veřejně vyjádřil pro, není dohledatelné (např. na <a href=\"http://www.zdenekschwarz.cz/\">webu senátora</a> není žádné takové jeho vyjádření dostupné).</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11454", "id": 11454}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl proti tomu zákonu (zákon o státní službě/úřednících v Nečasově vládě - pozn. Demagog.cz) už v naší vládě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fzakon-o-urednicich-treti-pokus-zdrcujici-kritika-pokracuje&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFbD73vzoxtZuxDGasErr52gN2GnA\">Česká pozice</a> zveřejnil připomínky jednotlivých ministerstev k návrhu zákona o úřednících. Podle jejich informací byl se Karel Schwarzenberg v komentáři ministerstva zahraničí vymezil vůči faktu, že zákon je založen na zákoníku práce, nikoliv na veřejnoprávní úpravě. Tato úprava totiž podle něj <i>“na rozdíl od soukromoprávní, garantuje stabilní, transparentní a profesionální státní správu”. </i><div><br/></div><div><br/></div><div>Nepodařilo se nám však zjistit, zda Karel Schwarzenberg při hlasování na vládě tento zákon podpořil či nikoliv, hlasování na vládě totiž není veřejně dostupné. Ze <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fdjv-agenda%3Fp_p_id%3Dagenda_WAR_odokkpl%26p_p_lifecycle%3D2%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_resource_id%3DdownloadAttachment%26p_p_cacheability%3DcacheLevelPage%26p_p_col_id%3Dcolumn-2%26p_p_col_count%3D1%26_agenda_WAR_odokkpl_attachmentPid%3DKORN99VN7EVH&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFhSGPBJmJNJm_drOf9kNSNh7aTeA\">zápisu</a> (.doc) se pouze dozvídáme, že “<i>z 13 přítomných členů vlády hlasovalo pro 12 a proti 1</i>”.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9454", "id": 9454}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Říká se a píše se prostřednictvím hoaxů na sociálních sítích nebo řetězovými maily, dokonce někde to roznášejí do schránek, a tam se říká o mě, že jsem jakýsi vítač. Já, který jsem první den kandidatury zveřejnil, co si myslím, jak máme nakládat s migrací (...), že tady chci stavět mešity (...) nebo že jsem estébák.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">Na Facebooku\nkoluje v různých obměnách, že Michal Horáček je <i>vítač</i> a estébák, ať už v rámci\nrůzných skupin, nebo na jednotlivých <a href=\"https://www.facebook.com/martinamartinamartina.martina/posts/1448637395160315\">profilech</a>.\nJedná se např. o skupiny <a href=\"https://www.facebook.com/horaceknahradnepatri/posts/1866658260331677\">Michal\nHoráček by měl zůstat v podhradí,</a> <a href=\"https://www.facebook.com/groups/641569539293519/permalink/1104752616308540/\">#BanánováRepublika\n/ Banana Republic</a> a <a href=\"https://www.facebook.com/vitejte.v.realite/posts/543528695850507\">Welcome\nto Reality - Freedom for Europe</a>. </p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\" style=\"\">K migraci se Michal Horáček staví <a href=\"Hoax,%20který%20by%20se%20takto%20šířil%20maily%20nebo%20papírové%20podobě,%20nebyl%20dohledatelný.\">střízlivě</a>.\n<i>„Mnozí vnímají přistěhovalectví jako hrozbu. A\nnutno říct, že plným právem, protože tento jev skutečně může být hrozbou a\nzkušenosti řady států to potvrzují. Ale je rovněž příležitostí. Příležitostí\ndostat mezi nás v ideálním případě vzdělané, ale také nápadité, pracovité,\nzručné a podnikavé lidi. Dokonce takové, kteří budou ochotní a schopní naučit\nse náš složitý jazyk. Je potřeba, aby tito lidé pochopili a ctili naše\nhodnoty, náš styl života, a zejména pak náš právní řád. Historicky se to\npodařilo mnohým. Mám na mysli Slovany z Ukrajiny či Balkánu, kteří k nám v 90.\nletech prchali před válkou na rodné půdě. Ale zvládli to i lidé z Vietnamu.“</i></p><p class=\"MsoNormal\">Co se týče obvinění ze spolupráce se Stání bezpečností, zveřejnil Michal Horáček své <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">lustrační osvědčení</a> dokazující, že nebyl evidován jako spolupracovník StB.<br/>\n<br/>\nZpráva o tom, že Michal Horáček chce stavět mešity, se šířila\nnapř. na skupině <a href=\"https://www.facebook.com/groups/1584252448554681/permalink/1879414639038459/\">Podpořme\nreferendum o vystoupení ČR z EU konané v roce 2018</a>. Na ilustrační <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=1&amp;back=3599072315-36-1\">fotce</a> je Michal Horáček sice pro, nicméně fotka se nevztahuje k hlasování o\nmešitách, kde byli všichni proti.<br/>\n<br/>\nLživé informace, které by se takto šířily prostřednictvím mailů nebo v papírové podobě, Horáček zmiňoval již <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">dřív</a>. Jeden mail obdržela dokonce i redakce Lidových novin – ten se ovšem týkal Jiřího Drahoše. Existenci letáků se ověřit nepodařilo.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15954", "id": 15954}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme přímou volbu prezidenta (...), ale nezměnily se pravomoci prezidenta. Prezident neformuluje zahraniční politiku, nemůže to dělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2012 se v České republice změnil <a href=\"http://www.zakonyprolidi.cz/cs/2012-275\">způsob volby</a> prezidenta země. Zatímco dříve volily prezidenta obě parlamentní komory, od prezidentských voleb 2013 je prezident volen přímo lidmi. <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/pravomoci-prezidenta\">Pravomoci</a> zůstaly nezměněné, prezident tak mimo jiné dle článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">63 Ústavy</a> v oblasti zahraničních vztahů:<br/><br/><div><i>a) zastupuje stát navenek,<br/>b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy,<br/>c) je vrchním velitelem ozbrojených sil</i></div><div>atd.</div><div><i><br/></i></div><div><i><br/></i></div><div>Česká ústava jednoznačně neříká, kdo za zahraniční politiku odpovídá. Postavení ministerstev je v Ústavě zmíněno v článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">79</a>, který stanoví, že ministerstva a jiné správní úřady lze zřídit a jejich působnost stanovit pouze zákonem. Ministerstvo zahraničních věcí, stejně jako ostatní ministerstva, bylo zřízeno zákonem č. 2/1969 Sb., o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky.   </div><br/><br/><div><a href=\"https://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=31338&amp;recShow=6&amp;nr=2~2F1969&amp;rpp=15#parCnt\">Paragraf šest</a> zmíněného zákona říká: </div><div><i><br/></i></div><div><i><br/></i></div><div><i>Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky, v jejímž rámci vytváří koncepci a koordinuje zahraniční rozvojovou pomoc, koordinuje vnější ekonomické vztahy, podílí se na sjednávání mezinárodních sankcí a koordinuje postoje České republiky k nim.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Ministerstvo zahraničí jako jeden z vládních rezortů spadá svojí odpovědností pod vládu, která je ve finále odpovědná za zahraniční politiku České republiky. </div><br/><br/><div>Z důvodu nejasností v pravomocích prezidenta a v Ústavě absentujícího článku, který by zahraniční politiku definoval jako odpovědnost vlády, se v červnu 2015 <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/denik-cz-vlada-schvalila-navrh-na-zmenu-prezidentskych-pravomoci-131207/\">vláda shodla</a> na potřebě novel a do Poslanecké sněmovny postoupila dva návrhy, které by měly tento problém řešit (<a href=\"https://apps.odok.cz/djv-agenda?date=2015-06-03\">Usnesení č. 412 a 413</a>). Na pořad jednání by se měly <a href=\"https://apps.odok.cz/attachment/-/down/RACK9X5F5TDV\">materiály </a>dostat během dubna.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12854", "id": 12854}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Už jsem mnohokrát říkal, že si dovedu představit společnou obrannou politiku EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O důležitosti a pozitivním vztahu k jednotné evropské obranné a zahraniční politice se Miloš Zeman vyjádřil například <a href=\"http://euro.e15.cz/hyde-park/rozhovory/milos-zeman-prezident-nemusi-premierem-jmenovat-viteze-voleb-925071\">v rozhovoru</a> pro E15 v říjnu 2012, kde konkrétně uvedl: “<i>To, že jsem eurofederalista, znamená, že jsem pro jednotnou zahraniční a obrannou politiku EU.</i>” Stejně tak učinil i v prezidentské <a href=\"https://www.euroskop.cz/44/21554/clanek/z-debaty-prezidentskych-kandidatu-o-eu/\">debatě</a> v listopadu 2012 pořádané na Institutu ekonomických studií sdružením Evropské hodnoty. Další debata, kde svůj názor <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/podiva-se-budouci-cesky-prezident-poprve-do-afghanistanu\">prezentoval</a>, byla konána Informačním centrem o NATO a CEVRO Institutem. Dále uvádíme také článek na iDnes.cz z <a href=\"http://zpravy.idnes.cz/zeman-na-hrade-levicovy-bez-sloufa-a-zklidnujici-politiky-pmh-/domaci.aspx?c=A111215_192111_domaci_js\">prosince</a> roku 2011 a odkaz na <a href=\"http://www.spoz.cz/press/napsali-o-nas/http://www.spoz.cz/press/napsali-o-nas/\">stránky</a> SPOZ, kde jsou rovněž uvedeny přepisy dalších rozhovorů v médiích.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7854", "id": 7854}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nejsme schopni sestavit, nemáme regulérní armádu. My jsme rezignovali prakticky na naši schopnost se aspoň v řádu dnů ubránit proti jakémukoli útoku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť jediná studie zabývající se stavem zabezpečení obrany České republiky skutečně zmiňuje velké limity armády v oblasti možné obrany území ČR. Autoři studie uvádí, že ozbrojené síly ani stát nejsou na zajištění obrany ČR v mnoha ohledech připravené. Např. nejakceschopnější bojové uskupení Armády ČR – 4. brigáda rychlého nasazení – by zůstala bojeschopná pouze po dobu jednoho týdne. </div><br/><br/><div style=\"\">Během posledních několika let se ve veřejném prostoru (přibližně od roku 2014) začaly hlasitěji objevovat výtky na téma reálných schopností Armády ČR naplnit jednu ze svých zákonných <a href=\"https://www.zakonyprolidi.cz/cs/1999-219\">rolí</a> v rámci ozbrojených sil, tedy zajistit obranu ČR.<br/><br/>Jedinou dohledatelnou, ale o to podstatnější studií, která zároveň jako první zmínila zásadní problémy ve schopnosti AČR plnit reálně svoje povinnosti, bylo <a href=\"http://www.vojenskerozhledy.cz/kategorie/zprava-o-stavu-zabezpeceni-obrany-cr-v-roce-2014-myty-a-realita\">dílo kolektivu</a> autorů Centra bezpečnostních a vojensko-strategických studií Univerzity obrany (CBVSS) z roku 2014 pod názvem Zpráva o stavu zabezpečení obrany ČR v roce 2014 – mýty a realita<b style=\"\">.</b> <br/><br/>V této práci přišli autoři s tvrzením, že „<i style=\"\">při  požadavku na současné splnění všech našich závazků vůči spojencům a ČR  (úkoly ze zákona) by došlo ke kolapsu nejen ozbrojených sil, ale i  státu, který na takový úkol není připraven ani legislativně, ani po  stránce udržování potřebných zásob a finančních reserv.</i>“<br/><br/>V textu je pak uváděn jako příklad stav 4. brigády rychlého nasazení, tedy realisticky nejakceschopnějšího uskupení v počtu cca 5 tisíc osob, která má však v případě válečných ztrát schopnosti udržet personální a logistickou bojeschopnost pouze po dobu jednoho týdne, kdy jí začnou docházet zásoby. Ve studii se píše:<br/><br/>„<i style=\"\">Divizní  úkolové uskupení jsme v tichosti opustili, brigádní úkolové na bázi 4.  brn má sice až 5000 osob a moderní výzbroj, ale bez doplnění z ostatních jednotek AČR je jen chimérou. Není u něj dořešeno doplňování personálu, úhrada ztrát a zásoby v některých komoditách nevystačí ani na jeden  týden vedení bojové činnosti. Doplnění zásob na pouhý jeden měsíc by  stálo téměř 20 mld. Kč., přitom toto uskupení nabízíme na dobu 6 měsíců  bez rotace!</i>“<br/><br/>Autoři studie dále kritizovali v roce 2014 např. nenaplněnost sil AČR, od té doby však došlo vzhledem k rekrutaci nových sil ke zlepšení tehdejšího stavu. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15754", "id": 15754}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten projekt na začátku byl někde v rozsahu dvě miliardy.\n(Projekt Evropské město kultury)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ceskatelevize.cz/ct24/kultura/173937-plzen-ma-titul-ale-ne-penize/\">Česká televize</a> informovala o situaci ohledně financování tohoto projektu 27. dubna 2012, kdy popisovala problémy se sháněním finančních prostředků. V tomto textu také uvádí rozpočet projektu - má jít o 2,6 miliardy. To je částka značně odlišná od tvrzení hejtmana Milana Chovance, jeho výrok tudíž hodnotíme jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6654", "id": 6654}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „O odvolání generálního ředitele (Finanční správy - pozn. Demagog.cz) rozhoduje ministr financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Generální ředitelství Finanční správy podléhá ministerstvu financí, ovšem jednotlivé ředitele odborů jmenuje státní tajemník. Finanční správa je ale <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/primo-rizene-organizace\">přímo řízeným orgánem</a>, jehož generálního ředitele skutečně jmenuje ministr financí.</div><br/><br/><div>Finanční správa ČR je jedním z odborů podřízených ministerstvu financí. Ta dále zřizuje „<i>Generální finanční ředitelství, Odvolací finanční ředitelství a finanční úřady, které jsou správními úřady a organizačními složkami státu</i>“<i> </i><a href=\"https://www.zakonyprolidi.cz/cs/2011-456?text=%C2%A7+1\">§ 1</a><a href=\"https://www.zakonyprolidi.cz/cs/2011-456?text=%C2%A7+1\">(2)</a><i>. </i>Tyto sekce tedy rovněž podle z. č. <a href=\"https://www.zakonyprolidi.cz/cs/2011-456?text=%C2%A7+1\">456/2011 Sb.</a> podléhají ministerstvu financí.</div><div/><br/><br/><div>Jmenování i odvolání generálního ředitele se ovšem řídí zákonem o státní službě (z. č. 234/2014 Sb.). V něm, v § 57(1) stojí, že:</div><div><i><br/></i></div><div><i><br/></i></div><div>„<i>Ředitele odboru v ministerstvu nebo v Úřadu vlády jmenuje státní tajemník na základě výsledku výběrového řízení. V jiném správním úřadu jmenuje ředitele odboru na základě výsledku výběrového řízení vedoucí služebního úřadu.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div><a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-08-statni-tajemnik/mgr-jan-sixta\">Státním tajemníkem</a> ministerstva financí je od roku 2015 Jan Sixta, který má současně podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234?text=%C2%A7+60\">§ 60(1)</a> pravomoc ředitele i odvolat. <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#f5357213\">Státního tajemníka</a> jmenuje vláda na návrh ministra financí, ta ho ovšem podobně jako ředitele sekce podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234?text=%C2%A7+60\">§ 60(1)</a> odvolá. Ministr financí zde tedy nemá v žádném z příkladů odvolací pravomoc.</div><br/><br/><div>Přestože <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/primo-rizene-organizace/financni-sprava-cr\">Finanční správa</a> spadá pod <i>odbor 25 - Strategie daňové politiky, spolupráce a správy</i>, jedná se o přímo řízenou organizaci, nad níž stojí pouze samotné ministerstvo. V tomto případě se proto na jmenování i odvolání podílí <i>„vedoucího služebního úřadu“</i>, tedy samotný ministr. </div><br/><br/><div>Podobně jako roku 2014 odvolal ministr dopravy Prachař (ANO 2011) <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Informace-k-odvolani-generalniho-reditele-RSD\">generálního ředitele Ředitelství silnic a dálnic</a>, tak loni odvolal ministr zemědělství Jurečka (KDU-ČSL) gen. ředitele pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1976293-ministr-zemedelstvi-odvolal-sefa-povodi-moravy-hodovskeho-nebyl-spokojen-s-jeho-praci\">Povodí Moravy</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14554", "id": 14554}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...pan Mynář slučuje funkci vysokého státního úředníka a lídra jedné z politických stran, a využívá té pozice státního úředníka, která je placen, placena z peněz daňových poplatníků k tomu, aby zviditelňoval svoji politickou stranu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě dohledaných informací o současném angažmá Vratislava Mynáře jako pravdivý.<br/><br/><div><a href=\"http://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/cinnost-kancelare-prezidenta-republiky/organizacni-struktura.shtml#c2\">Vratislav Mynář</a> je v současnosti Vedoucím Kanceláře prezidenta republiky. Tento svůj úřednický post, který je samozřejmě placen z veřejných peněz, konkrétně z rozpočtu Kanceláře prezidenta republiky, slučuje také s politickou kariérou.</div><br/><div>To mu umožňuje skutečně svou stranu zviditelňovat, jak např. ukazují <a href=\"https://www.dropbox.com/s/k2oj14r5wcqfe4o/ovm.jpg\"><b>Otázky Václava Moravce</b></a> (.jpg), kam byl Mynář exkluzivně pozván.</div><br/><div>Kancléř bude kandidovat za SPOZ ve Zlínském kraji, kde povede kandidátku strany. Informoval o tom např. server <a href=\"http://zpravy.idnes.cz/zemanovci-ziskali-ministra-konicka-i-senatora-regece-z-cssd-pqe-/domaci.aspx?c=A130829_142950_domaci_jw\">iDnes</a>: </div><br/><div><i>\"Zemanův kancléř Vratislav Mynář podle očekávání nakonec kývl na nabídku strany, kterou dříve vedl a povede kandidátku SPOZ povede ve Zlínském kraji, odkud pochází.</i></div><div><i><br/></i></div><i>Mynář několik týdnů řešil, zda se bude ucházet o post poslance. Prezidentští kancléři v Česku dosud vystupovali apoliticky - minimálně v tom významu slova, že ve funkci státního úředníka nikam nekandidovali.<br/><br/></i><div><i>To se ale nyní změní. Mynář nejprve získal souhlas prezidenta Miloše Zemana a rozhodl se kandidovat. Tedy pod \"podmínkou\", že o to předsednictvo SPOZ bude stát. Předseda Zdeněk Štengl vzápětí oznámil, že o Mynáře, který stranu dříve vedl, SPOZ stojí. \"Pokusím se udělat vše pro to, aby strana byla ve Zlínském kraji úspěšná,\" řekl Mynář. V kampani si bude brát neplacené volno.\"</i></div><div><i><br/></i></div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9054", "id": 9054}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já bych jenom připomněl, že ten systém opravdu přišel o peníze tím, že se zvedlo DPH a že v žádné zemi se ty finance do zdravotnictví nezmenšují. Oni se zmrazují, nerostou, ale tady se aktivně zmenšily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Leoše Hegera hodnotíme jako nepravdivý, neboť výdaje na zdravotnictví klesají nejen v České republice, ale i v okolních státech a v celé EU.</div><br/>Porovnáme-li údaje <a href=\"http://data.worldbank.org/indicator/SH.XPD.PUBL/countries/EU-CZ?display=graph\">Světové banky</a> (WB), zjistíme, že v letech 2009-2011 došlo v celé Evropské unii (průměr) k poklesu jak veřejných (státních) výdajů na zdravotnictví, tak veřejných výdajů celkově. Totéž platí pro srovnání se sousedními státy: Slovenskem, Německem, Polskem a Rakouskem.<div><br/><div><a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS/countries/EU-CZ-SK-PL-DE-AT?display=graph\">Celkové výdaje</a> na zdravotnictví (v procentech hrubého domácího produktu):</div><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>EU</td><td>10,5</td><td>10,3</td><td>10,2</td></tr><tr><td>CZ</td><td>8</td><td>7,5</td><td>7,4</td></tr><tr><td>SR</td><td>9,2</td><td>9</td><td>8,7</td></tr><tr><td>D</td><td>11,7</td><td>11,5</td><td>11,1</td></tr><tr><td>PL</td><td>7,2</td><td>7,0</td><td>6,7</td></tr><tr><td>A</td><td>11,1</td><td>11</td><td>10,6</td></tr></tbody></table></div><br/><div><div>Z toho procentuální podíl <a href=\"http://data.worldbank.org/indicator/SH.XPD.PUBL/countries/EU-CZ-SK-PL-DE-AT?display=graph\">veřejného financování</a>:</div></div></div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>EU</td><td>77,6</td><td>77,4</td><td>77</td></tr><tr><td>CZ</td><td>84</td><td>83,8</td><td>83,5</td></tr><tr><td>SR</td><td>65,7</td><td>64,5</td><td>63,8</td></tr><tr><td>D</td><td>76,9</td><td>76,8</td><td>75,9</td></tr><tr><td>PL</td><td>71,6</td><td>71,7</td><td>71,2</td></tr><tr><td>A</td><td>76,4</td><td>76,2</td><td>75,6<br/></td></tr></tbody></table></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8354", "id": 8354}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „pokračování výroku 1: My jsme proti tomu protestovali, ale byli jsme přehlasováni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nikdo z TOP 09 proti pozměňovacím návrhům v zákoně o volbě prezidenta republiky neprotestoval ani nehlasoval proti. Pozměňovací návrhy k prováděcímu zákonu o volbě prezidenta republiky (Sněmovní tisk 613) byly po 1. čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">podány</a> Ústavně právním výborem Sněmovny. Ve druhém čtení v následující obecné i podrobné <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040027.htm#r5\">rozpravě</a> nikdo z poslanců ovšem s žádnou kritikou nepřišel a rovněž ani ve <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040191.htm#r6\">třetím čtení</a> nikdo žádné připomínky nevyslovil. V následném hlasování o pozměňovacích návrzích podaných Ústavně právním výborem nebyl nikdo z poslanců proti, všichni členové TOP 09 buď hlasovali pro, nebo se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">zdrželi</a>. Hodnotíme tedy výrok jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7354", "id": 7354}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já souhlasím s tím, že existují umírněné arabské země, jmenoval jsem vám Jordánsko a Emiráty, které jsem navštívil, a právě korunní princ Emirátů mně říkal, že střechová organizace radikálního islámu usiluje o to, aby se celý muslimský svět ocitl pod nadvládou takzvaného Muslimského bratrstva. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman v rámci svých zahraničních cest skutečně v únoru letošního roku <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8598.shtml\">navštívil</a> jak Jordánsko, tak i Spojené arabské emiráty.<div><br/><br/><div>Zpráva <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-zastresujici-organizaci-teroristu-je-muslimske-bratrstvo/1180944\">ČTK z 13. února</a> (tedy na závěr cesty) popisuje Zemanův program. Doslova také uvádí: </div><br/><br/><div><i>\"Zeman se s korunním princem setkal ve čtvrtek. Hlavním tématem jejich rozhovoru byl boj s mezinárodním terorismem. Nahaján podle Zemana vyjádřil názor, že \"jakousi zastřešující organizací\" mezinárodních teroristů je Muslimské bratrstvo.</i></div><i><br/>Český prezident to označil za reálnou představu a zajímavou ideu, jejíž platnost si ověřil při dnešní návštěvě Hidáji, protiteroristického centra. Tento názor podle něj podporuje i to, že členové mezinárodní teroristické organizace Al-Káida jsou zároveň členy Muslimského bratrstva.</i>\"<br/><br/><div>Jde tedy o citaci prezidenta Zemana v případě únorové návštěvy i vystoupení v pořadu Partie. Zda tahle slova interpretuje korektně, nejsme schopni potvrdit. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12354", "id": 12354}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju, když jsem tady byl v 1. období, tak s Paroubkem jsme nepromluvili ani 5 minut, jako by je ani nezajímalo, co se tady děje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, nepodařilo se nám dohledat informace potvrzující nebo vyvracející tvrzení Richarda Falbra. <br/><br/></div><div>Kontaktovali jsme v tomto ohledu Jiřího Paroubka a v případě, že nám odpoví, uveřejníme zde alespoň jeho vyjádření.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10254", "id": 10254}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ve svém dnešním projevu v Carolinu vzpomínal na svého vysokoškolského profesora, který byl dlouhá léta ve vězení, z toho 4 roky na samotce, a když z toho vězení vyšel, tak to byl člověk s nesmírnou vitalitou a s nesmírnou láskou k životu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při jmenování nových profesorů v Carolinu Miloš Zeman opravdu vzpomínal laudatio na svého vysokoškolského profesora Pavla Hrubého: <i>\"Moje osobní vzpomínka bude laudatio na profesora VŠE Pavla Hrubého. Proč? Byl to člověk, který byl začátkem padesátých let v procesu s tzv. velkou trockistickou radou odsouzen k dlouhodobému vězení a z toho čtyři roky prožil na samotce. Myslím si, že velká část z nás, včetně mě, by tento traumatizující životní zážitek přetavila do ukončení své odborné a někdy i lidské dráhy. Profesor Pavel Hrubý, u něhož jsem měl tu čest vykonávat zmíněnou funkci pomvěda, vyšel z vězení, v době tání a Pražského jara se stal profesorem VŠE a byl to člověk s nesmírnou láskou k životu a s nesmírnou vitalitou. (...) \"</i><br/><br/>Záznam projevu Miloše Zemana ze jmenování profesorů najdete <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/213411058030611/\">zde.</a><br/><br/>Pavel Hrubý přednášel od r. 1950 na VŠPVH, na Fakultě sociálních nauk ČVUT a od r. 1948 na PF UK, kam přešel ve školním roce 1951–52. Na této fakultě byl 28. 5. 1952 protiprávně zatčen; v únoru 1954 byl odsouzen k 18 letům vězení. V květnu 1960 byl propuštěn a amnestován. Od srpna 1960 pracoval jako právník v Závodech průmyslové automatizace. V červnu 1963 byl s celou skupinou rehabilitován. Na podzim téhož roku byl jmenován profesorem na VŠE, kde působil do r. 1971 (přednášel do r. 1968). Od r. 1971 pracoval v Institutu poradenství a po jeho likvidaci od 1. 1. 1975 ve Výzkumném ústavu plánování a řízení národního hospodářství.<br/><br/><div>(Podrobnější informace o Pavlu Hrubém <a href=\"http://www.phil.muni.cz/fil/scf/komplet/hrubyp.html\">zde</a>.)</div><div><br/>Miloš Zeman začal v roce 1965 dálkově studovat Národohospodářskou fakultu VŠE v Praze, tam studoval obor národohospodářského plánování, o dva roky později přešel na denní studium, které zakončil roku 1969. Během studia bydlel na koleji Jarov. Je také spoluzakladatelem diskusního Studentského futurologického klubu a byl pomocnou vědeckou silou profesora Pavla Hrubého. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8654", "id": 8654}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Německý tisk teď publikoval docela zajímavé zprávy, že ti, kdo dostali v Německu  azyl, se vrací na dovolenou do svých domovských zemí jako je např. Sýrie nebo Irák.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, šlo\no článek velkého německého deníku <a href=\"https://www.welt.de/politik/deutschland/article158049400/Fluechtlinge-machen-Urlaub-wo-sie-angeblich-verfolgt-werden.html\"> Die Welt</a>. Článek byl však\nostře kritizovaný  internetovým plátkem <a href=\"http://www.thelocal.de/20160913/are-syrian-refugees-really-going-back-to-war-zone-on-holiday\">Thelocal.de</a>, který mimo jiné upozorňuje, že Die Welt neuvádí počet údajných migrantů, kteří jezdí na dovolenou domů; vytýkají mu i velmi nízkou úroveň rešerší relevantních informací. The Local dále vyvrací, že by šlo o „národní fenomén,“ jak uvádí Die Welt. Opírá se přitom o mluvčí federální pracovní agentury, největšího poskytovatele služeb na pracovním trhu v Německu. Ta potvrzuje, že „nějaké případy se vyskytly, ale nejsou dostupné žádné oficiální statistiky či analýzy.</p><p>Tak či onak, podle <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevské úmluvy</a> (.pdf, čl. 1 písm. C) o právním postavení uprchlíků se tato na ně již nebude vztahovat, pokud znova vyhledají ochranu svého domovského státu. Těžko tedy lze hovořit o \"dovolené.\"</p>\n\n<p>Meritem Zemanova výroku je však\nskutečnost, že taková informace německými médii proběhla, což je pravda. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13454", "id": 13454}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Topolánek: Ivan Langer k tomu (k finančnímu daru, pozn. Demagog.cz) připsal poznámku, za kterou úplně rád nejsem.\n<br/><br/>\nWitowská:‚Bez peněz do kampaně nelez.‘\n<br/><br/>\nTopolánek: Já jsem mu na to odpověděl, že se mohl pochlapit víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ivan Langer <a href=\"https://www.hlidacstatu.cz/ucty/transakce/AAB8BC06B5CC26F3543ED0C4CBA36736\">přispěl</a> na transparentní <a href=\"https://www.hlidacstatu.cz/ucty/ucet?id=3084338183%2F0800\">účet</a> Mirka Topolánka 15. listopadu částkou 50 000 korun. V poznámce pro příjemce je zpráva: „<i>Mirku, bez penez do kampane nelez!T4P.“</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15854", "id": 15854}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kontrolní orgán (veterinární služba, zemědělská nebo potravinářská inspekce, pozn.), když tam jde, tak se musí předem nahlásit, než ta vstupní procedura uplyne, tak to nečestné chování, který ten obchod, které ten obchod provádí, se dá zamaskovat“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě platné legislativy a informací ze Státní zemědělské a potravinářské inspekce jsme označili výrok za nepravdivý. <br/><br/>V <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1007221&amp;docType=ART&amp;nid=11816\">zákonu o Státní zemědělské a potravinářské inspekci</a> ani v <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1006039&amp;docType=ART&amp;nid=11816\">zákonu o potravinách a tabákových výrobcích</a> není zmíněna povinnost nahlášení kontroly předem. <br/>V <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1007488&amp;docType=ART&amp;nid=11307\">zákonu o státní kontrole</a> se sice o nahlášení kontroly píše, ale spíše okrajově. V ustanovení § 12 citovaného zákona se uvádí, že jsou kontrolní pracovníci povinni <i>\"oznámit kontrolované osobě zahájení kontroly a předložit pověření k provedení kontroly\".</i><br/><br/>I přesto, že slova poslance Kováčika <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/165001-zrychleni-kontrol-a-seznam-hrisniku-na-webu/\">potvrdil</a>\n také ministr zemědělství Bendl, který se s ním v dané relaci shodl, že \nje třeba zjednodušit proces kontroly například tak, aby nemusely být \nnahlášeny dopředu, oba politici neříkají pravdu. <br/><br/>Ing. Romana Kadaňková z oddělení komunikace ze Státní zemědělské a potravinářské inspekce v emailové komunikaci uvedla následující: <i>\"Standardně prováděná úřední kontrola typu inspekce se hlásit dopředu nemusí, vlastně ani nesmí, aby měla vůbec význam. Pokud je prováděn typ úřední kontroly, který se jmenuje audit, tak pak je ohlášení dopředu nutné. Naprostá většina úředních kontrol prováděných SZPI je charakteru inspekce, tudíž kontrolu dopředu nenahlašujeme.\"</i><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5554", "id": 5554}, {"autor": "Antonín Staněk", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Město na novou halu (hokejovou – pozn. Demagog.cz) nemá. A v žádných dotačních programech, jak bylo třeba slibováno panem exprimátorem Novotným, že to půjde třeba právě z ITI (dotace pro aglomeraci Olomouc, Prostějov a Přerov – pozn. red.), to prostě reálné není. Tam na toto peníze nejsou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Integrované teritoriální investice jsou zaměřeny na jiný typ projektů, než jsou sportovní haly. O tom, zda z nich chtěl hokejovou halu financovat bývalý primátor Martin Novotný, jsme nedohledali informace, a proto hodnotíme výrok Antonína Staňka jako neověřitelný.<br/><br/><a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">Podporované cíle</a> (.pdf, str. 124 a 134) v rámci Integrovaných teritoriálních investic (ITI) jsou:<br/><br/>\n\n<ul><li>SC 1.1 Zvýšení regionální mobility prostřednictvím modernizace\na rozvoje síti regionální silniční infrastruktury navazující na síť TEN - T</li><li>SC 1.2 Zvýšení podílu udržitelných\nforem dopravy</li><li>SC 2.1 Zvýšení kvality a dostupnosti služeb, vedoucí k\nsociální inkluzi</li><li>SC 2.2 Vznik nových a rozvoj existujících podnikatelských\naktivit v oblasti sociálního podnikání</li><li>SC 2.4 Zvýšení kvality a dostupnosti infrastruktury pro\nvzdělávání a celoživotní učení</li><li>\n\nSC 3.1 Zefektivnění prezentace, posílení ochrany a rozvoje\nkulturního a přírodního dědictví</li></ul><p>Protože se žádný z těchto cílů nezaměřuje na oblast stavby budov typu sportovní haly, ani hokejová hala v Olomouci pravděpodobně nemůže být financována z tohoto programu.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11354", "id": 11354}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „No, tak zaprvé samozřejmě, že je to na optimistickém odhadu, je pravda. Ale zároveň, a to je mnohem podstatnější, ten rozpočet je postaven na zákonech, které schvalovala ještě vláda Petra Nečase a Miroslava Kalouska.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Návrh <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014-komplet.pdf\">státního rozpočtu</a> (.pdf, strana 3) na rok 2014, <a href=\"http://ekonomika.idnes.cz/rozpocet-rusnokovy-vlady-09h-/ekonomika.aspx?c=A130924_192419_ekonomika_brm\">předložený</a> v září Rusnokovou vládou, vychází z predikce růstu HDP ve výši 1,3 % HDP. Oproti původnímu rozpočtu sestavenému ještě v květnu pod vedením Miroslava Kalouska došlo k navýšení očekávaných výdajů i schodku, zároveň rozpočet počítá s vyššími příjmy díky lepší růstové prognóze z července.</p><p>Za optimistickou označil tuhle prognózu jak bývalý ministr Kalousek, tak současný šéf státní kasy Jan Fischer. Optimistická je i ve srovnání s prognózou <a href=\"http://www.cmkos.cz/webmagazine/download.asp?idg=87&amp;file=stanovisko-cmkos-k-navrhu-statniho-rozpoctu-na-rok-2014-a-vyhled-ekonomiky-na-pristi-rok_156.pdf\">odborů</a>, které očekávají spíše „černou nulu“ (strana 8). Naopak červnová prognóza <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/stanoviska/stanoviska_2013/13_hdp_1q.html\">České národní banky</a> předpovídala růst až 1,8 %.</p><p>Rozpočet byl převážně sestaven již za ministra Kalouska a skutečně tedy stál na zákonech schválených Nečasovou vládou, na jeho konečnou podobu však bude mít vliv <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1\">zákonné opatření Senátu</a>, předložené Rusnokovou vládou, které navýší platby za státní pojištěnce.</p><p>I s touto výhradou však hodnotíme výrok jako pravdivý, Nečasova vláda totiž nastavila daňový systém i většinu mandatorních výdajů.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9754", "id": 9754}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se z malé, sedmiprocentní strany udělat stranu, která překročila hranici 32 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana hodnotíme na základě volebních výsledků ČSSD jako pravdivý.<br/><br/><div>Ve volbách v roce <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a> získala sociální demokracie (tehdy ještě československá) 6,53 % hlasů. Miloš Zeman se následně stal předsedou strany na sjezdu strany v Hradci Králové v roce 1993. V dalších volbách, v letech <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a> a <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a> pak ČSSD získala 26,44 % resp. 32,31 %.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Volby</td><td>Výsledek</td></tr><tr><td>1992</td><td><b>6,53 %</b></td></tr><tr><td>1993</td><td><b>Nástup Zemana do čela ČSSD</b></td></tr><tr><td>1996</td><td><b>26,44 %</b></td></tr><tr><td>1998</td><td><b>32,31 %</b></td></tr></tbody></table><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7654", "id": 7654}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ:\nPane ministře, začneme aktuálně. Podle členky Výboru pro rozpočtovou kontrolu Evropského parlamentu Ingeborg Grässleové představujete v čele českého Ministerstva financí vážný konflikt zájmů, protože vaše firmy dostaly v přepočtu 71 milionů korun z evropských fondů a zároveň tedy máte být coby ministr financí v roli garanta vůči EU, že tyto peníze byly přiděleny řádně. Nevzdáte se svých firem, abyste se nestal prubířským kamenem ve vztahu České republiky a Evropské unie?\n<br/><br/>\nAndrej BABIŠ:\nTak určitě ne. Já jsem postupoval podle českého zákona o střetu zájmu. Odešel jsem z orgánů a zákon mi neukládá povinnost, aby jsem tu firmu prodal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě zákona č. 156/2006 o střetu zájmů, obchodního rejstříku a zpravodajských článků.</div><br/><br/><a href=\"http://www.psp.cz/docs/laws/2006/159.html\">Zákon</a> č. 156/2006 o střetu zájmů ze dne 16. března 2006 upravuje v tomto smyslu povinnosti veřejných funkcionářů. Mezi takové patří i člen vlády (§2 odst. 1. bod c). Člen vlády podle §4 nesmí:<br/><br/><i>\"a) podnikat nebo provozovat jinou samostatnou výdělečnou činnost,<br/>b) být statutárním orgánem nebo členem statutárního orgánu, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak, nebo<br/>c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.\"</i><br/><br/><div>Tato omezení se pak netýkají správy vlastního majetku, vědecké, pedagogické, publicistické, literární, umělecké nebo sportovní činnosti, nejde-li o vlastní podnikání v těchto oborech. Omezení se také netýkají například poslanců a senátorů.</div><br/><div>Podle <a href=\"http://obchodni-rejstrik.podnikani.cz/andrej-babis/andrej-babis-161180.htm\">obchodního rejstříku</a> a také podle prohlášení ve svých vystoupeních (např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/267788-sobotka-by-si-mel-podle-babise-udelat-jasno-co-je-podnikani/\">zde</a>) je nyní formálně Andrej Babiš napojen na své firmy pouze jako akcionář a nepůsobí v jejich orgánech. Jediným problematickým bodem by mohlo být jeho předsednictví správní rady Nadace Agrofert. K tomuto <a href=\"http://andrejbabis.blog.idnes.cz/clanok.asp?cl=392592&amp;bk=80416\">uvedl</a>:<br/><br/><i>\"</i><i>Chci zůstat jen v dozorčí </i>[sic!]<i> radě Nadace Agrofert, která přispívá na charitativní projekty, což mi snad už nikdo jako střet zájmů vyčítat nebude.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10454", "id": 10454}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nějaká díra jménem Blanka, objednávka tramvají v nesmyslném počtu a tak dále Prahu docela hezky zadlužili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O neutěšeném stavu pražského rozpočtu referuje například server <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=778682\">aktuálně.cz</a>, který shrnuje obrovské investiční výdaje, které si Praha v nejbližších letech naplánovala.</p><p>Jedná se především o výstavbu tunelu Blanka, který má vyjít na 36 miliard korun, mezi další investice patří dostavba linky A pražského metra do Motola, či objednávka zmíněných 250 kusů tramvají typu 15T, přiměřenost tohoto počtu nebudeme hodnotit.</p><p>Zmíněné investice nicméně nepochybně přispívají k neudržitelné <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20121200&amp;ico=64581\">finanční</a> situaci Hlavního města Prahy.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9654", "id": 9654}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byla to přece sociální demokracie, která říkala, že by se měly určitým způsobem korigovat pravomoci prezidenta před tou přímou volbou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD konkrétně chtěla <a href=\"http://zpravy.idnes.cz/cssd-uz-vi-jak-oseka-pravomoci-prezidenta-necas-svola-schuzku-lidru-11o-/domaci.aspx?c=A111128_140014_domaci_kop\">omezit pravomoci</a> prezidenta v oblasti jmenování členů bankovní rady ČNB či v oblasti udělování milostí. Předseda ČSSD Bohuslav Sobotka řekl: “<i>..strana chce, aby prezident sám nerozhodoval o milostech, o členech vedení České národní banky a aby měl imunitu jen po dobu výkonu mandátu</i>”.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8754", "id": 8754}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme včera nenavrhovali zrušení povinného přimíchávání, my jsme jenom protestovali proti naprosto nesmyslnému skokovému navýšení, povinnému skokovému navýšení produkce řepkových olejů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miroslav Kalousek spolu s dalšími opozičními poslanci kritizoval <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026281.htm#r2\">ve středu</a> ve sněmovně duplicitní podporu biopaliv, kdy se v prvním čtení projednávala novela zákona o spotřebních daních, která tuto duplicitu zavádí (viz výrok výše \"To, co vláda navrhla, navrhla pravý opak...\"). To by skutečně vedlo ke <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/307105-spor-o-biopaliva-babis-cepro-ani-jine-statni-podniky-nepusti/\">zvýšení</a> objemu spotřeby biopaliv.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11954", "id": 11954}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A vidíte, dva dny, dva dny, dva dny, a když počítáte tyto obstrukce, které tam předvedla opozice ve středu, tak jsme 4 hodiny debatovali o změnách programu a to byla obstrukce, která nás měla jako koalici donutit k tomu, abychom začali diskutovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve středu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044186.htm#r1\">20. dubna na 44. schůzi poslanecké sněmovny</a> začali opoziční poslanci vyjmenovávat <b>opoziční návrhy, které se ještě ve sněmovně neprojednaly</b>. Jejich <b>cílem</b> byla <b>změna programu schůze</b> a zařazení těchto návrhů na program 44. schůze. Od 9:01 do 12:30 se projednávaly návrhy na změnu schůze, poté již byly zařazeny pevné volební body.<br/><div><br/><div>Laudát z TOP09 konstatoval, že \"<i>jestli chcete na veřejnosti tvrdit, že se chováte vůči opozici korektně a vstřícně, tak prosím vyhraďte alespoň jeden den v každém řádném zasedání Sněmovny, kdy skutečně bude šance, aby opoziční poslanci plnili Ústavou jim danou funkci a mohli přicházet s vlastními legislativními iniciativami</i>.\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12954", "id": 12954}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl jeden z těch, kteří zakládali 2. profesní organizaci v ČR, a to je Sdružení samospráv ČR. My jsme dokonce změnili zákon o rozpočtovém určení daní. My bychom chtěli spolupracovat i se Svazem měst a obcí. To jsou organizace, kde jsou členy téměř všechny obce ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, Sdružení místních samospráv ČR se aktivně podílelo na prosazení novely zákona o rozpočtovém určení daní.<br/><br/></div>Sdružení místních samospráv ČR bylo založeno podle starého občanského zákoníku jako <a href=\"http://www.zakonyprolidi.cz/cs/1964-40#f2696693\">zájmové sdružení</a> právnických osob 5. února 2008 a jeho základními cíli je dle <a href=\"https://or.justice.cz/ias/content/download?id=e843006e4a724cf294e1f62ac843070b\">stanov</a> (.pdf, čl. 1 odst. 1) <i>„hájení společných zájmů a práv obcí, městysů a měst</i><i>“. </i>Dle <a href=\"https://www.smscr.cz/cz/62-aktuality/pres-250-starostu-z-cele-zeme-zalozilo-sms-cr?startbar=45\">zprávy</a> SMS ČR jej založilo přes 250 starostů a dnem vzniku se stalo druhou profesní organizací měst a obcí po Svazu měst a obcí ČR, který byl <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=859262&amp;typ=UPLNY\">založen</a> již v roce 1995. Jan Pijáček se na ustavujícím Republikovém shromáždění v lednu 2008 stal <a href=\"https://www.smscr.cz/cz/o-sms-cr/historie-sms-cr\">předsedou </a>SMS ČR a od dubna 2009 do dubna 2013 působil jako 1. místopředseda sdružení. Současný počet členů sdružení nelze z veřejných zdrojů určit.<div><i><br/><br/></i></div><div>Dle vlastních stránek mělo Sdružení místních samospráv ČR „<a href=\"https://www.smscr.cz/cz/o-sms-cr/historie-sms-cr\">lví podíl</a>“ na schválení novely zákona o rozpočtovém určení daní z roku 2013, která posílila rozpočty menších obcí. Předsednictvo sdružení v srpnu 2011 <a href=\"https://www.smscr.cz/cz/62-aktuality/stanovisko-predsednictva-sms-cr-k-novele-zakona-o-rud\">podpořilo</a> <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2011_Navrh-novely-zakona-o-rozpoctovem-urceni-dani-navrh-MF-do-jednani-vlady.pdf\">návrh</a> (.pdf) ministerstva financí a v září roku 2011 členové sdružení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1241898-rozpoctove-urceni-dani-schvali-vlada-do-konce-rijna\">pochodovali</a> k Úřadu vlády na podporu výše zmíněného návrhu, kde jim tehdejší premiér Nečas přislíbil schválení zákona do konce října. Novela se ale nakonec nedostala ani na program jednání vlády a SMS ČR se rozhodl <a href=\"https://www.smscr.cz/cz/tiskove-zpravy/583-premier-slib-obcim-nesplnil-po-republice-budou-vlat-bile-vlajky\">protestovat</a>.<br/><br/></div><div>Další novela zákona (která základními body kopírovala návrh ministerstva financí) byla <a href=\"http://www.psp.cz/sqw/historie.sqw?T=541&amp;O=6\">předložena</a> skupinou poslanců 28. listopadu 2011 a SMS jej znovu <a href=\"https://www.smscr.cz/cz/tiskove-zpravy/spravedlive-prijmy-obci-zakonodarci-prekvapili-obce-a-mesta\">podpořilo</a>, nyní <a href=\"https://www.smscr.cz/cz/62-aktuality/krajske-setkani-starostu-s-poslanci-a-senatory-v-pardubickem-kraji\">opakovaně</a> <a href=\"https://www.smscr.cz/cz/62-aktuality/starostove-v-krajich-debatovali-s-poslanci-a-senatory-nad-novelou-rud\">debatami</a> v krajích se zákonodárci a <a href=\"https://www.smscr.cz/cz/62-aktuality/nenechte-nas-vykrvacet-pisi-obce-premierovi\">apelováním</a> na premiéra. Nakonec se ale vláda rozhodla předložit upravený <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86872\">návrh</a> (.pdf) zákona sama, přičemž v návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86872\">zmínila</a> (.pdf, str. 12 (poznámka pod čarou)) účast SMS ČR v rámci pracovních skupin pro zmíněnou novelu.</div><br/><br/>Již v <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouvě</a> (.pdf, str. 7) vlády Petra Nečase se počítalo se změnou RUD na základě spolupráce s těmito organizacemi. <br/><br/><div><i>„Pro stabilní a předvídatelné financování života a rozvoje obcí navrhne koalice nový zákon o rozpočtovém určení daní. Návrh předloží na základě intenzivní diskuse se zástupci samospráv – Svazu měst a obcí, Spolkem pro obnovu venkova, Sdružením místních samospráv a dalšími. Východiskem bude pečlivá analýza nákladů výkonu státní správy v obcích všech stupňů.“</i><br/><br/>Podíl na schválení zmíněné legislativy tedy tato sdružení skutečně měla. Přímo v Poslanecké sněmovně je tlačili zejména zástupci hnutí STAN, kteří figurovali na společné kandidátce s TOP 09.</div><div><br/><br/><div>Co se týče členství, <a href=\"http://www.smocr.cz/cz/svaz-mest-a-obci-cr/kdo-jsme/kdo-jsme.aspx\">Svaz měst a obcí</a> podle svého webu sdružuje zhruba 2600 obcí a měst, konkrétní údaj o počtu členů ve Sdružení samospráv se nám nepodařilo dohledat. I přes tuto chybějící informaci je výrok hodnocen jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13654", "id": 13654}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, když jsme se podívali na výsledek těch sankcí, tak už rok po zahájení těchto sankcí evropské země, osmadvacítka, tedy včetně Británie, ztratila na tom ruském trhu 8 procent svých výkonů. A Spojené státy americké na tomtéž trhu při sankcích, které oni nařídili, pravda, trochu jiné než, než Evropská komise, vydělaly 10 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Do hodnocení dopadů ruských sankcí vstupuje více faktorů - např. vliv krize a pád cen ropy. Podle dostupných dat však tyto sankce negativně ovlivnily obchod jak mezi Ruskem a Evropou, tak mezi Ruskem a USA. Z tohoto důvodu hodnotíme výrok jako nepravdivý.<br/><br/>V první řadě je třeba zmínit, že EU a USA mají zcela rozdílnou míru hodnoty vzájemného obchodu s Ruskem, a tedy i míra dopadu sankcí na jednotlivé trhy bude jiná. Situaci v % vzájemného obchodu jeden rok po zavedení sankcí (2015) ukazuje následující graf, ze kterého je patrný proporcionální rozdíl mezi obchodní výměnou Ruska s USA a EU.<br/><div><br/><img src=\"/data/images/trade-with-russia2.jpg\"/><br/>Zdroj: <a href=\"https://fas.org/sgp/crs/row/R43895.pdf\">FAS</a>  (str. 10)<br/><br/>Za druhé je nutné zmínit, že vzájemný obchod také negativně ovlivnila ruská finanční <a href=\"https://www.osw.waw.pl/sites/default/files/raport_crisis_in_russia_net.pdf\">krize</a> (.pdf, str. 16–19), která vedla k pádu hodnoty rublu a ve spojení s nízkou cenou <a href=\"https://www.eia.gov/todayinenergy/detail.php?id=28432\">ropy</a> omezila (nehledě na sankce) možnosti ruské ekonomiky, což se následně projevilo v propadu vzájemného obchodu jak s EU, tak s USA. <br/><br/>Dle dostupných údajů došlo během let 2014–2015, tedy době jednoho roku po zahájení sankcí, k propadu vzájemného obchodu s Ruskem jak v případě EU (<a href=\"http://trade.ec.europa.eu/doclib/docs/2006/september/tradoc_113440.pdf\">pdf</a>., str.8), která ztratila v tomto období přibližně 19,6 % hodnoty vzájemného obchodu, tak v případě USA. Obchod mezi USA a Ruskem ukazuje následující graf, který odhaduje propad v řádech desítek procent. Vidíme, že poklesl export i import. <br/><br/><img src=\"/data/images/trade-with-russia.jpg\"/><br/><br/></div><div>Zdroj grafu:\n<a href=\"https://fas.org/sgp/crs/row/R43895.pdf\" style=\"\">FAS</a> (str. 9)<br/><br/>Srovnávání dopadu sankcí na\nhospodářství EU a USA je složité už jen kvůli zcela rozdílnému postavení ruského trhu pro\njejich hospodářství. Zcela nepravdivé je však tvrzení, že americká ekonomika na sankcích profitovala, neboť obě ekonomiky hlásí pokles v obchodu s Ruskem.<br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15254", "id": 15254}, {"autor": "Lumír  Palyza", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bohužel se třeba otázka zeleného prstence, který měl být řešen, aby zachytával ten polétavý prach, tak se vcelku nepodařila až úplně do detailů, jelikož vysazování stromů nebylo provedeno úplně optimálně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám nalézt žádnou studii zabývající se zhodnocením provedení projektu \"Zelený prstenec\", o kterou bychom se mohli opřít při posouzení optimálnosti provedené výsadby. Výrok proto hodnotíme jako neověřitelný. <div><br/><div>Projekt Zelený prstenec je součástí širšího programu ke <a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">zlepšení kvality ovzduší</a> (.pdf, zeleň str. 7), kde se zeleni konkrétně věnují programy Izolační zeleň (např. <a href=\"http://www.msstavby.cz/izolacni-zelen-1-30-07-2013/\">zde</a>). Náplní projektu je regenerace a výsadba nové zeleně s <a href=\"https://dycham.ostrava.cz/projekty-pro-zlepseni-ovzdusi/120-zeleny-prstenec-a-projekty-mestske-a-izolacni-zelene\">cílem</a> \"<i>snížení možnosti rozptylu a zároveň zachycení znečišťujících látek – to znamená snížení prašnosti a tím zlepšení kvality ovzduší.</i><i>\"</i></div><div><i><br/></i></div><div>Podle výše odkazovaného dokumentu ostravského magistrátu je výsadba a regenerace zeleně naplánována v několika fázích, mnohé z nich budou probíhat mezi lety 2014−2019 (<a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">.pdf</a>, str. 7−11).</div><br/><div>O pokračování výsadby informoval například <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/v-ostrave-pribylo-zelene-20140630.html\">Moravskoslezský deník</a> nebo <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/v-ostrave-byla-dokoncena-vetsina-projektu-vysadby-zelene\">ekolist.cz</a>. Většina stromů již byla vysazena, další fáze se ještě chystají. Nicméně nikde se nám nepodařilo nalézt informace o optimálním či neoptimálním provedení výsadby, a proto výrok hodnotíme jako neověřitelný.</div></div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11154", "id": 11154}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Letiště Praha je důležitou součástí státní infrastruktury a já osobně jsem v době, kdy Topolánkova vláda uvažovala o prodeji Letiště Praha, prosadil v parlamentu zákon, který zapovídá beze změny zákona provádět privatizaci Letiště Praha.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Bohuslav Sobotka má na mysli zákon <a href=\"http://www.zakonyprolidi.cz/cs/2010-69\">č. 69/2010 Sb.</a>, o vlastnictví letiště Praha-Ruzyně. Zákon obsahuje pouze dva paragrafy. První praví, že \"<i>[Letiště Praha-Ruzyně] smí být jen ve vlastnictví České republiky (dále jen „stát“), anebo právnických osob se sídlem ve státě, v nichž má stát stoprocentní majetkovou účast (stoprocentní podíl)\"</i>, druhý pak stanovuje okamžitou účinnost. </p><p>Zákon byl předložen jako sněmovní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=738\">tisk 738</a> za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> v únoru 2009 skupinou poslanců ČSSD v čele s Bohuslavem Sobotkou. V té době na přípravě privatizace Letiště Praha <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2009/2009-02-05-vmediich-5073-5073\">pracovalo</a> Ministerstvo financí jako tehdejší <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/majetek-statu/2009/majetkove-ucasti-ministerstva-28-2-2009-7018\">100% vlastník</a>. O případné privatizaci by pak musela rozhodnout vláda.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11054", "id": 11054}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My poprvé zavádíme určitý tlak na to, aby nebyla vyráběna elektrická energie s nízkou účinností. To znamená v těch kondenzacích, kde ta účinnost je někde kolem 28 %, kde většina uhlí v podstatě se prožene komíny a vyrobí se elektrická energie s velmi nízkou účinností, toto chceme omezit. Chceme podporovat kogenerační jednotky, kde ta účinnost je mnohem vyšší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní energetická koncepce, o které ministr Kuba hovoří, bude vládě představena v srpnu. Její znění prozatím není volně přístupné, proto hodnotíme výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6254", "id": 6254}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Málokdo ví, že vlastně my jsme dělali hodně proto, aby vlastně také nastala větší transparentnost v té finanční sféře, že vlastně bojujeme proti té celé oblasti finančních podvodů. Já bych řekl, že o celé této záležitosti koneckonců, která souvisela s takzvanou e-government, e-government, těch 6 zpráv, které se týkaly právě ekonomické a finanční oblasti, tak se téměř neinformovalo...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, protože Evropský parlament <a href=\"http://www.europarl.europa.eu/portal/cs/search?q=e-government&amp;start=10\">několik zpráv</a> vydal v souvislosti se zmíněným <a href=\"http://ec.europa.eu/digital-agenda/public-services\">projektem e-government</a>, a nebylo blíže specifikováno, kterých šest zpráv bylo konkrétně myšleno. </p><p>Vzhledem k této nedohledatelnosti informací je pak opravdu možné, že se o těchto zprávách v českých médiích neinformovalo, nicméně kvůli nejasné definici těchto zpráv to také nelze s jistotou potvrdit. Nepotvrdila to ani <a href=\"http://www.europarl.europa.eu/meps/cs/23706/MILOSLAV_RANSDORF_activities.html\">aktivita pana Ransdorfa</a> na stránkách Evropského parlamentu a ani na oficiálních stránkách frakce <a href=\"http://www.guengl.eu/\">GUE/NGL</a>, jejímž je členem se o těchto zprávách nepíše. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10854", "id": 10854}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ti lidé, kteří jsou v detenčních zařízeních, u nás nechtějí být. Z těch několika tisíc Syřanů u nás požádalo necelých 80 o azyl, většina z nich ho dostala a u toho zbytku dobíhají azylové procedury.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V září tohoto roku bylo podle dat Ministerstva vnitra ČR podáno 125 žádostí o azyl, z nichž 24 bylo opakujících se (<a href=\"http://www.mvcr.cz/soubor/cs-stat-zari-2015-2-pdf.aspx\">.pdf, str. 1)</a>. Z tohoto počtu byly 4 syrské žádosti. Celkově bylo v roce 2015 podáno 75 syrských žádostí o azyl (<a href=\"http://www.mvcr.cz/soubor/cs-stat-srpen-2015-1-pdf.aspx\">.pdf, strana 1</a>). Nemůžeme však ověřit, v jaké fázi se tyto konkrétní azylové žádosti v současné době nacházejí.</p><p>Podle statistiky (<a href=\"http://www.mvcr.cz/soubor/cs-stat-zari-2015-pdf.aspx\">.pdf, str. 5</a>) bylo z 1025 rozhodnutí za prvních 9 měsíců roku 2015 46 vyřízeno tak, že byl udělen azyl, v 330 případech doplňková ochrana, o 318 bylo rozhodnuto negativně (nebyla udělena ochrana nebo byla žádost zamítnuta jako neopodstatněná) a v 331 případech bylo řízení zastaveno.</p><p>Podle posledních dat týkajících se žádostí o azyl se počet azylantů žádajících o azyl zvýšil o 65 % na 1145 žádostí v roce 2014 (<a href=\"http://ec.europa.eu/eurostat/documents/2995521/6751779/3-20032015-BP-EN.pdf/35e04263-2db5-4e75-b3d3-6b086b23ef2b\">.pdf, str. 2</a>). Počet žadatelů v <a href=\"http://www.ceskenoviny.cz/zpravy/pocet-zadatelu-o-azyl-v-eu-ve-2-ctvrtleti-stoupl-o-15-procent/1259936\">druhém čtvrtletí</a> v tomto roce byl 360 osob. </p><p>Kapacita detenčních zařízení je v současné době <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-rozsiruje-kapacity-pro-zadrzene-nelegalni-migranty.aspx\">786 osob</a>. Před srpnem 2015 se však jednalo pouze o 438 míst v detenčních zařízeních. Počet žadatelů o azyl byl 360, což je více jako polovina celkové kapacity detenčních zařízení. </p><p>Celkově však <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-cr-od-ledna-do-zari-2015.aspx\">bylo zajištěno</a> od 1. ledna tohoto roku až do konce září 7 201 osob při nelegální migraci na území ČR. Ne všichni se dostali do detenčních center. </p><p>Další informace k této otázce nabízí námi vytvořená <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace\">Abeceda migrace</a> vydaná Demagogem.cz u pojmů: Detenční zařízení, Zařízení pro zajištění cizinců, Doplňková ochrana a Humanitární víza.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12254", "id": 12254}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale minimálně to, že se prezident omluvil za tu mylnou informaci, že pan americký velvyslanec Schapiro nebyl na státním svátku, tak to já vnímám pozitivně, že pan prezident má tu sebereflexi a když měl špatnou informaci, tak že se veřejně omluvil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman kritizoval při <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vyjadreni-prezidenta-republiky-k-vysledku-prezidentskych-voleb-v-usa-12997\">projevu</a> 9. listopadu 2016 (ke zvolení nového amerického prezidenta Trumpa) současného amerického velvyslance Schapira. Důvodem bylo mimo jiné to, že se Schapiro neúčastnil hradních oslav státního svátku 28. října 2016.<div><br/></div><div><br/>„<i>Věřím, že vztahy se Spojenými státy se touto volbou dále zlepší \na nebudou zatíženy některými nedorozuměními, jako je například ne zcela \nprofesionální postoj současného amerického velvyslance pana Schapira, \nkterý dává nevyžádané rady prezidentovi republiky, kam má, či spíše kam \nnemá cestovat, a který se jako téměř jediný z velvyslanců ani \nnezúčastnil státního svátku 28. října na Pražském hradě.</i>“</div><div><br/></div><div><br/><div>Tato informace byla  vyvrácena, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1953676-americky-velvyslanec-nebyl-28-rijna-na-hrade-rekl-zeman-spletl-se-ukazuji-kamery-ct\">Schapiro</a> se totiž oslav účastnil. Miloš Zeman se velvyslanci nepřímo <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prohlaseni-k-velvyslanci-usa-a-oslavam-statniho-svatku-28.-rijna-13002\">omluvil</a> prostřednictvím prohlášení. Informaci o neúčasti amerického velvyslance totiž obdržel od protokolu prezidentské kanceláře. <i>„Pokud by tato informace nebyla správná, prezident republiky se samozřejmě omlouvá panu velvyslanci.\"</i></div><br/><div> </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14054", "id": 14054}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Meziročně se zvýšil výběr DPH zhruba o 10 %.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Inkaso <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">DPH</a> bylo meziročně vyšší o 26,1 mld. Kč, procentuálně vyjádřeno tedy o 10,6 %. Je ovšem nutno dodat, že se jedná o inkaso DPH v rámci veřejných rozpočtů. Od začátku letošního roku se totiž změnilo rozpočtové určení daní ze 70,25 % na 69,68 % ve prospěch podílu obcí. Pro úplnost tak jenom dodáme, že inkaso DPH na úrovni státního rozpočtu bylo meziročně vyšší o 16,8 mld. Kč, tj. o 9,7 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15454", "id": 15454}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Švédové mají sedm milionů obyvatel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Švédsko má podle nejnovějších <a href=\"http://www.scb.se/en/finding-statistics/statistics-by-subject-area/population/population-composition/population-statistics/\">oficiálních dat</a> z listopadu 2017 10,113 milionů obyvatel.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16254", "id": 16254}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Takže my jsme vytvořili Radu vlády pro konkurenceschopnost a hospodářský růst, které předsedám, a je tam zároveň ministr průmyslu, ministr školství, to znamená propojení tak, abychom dokázali vytěžit co nejvíce pro společný zájem. Prvním projektem už je takto orientovaný projekt na Technologické agentuře, která podporuje aplikovaný výzkum v oblasti energetiky a takto sektorově chceme postupovat dál.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada vlády pro konkurenceschopnost a hospodářský růst byla <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9SZGJPSO\">zřízena</a> (.pdf) v lednu 2015. Její první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">zasedání </a>(.pdf) proběhlo 20. \nbřezna 2015. Byl odsouhlasen jak jednací řád, který například uvádí, že \nke schůzi Rady dochází nejméně jednou za půl roku, tak účel vzniku Rady,\n který<i> „byl iniciován rozdělením Rady vlády pro konkurenceschopnost a informační společnost“</i>.<br/><br/><div>Jedná se o organizaci, která zaštiťuje spolupráci mimo jiné \npředstavených Rady, konkrétně vicepremiéra pro vědu a výzkum Bělobrádka,\n ministra průmyslu a obchodu a ministra školství, mládeže a tělovýchovy. Druhé zasedání vlády je rovněž <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">zdokumentováno</a> (.pdf) a proběhlo 16. července 2015. Jedná se však o poslední volně dostupný zápis zasedání Rady, poslední zpráva o zasedání pochází z července 2016, kdy bylo schváleno <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vladni-rada-pro-konkurenceschopnost-a-hospodarsky-rust-schvalila-rozsireni-sveho-vedeni-146531/\">rozšíření</a> jejího vedení o třetího místopředsedu. Aktuální složení je <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761236&amp;ad=1&amp;attid=817293\">dohledatelné zde</a>.</div><br/><br/><div><a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=761244\">Další činnost</a> (resp. výsledky) Rady je ovšem nedohledatelná. Tedy nakolik podniká reálné kroky k vytěžení co nejvíce pro společný zájem, jak šéf lidovců uvádí, nevíme. Především proto pak výrok hodnotíme jako neověřitelný.</div><br/><div><div><br/>Místopředseda vlády Bělobrádek dále <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vlada-schvalila-novy-program-na-podporu-aplikovaneho-vyzkumu-v-energetice-152202/\">mluví</a> o programu <a href=\"https://www.tacr.cz/index.php/cz/programy/program-theta.html\">Théta</a> Technologické agentury České republiky, která <a href=\"http://www.tacr.cz/dokums_raw/urednideska/Statut_TACR_Uplne_zneni.pdf\">např</a>. (.pdf) „<i>zabezpečuje\n přípravu a realizaci programů aplikovaného výzkumu, experimentálního \nvývoje a inovací včetně programů pro potřeby státní správy“</i>. Ten byl schválen <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAGWBZ2HH\">usnesením</a> (.pdf) vlády České republiky č. 1173 ze dne 19. prosince 2016. Z přiloženého <a href=\"https://www.tacr.cz/170105Program_THETA.pdf\">dokumentu</a> (.pdf, str. 3, bod 8, odst. 1) lze vyčíst, že Technologická agentura, Ministerstvo průmyslu a Ministerstvo školství se společně podíleli na zajištění podpory projektu Théta.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15354", "id": 15354}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem do KSČM nevlezl před rokem '89.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože Jiří Čunek do KSČM před rokem 1989 opravdu nevstoupil. Stejně tak do této strany nevstoupil ani po zmíněném roce, jak uvádí jeho <a href=\"http://www.nasipolitici.cz/cs/politik/109-jiri-cunek\">životopis</a> na webu NašiPolitici.cz<br/><div><br/><div>Z tohoto životopisu je možno zjistit, že jedinou stranou, ve které Jiří Čunek působil, je KDU-ČSL, do které vstoupil v roce 1990 a v níž stále účinkuje.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13854", "id": 13854}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ono je to na tom, že pokud je na místě přítomen zástupce magistrátu hlavního města Prahy nebo jiného magistrátu, tak tu akci rozpouští on. Tam ta policie v této věci nemá pravomoc, alespoň tak jsem to rozebíral s policisty (...) Oni říkali, my jsme v této době de facto podřízeni tomu magistrátnímu úředníkovi, který rozhodne o tom, že akce končí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, zástupce úřadu rozhoduje o ukončení shromáždění, policie v jeho přítomnosti může zakročit jenom na základě jeho rozhodnutí.<br/><br/><div>Dle <a href=\"http://www.zakonyprolidi.cz/cs/1990-84#p12\">§ 12</a> zákona o právu shromažďovacím rozhoduje o rozpuštění shromáždění zástupce úřadu. Zástupce nejprve vyzve svolavatele shromáždění, aby shromáždění neprodleně ukončil, pokud tak svolavatel neučiní, rozpustí jej zástupce sám. </div><br/><br/><div>Policie České republiky nemá v přítomnosti zástupce úřadu rozhodovací pravomoc, policejní útvary jsou pouze oprávněny zakročit k rozpuštění shromáždění na základě předchozího rozhodnutí zástupce úřadu. V případě, že není zástupce úřadu přítomný, mohou o ukončení shromáždění rozhodnout příslušníci Policie České republiky.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13354", "id": 13354}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „5. května shromáždění před Ministerstvem zahraničních věcí a pošleme velmi slušný dopis ministru zahraničí, kde se vymezujeme vůči změně zahraniční politiky k Číně. Podepíše to Knihovna Václava Havla, Člověk v tísni, Nadace Fórum 2000, tibetská nezisková organizace Potala, PEN klub. Uděláme petici, kde je 15 000 podpisů. Odpoví nám paní z Úřadu vlády, neodpoví nám ministr zahraničí, neodpoví nám ministr pro lidská práva.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 5. května se před ministerstvem <a href=\"http://www.ceskenoviny.cz/zpravy/na-shromazdeni-na-podporu-tibetu-se-seslo-asi-150-lidi/1075779\">sešlo</a> shromáždění k podpoře svobodného Tibetu. <a href=\"http://www.potala.cz/cesi-tibet-podporuji-otevreny-dopis-0\">Dopis</a>, který byl adresován ministru zahraničních věcí Lubomíru Zaorálkovi, ministru pro lidská práva, rovné příležitosti a legislativu Jiřímu Dienstbierovi i předsedovi vlády Bohuslavu Sobotkovi, zveřejnila právě organizace Potala. Mezi signatáři jsou všechny Martinem Bursíkem zmíněné subjekty. <a href=\"http://www.potala.cz/odpoved-z-uradu-vlady-na-otevreny-dopis-11-neziskovych-organizaci\">Odpověděla</a> jim ředitelka Sekce kabinetu předsedy vlády Běla Hejná. Na zmíněné <a href=\"http://podporujemetibet.cz/\">petici</a> je v tuto chvíli dokonce přes 15 000 podpisů.<div><div><br/><div>Slova Martina Bursíka jsou tedy pravdivá.<br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11554", "id": 11554}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když byla minimální mzda 8 500 korun hrubého, tak lidé, kteří dostávali dávky hmotné nouze, měli čistý příjem vyšší než ti, kteří pracovali za minimální mzdu. To už je pryč. Dnes, když minimální mzda bude od nového roku 11 tisíc korun hrubého, tak jedinec, který bude pobírat minimální mzdu, po zdanění té minimální mzdy bude mít vyšší čistý příjem než za dávky hmotné nouze. Za dávky hmotné nouze včetně doplatku na bydlení dostane 8 500 korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dávky hmotné nouze se vypočítávají individuálně dle konkrétní situace žadatele, neexistují pevné částky, jak uvádí Bohuslav Sobotka. Navíc člověk, který by opakovaně odmítal práci, byť za minimální mzdu, by na dávku v hmotné nouzi pravděpodobně vůbec neměl nárok. Výrok tedy hodnotíme jako zavádějící, je možné, že případy, jaké premiér zmiňuje, skutečně existují, ale nevztahuje se to zdaleka na všechny příjemce podpory.</p><p>Pomocí <a href=\"http://www.finance.cz/dane-a-mzda/kalkulacky-a-aplikace/mzda-2014/?result=1&amp;VaseHM=8500&amp;pocDeti=1&amp;pocDetiZTP=&amp;invalida12=0&amp;invalida3=0&amp;ztp=0&amp;student=0&amp;cenaAuta=&amp;submit=0&amp;cistaMzda=7+564&amp;CZM=33.65&amp;rocniCistaMzda=90+768#submit\">mzdové kalkulačky</a> za rok 2014, kdy platila <a href=\"http://www.mpsv.cz/cs/871\">minimální mzda</a> 8 500 korun, zjistíme, že čistá mzda by v takové situaci činila 8 681 Kč (uvažujeme poplatníka, který uplatňuje pouze základní slevu na dani a daňový bonus za jedno dítě).</p><p>V roce 2017, po <a href=\"https://www.zakonyprolidi.cz/cs/2016-336\">zvýšení minimální mzdy</a> na 11 tisíc korun, bude podle <a href=\"http://www.finance.cz/dane-a-mzda/kalkulacky-a-aplikace/mzdovy-kalkulator/?vysledek=1&amp;vase_hruba_mzda=11000&amp;pocet_deti=1&amp;dite_ZTP=0&amp;dite1=0&amp;dite2=0&amp;dite3=0&amp;dite4=0&amp;dite5=0&amp;invalida12=0&amp;invalida3=0&amp;ZTP=0&amp;student=0&amp;cena_auta=&amp;duchodce_student_zena=0&amp;submit=0#submit\">kalkulačky</a> čistá mzda 10 757 Kč (poplatník uplatňuje základní slevu na dani a bonus za jedno dítě).</p><p>Mezi <a href=\"http://www.mpsv.cz/cs/5\">dávky hmotné nouze</a> patří příspěvek na živobytí, doplatek na bydlení a mimořádná okamžitá pomoc. Na dávky nemá nárok osoba, která <i>„prokazatelně neprojevuje snahu zvýšit si příjem vlastním přičiněním“</i>, osoby, které nejsou v evidenci úřadu práce nebo uchazeči, kteří nabídky úřadu práce bez vážných důvodů odmítají, a jiní.</p><p>Příspěvek na živobytí<i> „je stanoven pro každou osobu individuálně, a to na základě hodnocení její snahy a možností“</i>, jeho výše se odvíjí od existenčního a životního minima.</p><p>Doplatek na bydlení pak <i>„řeší nedostatek příjmu k uhrazení nákladů na bydlení tam, kde nestačí vlastní příjmy osoby či rodiny včetně příspěvku na bydlení ze systému státní sociální podpory“</i>. Je stanovena tak, aby <i>„po zaplacení odůvodněných nákladů na bydlení (tj. nájmu, služeb s bydlením spojených a nákladů za dodávky energií) zůstala osobě či rodině částka živobytí“</i>.</p><p>Obě tyto dávky hmotné nouze tedy nepatří k dávkám, kde by byla pevně stanovena částka pomoci, jejich výše se stanovuje individuálně dle konkrétní situace. Vyjdeme-li ale z životního minima, pak například pro domácnost dvou dospělých s jedním dítětem do 6 let činí <a href=\"http://www.mpsv.cz/cs/5\">životní minimum</a> 8 290 Kč, tedy téměř stejně, jako by před zvyšováním minimální mzdy dostal člověk pracující za minimální mzdu. Pro jednotlivce ale životní minimum činí 3 410 Kč, to je podstatně méně, než čistý příjem s minimální mzdou.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14154", "id": 14154}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „..nesmíme zapomenout tu silnou agitaci proti druhému pilíři, která byla tady vedena opozicí a jinými zájmovými skupinami. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejsilnější opoziční strana ČSSD proti druhému pilíři vehementně vystupuje. Několik příkladů za všechny:</div><div>1. Videoklip proti druhému pilíři (dostupný <a href=\"http://www.cssd.cz/aktualne/akce/2-pilir-1/\">zde</a>).</div><div>2. Článek Bohuslava Sobotky (dostupný <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/druhy-pilir-a-penize-oknem/\">zde</a>).</div><div>3. Vystoupení v Událostech, komentářích (dostupné <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370404/\">zde</a>).</div><br/><div>Druhý pilíř byl podroben intenzivní kritice i v médiích, tato kritika přitom vždy nepřicházela nutně ze strany ČSSD - na serveru České pozice (<a href=\"http://www.ceskapozice.cz/byznys/finance/sedm-duvodu-proc-nedoporucit-druhy-pilir-duchodove-reformy\">zde</a> a <a href=\"http://www.ceskapozice.cz/byznys/finance/penzijni-reforma-nevstupujte-do-pilire-blaznu\">zde</a>), na serveru <a href=\"http://finexpert.e15.cz/druhy-pilir-duchodove-reformy--dobra-nebo-spatna-investice\">FinExpert.cz</a>, na <a href=\"http://finance.idnes.cz/proc-nevstupovat-do-druheho-pilire-d6i-/penze.aspx?c=A121113_1853326_penze_zuk\">iDnes.cz</a> nebo v <a href=\"http://www.rozhlas.cz/poradnapraha/poradna/_zprava/ii-pilir-duchodove-reformy-se-lehce-muze-zmenit-na-nocni-muru-financniku--1137154\">Českém rozhlasu</a>. Proti druhému pilíři se velmi kriticky vyjadřoval i bývalý prezident <a href=\"http://www.denik.cz/z_domova/klaus-vetoval-druhy-pilir-duchodove-reformy-20120924.html\">Václav Klaus</a>, který zákon vetoval, velmi kriticky se k ní staví <a href=\"http://www.cmkos.cz/data/articles/down_3085.pdf\">odbory</a>(.pdf), reformu kritizuje i iniciativa <a href=\"http://www.proalt.cz/?p=4624\">ProAlt</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8554", "id": 8554}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Když se podíváte na stoupání procent exportu do Ruska, do Číny, jiných zemí, tak je to utěšený vývoj.\" (za ministrování Karla Schwarzenberga - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/ministr.html\">působí</a> v současné vládě Petra Nečase jako ministr zahraničí od 13. července 2010. Funkci ministra zahraničních věcí ovšem <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">zastával</a> také ve druhé vládě Mirka Topolánka od 9. ledna 2007 do 8. května 2009.<br/><br/><div>Je otázkou, co je myšleno pod termínem „utěšený vývoj“, ale pozitivní nárůst exportu do Ruska i do Číny lze v současné době skutečně pozorovat. Od roku 2010 roste bilance s oběma zmíněnými státy (také s jinými, které nejsou ve výroku blíže specifikovány).</div><br/><div>Stránky Českého statistického úřadu uvádí tabulky s těmito údaji do listopadu roku<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E90034BB88/$File/6001121104b.pdf\"> 2012</a> (dále roky<a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/9C003BC95F/$File/6001111204b.pdf\"> 2011</a> a<a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/300031C2FD/$File/6001101204b.pdf\"> 2010</a>; .pdf; sloupec Index). </div><br/><div>Ačkoliv je třeba dodat, že Karel Schwarzenberg nebyl ministrem zahraničních věcí celý rok 2010, je bilance v tomto roce rovněž pozitivní. Podobně je na tom i rok<a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/E6003C95D1/$File/6001071204a.pdf\"> 2007</a> (.pdf). </div><br/><div>Negativní vývoj v exportu pak můžeme zaznamenat v letech<a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/C4003261AD/$File/6001091204a.pdf\"> 2009</a> a<a href=\"http://www.czso.cz/csu/2008edicniplan.nsf/t/54003132E7/$File/6001081204a.pdf\"> 2008</a> (.pdf).<br/><br/></div><div>Pokud porovnáme rok nástupu Karla Schwarzenberga do funkce ministra zahraničí, tedy rok 2007, a poslední dostupná data loňského roku, můžeme v období<a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/CC00369C8D/$File/6001071104a.pdf\"> leden - listopad 2007</a> (.pdf) u Číny nalézt výši exportu 12 825 mil. Kč, u Ruské federace 52 936 mil. Kč. V období<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E90034BB88/$File/6001121104b.pdf\"> leden - listopad 2012</a> (.pdf) je hodnota exportu u Číny ve výši 30 007 mil. Kč, u Ruské federace 111 569 mil. Kč. Při porovnání těchto údajů můžeme konstatovat, že vývoj exportu je v případě těchto dvou zemí opravdu pozitivní, a proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7954", "id": 7954}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady přes 20 % z těch nezaměstnaných jsou lidé bez praxe, kteří přišli po škole, nemají práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E20040DCF7/$File/310112q338.pdf\">údajů</a> Českého statistického úřadu za 3. čtvrtletí roku 2012 tvoří 20% nezaměstnaných lidé ve věkové skupině od 15 do 24 let, u kterých nelze předpokládat, že za sebou budou mít již nějakou praxi.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8054", "id": 8054}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl hazardní hráč za komunismu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michal Horáček si před rokem 1989 přivydělával jako tzv. černý bookmaker na dostizích ve <a href=\"https://www.irozhlas.cz/sport_ostatni-sporty/koreny-sazek-u-nas-sahaji-do-dostihoveho-arealu-v-chuchli_201310101401_tjelinkova\">Velké Chuchli</a>, jak potvrzuje v rozhovoru pro E15 i nynější ředitel pražského závodiště <a href=\"http://zpravy.e15.cz/byznys/obchod-a-sluzby/petr-drahos-na-dostih-se-sazelo-i-padesat-tisic-dnes-tak-pet-stovek-1295072\">Petr Drahoš</a>: <div><br/></div><div><br/></div><div style=\"\">„<i>Černí bookmakeři jako Michal Horáček a další tak byli nějak trpěni všemi včetně policie a jiných složek, stejně tak jako ekonomická šedá zóna.</i>“ </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Ve Velké Chuchli se také seznámil s pozdějšími spoluzakladateli sázkové kanceláře Fortuna, na jejímž prodeji v roce 2004 zbohatl.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16054", "id": 16054}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ROPové fondy Středočeského kraje měly 16,8 miliardy. (Regionální operační program)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Pavla Jetenského hodnotíme jako pravdivý, a to na základě dat měsíční zprávy o čerpání prostředků z ROP.<br/><div><br/></div><div>Jak uvádí měsíční <a href=\"http://www.strukturalni-fondy.cz/getdoc/86de2dd0-e628-4037-b34f-b1ee35a98d74/MMZ---srpen-2012\">zpráva</a> (.pdf - str. 111) čerpání na měsíc říjen:<i>\"... S příjemci bylo podepsáno 643 Smluv o poskytnutí dotace v celkové hodnotě 15,0 mld. Kč (88,8 % z celkové alokace). Ke stejnému datu bylo příjemcům na jejich účty proplaceno 8,4 mld. Kč (50 % z celkové alokace) a certifikovány byly výdaje ve výši 5,5 mld. Kč, hodnota tvoří 32,5 % z celkové alokace.\"</i> Celková alokace tedy tvořila 16,89 mld. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7054", "id": 7054}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Obecně v průměru se nám zkracuje délka vazby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel aktuální průměrnou délku vazby ve dnech nelze dohledat, tato informace je dostupná pouze ve statistických <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/statistiky-a-udaje-103/statisticke-rocenky-1218/\">ročenkách</a> Vězeňské služby ČR z let 2000-2005, kdy se průměrná délka vazby zkrátila ze 180 na 145 dnů. <br/><br/>Za období let 2000-2011 (s vyjímkou let 2009-2010) je možné v <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/statistiky-a-udaje-103/statisticke-rocenky-1218/\">ročenkách</a> dohledat pouze informace o počtu obviněných v jednotlivých kategoriích dle délky vazby vždy k 31. 12. daného roku. Pokud vyjádříme tyto údaje v procentech tak, aby celkové počty obviněných v daných letech (které se od roku 2000 do roku 2011 snížily o 55 %) nezkreslovaly požadované informace, dospějeme k následující tabulce: <br/><br/>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"694\">\n \n <tbody><tr height=\"20\">\n  <td class=\"xl65\" height=\"20\" width=\"114\">délka\n  vazby </td>\n  <td class=\"xl66\" width=\"58\">2000 (%)</td>\n  <td class=\"xl66\" width=\"58\">2001 (%)</td>\n  <td class=\"xl66\" width=\"58\">2002 (%)</td>\n  <td class=\"xl66\" width=\"58\">2003 (%)</td>\n  <td class=\"xl66\" width=\"58\">2004(%)</td>\n  <td class=\"xl66\" width=\"58\">2005 (%)</td>\n  <td class=\"xl66\" width=\"58\">2006 (%)</td>\n  <td class=\"xl66\" width=\"58\">2007 (%)</td>\n  <td class=\"xl66\" width=\"58\">2008 (%)</td>\n  <td class=\"xl66\" width=\"58\">2011 (%)</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">do 2 měs. </td>\n  <td class=\"xl69\">28 %</td>\n  <td class=\"xl69\">27 %</td>\n  <td class=\"xl69\">33 %</td>\n  <td class=\"xl69\">38 %</td>\n  <td class=\"xl69\">33 %</td>\n  <td class=\"xl69\">39 %</td>\n  <td rowspan=\"3\" class=\"xl72\">77 %</td>\n  <td rowspan=\"3\" class=\"xl72\">73 %</td>\n  <td rowspan=\"3\" class=\"xl72\">75 %</td>\n  <td class=\"xl69\">28 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">2-4 měs. </td>\n  <td class=\"xl69\">23 %</td>\n  <td class=\"xl69\">25 %</td>\n  <td class=\"xl69\">24 %</td>\n  <td class=\"xl69\">24 %</td>\n  <td class=\"xl69\">26 %</td>\n  <td class=\"xl69\">24 %</td>\n  <td class=\"xl69\">25 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">4-6 měs. </td>\n  <td class=\"xl69\">14 %</td>\n  <td class=\"xl69\">14 %</td>\n  <td class=\"xl69\">15 %</td>\n  <td class=\"xl69\">14 %</td>\n  <td class=\"xl69\">13 %</td>\n  <td class=\"xl69\">12 %</td>\n  <td class=\"xl69\">16 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">6-9 měs.</td>\n  <td class=\"xl69\">13 %</td>\n  <td class=\"xl69\">15 %</td>\n  <td class=\"xl69\">14 %</td>\n  <td class=\"xl69\">13 %</td>\n  <td class=\"xl69\">14 %</td>\n  <td class=\"xl69\">12 %</td>\n  <td class=\"xl69\">8 %</td>\n  <td class=\"xl69\">13 %</td>\n  <td class=\"xl71\">12 %</td>\n  <td class=\"xl69\">13 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">9-12 měs.</td>\n  <td class=\"xl69\">10 %</td>\n  <td class=\"xl69\">8 %</td>\n  <td class=\"xl69\">5 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">7 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">7 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">8 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">1-2 roky</td>\n  <td class=\"xl69\">11 %</td>\n  <td class=\"xl69\">10 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">5 %</td>\n  <td class=\"xl69\">7 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">7 %</td>\n  <td class=\"xl69\">7 %</td>\n  <td class=\"xl69\">6 %</td>\n  <td class=\"xl69\">10 %</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl67\" height=\"20\">nad 2 roky</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">2 %</td>\n  <td class=\"xl69\">1 %</td>\n  <td class=\"xl69\">0 %</td>\n  <td class=\"xl69\">0 %</td>\n </tr>\n</tbody></table><br/>Z námi zpracované tabulky vyplývá, že v letech 2000-2005 se skutečně podíl obviněných osob, které byly vzaty do vazby na dobu delší než 9 měsíců, snižoval a podíl osob s vazbou kratší nežli 2 měsíce zvyšoval. V roce 2011 jsou v ročence však uvedeny údaje, které se příliš neliší od těch z roku 2000. <br/><br/>Ministr Posíšil hovoří o průměrné délce vazby. Z dostupných informací bohužel jeho výrok ověřit nelze, jelikož průměrnou délku vazby Vězeňská služba ČR zveřejnila pouze v letech 2000-2005. Údaje za léta 2005-2011 ukazatel průměrné délky vazby nezachycují.<br/><br/>Z těchto důvodů hodnotíme výrok ministra Pospíšila jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6154", "id": 6154}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...zároveň jsme si vymohli v té smlouvě (s Českými drahami), že postupně můžeme otevřít železniční trh až na 65% výkonu železniční dopravy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle zjištěných informací se podle daného dodatku ke smlouvě mělo jednat až o 55 % tratí v kraji, které se mohou v budoucnu otevřít pro soukromé dopravce. Hejtman Hašek však hovořil až o 65 %, výrok proto hodnotíme jako nepravdivý.</div><br/><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=125679&amp;TypeID=2\">Smlouva </a>(dodatek ke smlouvě) mezi Jihomoravským krajem a Českými drahami byla uzavřena v prosinci 2009. V této smlouvě je zakotvena možnost, aby byly regionální trati postupně zpřístupněny i ostatním soukromým dopravcům.<div>Podle <a href=\"http://www.osz.org/index.php?option=com_content&amp;view=article&amp;id=2711:obzor-2012-36-na-vlarskou-tra-chtji-soukromi-dopravci-eske-drahy-budou-bojovat&amp;catid=67:cl%C3%A1nky&amp;Itemid=55\">Odborového sdružení železničářů</a> má být soukromým dopravcům po roce 2015 nabídnuto k provozování až 55 % tratí v kraji. I podle portálu <a href=\"http://www.vz24.cz/clanky/jihomoravsky-kraj-planuje-tendr-na-nove-vlaky-a-provoz-na-zeleznici/\">vz24.cz</a> má být pro soukromé dopravce otevřeno až 55 % tratí.</div><div>Pro<a href=\"http://www.regionpress.cz/Jihomoravsky-kraj-prodlouzil-smlouvu-s-CD-id-4875.aspx\"> RegionPress</a> se Hašek v prosinci 2009 vyjádřil, že součástí smlouvy je \"<i>možnost postupného otvírání regionálních tratí případné soutěži dopravců</i>\". O tom, jak velká část by to měla být, však nemluvil.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6954", "id": 6954}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tady je velký problém, vy jste to řekl, to jedno velice důležité kritérium - kvalita. My při současném znění zákona o zadávání veřejných zakázek, nejsme vlastně schopni toto kritérium nějakým způsobem více a lépe do zakázek nadefinovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nastavení hodnotících kritérií se věnuje paragraf 78 <a href=\"http://www.portal-vz.cz/getmedia/6b7d0368-202a-43c9-b06c-4b7f7114b018/137_2006_Sb-(4)-(1).pdf\">zákona o veřejných zakázkách</a> (.pdf, str. 95).</div><br/><div>Ten stanoví, že:</div><br/><i>\"(1) Základním hodnotícím kritériem pro zadání veřejné zakázky (dále jen \"základní<br/>hodnotící kritérium\") je<br/>a) ekonomická výhodnost nabídky, nebo<br/>b) nejnižší nabídková cena.\"</i><br/><div>Dále ale odstavec 4 uvádí možnost dílčích hodnotících kritérií, která jednak mají vyjadřovat \"<i>vztah užitné hodnoty a ceny\"</i> a mohou jimi být zejména <i>\"nabídková cena, kvalita, technická úroveň nabízeného plnění, estetické a funkční vlastnosti, vlastnosti plnění z hlediska vlivu na životní prostředí, vliv na zaměstnanost osob se zdravotním postižením, provozní náklady, návratnost nákladů, záruční a pozáruční servis, zabezpečení dodávek, dodací lhůta nebo lhůta pro dokončení.\"</i></div><br/><div>Je tedy pravdou, že primární kritérium musí být cenové, nicméně zákon umožňuje řadu dílčích kritérií včetně kritéria kvality, výrok proto hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10954", "id": 10954}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zastavili optimalizaci, tady proběhla za poslední dva roky docela podstatná optimalizace. Mohl bych dát příklady Hořice, mohl bych dát příklady Nové Město a tak dále...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý. V posledních dvou letech totiž proběhlo v rámci optimalizace krajského školství sloučení škol v <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/kraj-slouci-horicke-stredni-skoly--chce-zlepsit-vyuku-a-usetrit-41198/\">Hořicích</a> i v <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/v-novem-meste-se-slouci-stredni-odborna-skola-s-prumyslovou-42395/\">Novém Městě nad Metují</a>.</div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/regiony/119066-kraj-odsouhlasil-vznik-horicke-hyperskoly/\">Česká televize</a>: \"<i>Od srpna (2011) by se tak například měly v Hořicích sloučit gymnázium, obchodní akademie a zemědělská škola.</i>\"</div><div style=\"font-family: 'Times New Roman'; font-size: medium; font-style: normal; font-variant: normal; font-weight: normal; line-height: normal; \"><br/></div><div><a href=\"http://aktualne.centrum.cz/domaci/regiony/kralovehradecky/clanek.phtml?id=699282\">Aktuálně.cz</a> o Novém Městě nad Metují: \"<i>Střední odbornou školu a učiliště v Novém Městě nad Metují na Náchodsku čeká sloučení s tamní střední průmyslovou školou.</i>\"</div><br/><div>Mimo tyto zmíněné příklady optimalizace došlo například také ke <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/obchodni-akademie-a-verejnospravni-skola-se-slouci-49887/\">sloučení</a> Obchodní akademie a Střední školy veřejnosprávní v Hradci Králové.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6554", "id": 6554}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podle CERGE vlastně za 15 let budeme tak zadlužený, že už nebudeme mít ani na dluhovou službu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící na základě údajů uvedených v <a href=\"http://idea.cerge-ei.cz/documents/kratka_studie_2012_1.pdf\">analýze (.pdf)</a> <a href=\"http://www.cerge-ei.cz/\">CERGE-EI</a> (Center for Economic Research and Graduate Education – Economics Institute.) <br/><br/><div>Níže uvádíme výňatek ze studie, kde se konkrétně hovoří o hrozbě ztráty investorů, jenž by financování dluhu zajistili.<br/><br/><div>Studie CERGE, na kterou Andrej Babiš zjevně naráží, se nazývá<i> </i><i>(NE)UDRŽITELNOST (DLUHU) VEŘEJNÝCH </i><i>FINANCÍ </i>a byla vydána v únoru 2012. Co se týče zadlužení a dluhové služby, uvádí autoři následující:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"...vyjde nám, že do roku 2020 se dluh se z dnešní hladiny zhruba 40% HDP prakticky nezmění. Potom však začne rychle růst a <b>v roce 2030 by dluh měl být 55% HDP, za dalších deset let by už dluh </b><b>překročil 100% HDP a v roce 2050 by dosáhl skoro dvojnásobku hrubého domácího produktu</b>. Schválení tzv. malé důchodové reformy na jaře roku 2011 snížilo budoucí výdaje na důchody, podle odhadů Ministerstva financí až o 3% HDP v roce 2050. Po zahrnutí dopadů této malé důchodové reformy do jinak stejných čísel dluh poroste o něco pomaleji: v roce 2040 by byl „jen“ 86% HDP a v roce </i></div><div><i>2050 zhruba 160% HDP.</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i><b>I na základě současné zkušenosti ostatních evropských zemí je zjevné, že tak vysoké zadlužení si Česká republika nebude moci dovolit a je také jisté, že by nenašla investory, kteří by ji byli ochotni tak obrovský objem dluhu financovat. </b>Scénář vlády je tedy spíše varováním, které ukazuje, že dnešní nastavení rozpočtové politiky je dlouhodobě neudržitelné.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Problematickou částí vyjádření Babiše je časové vymezení. Podle studie CERGE by Česká republika měla problém s hledáním investorů, kteří by byli ochotni financovat český dluh, zhruba v roce 2050 - tedy ne za 15 let. Současně jde také o stav, který by nastal, pokud by se Česká republika nic s tímto faktem nedělala. Studie CERGE tedy přímo netvrdí, že nastane situace, kdy za 15 let nebude ČR schopná svůj dluh financovat, tvrdí to, že Česká republika, pokud nebude nic dělat se svými veřejnými financemi, tak bude v roce 2050 mít problém najít investory na financování státního dluhu.</div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9354", "id": 9354}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...například v Německu, kdy liberálové nebo neoliberálové se třesou o to, zda se dostanou do parlamentu, třeba v Bavorsku se teď FDP vůbec nedostala, dostala 3 %, naopak CDU nebo CSU jsou schopny vyhrávat tyto volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://zpravy.ihned.cz/c1-60736640-bavorske-volby-vyhrali-spojenci-merkelove-z-csu-ziskali-temer-polovinu-vsech-hlasu\">regionálních volbách</a> v Bavorsku konaných 15. 9. 2013 jasně zvítězila konzervativní strana CSU se 47,7 %, zatímco liberální strana FDP skutečně získala pouhá 3,3 % hlasů a tedy odchází z parlamentu.<br/><div><br/><div>Server <a href=\"http://aktualne.centrum.cz/pda/clanek.phtml?id=790730\">aktuálně.cz</a> dnes uvedl, že ve výsledcích předvolebního průzkumu do celostátních voleb, které uveřejnila německá televize ZDF, se strana FDP pohybuje okolo 5,5 % a tedy balancuje na hranici zvolení.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9154", "id": 9154}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kromě těch zákonů a nařízení (které jsou schvalovány českým Parlamentem - pozn. Demagog.cz) také tady máme vliv Evropské unie, kde se nám automaticky převádí řada věcí, které jsou nařízeními Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie může vydávat celkem <a href=\"http://europa.eu/about-eu/basic-information/decision-making/legal-acts/index_cs.htm\">pět druhů</a> právních aktů. Státu jako celku se závazně a přímo dotýkají dvě - směrnice a nařízení. <br/><div><a href=\"http://cs.wikipedia.org/wiki/Směrnice_Evropské_unie\">Směrnice</a> je právní akt, který stanovuje závazný výsledek, kterého má být státy dosaženo. Směrnice je do národních právních řádu implementována skrze národní legislativní postupy - každý stát může mít vlastní úpravu, která ovšem musí dosahovat stejného stanoveného cíle. </div><br/><div><a href=\"http://cs.wikipedia.org/wiki/Nař%C3%ADzen%C3%AD_Evropské_unie\">Nařízení</a> je právní akt, který je přímo a v celém svém znění závazný pro všechny členské státy. Po schválení evropským legislativním procesem a nabytí účinnosti je na celém území EU platný a závazný, má přednost před případně odlišnou národní úpravou. </div><br/><div>Přemysl Sobotka tedy sice nepřesně uvádí terminologii jednotlivých právních aktů, co se však týče jejich různých účinků, má pravdu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7754", "id": 7754}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie nemá například uzavřenu repatriační dohodu s Marokem. To je jedna z těch zemí, kde je ten migrační proud velmi silný. S Marokem mají uzavřené repatriační dohody pouze šest členských států EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Evropská unie skutečně návratovou dohodu s Marokem uzavřenu nemá, všechny jednotlivé smlouvy se nám však dohledat nepodařilo.</div><br/><br/><div>Repatriační (často také readmisní, česky návratová) dohoda je mezinárodní smlouva upravující předávání občanů, kteří neoprávněně přišli na území jedné ze smluvních stran. Takovou smlouvu má Evropská unie podepsánu s mnoha zeměmi z jihovýchodní Evropy i se zakavkazskými republikami, ta s Marokem i ostatními státy Maghrebu v <a href=\"http://eur-lex.europa.eu/search.html?textScope0=ti&amp;qid=1485164424706&amp;DTS_DOM=EU_LAW&amp;type=advanced&amp;lang=en&amp;andText0=readmission&amp;SUBDOM_INIT=INTER_AGREE&amp;DTS_SUBDOM=INTER_AGREE&amp;page=2\">přehledu</a> těchto smluv však stále chybí. O dohodu s Marokem se Evropská unie <a href=\"https://www.ceps.eu/system/files/EU-Morocco%20Cooperation%20Liberty%20and%20Security%20in%20Europe.pdf\">snaží</a> (.pdf, kap. 2.1) již od roku 2000 a i přes příslib dalšího jednání v roce 2013 představuje smlouva stále běh na dlouhou trať.</div><br/><br/><div>Vzhledem k velkému počtu členů Evropské unie a nedostatku informačních zdrojů se nám nepodařilo ověřit smlouvy všech států EU. Podle <a href=\"https://www.globaldetentionproject.org/countries/africa/morocco\">přehledu</a> (odst. EU-Moroccan relations) Maroka z hlediska zadržování imigrantů má se severoafrickým královstvím uzavřenu smlouvu Španělsko, Portugalsko, Francie a Německo (nachází se i v <a href=\"https://www.bmi.bund.de/SharedDocs/Downloads/DE/Themen/MigrationIntegration/AsylZuwanderung/RueckkehrFluechtlinge.pdf?__blob=publicationFile\">přehledu</a> (.pdf str. 1) všech německých smluv). Ve veřejných zdrojích jsme nalezli také <a href=\"http://www.bmi.gv.at/cms/BMI_Asyl_Betreuung/_news/BMI.aspx?id=3647354D7433414355414D3D&amp;page=2&amp;view=1\">informace</a> o návratovém programu mezi Marokem a Rakouskem. </div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14254", "id": 14254}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jsme sledovali výstupy Holešovské výzvy včetně jejich mluvčích, tak to nebyly protesty proti vládě a vládním krokům. To byly protesty skutečně proti demokratickému systému jako takovému. (...) Vystoupení mluvčího Holešovské výzvy útočilo na rozvrat všech demokratických institucí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný. Program Holešovské výzvy nevyzývá ke svržení demokracie jako takové, ale postupy, kterými chce dosáhnout svých cílu, za demokratické označit nejde. Podrobnější analýzu problematiky přinášíme níže.</div><br/><br/><b>A) Holešovská výzva je zaměřena na bezprostřední cíle vedoucí k odstranění současných politických a úřednických reprezentantů (dle webových stránek <a href=\"http://holesovskavyzva.zacit.cz/\">Holešovské výzvy</a> ) :</b><strong><br/>\n</strong><p> </p>\n\n<p><i>\"Chceme dosáhnout demise vlády, prezidenta, výměny zkorumpovaných politiků, ale i státních zástupců, soudců, vedení policie, manažerů státních podniků, atd.\"</i></p><p> Holešovská výzva zpochybňuje legitimitu většiny volených i jmenovaných zástupců demokratických institucí. Neargumentuje však proti existenci institucí jako takových, nýbrž útočí proti osobám, které dané funkce v institucích zastávají, a žádá jejich okamžitou demisi. Nespecifikuje ale, kdo všechno by měl kromě vyjmenovaných podat demisi.<br/></p><p><i>\"Z vedení státu je nutno co nejdříve \nodstranit ty politiky, kteří mají největší podíl zodpovědnosti za \nvýprodej národního bohatství a na úpadku našeho národa. /Asi bude nutno \nvyměnit 95 % z nich/</i>.<i>\"</i></p><p>V prohlášení mluvčího Holešovské výzvy Slávka Popelky najdeme jednoznačně nedemokratické principy jako je okamžité odstranění velké většiny politiků i nepolitických státních úředníků z důvodu vysoké míry korupce a rozprodání státního majetku \"cizincům\", což nejvíce ohrožuje demokracii v ČR. Jako problematické lze však vnímat, že k odstranění zkorumpovaných lidí chce dojít nedemokratickými prostředky, nerespektuje ústavní a zákonné předpisy.<br/></p><p><b>B) Proces, který by měl následovat po splnění demise či abdikace většiny reprezentantů státní moci, je formulován vágně už od počátku.</b></p><p><i>\"Bude nezbytné provést i některé další  kroky, které budou v našich textech popsány později.\" <a href=\"http://holesovskavyzva.zacit.cz/navrh-hymny-nove-rev.html\"> (viz. web)</a><br/></i></p><p>Holešovská výzva nezmiňuje, co je pro stabilizaci demokracie nutné udělat posléze, s výjimkou několika základních bodů, které nejsou blíže specifikovány. <a href=\"http://holesovskavyzva.zacit.cz/jak-toho-chceme-dosa.html\">(viz. web)</a><br/></p>\n\n\n\n\n\n<p><i>\"- po demisi vlády ustavit nepolitickou vládu z osobností těšících se všeobecné důvěře; změnit volební systém, omezit moc politických stran, uzákonit referendum; po abdikaci V. Klause si zvolit přímou volbou prezidenta z kandidátů navržených lidmi, ne stranickými sekretariáty; na základě široké diskuze s veřejností zahájit nápravu všech oblastí našeho života\"</i></p><p>Dle Miroslava Kalouska je Holešovská výzva <i>\"útokem na rozvrat všech demokratických institucí.\" </i>Návrhy v období po obsazení postů z řad <i>\"široce respektovananých osobností\" </i>blíže nespecifikují následný postup, ale odvolávají se na širokou diskuzi s veřejností.<br/></p><p><b>C) Otázka přímé demokracie bývá v televizních vystoupeních a na demonstracích prezentována jako jeden z hlavních úkolů Holešovské výzvy.</b></p><p>Přímá forma demokracie je standardním prvkem mnoha právních řádů demokratických i nedemokratických zemích. K jeho použití však dochází velmi zřídka s výjimkou Švýcarska, kde je však použití referenda ovlivněno historickým vývojem a celkovým nastavením politického systému. K referendu se přistupuje především v otázkách změn ústavy, příp. ústavních zákonů, či v případě ratifikace mezinárodních smluv, které významně pozměňují dosavadní právní řády.</p><p>V současném systému velkých národních států s milionovými počty obyvatel se prvky přímé demokracie dále využívají především na místní úrovni především z důvodu úspornosti a efektivnosti. Zastupitelská demokracie je v teoretické rovině i v praxi chápána jako efektivnější a méně nákladná. <br/></p><p>Je zřejmé, že Miroslav Kalousek upozorňuje na historické analogie, kdy se proklamované navrácení moci zpátky lidu zvrhlo v nejhorší diktatury světa. V případě Holešovské výzvy je však obtížné definovat, zda stojí proti základům demokracie či nikoliv, a zda se chystá po případném rozmontování současného systému uchýlit k diktátorským praktikám, neboť v prohlášení představitelů se objevují nejasné a především krátkodobé cíle. Po splnění těchto cílů se objevují požadavky demokratizovat současný systém za použití prvků přímé demokracie, neobjevuje se však, kdo by měl nově nastolený systém reprezentovat.<br/></p><p>Výrok je tak označen jako neověřitelný, neboť Holešovská výzva volá po větší demokratizaci českého politického a společenského systému, nevyjadřuje však způsoby, jak by k tomuto mělo dojít.<br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5654", "id": 5654}]