[
  {
    "id": "5687",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme se to (problematiku porpojení organizovaného zločinu a nejvyšších pater české politiky, pozn.) pokusili po té zprávě Bezpečnostní informační služby otevřít na sněmovně, to se nepodařilo díky 115 hlasům koalice.",
    "oduvodneni": "<p>Dne 15. září, 8 dní po po zveřejnění výroční zprávy Bezpečnostní informační služby, byla svolána na základě žádosti 49 poslanců <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/024schuz/s024001.htm\">24. schůze poslanecké sněmovny</a> na 22. září.</p>\n<p>Poslanci ČSSD a KSČM před projednáváním programu vznesli kritiku vůči vládě a neefektivnímu boji proti korupci. Kritika byla namířena i proti některým ministrům spojených s korupcí. Na pořadu <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=24&amp;pozvanka=1\">programu schůze</a> byly následující body spojené s těmito údajnými korupčními kauzami.</p>\n<p>1. Informace ministra obrany Alexandra Vondry o podezřelých okolnostech nákupu transportních letadel CASA</p>\n<p>2. Stanovisko předsedy vlády Petra Nečase k podezřením týkajícím se majetkových poměrů bývalého ministra dopravy za ODS Aleše Řebíčka</p>\n<p>3. Informace ministra zdravotnictví Luboše Hegera k veřejné zakázce na vymáhání pohledávek Všeobecné zdravotní pojišťovny České republiky</p>\n<p>4. Informace předsedy vlády Petra Nečase o plnění usnesení poslanecké sněmovny č. 569 z 16. června 2011 ve věci návrhu na odvolání ministra obrany Alexandra Vondry z funkce člena vlády</p>\n<p>Program schůze byl v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54405\">hlasování</a> zamítnut, tudíž byla schůze před projednáváním navrhovaných bodů ukončena. Pro návrh programu hlasovalo 68, proti 77 poslanců.</p>\n<p>Z přítomných opozičních poslanců hlasovali pro návrh všichni poslanci. Z řady koalice hlasovali pro návrh programu Aleš Rádl (ODS) a Petr Skokan (VV), zdrželi se z ODS Zbyněk Stanjura, za TOP 09 a Starosty Jaromír Drábek a Rudolf Chlad a za VV Radek John.<br>\n  <br>\n  Výrok hodnotíme jako zavádějící, protože proti nebylo 115 koaličních poslanců, ale pouze 77 z vládní koalice, někteří koaliční poslanci dokonce hlasovali pro.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "6199",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Island to takhle udělal. Nechal pár bank padnout, vyvolalo to hrozné pozdvižení zejména v Británii a po 4 letech se Island zotavuje a vrací se k růstu, který je zdravější než v eurozóně.",
    "oduvodneni": "<p>Na základě informací uvedených na serverech ihned.cz, aktuálně.cz a businessinfo.cz hodnotíme výrok jako pravdivý.</p>\n<p>Na podzim roku 2008 se Island propadl do hluboké finanční a ekonomické krize v důsledku krachu svých tří největších komerčních bank (Landsbanki, Kaupthing a Glitnir). Ve zkrachovalých islandských bankách mělo peníze asi 400 tisíc Britů a Nizozemců, přičemž nejvíce peněz bylo vázáno zejména v internetové bance Icesave, která patřila společnosti Landsbanki. Občany Velké Británie a Nizozemska však Island odmítl odškodnit, což z jejich strany vyvolalo bouřlivé reakce. Vklady těmto lidem nakonec vyplatily jejich domácí vlády, ty však následně začaly peníze vymáhat po Islandu zpět. Otázka toho, zda a kdy Island vyplatí Britům a Nizozemcům peníze, o které přišli při krachu islandských bank, se následně stala stěžejním bodem jejich vzájemných vztahů a jako taková se promítla i do přístupu Velké Británie a Nizozemska k žádosti Islandu o vstup do EU (2009). Britský ministr pro veřejné finance a ekonomickou politiku Paul Myners se v souvislosti s touto otázkou mimo jiné <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=657195\">vyjádřil</a> tak, že: <i>„Islandským představitelům musí být nepochybně jasné, že pokud nebudou vklady všech britských občanů vyplaceny, vstup do Evropské unie je ohrožen.“</i> (zdroj: <a href=\"http://byznys.ihned.cz/c1-54775700-zeme-ktera-porazila-krizi-island-by-mohl-byt-i-vzorem-pro-eurozonu\">ihned.cz</a>, <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=657195\">aktuálně.cz</a>, a opět <a href=\"http://byznys.ihned.cz/trhy-a-investice/c1-50313060-island-si-udobruje-britanii-vyplati-ji-odskodne-za-vklady-v-padle-bance\">ihned.cz</a>)<br>\n</p>\n<p>28. srpna 2011 přijala Výkonná rada MMF poslední, šestou, zprávu hodnotící islandskou ekonomickou obnovu. Tato zpráva hodnotí obnovu islandské ekonomiky jako mimořádně úspěšnou: <i>„Island je na cestě ekonomické obnovy, finanční systém byl kompletně restrukturalizován a země postupně získává přístup na světové trhy.“</i> Islandská ekonomika v závěru roku 2011 potvrdila, že po období dramatického poklesu HDP v letech 2009 (-6,7 %) a 2010 (-4,0 %) byl rok 2011 ve znamení obnovy růstu. HDP rostlo čtyři čtvrtletí v řadě (1/2011 3,6 %, 2/2011 1,4 %, 3/2011 4,7 % a 4/2011 1,9 %) a za celý rok 2011 tak růst HDP dosáhl 3,1 %. Tento vývoj se odrazil i v hodnocení ratingových agentur. Agentura Fitch zvýšila rating Islandu z BB+ na BBB- (Moody´s ponechalo na Baa3, S&amp;P´s dokonce na BBB+) s výhledem stabilní. Island se tak dostal ze spekulativních pásem do pásem vhodných k investicím a ve srovnání s problematickými evropskými zeměmi na tom již není nejhůře, naopak mnohé z nich nechává za sebou. (zdroj: <a href=\"http://www.businessinfo.cz/cz/sti/island-ekonomicka-charakteristika-zeme/4/1000956/\">Island: Ekonomická charakteristika země</a>) </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6455",
    "autor": "Ota Benc",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kraj zřizuje pět velkých nemocnic, abych byl přesný, které vlastně kopírují bývalé okresní nemocnice a zřizuje je jako příspěvkové organizace.",
    "oduvodneni": "<p>Výrok hodnotíme na základě veřejně dostupných informací jako pravdivý.</p>\n<p>Kraj <a href=\"http://www.kr-vysocina.cz/vismo5/dokumenty2.asp?id_org=450008&amp;id=4026999\">Vysočina</a> zřizuje na svém území 5 nemocnic, a to jako příspěvkových organizací. Všech pět nemocnic skutečně kopíruje bývalé okresní nemocnice. Je to Nemocnice Havlíčkův Brod, Nemocnice Jihlava, Nemocnice Třebíč, Nemocnice Pelhřimov a Nemocnice Nové město na Moravě, která byla původně okresní nemocnicí pro okres Žďár nad Sázavou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6967",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdo se podívá na stránky Poslanecké sněmovny zjistí, že moje účast zhruba odpovídá účasti Karla Schwarzenberga, předsedy TOP 09 v Poslanecké sněmovně.",
    "oduvodneni": "<p>Oba politici jsou členy Poslanecké sněmovny společně od roku 2010. Lze tedy porovnávat účast za období od června 2010.</p>\n<p>Sdružení Kohovolit.eu vydalo kompletní seznam poslanců, u nichž sledovalo účast na hlasováních, resp. účast na jednání Sněmovny. V období <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">leden - květen 2012</a> (.xls) <b>se Michal Hašek účastnil 3% hlasování Poslanecké sněmovny (neúčastnil se hlasování ani o jednom předloženém zákonu ČSSD).</b> Ve stejném období Karel Schwarzenberg byl účasten 39% hlasování.</p>\n<p><a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a>: Michal Hašek: účast na hlasování 38% (796/2073 - poměr hlasování a možných hlasování). Karel Schwarzenberg: účast na hlasování 42% (871/2072 - poměr hlasování a možných hlasování).</p>\n<p>Za <a href=\"http://www.editgrid.com/user/skop/aktivita_1_rok_psp.cz\">1. rok volebního období</a> (červen 2010 - květen 2011) měl Michal Hašek následující docházku (42% hlasování; mohl hlasovat 1327 - hlasoval 552 krát). Karel Schwarzenberg (28% hlasování; mohl hlasovat 1327 - hlasoval 372 krát). Nutno dodat, že oba politikové patřili v tomto období mezi 5 nejvíc absentujících poslanců.</p>\n<p>RokMichal HašekKarel Schwarzenberg06/2010 - 05/2011 <b>42%</b><b>28%</b> 2011 celý <b>38%</b><b>42%</b> 2012 (leden-květen) <b>3%</b><b>39%</b> -procenta vyjadřují účast politiků na hlasování Poslanecké sněmovny.</p>\n<p>Jelikož nejsou dostupná souhrnná data o počtu hlasování (samotná procenta mohou být v kontextu součtu let zavádějící) za poslední sledované období (leden-květen 2012), nelze přesně ověřit, nakolik oba politikové mají docházku do Sněmovny a účast na hlasováních. Je však třeba dodat, že oba politikové patří mezi nejvíce absentující poslance, Michal Hašek např. svou tříprocentní účastí na hlasování (navíc nebyl u žádného návrhu ČSSD) v období leden.květen 2012 byl značně medializován.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7223",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Sociální demokracie měla při svých vládách šestiprocentní hospodářský růst.",
    "oduvodneni": "<p>Výrok Petra Gazdíka je označen za zavádějící na základě dostupných informací z Českého statistického úřadu a Eurostatu.</p>\n<p>Sociální demokracie <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">vládla</a> v České republice v letech 1998 až 2006 a za tuto dobu se vystřídaly čtyři vlády pod vedením <b>Miloše Zemana</b> (22. červenec 1998 - 12. červenec 2002), <b>Vladimíra Špidly</b> (15. červenec 2002 - 4. srpna 2004), Stanislava Grosse (4. srpna 2004 - 25. dubna 2005) a <b>Jiřího Paroubka</b> (25. dubna 2005 - 16. srpna 2006).</p>\n<p>V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">dokumentu</a> (.xls) Českého statistického úřadu nazvaném \" <i>Česká republika: hlavní makroekonomické údaje</i> \" lze vidět, že růst nad šest procent byl zaznamenán v době vlády sociální demokracie v letech 2005 (6,8%) a 2006 (7%). Tuto informaci uvádí také např. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a>.</p>\n<p>Ačkoliv tedy za vlády sociální demokracie lze zaznamenat šestiprocentnní hospodářský růst, neplatí to pro všechny vlády sociální demokracie. Z tohoto důvodu je výrok označen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7735",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V okamžiku, kdy je v důchodovém systému deficit, který se pohybuje běžně kolem 40 miliard korun ročně.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, jelikož v roce 2011 sice zmíněný deficit důchodového systému odpovídal přibližně 40 miliardám Kč a je to očekáváno i za rok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/158971-drabek-deficit-duchodoveho-uctu-bude-letos-rekordni/\">2012</a>, avšak v předcházejících letech tomu tak nebylo a nelze tedy říct, že se důchodový deficit pohybuje běžně kolem 40 miliard Kč.</p>\n<p><a href=\"http://www.novinky.cz/domaci/259389-duchodovy-ucet-spadl-do-nejhlubsiho-deficitu-od-roku-2003.html\">Stav důchodového účtu</a> od roku 2003 do roku 2011:</p>\n<p>RokSaldo důchodového účtu v miliardách Kč2003 -17,52004 10,72005 9,02006 2,22007 13,32008 6,02009 -30,52010 -29,32011 -39,5 (Zdroj: ČSSZ)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7991",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Desítky zcela zásadních odmítnutí v připomínkovém řízení (hovoří o první verzi nového zákona o úřenících, pozn.) ukazují, že to nebyla správná cesta.",
    "oduvodneni": "<p>Pavel Bělobrádek s největší pravděpodobností hovoří o Věcném záměru zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě, který navrhl vládě v polovině roku 2011 ministr vnitra Jan Kubice.</p>\n<p>Dle článku 5, odstavce 7 Legislativních <a href=\"http://www.vlada.cz/assets/ppov/lrv/legislativn__pravidla_vl_dy.pdf\">pravidel</a> (.pdf) vlády mohou připomínková místa připomínky, jež považují za důležité, označit jako \"zásadní\". Dále mohou vznášet další, již pro ně ne tolik závažné, \"připomínky\". Termín \"zásadní připomínka\" je tedy přímo upraven zákonem.</p>\n<p>Vypořádání připomínek k věcnému záměru zákona, které skončilo 24. března 2011 lze nalézt v <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovně</a> připravované legislativy (pod PID RACK8ETFSH1M, v záložce \"Přílohy\"). Z dokumentu je patrné, že připomínková místa uváděla skutečně desítky tzv. \"zásadních připomínek\". V celém dokumentu se vyskytuje pouze jedna \"připomínka\" (nikoliv tzv. \"zásadní\").</p>\n<p>Na základě veřejně dostupných dokumentů hodnotíme výrok Pavla Bělobrádka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8247",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Jenom se pochlubím, prošlo nám na vládě alespoň to, že se nebudou smět do cigaret dávat přídavky jako vitamíny, které takzvaně by chtěly dělat cigarety zdravější a není to vůbec žádná pravda, jenom lákají lidi.",
    "oduvodneni": "<p>Vláda sice v současné době <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8ZSKRGLP\">připravuje</a> návrh novely zákona <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=1&amp;idBiblio=45325&amp;recShow=17&amp;nr=110~2F1997&amp;rpp=15#parCnt\">110/1997 sb</a>. o potravinách a tabákových výrobcích. Tato novela zpřesňuje některá ustanovení §12 zmíněného zákona v tom smyslu, že mimo tabáku lze do cigaret přidávat pouze látky explicitně povolené zvláštní <a href=\"http://www.zakonyprolidi.cz/cs/2003-344#f2457865\">vyhláškou</a> (viz přílohu č. 2). </p>\n<p>Podle <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ob_korn95bbnhz3.doc\">obálky</a> (.doc) byl návrh zákona odeslán vládě 28. února 2013, nicméně od tohoto data nedošlo k jeho projednání (podrobné záznamy z jednání vlády jsou k dispozici <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013\">zde</a>), a tedy ani k přijetí vládního usnesení, v němž by vláda postoupila návrh do legislativního procesu. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8503",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "...současná vláda nestanovila pevné datum přijetí společné měny a ODS jako hlavní vládní strana podmiňuje případné přijetí eura referendem.",
    "oduvodneni": "<p>Slova člena výkonné rady ODS <a href=\"http://www.ods.cz/os.beroun/profil/639-jan-skopecek\">Skopečka</a> potvrdil premiér Nečas v rozhovoru pro server <a href=\"http://zpravy.idnes.cz/stanovit-termin-prijeti-eura-by-byla-chyba-polemizuje-necas-s-prezidentem-1tc-/domaci.aspx?c=A130422_163424_domaci_kop\">idnes.cz</a> z 22. dubna letošního roku, ve kterém uvádí :</p>\n<p><i></i><i>\"Vstup do eurozóny musí být pro Českou ekonomiku výhodný a především by o něm měli rozhodnout voliči v referendu\".</i></p>\n<p>V témže rozhovoru předseda vlády Nečas dále hovoří o tom, že stanovení pevného termínu pro přijetí společné evropské měny by v této chvíli považoval za chybu.</p>\n<p>V podobném duchu se vyjádřil i 25. dubna letošního roku na Národním fóru o budoucnosti EU, kde ve svém proslovu říká :</p>\n<p><i>\"Členství v měnové unii se spojilo s povinností vstoupit do Evropského stabilizačního mechanismu, do Fiskálního paktu, ale také s povinností přijmout celou řadu závazků, o kterých v roce 2003 ještě nikdo nemohl ani tušit. Eurozóna se zkrátka substantivně proměnila a tento proces není zdaleka u konce. To samozřejmě neznamená, že bychom si našeho závazku neměli být vědomi. Naskýtá se však otázka, jakým způsobem v budoucnu rozhodovat o určení data přijetí eura.\"</i><i></i> Celý projev premiéra Nečase je k dispozici na webových stránkách <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/vyznamne-projevy/projev-predsedy-vlady-cr-na-narodnim-foru-k-budoucnosti-eu--25--dubna-2013-105975/\">vlády</a>.</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok jako pravdivý. <i></i><i></i><i></i><i></i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8759",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je faktem, že volby rozdělily mandáty mezi politické subjekty, byly to volby legitimní parlamentní volby , které přiřkly VV zhruba 11 %. ",
    "oduvodneni": "<p>V posledních konaných volbách do Poslanecké sněmovny Parlamentu České republiky v roce 2010 získaly Věci veřejné 12 % <a href=\"http://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=2\">mandátů</a>. V absolutním vyjádření se jednalo o <a href=\"http://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">24 mandátů</a>. Tohoto výsledku strana dosáhla při zisku <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">10,88 % hlasů</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9015",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "SPOZ vznikla někdy v únoru, oficiální založení, 2010. ",
    "oduvodneni": "<p>K založení Strany Práv Občanů došlo v <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Rejstrik.aspx%3Fid%3D324&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECvP3mxE15BJykoN0PxbfXU_A7Hw\">prosinci 2009</a>, kdy se strana i oficiálně registrovala na Ministerstvu vnitra.</p>\n<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Historie.aspx%3Fid%3D324%26typ%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHwdMFiuk9bTgCAA4uviCktZmFp_Q\">únoru 2010</a> pak přidala ke svému názvu přídomek “ <i>Zemanovci</i> ”, zároveň proběhla i změna stanov. SPOZ v plném názvu tedy opravdu vznikla v únoru 2010.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9271",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "A druhá věc, kterou si myslím, nad kterou je, myslím, nutné se zamyslet, to jsou takzvané kapitační platby. To jsou ony platby, které dostává lékař, aniž by v podstatě cokoliv odvedl, které dostává jenom za ten kmen, který vede ve své, ve své kartotéce.",
    "oduvodneni": "<p>Výrok hodnotíme podle dostupných informací z webu <a href=\"http://www.vzp.cz/otazky-a-odpovedi/zdravotnictvi-a-zdravotni-pece/1/kapitacni-platba\">VZP</a> a www.lekarske.slovniky.cz jako pravdivý.</p>\n<p>Definice kapitační platby podle Velkého lékařského <a href=\"http://lekarske.slovniky.cz/pojem/kapitace-kapitacni-platba\">slovníku</a>:</p>\n<p><i>\"Prospektivní platba, kterou obdrží poskytovatel zdravotní péče na úhradu nákladů. Způsob platby zdravotní pojišťovnou za poskytnutou zdravotní péči. Jde o placení za „hlavu“. Je poskytována pevnou částkou na jednoho registrovaného pacienta s přihlédnutím k věku a demografickým či jiným charakteristikám pojištěnce Je využívána zejm. v oblasti primární péče\".</i></p>\n<p>Kapitační platby popisuje také web <a href=\"http://www.vzp.cz/otazky-a-odpovedi/zdravotnictvi-a-zdravotni-pece/1/kapitacni-platba\">VZP</a>: \" <i>V kapitační platbě je zahrnuta řada výkonů poskytované zdravotní péče<strong>,</strong> kterou tedy pak lékař při ošetření pojištěnce nevykazuje pojišťovně k úhradě</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9783",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Evropský parlament schválil tento týden balíček šesti nařízení, podle kterých se budou řídit pravidla čerpání evropských fondů od roku 2014.",
    "oduvodneni": "<p>Evropský parlament skutečně schválil balíček nařízení týkající se fondů EU, proto hodnotíme výrok Oldřicha Vlasáka jako pravdivý.</p>\n<p><a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25534/html/EP-schv%C3%A1lil-novou-politiku-soudr%C5%BEnosti-325-miliard-EUR-do-evropsk%C3%BDch-region%C5%AF\">Šest nových nařízení</a>, která upravují čerpání evropských fondů v období 2014-2020 schválil Evropský parlament ve středu 20. listopadu.</p>\n<p>Nařízení se týkají Evropských strukturálních a investičních fondů, hlavního nástroje investiční politiky EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10039",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Víte, jak trvá průměrná doba odvolacího řízení v takto složitých soutěžích (tendr na registr vozidel, pozn. Demagog.CZ) u ÚOHS? Rok.",
    "oduvodneni": "<p>Účastník správního řízení před Úřadem pro ochranu hospodářské soutěže může proti rozhodnutí ÚOHS podat rozklad. Rozklad je procesní opravný prostředek podobný odvolání a často za něj bývá zaměňován, což se nejspíše stalo i v případě výroku Zdeňka Žáka.</p>\n<p>Pro srovnání délek řízení o rozkladu proti rozhodnutím ve věci veřejných zakázek jsme nahlédli do <a href=\"https://www.uohs.cz/cs/verejne-zakazky/sbirky-rozhodnuti.html\">sbírky rozhodnutí</a> ÚOHS.</p>\n<p><b>Průměrná délka řízení počítaná z posledních dvaceti řízení o rozkladu, v kterých bylo vydáno rozhodnutí, je</b><b></b>(na základě našeho výpočtu<b>)</b><b>363,85 dní</b><b>.</b>Tedy v podstatě bez jediného dne celý rok, tato malá odchylka spadá do naší 10% tolerance.</p>\n<p><b>Těchto 20 řízení najdete <a href=\"https://www.dropbox.com/s/zirdech9nxbfuv0/D%C3%A9lka%20%C5%99%C3%ADzen%C3%AD.docx\">přehledně popsáno zde</a> (.docx).</b></p>\n<p>Zdeněk Žák hovoří o <i>takto složitých soutěžích.</i> Bylo by od nás příliš svévolné (arbitrární), pokud bychom se rozhodli podle nějakého námi zvoleného klíče rozdělovat soutěže řešené ÚOHS na složité a méně složité, proto jsme počítali se všemi. Zároveň jsme si vědomi toho, že pokud bychom průměr délky řízení počítali z vyššího počtu řízení než z dvaceti, výsledný průměr by se mírně lišil, pravděpodobně však nikoliv zásadně.</p>\n<p>Na základě výše uvedeného hodnotíme výrok ministra v demisi Žáka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10295",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Příkladem je třeba regulace tvaru okurek. Ta vznikla, protože si to přáli dopravci, aby měli rovné okurky v přepravkách, aby se nemusely vážit, ale počítat na kusy. A protože to dneska funguje dávno, tak ta směrnice je dávno zrušená. Ale na národní úrovni pořád existuje. ",
    "oduvodneni": "<p>Doporučená délka, hmotnost či zakřivení okurky byla skutečně stanovena <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CONSLEG:1988R1677:20050106:CS:PDF\">Nařízením č. 1677/1988</a>. To se odvolávalo také na <i>\"požadavky maloobchodních a velkoobchodních trhů\"</i>. Nařízení bylo v roce 2008 <a href=\"http://ekonomika.idnes.cz/krive-okurky-a-hrbolate-mrkve-se-vrati-na-pulty-v-zemich-eu-pal-/eko_euro.aspx?c=A081112_150939_eko_euro_pin\">zrušeno</a>. Mezi <a href=\"https://www.euroskop.cz/9007/9606/clanek/kdopak-nam-to-rovnal-okurky/\">důvody</a> se tehdy uvádělo mimo jiné to, že obchodní řetězce již mají dostatečnou sílu, aby si správnou jakost vynutily.</p>\n<p>Státy dále mohou regulovat jakost na úrovni národních norem, ta česká však byla <a href=\"http://seznamcsn.unmz.cz/Detailnormy.aspx?k=19117\">zrušena</a> již v roce 2005. V současnosti tedy <a href=\"http://www.penize.cz/nakupy/59149-kvetak-ci-okurky-se-jiz-neprodavaji-podle-jakosti\">není</a> v České republice tvar okurek regulován. Žádný příklad ze zahraničí se bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10551",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem to, jak je prokazatelné, že jsem byla ten, kdo říkal, že toto nic dobrého nepřinese, odtržení od sociální práce od obcí a paní ředitelka to tam v tom spotu také zmiňuje, že sociální práce má být co nejblíže občanovi, takže ta obec odpovídá.",
    "oduvodneni": "<p>Lenka Kohoutová v článku pro <a href=\"http://www.parlamentnilisty.cz/profily/Lenka-Kohoutova-1840/clanek/O-socialni-politice-30961\">Parlamentní listy</a> dne 6.3.2014 prohlásila:</p>\n<p>\"Ukazuje se, že bylo chybou sociální práci předávat z obcí směrem k úřadům práce. Nikdy nebudou dělat sociální práci tzv. na ulici, tady bych viděla nutnou diskuzi nad tím, zda sociální práci, včetně šetření a rozhodování nepřenést zpět na obec. Výpočet a výplata dávek může zůstat na úřadech práce.\"</p>\n<p>V tomto její názor koresponduje s názorem generální ředitelky Úřadu práce Marie Bílkové. <a href=\"http://www.smocr.cz/cz/tiskovy-servis/tiskove-zpravy/rychlejsi-rozhodovani-a-mene-zneuzivani-tak-by-mohly-vypadat-socialni-davky-a-to-diky-spolupraci-uradu-prace-cr-a-obci.aspx\">Marie Bílková</a> jednala s předsedou Svazu měst a obcí ČR Danem Jiránkem o možnosti, že by obce mohly rozhodovat o tom, zda má konkrétní žadatel nárok na dávku. Tím by došlo k Úřadu práce k zjednodušení jejich práce a o výplatu dávek by se mohli starat přímo ti, kteří mají k žadatelům nejblíže.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10807",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Ty fondy vyjednává exekutiva, už jsou vyjednaný teď to čerpání na 7 let. Už my jsme toto začali.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Na vyjednávání evropských fondů se skutečně podílí exekutiva, konkrétně <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU\">Ministerstvo pro místní rozvoj ČR,</a> které vystupuje v roli centrálního koordinátora využívání fondů EU v České republice. Pro výkon této funkce byl na Ministerstvu pro místní rozvoj ČR zřízen Národní orgán pro koordinaci (NOK). Pravdou také je, že <a href=\"http://cs.wikipedia.org/wiki/Vl%C3%A1da_Petra_Ne%C4%8Dase\">vláda Petra Nečase</a>, v níž byl přítomen i Radek John, se podílela na vyjednávání evropských dotací pro nadcházející sedmileté <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU\">období (2014-2020)</a>. \" <i><a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU\">Evropská komise</a> zveřejnila dne 6. října 2011 balíček šesti nových nařízení. Vyjednávání jejich definitivní podoby probíhalo déle než dva roky. Jejich finální verze byla schválena 17. prosince 2013.</i> \" Doplňujeme však, že v současné době není ještě zcela stanovena definitivní alokace zdrojů z evropských fondů pro toto období.</p>\n<p>Na základě výše uvedených informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11063",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme dneska jedno z nejvyšších zdanění léků v celé Evropě. My to vracíme alespoň na těch 10 % u léků.",
    "oduvodneni": "<p>Je v zásadě pravdou, že míra zdanění léku u nás patří v <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">evropském kontextu</a> (pdf.str.4) k těm vyšším - ovšem toto srovnávání je problematické, protože některé státy užívají v rámci zdanění léků systém více sazeb (např. Francie či Itálie).</p>\n<p>Na základě změny kurzu v domácí politice se v dubnu tohoto roku koalice vedená premiérem Sobotkou <a href=\"http://ekonomika.idnes.cz/sobotka-poprve-rekl-ze-akceptuje-dph-na-leky-10-procent-pfk-/ekonomika.aspx?c=A140416_144128_ekonomika_kop\">shodla</a> na snížení DPH na 10 % na léky, knihy, pleny a dětskou výživu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11319",
    "autor": "Ladislav Šnevajs",
    "strana": "KDU-ČSL",
    "vyrok": "MF: Na Facebooku vysvětlujete, proč budete v referendu o zákazu hazardu hlasovat proti. Jako jeden z důvodů uvádíte, že jste i proti zákazu tomboly na plesech. Čím máte podloženo, že by dosah referenda byl skutečně takový? \n\nŠnevajs: Jde o pochopení otázky, která je iniciátory petice navrhována a o které se bude hlasovat. Je v ní napsáno, zda občané budou proti loteriím a sázkovým hrám, zejména... A za slovem „zejména“ následuje výčet typů sázkových her. V tom tomboly nejsou. Nicméně před tím slovíčkem „zejména“ jsou ony sázkové hry, mezi které se počítá i tombola. Takže pokud by se to bralo důsledně, tak by ta otázka skutečně znamenala i zákaz tomboly dle současného zákona. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože Ladislav Šnevajs pojímá otázku jako návrh vyhlášky. Otázka však návrhem vyhlášky není. Skutečná vyhláška by zřejmě vypadala podstatně jinak, bylo by v ní potřeba formulovat zákaz konkrétněji. Řešit tuto domněnku by bylo na místě teprve v případě, že by se stejná formulace objevila i v samotné vyhlášce.</p>\n<p>Přesné znění otázky je: „<i>Souhlasíte s tím, aby statutární město Olomouc učinilo veškeré kroky vedoucí k zákazu provozování loterií a sázkových her, zejména výherních hracích přístrojů a interaktivních videoloterijních terminálů a jiných obdobných přístrojů uvedených v § 2 písm. e), g), i), j), l), m), a § 50 odst. 3 zákona o loteriích a jiných podobných hrách, a to na celém svém území?</i>\"</p>\n<p>Vyjmenovaná písmena v <a href=\"http://www.zakonyprolidi.cz/cs/1990-202#p2\">zákonu o loteriích a jiných podobných hrách</a> zahrnují: e) sázkové hry provozované pomocí výherních hracích přístrojů, g) sázkové hry provozované pomocí žetonů, i) sázkové hry v kasinech, j) „loterie a jiné podobné hry provozované pomocí technických zařízení obsluhovaných přímo sázejícím nebo provozované po telefonu“, l) sázkové hry prostřednictvím technického zařízení centrálního loterijního systému, m) turnajové nebo hotovostní hry provozované za pomoci karet. Tombola je upravena v tomtéž paragrafu pod písmenem b). Paragraf 50 odst. 3 zákona o loteriích zmocňuje ministerstvo k tomu, aby povolilo loterie a jiné podobné hry, které nejsou zákonem upravené.</p>\n<p>V otázce je opravdu použito slovo <i>zejména</i>, to v právních předpisech symbolizuje demonstrativní výčet. Nejedná se tedy o výčet konečný a úplný. Touto logikou je tedy skutečně možné pomocí gramatického výkladu dospět k závěru, že by mohla být obsažena i tombola, která je upravena ve stejném paragrafu. Gramatický výklad je však pouze jedním z možných. Dalším druhem je teleologický (účelový) výklad, kdy předpis interpretujeme podle toho, co bylo úmyslem zákonodárce. V tomto případě bychom nejspíše dospěli k závěru, že úmyslem zákonodárce nebyla regulace tomboly. Všechny tyto úvahy jsou však zbytečné, jelikož otázka položená v referendu není právním předpisem.</p>\n<p>Skutečná vyhláška by však mohla vypadat úplně jinak a formulace použitá v otázce by se v ní nevyskytla. Zastupitelstvo by ji mohlo formulovat konkrétněji. Pravdou však je, že pokud by se ve vyhlášce objevila formulace použitá v otázce, tak by mohla být při doslovném výkladu chápána jako zakazující tombolu. Mohla by však být vykládána i teleologicky, čili jako tombolu neregulující. V konečném důsledku by se o stanovení výkladu musely postarat nejspíše soudy.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11575",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Drtinová: A s kým jste byl vy v té tříčlenné skupině pozorovatelů (...)?\n\nDoubrava: My jsme jezdili dva, já a Slovák… Jo, tři, já, Slovák a Srb.",
    "oduvodneni": "<p>Kdo přesně doprovázel Doubravu v Luhaňské oblasti nelze zjistit. Podle <a href=\"https://www.facebook.com/photo.php?fbid=10202961466300910&amp;set=pcb.10202961469180982&amp;type=1&amp;theater\">fotografie</a> z profilu Ladislava Zemánka to ale mohl být Alexandr Gegalchiy, který je Ukrajinec žijící v Česku.</p>\n<p>Slovenským pozorovatelem <a href=\"http://www.ceskenoviny.cz/zpravy/czech-senator-confirms-he-monitored-luhansk-separatist-elections/1143094\">byl</a> (anglicky) Viliam Longauer, jestli ale byl v tříčleném pozorovatelském týmu s Doubravou, se nepodařilo dohledat.</p>\n<p>Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12087",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale podívejme se na ta čísla, která jste tu zmínil. Ano, představitelé armády říkali, můžeme uvolnit, myslím, 1800 lidí na ochranu naši vnitřní hranice bez problému, s problémy 2500, a to už pocítíme. A co to bude ale znamenat? To žádnou hranici chránit nebude. Vezměme si tu nešťastnou dobu komunismu, to tam bylo na hranicích, myslím, 8000 vojáků, kromě toho tam byly ploty, zábrany a dneska by nestačilo prostě 2000 vojáků, které jsme schopni uvolnit.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý i přes mírnou nepřesnost v uváděných číslech. Pravdou je, že současné diskutované počty vojáků jsou násobně nižší než počet vojáků, kteří bránili hranici v období před rokem 89.</p>\n<p><i>„Vyčlenit k posílení Policie České republiky můžeme bez zásadních omezení řádově až 1500 vojáků,“</i><a href=\"http://zpravy.idnes.cz/prezident-a-nacelnik-generalniho-stabu-hovorili-o-zapojeni-armady-do-ochrany-hranic-pred-migraci-iev-/domaci.aspx?c=A150815_165757_domaci_ane\">uvedl</a> Josef Bečvář, náčelník generálního štábu v tiskové zprávě. Rovněž také dodal, že kdyby vláda rozhodla o využití maximálního počtu vojáků, který je 2600, tak by Armáda ČR musela zásadně upravit plán výcviku. Tento počet nicméně <a href=\"http://www.mocr.army.cz/informacni-servis/forum/armada-bude-hlidat-hranice--bezpecnostni-rada-o-kauze-ceska-posta-113529/\">potvrdil</a> i ministr obrany Martin Stropnický v České televizi.</p>\n<p>V roce 1951 byla československá <a href=\"http://www.cs-magazin.com/index.php?a=a2007032093\">pohraniční stráž</a> reformována po způsobu sovětských pohraničních vojsk a v témže roce ministerstvo národní obrany poskytlo ministerstvu národní bezpečnosti, pod které Pohraniční stráž patřila, 8000 vojáků základní služby na první doplnění sil. Počet příslušníků Pohraniční stráže byl však stanoven na 18 000 mužů. Na stanovený počet se Pohraniční stráž dostala v únoru roku 1951.</p>\n<p>Ovšem nejpalčivější úsek hranice Československa, 453 km dlouhou tzv. <a href=\"http://www.lidovky.cz/na-hranici-mezi-cssr-a-rakouskem-zemrelo-na-800-lidi-f7s-/zpravy-domov.aspx?c=A131112_131335_ln_domov_mct\">železnou oponu</a> mezi Československem a Rakouskem střežilo až 8000 vojáků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12599",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když začínala značka Klasa, tak jsme spolu s našimi lidmi, myslím kolegyněmi a kolegy, poslankyněmi a poslanci zkusili udělat ve školách, v některých školách v královéhradeckém kraji takovou soutěž mezi školáky, poznej Klasu a dotáhli jsme to vlastně až do jakéhosi finále. Těch dětí se zapojil poměrně hodně. Sami rodiče nám říkali, že děti chodí ze školy s tím, že ano, toto tam děláme, je to poučné a najednou i ti rodiče říkali: Víte, my teď chodíme a koukáme, jestli to má tu značku Klasa a podle toho to kupujeme. Nestálo to téměř nic, než na těch cenách pro ty, které ty výrobky z těch obalů výrobků značky Klasa potom jaksi vysoutěžili. Nic víc to nestálo. ",
    "oduvodneni": "<p>Výrok je z několika důvodů hodnocen jako neověřitelný.</p>\n<p>Soutěž \"Poznej Klasu\" probíhala v Královehradeckém kraji pod záštitou poslankyně Soni Markové z KSČM v roce 2007. Krátkou zmínku o soutěži obsahují webové stránky <a href=\"https://www.kscm.cz/uvodni-stranka/35958/ceske-potraviny-si-zaslouzi-vetsi-propagaci?previev=archiv\">KSČM</a>. Výsledky soutěže byly publikovány online a podle zdroje Státního zemědělského intervenčního fondu soutěž vyhrála Základní škola Opočno a Základní škola Rokytnice (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fpkp%2Fzpravodajstvi%2F1246723046406.pdf\">.pdf, str. 1</a>). Přihlásilo se celkem 11 škol a jejích 500 žáků.</p>\n<p>Z principu není možné ověřit, zda rodiče hodnotili projekt pozitivně, už vůbec pak nelze říci, zda opravdu podle značky Klasa nakupovali. Ikdyby bylo možné získat čísla prodejnosti výrobků Klasa, nelze bez dalšího kauzálně spojit nárůst jejich prodeje s jednorázovou akcí pro školy v Královehradeckém kraji. Co se nákladů soutěže týče, rovněž nejde o údaje z veřejných zdrojů dostupné. Kromě ceny výhercům zahrnovaly také odměnu pro účastníky soutěže. Účastníci byli odměněni <i>knihami, propagačními materiály s logem značky Klasa a potravinářskými výrobky</i>. Obě vítězné základní školy pak vyhrály výlet v hodnotě 5000 korun (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fpkp%2Fzpravodajstvi%2F1246723046406.pdf\">.pdf, str. 1</a>). Další, například administrativní či logistické náklady, však nejsou veřejně k dispozici.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12855",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "...v Poslanecké sněmovně hlasovali poslanci vládní koalice proti premiérovu postoji například ve věci liberalizace víz s Tureckem.",
    "oduvodneni": "<p>Premiér Sobotka v projevu v Poslanecké sněmovně dne 22. března 2016 mimo jiné <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-22--brezna-2016-k-situaci-v-oblasti-migrace-141708/\">přednesl</a> výsledky summitu Evropské unie s Tureckem, které následovně potvrdila Evropská rada. V případě splnění stanovených podmínek pak dohoda počítá s liberalizací vízových styků mezi EU a Tureckem.</p>\n<p>Hlasování v Poslanecké sněmovně proběhlo ještě ten den na 42. schůzi. Poslankyně Miroslava Němcová <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042316.htm\">navrhla</a> čtyřbodové usnesení, jehož první bod řeší právě tuto problematiku:</p>\n<p><i>„</i><i>Poslanecká sněmovna Parlamentu České republiky odmítá dohodu předsedů vlád členských zemí Evropské unie, která se týká zrušení vízového režimu pro turecké občany nejpozději do konce června 2016.“</i></p>\n<p>Tento návrh byl v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62778\">č. 354</a> přijat 86 poslanci z 153 přihlášených. Ze stran vládní koalice pro toto usnesení v rozporu s postojem premiéra Sobotky hlasovalo 9 poslanců KDU-ČSL, 5 poslanců ČSSD a 4 poslanci ANO.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13111",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "...abych se podívala nejenom na ty cla, ale i ty netarifní překážky obchodu, které vy jste zmiňoval, protože to je právě to gró problému zejména pro ty malé a střední podniky. O co jde tady se vysvětlovalo v reportáži, že prostě zatěžujeme ty jejich vývozy a ta cena prostě se nám zdražuje o 10, 20 %, pokud ty firmy prostě musí znovu certifikovat na americkém trhu, znovu proclívat, mít tedy zboží dlouho v celních skladech a tak dále.",
    "oduvodneni": "<p>Mezi netarifní překážky obchodu mezi EU a USA patří například technické normy, <a href=\"http://madb.europa.eu/madb/barriers_result.htm?measures=0409&amp;countries=US&amp;sectors=none\">sanitární opatření</a>, přesněji jejich rozdílnost u obou obchodních partnerů, ze které může vyplývat zvýhodnění, či naopak znevýhodnění. Dalším negativním prvkem je vliv <a href=\"http://madb.europa.eu/madb/barriers_result.htm?measures=0401&amp;countries=US&amp;sectors=none\">administrativních opatření</a> souvisejících s obchodem.</p>\n<p>Podle <a href=\"http://trade.ec.europa.eu/doclib/docs/2013/march/tradoc_150759.pdf\">Evropské komise</a> (.pdf, str. 13) s odkazem na <a href=\"http://trade.ec.europa.eu/doclib/docs/2009/december/tradoc_145613.pdf\">analýzu z roku 2009</a> (.pdf), tyto překážky navyšují obchodní náklady evropských dovozců do USA o 10 % až 20 % (\" <i>trade</i> cost equivalents ... the amount of additional cost burdens for trading across the Atlantic, compared to the domestic market, i.e. internally in the EU or the US\" <i>,</i> neboli \"ekvivalent obchodních nákladů, výše dodatečných nákladů spojených s transatlantickým obchodem, v porovnání s domácím trhem, tedy v rámci EU nebo USA\".</p>\n<p>Server <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">Business Info</a> s odvoláním na analýzu téže instituce interpretuje vliv netarifních překážek jako srovnatelné s celní přirážkou ve výši 10 až 20 %.</p>\n<p>Analýzu, která by kvantifikovala konkrétně vliv netarifních opatření na ceny, o kterých hovoří Charanzová, se ale Demagogu nepodařilo dohledat, proto je v <b>ýrok hodnocen jako neověřitelný.</b></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13367",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Evropská unie bohužel v posledních letech jedná pouze jednotlivými státy. Já vám dám jednoduchý příklad. Takové jednání o Ukrajině s Ruskem nevedla žádná Evropská unie ale Německo a Francie jako za starých časů, jo.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. I přesto, že v konkrétním případě krize na Ukrajině vedli jednaní představitelé národních států a ne EU jako celek, tak se tato skutečnost nedá považovat za běžnou politiku EU v posledních letech, jako to popisuje poslanec Blažek.</p>\n<p>Nyní k příkladu, který poslanec Blažek uvádí. Je pravdou, že některá vyjednávaní s Ruskem ohledně Ukrajiny vedli představitelé Německa a Francie. <a href=\"http://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-10.pdf\">Minské dohody</a> (.pdf, str. 2) o příměří na Ukrajině byly vyjednávány právě pod tímto složením a podepsané členy OBSE (<a href=\"https://cs.wikipedia.org/wiki/Organizace_pro_bezpe%C4%8Dnost_a_spolupr%C3%A1ci_v_Evrop%C4%9B\">Organizace pro bezpečnost a spolupráci v Evropě</a>), Ukrajiny, Ruska a tzv. Luhanské a Doněcké lidové republiky. O aktivním zapojení hlavně německé kancléřky Angely Merkelové do vyjednávání s Ruskem informovala v <a href=\"http://www.ecfr.eu/article/commentary_germany_leads_the_eu_on_russia_sanctions311313\">komentáři</a> i Evropská rada pro zahraniční věci.</p>\n<p>Zapojení EU v otázce Ukrajinské krize je však viditelné hlavně ve výsledném uvalování sankcí na Rusko a to v rozličných oblastech od roku 2014 (celý přehled <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/history-ukraine-crisis/\">zde</a>), od kdy i skutečně společné vyjednávání s Ruskem zamrzlo. Mezi další aktivní <a href=\"http://europa.eu/rapid/press-release_MEMO-15-4863_en.htm\">zapojení</a> můžeme počítat finanční pomoc Ukrajině či ratifikaci <a href=\"http://eeas.europa.eu/delegations/ukraine/eu_ukraine/association_agreement/index_en.htm\">asociační dohody</a><a href=\"http://eeas.europa.eu/delegations/ukraine/eu_ukraine/association_agreement/index_en.htm#\">.</a></p>\n<p>Avšak, tento přístup není aplikovatelný na obecná jednaní EU. Jen z pár příkladů posledních let z oblasti významných jednaní s třetími stranami - ať už jde o <a href=\"http://euractiv.cz/factsheet/rozsireni-eu/vztahy-eu-a-turecka-000141/\">jednaní s Tureckem</a> (<a href=\"http://euractiv.cz/clanky/vnitro-a-spravedlnost/prehled-jak-vypada-navrh-dohody-mezi-eu-a-tureckem-013210/\">dohoda</a> jako výsledek letošního speciálního summitu), s USA <a href=\"http://www.europarl.europa.eu/news/cs/top-stories/20150202TST18313/ttip-rizika-a-p%C5%99%C3%ADle%C5%BEitosti\">o smlouvě TTIP</a> či o jednaní ve vztahu s <a href=\"http://europa.eu/rapid/press-release_IP-16-2259_cs.pdf\">Čínou</a> (.pdf), která probíhají na úrovni EU, nikoliv jen pouze na úrovni jednotlivých států. O specifických přístupech EU v konkrétních druzích jednaní s třetími stranami informují například stránky <a href=\"https://www.euroskop.cz/203/sekce/smluvni-vztahy-eu-a-tretich-zemi/\">euroskop.cz.</a></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13623",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jako STAN jsme razili celé 4 roky, co jsme v opozici, například přímý přenos ze zastupitelstev a archivaci. Máme to ve městě (Zlín - pozn. Demagog.cz).",
    "oduvodneni": "<p>V krajských volbách 2012 STAN spolu s TOP 09 měli ve volebním programu <a href=\"https://www.starostove-nezavisli.cz/get.php?file=928\">bod</a> (.doc, str. 2) <i>„Transparentnost a veřejné zakázky“</i>. Ten se týkal uveřejňování hospodaření a rozhodnutí. STAN chtěli prosadit např. zveřejňování všech uzavíraných smluv, průběhů výběrových řízení nebo zápisů z rady kraje, o přímých přenosech a jejich archivaci se však nezmiňuje.</p>\n<p>Přímé přenosy a archivaci jednání Zastupitelstva města Zlína lze nalézt <a href=\"http://vox.optobone.cz/zlin/index.php\">zde</a>. V <a href=\"https://www.zlin.eu/\">sekci</a><i>„Otevřená radnice“</i> se nachází veřejné zakázky, smlouvy a hospodaření.</p>\n<p>Vzhledem k tomu, že zlínský krajský úřad neposkytuje zápisy z jednání online, se stává tento výrok neověřitelným, protože nelze dohledat, zda skutečně STAN dostáli bodu z volebního programu a navrhovali prosazení těchto transparentních opatření.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13879",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já mohu říci pouze to, že jsem se podle požadavku našeho protokolu dostavil na letiště na minutu přesně, jak jsem měl, takže mohu s čistým svědomím říci, že chyba nebyla na naší straně.",
    "oduvodneni": "<p>Celé kauze se podrobně věnuje pořad <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin\">168 hodin</a> z 23.října Ten sleduje cestu prezidentského speciálu z Prahy do Bratislavy a zabývá se všemi argumenty, které v minulém týdnu prezidentská kancelář předložila.</p>\n<p>Slovenská kancelář prezidenta republiky <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">doporučovala</a> (čas 9:25) české straně dosednout na letiště v Bratislavě nejpozději v 11:15, letadlo však přistálo v 11:30.</p>\n<p>Zahraniční delegace měly být dle slovenského mluvčího <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">prezidenta</a> (čas 10:20) na pohřbu přítomny v 11:30. Mluvčí českého prezidenta však <a href=\"https://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/?redirected=1477301578\">tvrdí</a>, že dle domluvy se slovenskou stranou byl <i>„příjezd na Bratislavský hrad (naplánován) v 11:35“</i>. Dle záznamu televize TA3 však prezident Zeman dorazil v 11:44.</p>\n<p>Mluvčí řízení letového provozu Richard Klíma řekl pro <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">Radiožurnál</a> (čas 11:00) 17. 10. 2016, že: <i>„Prezidentský speciál měl podaný letový plán na osm hodin třicet minut. Nicméně o povolení pojíždění požádal v čase osm hodin třicet pět minut. Takže to pětiminutové, první zpoždění si způsobil sám.“</i> (hovoří o tzv. mezinárodním času, kde 8:30 odpovídá 10:30 českého času)</p>\n<p>Ve čtvrtek 13. 10. uvedl Jiří Ovčáček pro <a href=\"http://www.lidovky.cz/tajemne-zpozdeni-zemanova-letu-kvuli-kteremu-zmeskali-kovacuv-pohreb-1z3-/zpravy-domov.aspx?c=A161013_193041_ln_domov_gib\">Lidovky.cz</a>, že plánovaný a skutečný čas odletu je někdy kolem 10:35. Pokud tedy na celou cestu z letiště v Praze s přistáním v Bratislavě a jízdou do Bratislavského hradu bylo vyčleněno pouze 60 minut, nedá se tvrdit, že chyba nevznikla na straně prezidentské kanceláře. Server <a href=\"http://www.lidovky.cz/pozdni-prilet-na-kovacuv-pohreb-hrad-podcenil-casovy-plan-vyplyva-z-podrobnych-dat-ged-/zpravy-domov.aspx?c=A161022_155920_ln_domov_ele&amp;galerie\">Lidovky.cz</a> pak informoval o datech letu prezidenta do Bratislavy, která vypracoval Odbor civilního letectví. Dále pak také referovaly Lidovky o různých indiciích, které Hrad podával za důvody zdržení, a které se jako nosné neukázaly.</p>\n<p>Jinými slovy, ačkoliv prezident dle požadavku protokolu své kanceláře dorazil na letiště přesně, nebyl čas vyčleněný na cestu správně naplánován. Neztotožňoval se totiž s plánem slovenské kanceláře prezidenta republiky. Chyba tedy byla na straně české hradní kanceláře.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14135",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme původně chtěli, aby se EET vztahovalo jen na plátce DPH.",
    "oduvodneni": "<p>Původní záměr KDU-ČSL skutečně počítal se zavedením EET pouze pro plátce DPH. Po odmítnutí koaličními partnery se tak alespoň snažili o <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1872519-lidovci-obejdou-babise-zkusi-zmekcit-zakon-o-evidenci-trzeb\">zmírnění</a> zákona na vládě i v Poslanecké sněmovně.</p>\n<p>V <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopisu</a> adresovaném Bohuslavu Sobotkovi ze září 2015 shrnuje vicepremiér Bělobrádek postoj KDU-ČSL k připravovanému návrhu zákona o EET. Zde explicitně uvádí, že <i>„za vůbec nejlepší považuje stanovení povinných subjektů na základě platby DPH, kde je okruh plátců zcela jasně definován, což vylučuje možnost daňové optimalizace ve snaze vyhnout se EET (.pdf, str. 4).“</i> Tento původní návrh byl koaličními partnery odmítnut.</p>\n<p>Návrh, aby se EET týkalo jen plátců DPH, <a href=\"http://www.podnikatel.cz/clanky/at-se-eet-tyka-jen-mesicnich-platcu-dph-zada-hejtman-babis-je-proti/\">podal</a> liberecký hejtman Půta (STAN). Babiš toto omezení odmítal s tím, že není možné jednoduše odlišit úspěšné od neúspěšných podnikatelů a EET by tímto ztratila smysl.</p>\n<p>KDU-ČSL pak vyjádřila požadavek postupného zavedení režimu návrhu zákona nejprve na plátce DPH a s odstupem času i na neplátce DPH. Pro živnostníky a řemeslníky se podařilo prosadit roční odklad. Právě <a href=\"http://www.pavelbelobradek.cz/clanky/kdu-csl-zavedenim-eet-by-nemeli-byt-postizeni-drobni-podnikatele-navrhneme-zmeny/\">požadavek,</a> aby EET nepoškodila drobné a střední podnikatele, živnostníky a řemeslníky, byl jednou ze základních podmínek KDU-ČSL pro její akceptování. Dodejme, že současné nastavení EET, kdy má platit časem plošně, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">podpořili i poslanci</a> KDU-ČSL včetně předsedy Bělobrádka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14391",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Například, když už jsme u toho, tak moje bývalé firmy tři mají například soud z Finanční správy. Takže já Finanční správu neřídím.",
    "oduvodneni": "<p>Andrej Babiš mluví o tom, že tři z jeho bývalých firem (převedených do svěřenských fondů) mají spor s Finanční správou. Které konkrétně to jsou a v jaké věci se jich tento spor týká, nelze dohledat. Pokud však přijmeme Babišovu tezi o tom, že jeho firma je ve sporu s Finanční správou, ergo ji ministr financí neřídí, je třeba upozornit na některá fakta.</p>\n<p>Předně je zde <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p1-3\">zákon o Finanční správě</a> České republiky. Ten v § 1 odst. 3 uvádí, že <i>„</i><i>Generální finanční ředitelství je podřízeno Ministerstvu financí (dále jen</i>‚<i>ministerstvo</i>‘<i>). Odvolací finanční ředitelství je podřízeno Generálnímu finančnímu ředitelství. Finanční úřady jsou podřízeny Odvolacímu finančnímu ředitelství.</i><i>“</i></p>\n<p>Podle zákona ovšem ministerstvo financí skutečně nemá přímý dohled nad jednotlivými kauzami nebo událostmi. Kompetence jsou stanoveny tak, že ministr neúkoluje Finanční správu v jednotlivých konkrétních záležitostech její působnosti. Ovšem není to zcela tak, jak líčí Babiš, když se od svých možností vlivu na Finanční správu zcela oprošťuje. Ministerstvo svými <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p4-3\">pověřeními</a> např. uděluje věcnou působnost Generálnímu fin. ředitelství.</p>\n<p>Můžeme rovněž poukázat na nedávné zrušení tzv. udavačského webu v rámci systému EET, což provedla Finanční správa, a to z rozhodnutí ministra, který <a href=\"http://ekonomika.idnes.cz/babis-eet-udavacsky-web-zrusit-dzk-/ekonomika.aspx?c=A170104_152649_ekonomika_rts\">k tomu řekl</a>:</p>\n<p>„<i>Já jsem rozhodl, že se zruší ten web. Já jsem o tom webu nevěděl</i>“.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14647",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "FALTÝNEK: Podle naší dohody to, co se nestihne projednat na této schůzi, která bude tři týdny, v prvním čtení, tak už se nestihne do konce volebního období.\n\nKOVÁČIK: To není podle dohody, to je podle toho, že ta lhůta už nestačí k dokončení legislativního procesu. ",
    "oduvodneni": "<p>Předně uveďme, že zákony, které se nestihnou projednat do konce volebního období, nemůže příští Poslanecká sněmovna dále řešit. To vychází ze <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p121-1\">zákona o jednacím řádu</a> Poslanecké sněmovny. Tudíž poslední příležitostí, dokdy je třeba schválit rozjednané legislativní předlohy, je konec volebního období.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl17-1\">Ústavy České republiky</a> (čl. 17) se volby konají <i>ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí</i>. Jde tedy o měsíc dlouhé časové okno oproti datu, které bylo zvoleno před čtyřmi lety. Volby se v roce <a href=\"http://volby.cz/pls/ps2013/ps\">2013 uskutečnily</a> 25. a 26. října.</p>\n<p>Počítejme tedy s volebním obdobím končícím v průběhu října jako s finálním bodem a s dubnem jako začátkem možného legislativního procesu (protože právě <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=56&amp;pozvanka=1\">od 4. dubna</a> bude napříště opět zasedat Poslanecká sněmovna).</p>\n<p>Podle zákona o jednacím řádu Poslanecké sněmovny platí, že je-li projednán zákon v prvním čtení, je dále poslán do výborů, které mají <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p91-1\">60 dnů čas</a> na jeho projednání. Poté je návrh zařazen ke druhému čtení. Upozorněme, že je to možné, probíhá-li přímo schůze a najde-li se většina, jež hlasuje pro program, který tak učiní.</p>\n<p>Předpokládejme, že se tak stane, že jde o <i>„ideální případ“</i>. Okamžitě proběhne druhé čtení a následuje čtení třetí. Mezi nimi je potřeba <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-1\">nejméně 14 dnů</a> podle zákona (zejména z toho důvodu, aby měli poslanci čas se zorientovat v pozměňovacích návrzích).</p>\n<p>Po těchto 14 dnech může být návrh schválen Poslaneckou sněmovnou. Časově jsme někde na konci června. Doplňme, že výše uvedené lhůty lze zkrátit, nicméně počítejme s tím, že poslanci tak neučiní, a vycházejme z toho, že Kováčik počítá tzv. <i>„na jistotu“</i><i>,</i> aby to vyšlo i v nejvíce komplikované variantě.</p>\n<p>Zákon je po projednání Poslaneckou sněmovnou poslán do Senátu, který má 30 dnů na projednání. Jsme tedy na konci července. Řekněme, že Senát poslancům zákon vrátí s pozměňovacími návrhy či jej zamítne. Vrátí se tedy na stůl poslancům, kteří jej projednají na nejbližší schůzi (ale <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p97-3\">nejdříve 10 dnů od doručení</a> usnesení ze Senátu, jež o tom informuje).</p>\n<p>Nyní jsme tedy v srpnu. Schválí-li poslanci opět zákon, jde na stůl prezidentovi. Ten <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p98-2\">má 15 dnů</a> na to, aby se rozhodl, zda zákon podepíše, nebo jej vrátí vetem opět a naposledy do Poslanecké sněmovny. Miloš Zeman tak učiní v tomto hypotetickém případě a Sněmovna hlasuje o vetovaném zákonu v září 2017.</p>\n<p>Kováčik má tedy pravdu. Procedury a lhůty vycházejí tak, že dubnová schůze je poslední, jež poslancům dává jistotu, že mohou zákon v prvním čtení ještě protlačit do konce období. Upozorňujeme, že šlo o hypotetický příklad. Nepočítáme jednak s možným zkrácením lhůt, ale ani s přesnými termíny jednání Poslanecké sněmovny (a parlamentními prázdninami), které mohou vše znovu natáhnout. Navíc půjde o období volební kampaně, jež může jednání komplikovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15415",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tyto azylová zařízení, ty migrační, ty integrační jsou tady čtyři. Jsou v Jaroměři, v Havířově, v Brně a v Předlicích v Ústí nad Labem. Tam to mimo kvóty zcela, zcela mimo kvóty vláda obchází kvóty a přijímá tyto migranty i včetně muslimských. Tam jsou různé národnosti. Je to od Afghánistánu, je to od prostě dalších zemí.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť je pravda, že Česká republika sice poskytuje mezinárodněprávní ochranu lidem i mimo systém povinných kvót (na základě nichž fakticky nikoho nepřijímáme), ten však tuto naši povinnost nijak nenahrazuje. Jako země jsme vázáni mezinárodněprávními závazky, ke kterým jsme se sami přihlásili. Nejde tedy o svévolné obcházení kvót, jež byly zavedeny dávno poté, co jsme se připojili k výše uvedeným závazkům.</p>\n<p><i>„Azylová zařízení“</i> existují ve smyslu <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815\">zákona</a> o azylu 325/1999 Sb., který je <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p2-1-p\">dělí</a> na přijímací střediska, pobytová střediska a integrační azylová střediska. Všechny pak <a href=\"http://www.mvcr.cz/clanek/azyl-pobyt-cizince-v-azylovych-zarizenich.aspx\">zřizuje</a> ministerstvo vnitra. <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p3-1\">Žadatel</a> o udělení mezinárodní ochrany je povinen pobývat zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p46\">stanovenou</a> dobu v přijímacím středisku a následně je přemístěn do <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p79-3\">pobytového střediska</a>. <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p79-4\">Integrační azylové středisko</a> slouží k přechodnému ubytování <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p2-2\">azylantů</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p53a-1\">osob požívajících doplňkové ochrany</a>. Předseda Okamura mluví právě o IAS, které řídí <a href=\"http://www.suz.cz/o-nas/o-nas/\">Správa uprchlických zařízení Ministerstva vnitra</a>. Integrační střediska se <a href=\"http://www.mvcr.cz/clanek/azyl-pobyt-cizince-v-azylovych-zarizenich.aspx\">nachází</a> v Brně-Židenicích, Jaroměři-Josefově, Předlicích a v České Lípě.</p>\n<p>Ze <i><a href=\"http://www.mvcr.cz/clanek/zpravy-o-situaci-v-oblasti-migrace-a-integrace-cizincu-v-ceske-republice-za-roky-2001-2016.aspx\">Zprávy o migraci a integraci</a></i> (.pdf) z roku 2016 můžeme zjistit (str. 3) např. počet žadatelů o mezinárodní ochranu v ČR, množství a národnost lidí, kterým byl udělen azyl dle <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#f1983088\">podmínek</a> stanovených zákonem o azylu, nebo kolika cizincům udělilo ministerstvo vnitra doplňkovou ochranu - to vše za rok 2016. Česká republika například za minulý rok udělila z 1 478 žádostí azyl 148 osobám, z nichž většina (101 lidí) byla držiteli státního občanství Iráku. Předsedou Okamurou zmiňovaných Afghánců přišlo do ČR na základě udělení azylu pět.</p>\n<p><a href=\"http://www.mvcr.cz/clanek/zpravy-o-situaci-v-oblasti-migrace-a-integrace-cizincu-v-ceske-republice-za-roky-2001-2016.aspx\"><i>Zpráva o migraci a integraci</i></a> (.pdf) z roku 2016 obsahuje (str. 4) i data o nelegální migraci v České republice. Při nelegální migraci bylo loni v ČR odhaleno 5 261 osob a jedná se o značný pokles (o 38,6 %) oproti roku 2015 (8563 lidí). <i></i> „<i>Z uvedeného počtu bylo 222 osob (4,2 %) zjištěno při nelegální migraci přes vnější schengenskou hranici České republiky a 5 039 osob (95,8 %) při nelegálním pobytu.“</i><i></i> V <a href=\"http://www.mvcr.cz/clanek/zpravy-o-situaci-v-oblasti-migrace-a-integrace-cizincu-v-ceske-republice-za-roky-2001-2016.aspx\">tabulkové příloze</a> (.pdf) je dále uvedeno (str. 34) i srovnání počtů ilegálních migrantů mezi léty 2006 a 2016 a rovněž seřazení deseti nejčetnějších státních příslušností nelegálních migrantů do ČR v roce 2016.</p>\n<p>Je nutno poznamenat, že tvrzení <i>„vláda obchází kvóty“</i> neobstojí, jelikož vláda nikoho do azylových zařízení neumisťuje a rovněž do ČR nikoho nepřiváží. Česká republika dodržuje mezinárodněprávní závazky plynoucí z přijetí <i><a href=\"http://www.unhcr.org/cz/wp-content/uploads/sites/20/2016/12/Umluva_1951_a_Protokol_1967.pdf\">Úmluvy</a> o právním postavení uprchlíků</i> a doplňujícího protokolu z roku 1993 a přijímá uprchlíky na základě <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-0\">zákona</a> o azylu s účinností od 1. ledna 2000. Azylanti či žadatelé o udělení mezinárodní ochrany jsou <a href=\"https://www.zakonyprolidi.cz/cs/1999-325/zneni-20170815#p1-1-c\">povinni</a> se tímto zákonem řídit.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15671",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "V době, kdy já jsem pracoval v oblasti bezpečnosti potravin jako veterinární hygienik, pokud jsme chtěli dovážet do Evropské unie, když jsme nebyli členy, tak na nás platila stejná pravidla, jako na výrobce uvnitř. ",
    "oduvodneni": "<p>Pavel Bělobrádek <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/zivotopis/pavel-belobradek-115389/\">působil</a> jako veterinární inspektor v letech 2001–2009 na Krajské veterinární správě pro Královéhradecký kraj. Česká republika se <a href=\"https://www.euroskop.cz/566/sekce/ceska-republika/\">stala</a> členem Evropské unie 1. května 2004.</p>\n<p>Politika EU v oblasti bezpečnosti potravin byla důkladně <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_5.5.5.html\">reformována</a> na počátku 21. století. Vznikla definice tzv. přístupu ze zemědělského výrobku až na stůl, což zajišťuje bezpečnost na vysoké úrovni ve všech fázích výrobního a distribučního procesu všech potravinářských výrobků, jež jsou na trhu EU. Nezáleží přitom na tom, zda jejich výroba probíhá v EU, nebo zda jsou dováženy ze třetích zemí mimo EU.</p>\n<p>V roce 2002 vstoupilo v platnost <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:32002R0178\">nařízení</a> (ES) č. 178/2002, kterým byly stanoveny obecné zásady a požadavky potravinového práva a postupy týkající se bezpečnosti potravin. Nařízením byl také zřízen Evropský úřad pro bezpečnost potravin. Podle tohoto <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32002R0178&amp;from=CS\">nařízení</a> (.pdf, str. 471) <i>„potraviny a krmivo dovážené do Společenství za účelem uvedení na trh ve Společenství musí splňovat odpovídající požadavky potravinového práva nebo podmínky, které Společenství považuje přinejmenším za rovnocenné těmto požadavkům, nebo existuje-li zvláštní dohoda mezi Společenstvím a vyvážející zemí, požadavky obsažené v dotyčné dohodě.“</i><i></i></p>\n<p>Nařízení č. 178/2002 z roku 2002, kdy ČR ještě nebyla členem EU, stanovilo dovozcům potravin a krmiv, jež měly být ze třetích zemí uvedeny na trh v EU, splnit stejné, odpovídající požadavky či podmínky, které platily pro výrobce potravin v zemích EU. Výrok z tohoto důvodu hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15927",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nejmenovaní politici, nebo kandidáti na politiky, oznámili, že naši voliči v minulých parlamentních volbách byli ovlivněni zahraničními rozvědkami. Nuže dobrá, oni neřekli, jestli ruskými nebo americkými, i když asi mysleli spíše ty ruské.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť kandidát na prezidenta Jiří Drahoš skutečně oznámil, že docházelo k ovlivňování parlamentních voleb, a to prostřednictvím médií a serverů napojených na ruskou tajnou službu.</p>\n<p>Kandidát na prezidenta České republiky Jiří Drahoš se 1. prosince 2017 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">setkal</a> s premiérem Bohuslavem Sobotkou. Na setkání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">vyjádřil</a> Jiří Drahoš obavy z toho, že výsledky voleb v České republice ovlivňují servery napojené na ruské tajné služby. Řekl:</p>\n<p><i>„Jednoznačně se domnívám, že dojde a dochází k ovlivňování demokratičnosti našich voleb. Když sleduji situaci ve Spojených státech, Francii nebo v Německu, tam se teď o ovlivňování voleb velmi intenzivně diskutuje. Všechny tajné služby těchto států potvrzují, že k tomu docházelo ... Nerad bych se v březnu příštího roku dozvěděl , že naše tajné služby a orgány, které se tím mají zabývat, situaci vyhodnocují a konstatují, že i u nás došlo k ovlivnění demokratičnosti voleb zahraničními tajnými službami, intervencemi.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16183",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Právo: Ale když srovnáte, co jste před dvěma lety podepsal v dopise vědců, a to, co říkáte dneska, když jste zaujal pozici hlavního proudu, kterou teď hájíte, tak tam určitý posun je. \n\nJiří DRAHOŠ: Není tam žádný posun. Doporučuji každému, kdo zmiňuje výzvu proti strachu a násilí, aby si ji nejdříve přečetl. \n\nPrávo: Já jsem ji četl a tam se píše, že bychom měli být vstřícní vůči uprchlíkům. \n\nJiří DRAHOŠ: Nevytrhujte věty ze souvislosti. Výzva byla míněna tak, že v té době byli hlavní problém uprchlíci z válečných oblastí. Uprchlík je nějak definován a je na to mezinárodní konvence. Náš dokument vyzýval zejména politiky, aby nehromadili levné body na úkor jiných, ale není tam ani slovo o vítání ani slovo o zvaní. ",
    "oduvodneni": "<p>Jiří Drahoš podepsal v roce 2015 Výzvu vědců, která nabádá politiky a média aby nerozdmýchávali a netolerovali etnickou a náboženskou nesnášenlivost a aby nedopřávali sluchu extremistickým hnutím a šířením lživých zpráv, které posilují paniku, což ve výsledku vede k dehumanizaci lidí v nouzi.</p>\n<p>K žádné změně postoje u Jiřího Drahoše nedošlo. Akademici ve <a href=\"http://www.vyzvavedcu.cz/\">výzvě</a> apelují, aby se veřejnost více snažila skutečnost „<i>konfrontovat s fakty, s vlastním svědomím i obyčejným selským rozumem.</i>“ Odstavec pojednávající přímo o uprchlících pak potvrzuje Drahošův postoj.</p>\n<p>„<i>Proto žádáme politiky, aby nezneužívali cizí neštěstí k hromadění levných politických bodů. Jednejte jako odvážní státníci, nikoli jako malicherní obchodníci s mocí! Vyzýváme vás, abyste ve věci přijímání uprchlíků zohledňovali skutečné potřeby a možnosti, ne vrtkavé nálady veřejného mínění. Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení. Ti skutečně potřební musí být přijímáni a integrováni na základě individuálního a spravedlivého výběrového procesu, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.</i>“</p>\n<p>Vítání, přijímání všech uprchlíků bez rozdílu nebo dokonce zvaní Výzva neobsahuje a ani nenaznačuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16439",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(pokr. předchozího výroku) Když pak pan Vondráček někde hájil Babiše, tak my jsme šli ve Sněmovně a říkáme, vy jste tvrdil, že budete nezávislý speaker a pak vystupujete jako předseda Sněmovny v obhajobě. A on se pak omluvil.",
    "oduvodneni": "<p>Ivan Bartoš říká pravdu o tom, že Radek Vondráček hájil Andreje Babiše a že proti jeho výrokům Bartoš v Poslanecké sněmovně vystoupil. Vondráček se ale za svoje slova neomluvil, pouze dodal, že v úplném kontextu mají jiný význam. Explicitně uvedl, že se nemá za co omlouvat.</p>\n<p>Ivan Bartoš naráží na výrok Vondráčka z 26. listopadu. V Otázkách Václava Moravce na dotaz, zda rozhodování o vydání mandátového a imunitního výboru a Sněmovny bude nějakým způsobem ovlivněno tím, že Babiš by měl být osobou, jež bude premiérem této země, Vondráček <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanecka-snemovna-radek-vondracek-vydani-andreje-babise-capi-hnizdo_1711271905_kno\">odpověděl</a>: <i></i><i></i> „<i>To bude zase úplně trošku jiné rozhodování, protože tam budeme rozhodovat, co bude lepší pro tuto situaci a pro tuto zemi, protože se jedná o člověka, který bude premiérem a bude sestavovat vládu.</i>“ <i></i><i></i> Posléze pro <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanecka-snemovna-radek-vondracek-vydani-andreje-babise-capi-hnizdo_1711271905_kno\">iROZHLAS</a> řekl:</p>\n<p><i>„Zkrátka vždycky tam nějaký politický vliv bude. Říkal jsem proto, jestli by nestálo za úvahu to o čtyři roky odložit. Já jsem se nerozhodl, jenom jsem říkal: uvědomme si, před čím stojíme. Imunita není navždy, zkrátka by se šetření jen odložilo. Proti tomu je zase to, že jsme obecně proti nevydávání. Opravdu nejsme žádní nadlidé ve sněmovně.“</i><i></i><i></i> Na následující schůzi PSP 28. listopadu proti tomuto výroku <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/002schuz/s002004.htm#r6\">vystoupila</a> Markéta Pekarová Adamová ze strany TOP09:</p>\n<p>„<i>Pan Vondráček tímto popírá základní principy právního státu, to znamená, že jeden člověk by měl být tady v tomto případě nad zákony. Zákony však mají platit bez rozdílu pro všechny. Já vás tedy žádám, pane předsedo Vondráčku, abyste tyto své výroky buďto vysvětlil, protože si myslím, že i ostatní kolegy z ostatních klubů bude zajímat vaše vysvětlení, a abyste je, pokud je nevysvětlíte dostatečně, také odvolal a omluvil se za ně, protože vy v tuto chvíli děláte z poslanců, kteří jsou tady přítomni, vlastně de facto nadlidi, a zejména pak pana Babiše, který má být budoucím premiérem.“</i><i></i><i></i> K tomuto vyjádření se v diskuzi <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/002schuz/s002006.htm#r2\">připojil</a> také Ivan Bartoš:</p>\n<p>„J <i>á jsem viděl ta vystoupení pana předsedy Vondráčka a chtěl bych připomenout věc, kterou jsme tady vlastně před týdnem i my všichni slyšeli prostřednictvím pana předsedy v jeho vystoupení. Protože slovo dělá muže, slovo dělá i ženu, a tady u toho pultu zazněla taková vzpomínka nebo inspirace pozicí spíkra, který v dané chvíli odhazuje tu stranickou legitimaci.“</i><i></i><i></i> Vondráček na to <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/002schuz/s002005.htm#r3\">reagoval</a> tak, že v celkovém kontextu svá slova myslel úplně jinak a to, že Babiš bude premiérem, neznamená, že by kvůli tomu mělo být přerušeno stíhání. Zároveň se za tento výrok neomluvil:</p>\n<p>„<i>Ale doufám, že přijmete mé vysvětlení, že takto to bylo myšleno, že v žádném případě tam není pomlčka: premiér - nevydat, premiér - imunita. To spíš trošku vypovídá o těch, kteří to následně tvrdí, jak oni přemýšlejí. Já tak rozhodně nepřemýšlím. Takže podle sebe měřím tebe. Zkrátka trošku je to na zamyšlení i na druhé straně. <b>Já se nemám za co omlouvat, já jsem diskutoval otevřeně o pro a proti.</b> Je taky pravda, že v tom pořadu nejste schopní říct vše, co máte na srdci, zpravidla vás ten moderátor přeruší.</i>“</p>\n<p>Radek Vondráček o nestrannosti vůči politickým stranám <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/001schuz/s001036.htm#r4\">hovořil</a> krátce po svém zvolení do čela Poslanecké sněmovny (22. listopadu 2017):</p>\n<p><i>„Jsem velkým obdivovatelem britského parlamentu a myslím si, že britský parlamentarismus je základním vzorem veškerého parlamentarismu, a vždycky jsem obdivoval postavení spíkra v dolní komoře, protože požívá zásadní vážnosti a respektu. A mimo jiné je podmínkou, než se stanete spíkrem, že položíte na stůl svoji stranickou legitimaci. Tak tak daleko ještě nejsme, to doufám po mně nebudete chtít, to si ještě musí sednout možná dalších sto let, ale udělám všechno pro to, abych se tomu svému ideálu britského spíkra pokud možno co nejvíc přiblížil.“</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16695",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nakonec ministr Hüner po naší kritice ustoupil od toho, aby oživoval memorandum o lithiu.  ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, vzhledem k tomu, že důvodem pro zrušení dodatku k memorandu byla kritika KSČM - mj. hlavně skutečnost, že kvůli dodatku kritizovaným komunisty bylo přerušeno jednání o toleranci vlády mezi ANO a KSČM.</p>\n<p>O dodatku k memorandu informoval ministr průmyslu a obchodu Hüner, který vyjednával s těžaři. Pro Radiožurnál <a href=\"https://www.irozhlas.cz/zpravy-domov/lithium-memorandum-ano-cssd-ministerstvi_1801251316_mos\">uvedl</a>:</p>\n<p><i>\"Během jednání jsme si vyjasnili vnímání memoranda, jeho obsahu a právních závazností, a abychom stvrdili toto vnímání i právě relevantním dokumentem, dohodli jsme se, že do týdne uzavřeme dodatek k memorandu.\"</i><i></i> Babiš však na toto r <a href=\"https://www.irozhlas.cz/zpravy-domov/tezba-lithia-lithium-andrej-babis-tomas-huner-european-metals-holdings-emh-hnuti_1801301320_haf\">eagoval kriticky</a> s tím, že dodatek nebyl projednáván s vládou:</p>\n<p><i>\"On má možná dobrý úmysl, že to chce nějakou formou zrušit, ale úkol byl, že má informovat vládu. Pokud se to sám dozvídám z médií a ještě to nešťastně komunikoval, není to dobře.\"</i><i></i> Babiš také kritizoval samotné memorandum:</p>\n<p><i>\"Protože já jsem přesvědčen, že to memorandum nemá logiku a nemůže být platné, když se odvolává na ochranu investic mezi Austrálií a Českou republikou, a ta firma sedí někde na Britských panenských ostrovech. A musím o tom s panem ministrem mluvit.\"</i><i></i> Z řad KSČM zaznívala k dodatku kritika, dle webu ČT se předseda komunistů Filip vyjádřil v Otázkách Václava Moravce k dodatku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2379991-filip-a-babis-si-vyjasnili-spor-o-lithium-kscm-se-vrati-k-jednani-s-ano-o-vlade\">takto</a>:</p>\n<p><i>\"Naštvalo mě nejvíc, že jestliže hlasy ANO, KSČM a SPD jsme na zářijové schůzi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2275039-zive-poslanci-jednaji-o-lithiu-podle-cssd-jde-o-snahu-babise-odvest-pozornost\">schválili</a>, že memorandum je právě nulitní, tak nemůžu k právně nulitnímu dokumentu přijmout dodatek.\"</i><i></i> Deníku Echo řekl Filip následující:</p>\n<p><i>\"Řekl jsem panu předsedu Babišovi, že jsem proti dodatku. Pokud chce ministr Hüner dodatek skutečně podepsat, tak s nimi (hnutí ANO - pozn. red.) nemá cenu dál jednat.\"</i><i></i> Vzhledem k tomu, že dodatek schválen vládou nakonec nebyl a po vyjasnění si informací okolo dodatku mezi ANO a KSČM se komunisté vrátili k jednání o toleranci vlády, předseda Filip mj. uvedl:</p>\n<p><i>\"Vzhledem k tomu, že předseda vlády nařídil panu ministru Hünerovi, aby postupoval v souladu s usnesením Poslanecké sněmovny ze září loňského roku, tak se KSČM vrací k jednání.\"</i><i></i> 1. března tohoto roku oznámil Hüner při sněmovních interpelacích, <a href=\"http://www.ceskenoviny.cz/zpravy/huner-cr-vypovedela-memorandum-o-tezbe-lithia-s-emh/1592381\">že ČR vypověděla memorandum o těžbě lithia</a> u Cínovce s australskou společností European Metal Holdings (EMH). Uvedl následující:</p>\n<p><i>\"Zrovna dneska jsem vzpomenuté firmě EMH zaslal v podstatě výpověď z toho memoranda,</i><i>ve formě prohlášení o jeho neplatnosti. Tímto krokem jsem chtěl definitivně ukončit různé dezinterpretace a spekulace, které se objevovaly různě nakonec i v médiích.\"</i><i></i> Loni před sněmovními volbami byla kauza lithium jedním z rozhodujících témat. Tehdejší ministr průmysl Jiří Havlíček (ČSSD) podepsal memorandum o porozumění s EMH, jež se stalo terčem kritiky. Necelé dva týdny před volbami s prvotní informací o lithiu přišel dezinformační server Aeronet. Dle informací z Aeronetu ČSSD chystala tunel, který by Česko připravil o peníze z lithia. Kauza byla dále rozebírána například <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2472406-dezinformacni-web-aeronet-vyvolal-kauzu-lithium-reporteri-ct-odhalovali-jeho-pozadi\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-12",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16951",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ta vláda (Bohuslava Sobotky, pozn. Demagog.cz) vydržela celé volební období jako jedna z mála vlád v České republice.",
    "oduvodneni": "<p>Celé volební období vlády dokázali dovést ke konci pouze tři premiéři, a to Václav Klaus v letech <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">1992–1996</a>, Miloš Zeman v letech <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">1998–2002</a> a Bohuslav Sobotka v letech <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">2014–2017</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "17207",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "My si odkládáme 250 milionů ročně, na to abychom měli na centrum operačních sálů.",
    "oduvodneni": "<p>Investiční fond pro rozvoj ostravské nemocnice byl <a href=\"http://www.mnof.cz/2016/08/01/mno-ma-noveho-reditele/\">schválen</a> před letními prázdninami roku 2016. Podle <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/zpravy/zprava-o-vysledku-hospodareni-2016/dvodovzprva2016.doc\">zprávy</a> (.doc, str. 147) o výsledcích hospodaření města Ostrava z roku 2016 bylo na konci roku 2016 celkem 250 milionů korun. Zpráva to prezentuje konkrétně takto:</p><p>Stav k 22.06.2016                      \t250 000 000 Kč</p><p>Zdroje celkem                \t\t250 000 000 Kč</p><p>Čerpání                                   \t 0 Kč</p><p>Zůstatek k 31.12.2016                  250 000 000 Kč</p><p>Podle <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/zpravy/zprava-o-vysledku-hospodareni-za-rok-2017\">zprávy</a> (.doc, str. 158) o výsledcích hospodaření statutárního města Ostrava z roku 2017 bylo na konci roku 2017 ve fondu 670 milionů korun. Zpráva z roku 2017 uvádí  konkrétně tyto informace:<br/></p><p>Stav k 01.01.2017                          \t250 000 000.Kč</p><p>Tvorba k 31.12.2017                      420 000 000.Kč</p><p>Zdroje celkem                 \t\t670 000 000Kč</p><p><br/>Zůstatek na konci roku 2017 by tedy teoreticky umožňoval, že se do fondu na rozvoj nemocnice opravdu odkládá zmíněných 250 milionů ročně na centrum operačních sálů. Část odložených peněz byla ale mezi roky 2016 a 2018 <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/modernizace-nemocnice-pokracuje-1\">vynaložená</a> na rozvoj nemocnice (např. úprava kožního oddělení, ORL nebo modernizace výtahů). K 30. červnu 2018 bylo ve Fondu přibližně <a href=\"https://www.ostrava.cz/uloziste/zastupitelstvo/materialy_ZM/vo1418/z37verejne/BJ1418_02424_18-ZM1418__37_zN1/Zprava_o_cerpani_financnich_prostredku_Fondu_v_1._pololeti_2018.doc\">446 milionů Kč</a> (.doc, s.1).  Finanční prostředky z tohoto fondu navíc míří do nejrůznějších investic nemocnice. Tvrzení Macury tak vyvolává dojem, že veškeré peníze půjdou na operační sály. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17463",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Dělám i pro neziskový sektor a ohledně oblasti médií přednáším na 2 vysokých školách.",
    "oduvodneni": "<p>Lukáš Wagenknecht <a href=\"https://goodgovernance.cz/nas-tym/\">působí</a> v <a href=\"https://goodgovernance.cz/center-of-excellence/\">Center of Excellence for Good Governance</a>, což je „<em>nezisková organizace a nezávislý, nestranický think-tank, jehož cílem je posílit kvalitu veřejné správy a legislativy v České republice“</em>. Je financován z vlastních zdrojů prostřednictvím <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=54503562&amp;subjektId=988474&amp;spis=1092972\">Good Governance, s.r.o.</a>, kde jako zakladatel a vlastník figuruje právě Wagenknecht.</p><p>Think-tank zpracovává analýzy a publikace především z oblasti kontroly ve veřejné správě.</p><p>I na základě těchto analýz pak Lukáš Wagenknecht publikuje v médiích, především na serveru <a href=\"https://neovlivni.cz/author/lukas-wagenknecht/\">Neovlivni.cz</a>.</p><p>V zimním semestru 2018/2019 má Wagenknecht <a href=\"https://kfua.vse.cz/blog/2018/08/19/novy-predmet-1fu458-interni-audit/\">vyučovat</a> předmět Interní audit na Vysoké škole ekonomické v Praze. Na Univerzitě Pardubice pak přednáší <a href=\"https://portal.upce.cz/portal/studium/prohlizeni.html?pc_pagenavigationalstate=H4sIAAAAAAAAAGNgYGBkYDExNrUUZmQAsTmKSxJLUr1TK8E8EV1LIyNjY3MjA2MzC1MTczMLQwsjoAwDADqof-s4AAAA\">předmět</a> Audit a kontrola ve veřejné správě. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17719",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A víte že existuje homeopatikum na křivdu? To jsem ani nevěděl. A já mám křivdu!",
    "oduvodneni": "<p>Podle Mgr. Alice Lipšové publikující na serveru<a href=\"https://svethomeopatie.cz/cs/2003-5-podob-smutku\"> SvětHomeopatie.cz</a> souvisí křivda s prožitkem některého hlubokého smutku. Homeopatikum, které podle její teorie může premiérovu situaci řešit, může být tzv. <a href=\"https://svethomeopatie.cz/cs/2792-staphysagria-delphinium-staphysagria-stracka\">Staphysagria</a> neboli Stračka révolistá.<strong> </strong>Pomáhá proti ponížení, křivdě, ublížení či degradaci vlastní hodnoty. Fyzicky se tyto obtíže mají projevovat pálením v oblasti močové trubice, což však pochopitelně neumíme a nehodláme v Babišově případě ověřovat. Od starověku se údajně používala na hubení hmyzu, parazitů a vší.<strong> </strong>Věříme, že ministerskému předsedovi nijak neuškodí. </p><p><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "17975",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Určitě budeme chtít, aby Komise připravila dvě nové změny, to znamená změnu v nařízení o značení potravin a v nařízení o geoblockingu, to znamená o tom, aby výrobci nemohli říkat: \"Na tenhle trh tohle nepošleme.\" Protože to se dneska děje. To je část, kterou máme jako europoslanci pevně v rukou. \n",
    "oduvodneni": "<p>Konečná ve svém výroku zmínila dvě nařízení Evropské unie - <a href=\"https://eur-lex.europa.eu/legal-content/CS/AUTO/?uri=celex:32011R1169\">Nařízení (EU) č. 1169/2011 — poskytování informací o potravinách spotřebitelům</a> a <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32018R0302&amp;from=CS\">Nařízení (EU) 2018/302 - o zákazu geoblockingu</a>. Tato <a href=\"https://www.euroskop.cz/8898/sekce/faze-legislativniho-procesu-v-eu/\">nařízení</a> mají obecnou působnost a jsou přímo použitelná ve všech členských státech.</p><p><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=LEGISSUM%3Aco0019\">Úkolem</a> prvního nařízení je: <em>&quot;Spotřebitelům zaručuje právo na patřičné informace zavedením obecných zásad, požadavků a povinností v souvislosti s označováním potravin, které konzumují. Zajišťuje dostatečnou pružnost, aby bylo možné reagovat na budoucí vývoj v potravinářském odvětví. Slučuje předchozí právní předpisy, tedy směrnice </em><a href=\"https://eur-lex.europa.eu/legal-content/CS/AUTO/?uri=celex:32000L0013\"><em>2000/13/ES</em></a><em> o označování potravin a </em><a href=\"https://eur-lex.europa.eu/legal-content/CS/AUTO/?uri=celex:31990L0496\"><em>90/496/EHS</em></a><em> o nutričním označování potravin.&quot; </em></p><p><a href=\"https://www.euroskop.cz/9002/32222/clanek/cechum-vzrostou-moznosti-nakupu-diky-zakazu-geoblockingu/\">Druhé</a> zmíněné nařízení <em>&quot;zakazuje zeměpisné blokování zákazníků internetových obchodů. Nová pravidla zakazují takzvanou geoblokaci a mají zabránit diskriminaci na základě státní příslušnosti, místa bydliště nebo místa aktuálního pobytu. Nová unijní pravidla ale pro e-shopy nepřináší povinnost dodávat zboží po celé Evropě.&quot;</em></p><p>Kateřina Konečná ve svém výroku hovoří o tom, že europoslanci disponují možností k tomu, aby Komise na jejich podnět připravila nové změny. Poslanci EP však nemají možnost Komisi nařídit, aby připravila změny.</p><p>Evropský parlament a europoslanci tedy mají jen nepřímé možnosti jak ovlivnit, zda a jaký návrh Komise předloží:</p><p>1) na základě čl. 225 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungováni EU</a> (.pdf, str. 104) může EP <em>&quot;většinou hlasů všech svých členů požádat Komisi, aby předložila vhodný návrh ve věcech, u nichž má za to, že je k provedení Smluv potřeba aktu Unie. Pokud Komise návrh nepředloží, sdělí Evropskému parlamentu důvody.&quot; </em>Jak však plyne z textu Smlouvy, Komise žádost parlamentu nemusí vyslyšet.</p><p>2) na základě čl. 17 odst. 7 a 8 <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">Smlouvy o EU</a> (.pdf, str. 14) Evropský parlament schvaluje její složení a může ji také vyslovit nedůvěru, Evropský parlament může tedy, pod hrozbou jejího odvolání, donutit Komisi k předložení návrhu. Toto je však spíše teoretické a krajní řešení.</p><p>Evropský parlament <a href=\"https://www.euroskop.cz/9250/sekce/pravomoci-ep/\">nedisponuje</a> zákonodárnou iniciativou (tou podle<a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\"> čl. 17</a> Smlouvy o EU <a href=\"https://www.euroskop.cz/109/sekce/evropska-komise/\">disponuje</a> pouze Evropská komise), nicméně na legislativním procesu se může podílet dvěma způsoby: <a href=\"https://www.euroskop.cz/9250/sekce/pravomoci-ep/\">řádným legislativním postupem</a> a <a href=\"https://www.euroskop.cz/9250/sekce/pravomoci-ep/\">zvláštním legislativním postupem</a>. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18231",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Vládnou zde hnutí ANO a sociální demokracie s podporou komunistů a v zádech velmi často s SPD.",
    "oduvodneni": "<p>Druhý <a href=\"https://www.vlada.cz/cz/vlada/\">kabinet</a> Andreje Babiše, který tvoří členové hnutí ANO 2011 a ČSSD, <a href=\"https://ct24.ceskatelevize.cz/domaci/2521660-prezident-zeman-jmenuje-druhou-babisovu-vladu-vyhrady-komunistu-ale-trvaji\">jmenoval</a> prezident Miloš Zeman 27. června 2018. Vláda získala důvěru Poslanecké sněmovny 12. července 2018 se 105 hlasy. Pro se vyslovili nejen členové hnutí ANO a ČSSD, ale i členové KSČM. Hnutí ANO muselo <a href=\"https://ct24.ceskatelevize.cz/domaci/2479462-v-cem-ano-komunistum-a-cssd-ustoupilo-nato-uz-neni-na-prvnim-miste-vypadl-i-slib?_ga=2.23959930.1590886586.1531298513-548540276.1505999485\">ustoupit</a> požadavkům ČSSD a KSČM. Vláda tak již například nebude usilovat o vyrovnaný státní rozpočet. 91 poslanců opozičních stran, tedy členové KDU-ČSL, ODS, Pirátů, SPD, STAN a TOP 09, vládu <a href=\"https://www.idnes.cz/zpravy/domaci/hlasovani-duvera-vlada-druha-andrej-babis-ano-cssd-kscm-poslanecka-snemovna.A180712_093406_domaci_ane\">nepodpořilo</a>.</p><p>Podrobnou analýzu hlasování <a href=\"https://denikn.cz/165551/kam-zaradit-nezarazene-klaus-s-majerovou-casto-hlasuji-kazdy-jinak-odpadlici-z-spd-dal-cti-okamuru/?ref=tema\">zveřejnil</a> v červenci letošního roku Deník N. Data zpracovával Michal Škop ze sdružení KohoVolit. Graf obsažený ve stejném článku znázorňuje umístění jednotlivých poslanců v závislosti na jejich hlasování v horní komoře Parlamentu po dobu posledního volebního období (celkem je zahrnuto 3860 hlasování od listopadu roku 2017 do července 2019). Z grafu lze vyčíst, že se během volebního období vytvořily dva hlasující bloky. První skupinu tvoří poslanci koaličních subjektů ANO, ČSSD a také KSČM, která vládě vyjádřila podporu. Druhou skupinu tvoří drtivá většina opozičních stran, tedy KDU-ČSL, ODS, Piráti, STAN a TOP 09. Okamurova SPD stojí mimo oba dva bloky.</p><p>Podle Deníku N z bližší analýzy hlasování vyplývá, že hnutí SPD dříve hlasovalo dohromady s vládním hnutím ANO: „<em>Již dříve jsme sledovali, nakolik se hlasování jednotlivých poslaneckých klubů od začátku volebního období vyvíjela. Od voleb na podzim 2017 až do léta 2018, kdy vznikla koaliční vláda ANO a ČSSD s podporou KSČM, měla k Babišovu hnutí blízko SPD. Sociální demokraté naopak manévrovali mezi vládou a opozicí. Po ustavení vlády se výrazně do opozice posunula SPD, která přišla o šanci vládu přímo ovlivňovat. Naopak ČSSD se stále více blíží k hnutí ANO, a utužuje tak hlasovací blok.“</em></p><p><em></em></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZzhKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3dceff49c587b813142a30afa0bcffbc8109c470/Hlasovani_PS.png\" alt=\"\"/><p>Zdroj: <a href=\"https://denikn.cz/165551/kam-zaradit-nezarazene-klaus-s-majerovou-casto-hlasuji-kazdy-jinak-odpadlici-z-spd-dal-cti-okamuru/?ref=tema\"></a><a href=\"https://denikn.cz/165551/kam-zaradit-nezarazene-klaus-s-majerovou-casto-hlasuji-kazdy-jinak-odpadlici-z-spd-dal-cti-okamuru/?ref=tema\">Deník N</a>. <br/><br/>Tuto shodu lze pozorovat například i ve výsledcích rozboru České televize. Analýza <a href=\"https://ct24.ceskatelevize.cz/domaci/2535337-data-ukazuji-ze-ano-ma-pri-hlasovanich-blize-ke-komunistum-a-spd-nez-ke-koalicni-cssd\">prezentuje</a> výsledky hlasování, která se uskutečnila od 20. listopadu 2017 až do 10. července 2018 (tedy 2 dny před vyslovením důvěry novému koaličnímu kabinetu). Podle této analýzy, která bere v úvahu 642 nejednomyslných hlasování, se vládní hnutí ANO shodovalo v 77 % s KSČM a v 71 % s SPD.</p><p>Deník N pracuje s daty až do července roku 2019, kdežto analýza České televize se věnuje rozboru období od listopadu 2017 do července roku 2018. Lze pozorovat, že SPD již nehlasuje v souladu s vládní koalicí tak často jako dříve a její pozice je nyní spíše osamocená. <br/><br/>Pro období od jmenování druhé vlády Andreje Babiše, tedy od 27. června 2018, jsme zpracovali vlastní analýzu hlasování ve Sněmovně. S pomocí datového analytika Michala Škopa jsme pro tento účel zpracovali <a href=\"https://www.psp.cz/sqw/hp.sqw?k=1300\">otevřená data</a>, která na svém webu zveřejňuje Poslanecká sněmovna. Výpočet vycházel z podobnosti hlasování přítomných poslanců a nebral v potaz případné přeběhlictví (jeden poslanec je brán za člena jednoho klubu po celou sledovanou dobu). Jednotlivé strany nedosahují plné shody ani samy vůči sobě (např. SPD má shodu &quot;jen&quot; 93,7 % s SPD). To je zapřičiněno nejednotou stran při hlasování. <br/><br/>Z této datové analýzy plyne, že poslanci SPD v posledním přibližně roce hlasují převážně s opozicí. Soulad s hlasováním poslanců koaličních subjektů je jen 38,9 % (v případě ANO), respektive 38,8 % (v případě ČSSD). Jedná se o podobně nízká čísla shody s vládní koalicí, jaké dosahují například taktéž opoziční Piráti nebo lidovci. <br/></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c8ea6e452caa6f0cf964f31fde5fad51a5399f5a/hlasovanispd2.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.psp.cz/sqw/hp.sqw?k=1300\">psp.cz</a>, vlastní výpočet</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18487",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Pan premiér Babiš byl v komunistické straně.",
    "oduvodneni": "<p>Andrej Babiš <a href=\"https://ct24.ceskatelevize.cz/domaci/2324539-do-politiky-nechtel-stal-se-ministrem-prezil-capi-hnizdo-i-dluhopisy-a-zamiril-na\">vstoupil</a> do strany v roce 1980. Ke členství v KSČ se v roce 2013 Andrej Babiš vyjádřil <a href=\"https://ct24.ceskatelevize.cz/domaci/2324539-do-politiky-nechtel-stal-se-ministrem-prezil-capi-hnizdo-i-dluhopisy-a-zamiril-na\">následovně</a>: „<em>Byla to chyba. Byl jsem člen KSČ, ale donutila mě k tomu máma, která dělala vše pro to, abych se tam dostal kvůli kariéře.</em>“ Údajně šlo o kariéru v podniku zahraničního obchodu Chemapol Bratislava, kam nastoupil v roce 1978.  Ačkoliv premiér Babiš <a href=\"http://www.mapovani.cz/andrej-babis-a-agrofert/amnezie-ambiciozniho-mogula/174\">říká</a>, že byl ve straně asi pět let, nám se toto tvrzení ověřit nepodařilo. Také tvrdí, že jeho působení ve straně bylo ukončeno z důvodu neplacení <a href=\"https://www.tyden.cz/chat-s-osobnosti/andrej-babis_516/\">příspěvků</a>. Deník <a href=\"https://www.e15.cz/rozhovory/babis-fungovani-statu-je-jeste-vetsi-horor-nez-jsem-si-predstavoval-1355242\">E15</a> pak uvádí, že členem KSČ byl až do roku 1989.<br/><br/>Kromě toho se <a href=\"https://ct24.ceskatelevize.cz/domaci/2324539-do-politiky-nechtel-stal-se-ministrem-prezil-capi-hnizdo-i-dluhopisy-a-zamiril-na\">stal</a> v roce 1980 také důvěrníkem a později agentem StB. 17. ledna 2012 <a href=\"https://www.ceska-justice.cz/2017/10/slovensky-ustavni-soud-zrusil-rozhodnuti-ze-babis-veden-jako-agent-stb-neopravnene/\">podal</a> Andrej Babiš žalobu na slovenský Ústav paměti národa kvůli archivním svazkům, ve kterých je zapsán jako agent. Od bratislavského soudu se tento případ dostal až ke slovenskému Ústavnímu soudu. Ten rozhodl o <a href=\"https://ct24.ceskatelevize.cz/svet/2271067-slovensky-ustavni-soud-rozhodne-o-stiznosti-historiku-ve-sporu-s-babisem\">zrušení</a> předchozích rozsudků krajského a nejvyššího soudu, podle nichž byl Babiš v archivech veden neoprávněně.<br/><br/>V obnoveném líčení krajský soud Babišovu žalobu <a href=\"https://www.idnes.cz/zpravy/zahranicni/babis-stb-evidence-slovensko-soud-ustavni-stiznost.A190527_171147_zahranicni_cern\">zamítl</a>. Celý případ chtěl Andrej Babiš <a href=\"https://www.idnes.cz/zpravy/zahranicni/babis-stb-evidence-slovensko-soud-ustavni-stiznost.A190527_171147_zahranicni_cern\">poslat</a> až k Evropskému soudu pro lidská práva, ten ovšem stížnost odmítl. Letos v dubnu přijal slovenský Ústavní soud k dalšímu řízení Babišovu stížnost, že v předchozích rozhodnutích došlo k porušení ústavy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18743",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "KDU-ČSL ještě, když byla ve vládě Bohuslava Sobotky, tak jednoznačně odmítla jakékoliv přerozdělovací mechanismy a kvóty.",
    "oduvodneni": "<p>KDU-ČSL byla vládní stranou ve vládě <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-2014_2017-160956/\">Bohuslava Sobotky</a> v letech 2014–2017. Lidovci dlouhodobě zastávají negativní postoj vůči kvótám a přerozdělovacím mechanismům, které by byly nastaveny ze strany Evropské unie, ať už Evropské komise, Evropské rady či Evropského parlamentu. Tak v září 2015 prohlásila např. <a href=\"https://www.kdu.cz/aktualne/archiv/2015/povinne-kvoty-migracni-vlnu-nezastavi\">europoslankyně Šojdrová</a>: „<em>Stejně jako minulý týden opakuji i nyní, že povinné kvóty nejsou řešením.“ </em>Na <a href=\"https://www.kdu.cz/temata/uprchlici/usneseni-predsednictva\">celostátní konferenc</a><a href=\"https://www.kdu.cz/temata/uprchlici/usneseni-predsednictva\">i</a> KDU-ČSL v tomtéž měsíci také uvedla: „[Konference]<em> souhlasí s pozicí Předsednictva KDU-ČSL ohledně migrační krize, zejména odmítnutí povinných přerozdělovacích kvót, které neřeší situaci jako takovou, ale pouze její následky a naopak klade důraz na nutnost řešit příčiny migrační krize mimo Evropu.“</em><br/><br/>KDU-ČSL se tímto přístupem nicméně nezříká odpovědnosti a solidarity vůči migrantům (nikoliv ekonomickým), ale chce je přijímat na základě  solidarity, jak řekl v květnu 2015 <a href=\"https://www.irozhlas.cz/zpravy-svet/eu-hleda-reseni-situace-s-uprchliky-nektere-chce-lakat-nektere-poslat-zpet_201505201533_lkrejcarova\">europoslanec Svoboda</a>: „<em>To dobrá věc není, členské státy by měly projevovat solidaritu na základě dobrovolnosti</em>.“ Lidovci dále zastávají pozici, že kvóty nemohou fungovat, jelikož Česká republika není pro migranty cílovou zemí a uprchlíky zde není možno držet, jak řekl bývalý <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-i-opozice-odmitaji-povinne-kvoty-pro-uprchliky-odpovednosti-se-ale-nevzdavaji_201505271747_mvydrova\">předseda Bělobrádek</a> opět v květnu 2015: „<em>Tito uprchlíci k nám nechtějí. Jejich cílovou zemí je Německo. Jak je tu v Schengenu udržíme?“</em> Co se týče ekonomických migrantů, <a href=\"https://www.kdu.cz/aktualne/archiv/2015/belobradek-sebe-obetovat-mohu,-ale-nesmim-obetovat\">Pavel Bělobrádek</a> uvedl: „<em>Pokud tedy takoví lidé chtějí u nás pracovat, musí přijít legálně, požádat o vízum a pracovní povolení.“</em> Bližší informace k migrační strategii KDU-ČSL je k dispozici na jejich <a href=\"https://www.kdu.cz/temata/uprchlici/myty-a-reseni\">stránkách</a>.</p><p>Postoj KDU-ČSL je pak zřejmý i z hlasování jejich europoslanců v Evropském parlamentu, kde při hlasování o usneseních či návrzích dlouhodobě hlasují v neprospěch zavedení systému kvót. Výjimku činí hlasování z dubna 2015, kdy sice <a href=\"http://www.europarl.europa.eu/doceo/document/PV-8-2015-04-29-RCV_CS.pdf?redirect\">hlasovali</a> (.pdf, str. 418) pro <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2015-0176_CS.html?redirect\">usnesení</a>, jehož součástí byla i výzva Evropské komisi k zavedení kvót pro rozdělení žadatelů o azyl mezi jednotlivé členské státy, nicméně kvóty jako takové stále odmítali. </p><p>Europoslankyně Šojdrová tento krok <a href=\"http://www.europarl.europa.eu/doceo/document/CRE-8-2015-04-30-ITM-011-03_CS.html\">zdůvodňuje</a> tím, že bylo dobré přijmout ucelenou rezoluci na toto téma, zároveň ale dodává, že kvóty by stejně podléhaly shodě jednotlivých národních vlád, ke které nedojde. Proti zavedení kvót dále hlasovali např. v září 2015 při schvalování <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2015-0306_CS.html?redirect#title1\">usnesení</a> (<a href=\"http://www.europarl.europa.eu/doceo/document/PV-8-2015-09-09-RCV_CS.pdf?redirect\">výsledek hlasování</a> v .pdf na str. 58) o přerozdělení migrantů z Itálie a Řecka mezi státy EU. V roce 2016 se pak zdrželi hlasování nebo hlasovali proti <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2016-0102_CS.html?redirect#ref_1_13\">usnesení</a> (<a href=\"https://www.europarl.europa.eu/doceo/document/PV-8-2016-04-12-RCV_CS.pdf?redirect\">výsledek hlasování</a> v .pdf, str. 61) podporující rozhodnutí Rady Evropy o relokaci <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=EN#d1e580-146-1\">40 000</a> a <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=EN#ntr1-L_2015248CS.01008001-E0001\">120 000</a> žadatelů o azyl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]