[{"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V Evropské radě platí princip jednomyslnosti. Evropská rada je tvořena buď předsedy vlád nebo hlavami států. No a tam, když premiér řekne, že s tím nesouhlasí, tak přes to nejede vlak.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při rozhodování Evropské rady se podle unijních smluv uplatňuje princip jednomyslnosti, to však neplatí pro několik oblastí, ve kterých rozhoduje Evropská rada prostou či kvalifikovanou většinou. Výrok proto hodnotíme jako zavádějící.<br/><div><br/>Podle Smlouvy o Evropské unii <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M015&amp;from=EN\">rozhoduje Evropská rada konsenzem</a>, nestanoví-li smlouvy odchylně. Pro přijetí rozhodnutí je tedy v těchto případech třeba souhlasu všech členů Evropské rady. Zároveň je ale několik témat, kde není třeba souhlasu všech, aby Evropská rada přijala rozhodnutí. Kupříkladu samotný předseda Evropské rady je <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M015&amp;from=EN\">volen tzv. kvalifikovanou většinou</a>, Evropská rada pak jmenuje kvalifikovanou většinou i složení Evropské komise. </div><br/><br/><div>Prostou většinou členů Evropská rada <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M048&amp;from=EN\">rozhoduje při některých změnách smluv</a> či v případě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E235&amp;from=CS\">procedurálních otázek</a> podle Smlouvy o fungování Evropské unie. Zemanem popsaná pravidla tak neplatí absolutně.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16255", "id": 16255}, {"autor": "Ivan Ohlídal", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Restituční legislativa předpokládala pouze částečnou nápravu křivd a jen částečné odškodnění (církvím, pozn.). Návrh zákona je vůči církvím z tohoto hlediska více než velkorysý a předpokládá náhradu celého původního majetku včetně finanční dotace, finanční prémie přesně řečeno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok odpovídá znění vládního návrhu zákona.<br/><br/>Dosavadní legislativa, která upravovala \"církevní restituce\" (<a href=\"http://spcp.prf.cuni.cz/lex/298-90.htm\">zákon č. 298/1990 Sb.</a>) se opravdu omezovala pouze na malou, vyjmenovanou část původního majetku církví ČR. Nešlo o plné odškodnění. Právnické osoby jinak podle restitučních zákonů (zejména <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">zákon č. 87/1991 Sb.</a>) o navrácení majetku žádat nemohly. <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">Vládní návrh zákona o majetkovém vyrovnání</a> (.doc) pak skutečně přepokládá vydání významně větší části majetku spolu s finančí náhradou.<br/><br/>\"Celý původní majetek\" podle návrhu církvím vydán nebude (§8 jmenuje celou řadu věcí, které vydat nelze). Poslanec ovšem říká, že návrh předpokládá \"náhradu\" celého původního majetku, což je pravda. Celý původní majetek by tak měl být církvím vrácen či nahrazen, což definitivně vypořádá jejich nároky vzhledem k historickým křivdám. Ohlídalův výrok je tedy pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5855", "id": 5855}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Samotná ta firma (Eurovia, pozn. Demagog.CZ) nabídla státu jednání (…) a odstranění těch vad. (…) Po několika kolech vyjednávání nabídla podmínky, které nemohly být přijatelné, protože stát žádala, aby se podílel na některých nákladech. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Eurovia již v prosinci 2013 <a href=\"http://ekonomika.idnes.cz/jednani-ministra-zaka-s-eurovii-dnd-/eko-doprava.aspx?c=A131210_213302_eko-doprava_neh\">navrhla</a> Ministerstvu dopravy opravy na D47, které by firma realizovala. <a href=\"http://byznys.lidovky.cz/dohoda-o-oprave-d47-je-vyhodna-pro-eurovii-stat-by-na-ni-tratil-p5l-/doprava.aspx?c=A131212_101317_ln-doprava_mev#utm_source=clanek.lidovky&amp;utm_medium=text&amp;utm_campaign=a-souvisejici.clanky.clicks\">Lidovky.cz</a> ale medializovaly nevýhodnost této nabídky pro stát z důvodu úhrady nákladů na opravy ze strany Ředitelství silnic a dálnic. Ze stejných důvodů ŘSD nabídku nakonec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/256823-rsd-odmitlo-navrh-eurovie-na-opravy-zvlnene-d47/\">odmítlo</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10055", "id": 10055}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Za nás pracuje nějakých 250 zastupitelů/zastupitelek, máme senátory společně s Piráty za Zelené Libora Michálka, Eliška Wagnerová.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podobný výrok Ondřeje Lišky jsme již v rámci předvolební kampaně ověřovali, tentokrát je jeho vyjádření korektní.</div><br/>V <a href=\"http://www.zeleni.cz/komunalni-politici/\">přehledové tabulce</a> (kontrolní výpočty viz <a href=\"https://www.dropbox.com/s/pukktd9gejrmrpp/Zastupitele_SZ.xls\">zde</a>, .xls) zastupitelů na webových stránkách Strany zelených nalezneme celkový počet 245 zastupitelů, a to včetně kandidátů bez politické příslušnosti navržených touto stranou.<br/><br/><div>Web Strany zelených také popisuje, že stranu zastupují <a href=\"http://www.zeleni.cz/nasi-senatori/\">2 senátoři</a> (senátor Michálek společně s dalšími 2 stranami).<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9455", "id": 9455}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vlastně vyvážíme jenom desetinu toho, co dovážíme z Číny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.czso.cz/documents/10180/32619258/vzocr050916_3.xlsx/74820549-dc2f-413b-8bbf-6b7dd91d0bd8?version=1.0\">údajů</a> Českého statistického úřadu je průměrná hodnota vývozu do Čínské lidové republiky za první tři měsíce roku 2016 3 487 milionů korun. Naopak dovoz za stejné období činí průměrně 34 722 milionů korun. Tedy jedná se přibližně o jednu desetinu.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13055", "id": 13055}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já jsem o ten vliv přišel loni v momentu, kdy jsem byl takto osočen)</i> a musel jsem odejít z funkce ministra dopravy, což jsem učinil dobrovolně bez toho, aniž by mě k tomu někdo vyzýval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vít Bárta rezignoval na funkci ministra dopravy 8. dubna 2011. 6. dubna \npředal poslanec strany Věci veřejné Jaroslav Škárka policii údajné \ndůkazy o podplácení své osoby Vítem Bártou. 7. dubna \nKristýna Kočí rovněž podala trestní oznámení na Víta Bártu ohledně podplácení za \nloajalitu a dle informací Českého rozhlasu jej ve stejný den také <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koci-pozaduje-odchod-barty-z-vlady-huml-odchazi-z-klubu--876204\">vyzvala</a> k rezignaci na všechny funkce. Výrok Víta Bárty je tedy nepravdivý.<br/>\n<br/>\n6. dubna na brífinku ČSSD ke krizi ve straně Věci Veřejné <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120291-vv-by-v-krajnim-pripade-mohly-odejit-z-vlady/\">apeloval</a> předseda Bohuslav Sobotka na premiéra Petra Nečase, aby odvolal Víta Bártu z funkce ministra dopravy. <br/>\n<br/>\nPremiér Petr Nečas v období mezi šestým a osmým dubnem podle dostupných \ninformací v médiích Víta Bártu k rezignaci na post ministra dopravy \noficiálně nevyzval. 6. dubna <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120397-rozkol-veci-verejnych-je-tady/\">vyjádřil</a> postoj, že strana Věci veřejné musí svým koaličním partnerům okolnosti kauzy uplácení vysvětlit. Ani 7. dubna, po zveřejnění <a href=\"http://zpravy.idnes.cz/barta-sel-do-politiky-kvuli-zakazkam-vyplyva-z-jeho-tajneho-planu-p9y-/domaci.aspx?c=A110407_194147_domaci_cem\">informací</a> v Mladé frontě Dnes o údajné koncepci Víta Bárty, která měla popisovat způsob dosažení ekonomické moci v politice (další info také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120506-cil-barty-v-politice-ziskat-ekonomickou-moc/\">zde</a>), nevyzvali koaliční partneři Víta Bártu k rezignaci. Až po samotném odstoupení Víta Bárty \nse premiér Petr Nečas na tiskové konferenci vyjádřil v tom smyslu, že \njeho rezignaci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120548-barta-rezignoval-necas-chysta-zmeny-ve-vlade/\">přijal</a> a ani jiné řešení nepřipouštěl.<br/>\n<br/>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5755", "id": 5755}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... Tunisko, které například dodneška nemá systém otisků prstů. Oni nejsou schopni de facto říci, jestli to je nebo není jejich občan...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že Tunisko nemá systém otisků prstů. Otisk prstů je již dnes součástí identifikačních průkazů Tunisanů, přinejmenším těch, kterým byl průkaz vydán po zavedení této normy.<br/><br/><div>Je však jasné, že v důsledku rizik spojených například s výměnou starších průkazů se budou (jako i jinde) vyskytovat případy jedinců, jejichž otisk prstů nebude v konečném důsledku zaznamenán. Přestože nemůžeme říci, že každý jednotlivý Tunisan má zaznamenán svůj otisk prstu, nelze říci, že Tunisko s tímto systémem vůbec nepracuje. Země na modernizaci systému navíc dále pracuje.</div><br/><br/><div>Ve <a href=\"http://www.refworld.org/docid/57518d7d43.html\">zprávě</a> (ang) ministerstva zahraničí USA o terorismu v Tunisku z roku 2016 se píše:<br/><div><br/>„<i>Tunisia has an Automated Fingerprint Identification System (AFIS) and maintains fingerprint records for identification cards, criminal records, and latent prints. Tunisia currently has only one AFIS system, and it is not known if the records can be shared with other government agencies via automated responses. Tunisia also maintains a DNA database and has expressed an interest in becoming a Combined DNA Index System member. Tunisia does not currently share its biometric data with any countries. The Tunisian government has undertaken a sweeping overhaul of its civilian border security arrangements and plans to implement the reforms in phases starting in early 2016.</i>“<i><br/><br/></i>Není známo, zda k této databázi mají volný přístup jednotlivé složky státu, ze zprávy vyplývá, že tato data nejsou běžně dostupná ani třetím státům<i>, </i>i když v minulosti v některých <a href=\"http://allafrica.com/stories/201203060384.html\">případech</a> byla data poskytnuta.<br/><div><br/>Národní identifikační karta je v Tunisku zavedena od roku 1993. Již dnes obsahuje informace o <a href=\"https://www.alaraby.co.uk/english/comment/2016/12/7/tunisias-proposed-id-law-threatens-hard-won-privacy-rights?utm_campaign=magnet&amp;utm_source=article_page&amp;utm_medium=related_articles\">držiteli</a> včetně otisku prstu. Milan Chovanec se tedy mýlí.</div><br/><br/><div>Tunisko se v roce 2014 zavázalo <a href=\"http://www.planetbiometrics.com/article-details/i/2494/\">modernizovat</a> svoje identifikační dokumenty - ID kartu a nové biometrické pasy, a to do konce roku 2016. Jednou z <a href=\"http://www.huffpostmaghreb.com/2016/10/21/tunisie-carte-didentite-e_n_12584652.html\">novinek</a> (fr) by mělo být odstoupení od klasického otisku prstu a nahrazení elektronickým čipem, skrze který by měly příslušné autority k digitálnímu otisku prstu přístup. Návrh nové biometrické karty ovšem vyvolal rozsáhlý odpor, možnost nekontrolovatelného sběru informací o občanu a jejich zneužití vyvolává <a href=\"https://advox.globalvoices.org/2016/11/30/experts-cast-doubt-on-tunisias-biometric-identification-bill/\">reminiscence</a> na praktiky předchozího režimu.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14255", "id": 14255}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A mě vyjádření paní poslankyně mrzí, protože asi byla pod vlivem tý kontroly (Ingeborg Grässleová – pozn. Demagog.cz), kdy konstatovala, že vlastně naše země je jedna z nejhorších nebo nejhorší v čerpání strukturálních fondů a taky náš systém umožňoval tady dělat obrovské podvody a nikdo to nekontroloval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ingeborg Grässleová je <a href=\"http://www.europarl.europa.eu/meps/cs/28220/Ingeborg_GR%C4SSLE_home.html\">Členka výboru pro rozpočtovou kontrolu Evropského parlamentu</a>, který v Praze prověřuje chyby v kontrole a auditech fondů EU.</div><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/europoslankyne-babis-v-cele-financi-predstavuje-konflikt-zajmu/1060371\">Grässleová prohlásila:</a>\"<i>Šéf hnutí ANO a podnikatel Andrej Babiš představuje v čele ministerstva financí vážný konflikt zájmů, který může ztížit spolupráci Evropské unie s Českou republikou\".</i></div><br/><div><i>\"S velkou obavou sledujeme střet zájmů ve vládě,</i>\" prohlásila dále na tiskové konferenci. Už v minulosti byl podle ní takový konflikt zájmů u nejmenovaného bývalého ministra dopravy, jehož firmy podle poslankyně profitovaly z evropských projektů na rozvoj Vltavy. \"<i>Teď je na ministerstvu financí,</i>\" uvedla zákonodárkyně.</div><br/><div>ČTK Grässleová následně vysvětlila, že Babišovy firmy dostaly 2,6 milionu eur (71 milionů Kč) z evropských fondů, ministr financí je ale podle ní zároveň v Česku garantem vůči EU, že tyto prostředky byly přiděleny řádně. \"<i>Jak může být někdo s tak masivními osobními finančními zájmy zároveň tímto garantem?</i>\" položila si řečnickou otázku. Tento střet zájmů podle ní znedůvěryhodňuje kontrolní systémy v ČR a požaduje jeho objasnění.<br/><br/></div><div>Nejlepším řešením by podle Grässleové bylo, kdyby vicepremiér své podnikatelské impérium prodal nebo předal nějakému pověřenci. \"<i>Každopádně musí jasně prokázat, že už s tím nemá nic společného</i>,\" zdůraznila zástupkyně lidovecké frakce EPP v evropském výboru. Sama se prý hodlá této záležitosti dál věnovat. \"<i>Nenechám to v klidu,</i>\" poznamenala členka německých vládních křesťanských demokratů (CDU).</div><div><br/>Podle <a href=\"http://www.radio.cz/en/section/business/german-mep-says-finance-minister-babis-faces-conflict-of-interest\">Českého rozhlasu</a> pak řekla konkrétně:\"<i>I have been on this committee for 10 years, and have done many reviews. But this is the first time I’ve felt the system allowed such massive fraud</i>\".</div><br/><div>Samotná tisková konference v plném znění v současnosti není na stránkách Evropského parlamentu k dispozici, nemůžeme tedy vyloučit, že Babišem zmiňované prohlášení nezaznělo, hodnotíme tedy prozatím výrok jako neověřitelný.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10455", "id": 10455}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naučil jsem se anglicky, psal jsem do ciziny, do Austrálie, do Ameriky, do Spojených států, dostal jsem novinářskou cenu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že se Michal Horáček naučil anglicky. Bohužel jeho korespondenční aktivity pro <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">jezdecké časopisy</a> ve Velké Británii (The British Racehorse, Bloodstock Breeders’ Annual Review) či USA (The Thoroughbred Record) jsou veřejně nedohledatelné. <div><br/></div><div><br/></div><div style=\"\">Za článek v posledně jmenovaném periodiku dostal v roce 1982 novinářskou cenu Excellence in Journalism. Ocenění je opět nedohledatelné – důkaz o jeho existenci můžeme najít jen opisem na počátku <a href=\"http://tvorba.michalhoracek.cz/press/1995/causa-michal-horacek\">článku Miloše Čermáka</a> Causa Michal Horáček, který byl vydán v Reflexu v roce 1995. V tomto článku je uvedeno, že cenu z roku 1982 dostal Horáček za článek o amerických žokejích a trenérech působících v carském Rusku. <div><br/></div><div><br/>„Mimo jiné objevil, že koncem minulého století působila v Rusku velká kolonie amerických žokejů a trenérů. Napsal o tom článek do amerických novin a dostal za něj prestižní novinářskou cenu.“</div><div><br/></div><div><br/>V pozdějším rozhovoru pro <a href=\"http://www.rozhlas.cz/strednicechy/prepisy/_zprava/doslovny-prepis-poradu-s-textarem-michalem-horackem-8-5-2007--345473?print=1\">Český rozhlas</a> v roce 2007 uvádí, že cenu dostal za článek o historii Velké Pardubické. Na otázku, za co konkrétně bylo to ocenění, odpověděl takto: </div><div><br/></div><div style=\"\"><br/>„<i>No, byl to článek o historii Velké Pardubické, byla to taková obrovská věc asi na dvacet stránek, kde jsem našel v muzeu ve Slatiňanech starý ještě archiv z doby Oktaviána Kinského. To byl hrabě, kterej vlastně tu Velkou Pardubickou založil, takovej blázen, zajímavej člověk. A to bylo něco úplně novýho a Američani prostě na to valili oči.</i>“ <br/><br/></div><div><br/></div><div>Pravdou ale zůstává, že v roce 1984 Michal Horáček ukončil úspěšně studia na americkém World Press Institute, a tedy že musel zvládnout minimálně základy novinářské angličtiny.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16055", "id": 16055}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jihočeský kraj má taky malou zkušenost s korekcí. Je to jenom 150 milionů, ale není to částka, které by se museli, mohli vyhnout. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Zdeňka Bezecného hodnotíme jako pravdivý.<br/><div> Dle <a href=\"http://www.euractiv.cz/print-version/clanek/jihocesky-kraj-zaplati-za-chyby-v-cerpani-evropskych-dotaci-150-milionu-korun-009041\">článku</a> na serveru EurActiv schválili zastupitelé Jihočeského kraje 9. srpna 2011 vyčlenění 150 milionů korun ze svého rozpočtu kvůli nesrovnalostem v administraci projektu na Úřadě regionální rady soudržnosti Jihozápad. Korekci úřadu uložilo Ministerstvo financí ČR. </div><br/><div>Usnesení krajského zastupitelstva je dostupné <a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2011-08-09/Usneseni/Vypis_usneseni.pdf\">zde</a> (.pdf).  <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6755", "id": 6755}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Tedy například český prezident nemá pravomoc, kterou považuji za velice užitečnou, kterou má například rakouský prezident, že může odmítnout člena vlády, kterého mu premiér předkládá.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě informací uvedených v<a href=\"http://www.psp.cz/docs/laws/constitution.html\"> Ústavě ČR</a> a informací uvedených v<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;sqi=2&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20515&amp;ei=c7cBUd_gNan14QSigIGIBw&amp;usg=AFQjCNElotVZ7gd1YUHmm61K_JVm2yMwuw&amp;sig2=ce7tra7gxTtmJ1FaKfPxnQ\"> dokumentu Parlamentního institutu</a> (.doc), který se zabývá analýzou politických systémů vybraných evropských států (mezi nimi i Rakouska). <br/><div>Ústava ČR v článku 68  uvádí: <i>“</i><i>(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů. (...)”</i> </div><br/><div>V článku 74 Ústavy ČR je uvedeno následující: <i>“Prezident republiky odvolá člena vlády,</i><i> jestliže to navrhne předseda vlády.</i><i>”</i>  </div><br/><div>Z výše uvedených informací tedy vyplývá, že pravomoci prezidenta ČR mu neumožňují odmítnout jmenovat jednotlivé členy vlády, kteří byli navrženi předsedou vlády. </div><br/><div>Pro srovnání uvedeme níže parafrázi rakouské ústavy, jež prezidentovi naopak tuto pravomoci přiznává: <i>“</i><i>Prezident jmenuje podle svého uvážení spolkového kancléře i ostatní členy vlády, vázán je při tom pouze rozložením politických sil v Národní radě, protože vláda se musí ucházet o vyslovení důvěry dolní komorou Parlamentu. Prezident při sestavování vlády bere na zřetel návrhy designovaného kancléře, nicméně jimi není vázán.”</i>  </div><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7955", "id": 7955}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dvě stě poslanců už dnes může přece změnit Ústavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok padl během diskuze o tom, zda je pro Česko důležité mít Senát. Redaktor namítá, že při absenci Senátu a malém počtu poslanců (jak navrhuje Babiš) by mohlo dojít k <i>„zabetonování“</i> Poslanecké sněmovny a následné změně Ústavy, aniž by existoval Senát, který by tomu zabránil. Na to Babiš odpovídá, že již dnes může dojít ke změně Ústavy plným počtem poslanců. To však není pravda.<br/><div><br/><div>Ústava je v hierarchii právních norem tzv. ústavním zákonem, pro jehož změnu je třeba většího počtu hlasů, než je tomu u běžného zákona. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl39-4\">Souhlas</a> musí udělit 3/5 všech poslanců a zároveň 3/5 přítomných senátorů. Na rozdíl od běžného zákona, pokud neudělí souhlas také 3/5 senátorů, nelze jej nahradit větším počtem hlasů poslanců. V žádném případě tedy poslanci, byť v kompletní shodě, nemohou sami změnit Ústavu, jak argumentuje Babiš. Vždy musí jít o vůli dvou komor.</div><br/><br/><div>Totéž dále v rozhovoru zdůrazňuje redaktor Lidových novin, na což už ovšem Babiš nereaguje. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14955", "id": 14955}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V minulosti vždy prezident navrhoval určitá jména velvyslanců, já jsem navrhoval pouze dvě, moji předchůdci jich navrhovali daleko víc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat žádné relevantní zdroje o počtu velvyslanců navrhovaných předchozími prezidenty. Kontaktovali jsme v této věci Ministerstvo zahraničních věcí ČR a na základě jeho vyjádření hodnocení případně upravíme. <br/><br/><div>Miloš Zeman skutečně zatím navrhl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/223020-zeman-a-schwarzenberg-resili-spor-o-velvyslance/\">dvě osobnosti</a>, které by se dle něj měli stát velvyslanci, jedná se o Livii Klausovou a Vladimíra Remka. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8655", "id": 8655}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...v Poslanecké sněmovně hlasovali poslanci vládní koalice proti premiérovu postoji například ve věci liberalizace víz s Tureckem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Premiér Sobotka v projevu v Poslanecké sněmovně\ndne 22. března 2016 mimo jiné <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-22--brezna-2016-k-situaci-v-oblasti-migrace-141708/\">přednesl</a>\nvýsledky summitu Evropské unie s Tureckem, které následovně potvrdila\nEvropská rada. V případě splnění stanovených podmínek pak dohoda počítá s liberalizací\nvízových styků mezi EU a Tureckem. </p>\n\n<p class=\"MsoNormal\">Hlasování v Poslanecké sněmovně proběhlo ještě\nten den na 42. schůzi. Poslankyně Miroslava Němcová <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042316.htm\">navrhla</a>\nčtyřbodové usnesení, jehož první bod řeší právě tuto problematiku:</p>\n\n<p class=\"MsoNormal\"><i> „</i><i>Poslanecká\nsněmovna Parlamentu České republiky odmítá dohodu předsedů vlád členských zemí\nEvropské unie, která se týká zrušení vízového režimu pro turecké občany\nnejpozději do konce června 2016.“</i></p>\n\n<p class=\"MsoNormal\">Tento návrh byl v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62778\">č. 354</a> přijat 86 poslanci z 153\npřihlášených. Ze stran vládní koalice pro toto usnesení v rozporu s\npostojem premiéra Sobotky hlasovalo 9 poslanců KDU-ČSL, 5 poslanců ČSSD a 4 poslanci ANO.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12855", "id": 12855}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že dotace, které já dostávám, za rok 2014 jsem odvedl do státního rozpočtu 3 miliardy korun. Tady to je. Toto zelené je odvod 3 miliardy korun a dostala moje firma, moje firmy 360 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, protože z výročních zpráv\nholdingu Agrofert nelze dohledat odvody do státního rozpočtu (viz předchozí\nvýrok). Navíc výroční zpráva za rok 2014 ještě nebyla zveřejněna (ke dni 6. 10.\n2015). Proto také zatím nelze říci, zda souhlasí údaj dotací ve výši 360\nmilionů. Na základě údajů z minulých zpráv to ale považujeme za\nnepravděpodobné, protože dotace získané firmami spadajícími do holdingu\nAgrofert byly v minulých letech výrazně vyšší. Např. z <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výroční zprávy za\nrok 2013</a> je patrné, že Agrofert vyčerpal dotace ve výši 1,1 mld. Kč (.pdf,\nstr. 47). Tabulka s výší dotací Agrofertu v minulých letech je uvedena u\npředchozího výroku.</p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12155", "id": 12155}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Průměrná úroková míra českých desetiletých vládních dluhopisů 3,5 až 3,8 %, když to porovnáme například se sousedním Slovenskem, které je dokonce v eurozóně a má v průměru pětiprocentní úrokovou míru,)</i> <br/>se sousedním Polskem, které je považováno za ekonomicky úspěšnou zemi a má zhruba 5,5 % úrokové míry, (...)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý.<br/><br/><div>V případě Polské republiky jsou státní <a href=\"http://www.obligacjeskarbowe.pl/index.php?id=index&amp;samSession=2858f832db81caac01e619265b20a3a4\">dluhopisy</a> emitovány na dobu 2, 3, 4 a 10 let (tj. vzhledem k Česku a Polsku na pevně stanové období).</div><div>Ze statistik zveřejněných Evropskou centrální bankou vyplývá, že se úroková míra emitovaných desetiletých (dlouhodobých) státních dluhopisů v posledním roce (údaje od března 2011 do března 2012) <a href=\"http://www.ecb.int/stats/money/long/html/index.en.html\">pohybovala kolem 5,8 %</a>. Nejméně to bylo v březnu 2012 - 5,37 %. Nejvíce pak v březnu 2011 - 6,27 %. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5955", "id": 5955}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Tiso hovoří o mně jako o někom, kdo byl ve vládě s Petrem Bendlem. Zapomněl na svoji kolegyni paní Langšádlovou, která tam byla taktéž. Nikdy mi žádný takový problém neřekli (že by s tím měli problém, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslava Jermanová zasedala jako členka ODS v letech 2004 až 2008 v <a href=\"https://www.kr-stredocesky.cz/web/14432/245\">Zastupitelstvu</a> Středočeského kraje společně s jejím tehdejším stranickým kolegou Petrem Bendlem a Helenou Langšádlovou, která byla zvolena za KDU-ČSL. Radu kraje ve zmíněném období tvořili zástupci ODS, KDU-ČSL, SNK a US-DEU s Petrem Bendlem jako hejtmanem. Ani Jermanová, ani Langšádlová členkami <a href=\"https://www.kr-stredocesky.cz/web/14432/244\">rady</a> nebyly. <div><br/><div>Během vyjednávání o sestavení koalice ve Středočeském kraji použil Petr Tiso (TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/1935181-stredoceska-top-09-se-rozstepila-cast-odmita-jermanovou-zbytek-koalici-podporuje\">argument</a>, že ANO v čele s Jermanovou nemůže jako partnera přijmout, protože dříve společně s Bendlem zastupovala ODS v zastupitelstvu. </div><div><i><br/></i></div><div><i/></div><div><i>„Paní Jermanová byla za ODS v zastupitelstvu kraje v době pana hejtmana Bendla, takže jako hejtmanka nepředstavuje v našich očích ten kýžený symbol změny v kraji.“ </i></div><div><i><br/></i></div><div><i/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13855", "id": 13855}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Veškeré projekty byly adresovány úřadu Regionálního operačního programu, které všechny ty žádosti obodoval a bodují to cizí odborníci, nejen úředníci toho ROPu, ale tyto projekty jsou rozdávány k posouzení cizím odborníkům. (jde o evropské fondy)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Programový dokument k Regionálnímu operačnímu programu regionu soudržnosti Střední Čechy 2007-2013 (verze k 26. listopadu 2010) vydaný Regionální radou regionu soudržnosti Střední Čechy uvádí, že <i>\"... Do výběru projektů mohou být zapojeni externí posuzovatelé, jejichž posudek má formu doporučení.\" </i>(dostupný <a href=\"http://www.ropstrednicechy.cz/documents.php?mid=922ac186-949f-102b-acac-00e0814daf34\">zde</a>, pdf dokument s názvem \"Programový dokument ROP Střední Čechy k 1. 11. 2011\" - str. 127). V jaké míře jsou externí posuzovatelé využíváni se nám ovšem dohledat nepodařilo.<br/><div><br/></div><div><br/></div><div>Vzhledem k tomu, že výběr projektů v regionu soudržnosti Střední Čechy nepodléhá <b>povinnosti</b> být hodnocen externě a jelikož se nepodařilo zjistit, kdo opravdu předložené projekty boduje, hodnotíme tento výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7055", "id": 7055}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V minulém roce Plzeňský kraj dostal na sdílených daních 3 miliardy 300 milionů. Město Plzeň 3 miliardy 100 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Chovance je hodnocen jako zavádějící, neboť u daňových příjmů kraje by se dala částka s výhradou akceptovat, ale reálný daňový příjem města Plzeň je velmi odlišný. </div><br/><br/><div>Město Plzeň získalo podle <a href=\"http://www.plzen.eu/zivot-v-plzni/verejne-dokumenty/vyrocni-zpravy/vyrocni-zprava-mesta-plzne-2011.aspx\">výroční zprávy</a> (.pdf - str. 26) za rok 2011 na sdílených daních celkem 3,395 mld. Kč. <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/zaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf\">Závěrečný účet</a> (.pdf) Plzeňského kraje pro rok 2011 pak uvádí jako daňový příjem kraje za daný rok částku 3,384 mld. Kč.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6655", "id": 6655}, {"autor": "Ivo Petřík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „První co, okamžitě by klesl kurz koruny vůči euru, ale okamžitě. Okamžitě by klesl rating Český republiky, to znamená, že bychom měli dražší úvěry.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, protože se jedná o domněnku, která nemůže být založena na reálných zkušenostech. Neexistuje precedentní situace, kdy by země vystoupila z Evropské unie a je tedy těžké odhadovat následky takového vystoupení. </p><p>Na <a href=\"http://www.kurzy.cz/kurzy-men/grafy/CZK-EUR/\">vývoji</a> kursu koruny vůči euru je patrné, že vstup ČR do EU (1. května 2004) neměl na kurs žádný výrazný vliv, naopak vidíme výrazný skok v listopadu 2013, kdy ČNB zahájila devizové <a href=\"https://www.cnb.cz/cs/faq/menovy_kurz_jako_nastroj_menove_politiky.html\">intervence</a>, což potvrzuje, že výrazný vliv národní banky na měnovou politiku. </p><p>U <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/rating/\">ratingu</a> ČR můžeme pozorovat zlepšování hodnocení v období před vstupem do EU, což patrně souvisí s implementací evropské legislativy a zlepšujícím se právním prostředím v zemi. Není však důvod domnívat se, že toto dosažené právní prostředí by se s výstupem České republiky z EU okamžitě změnilo natolik, že by to vedlo ke zhoršení ratingu. V současné době jsou české dluhopisy investory hodnoceny velmi vysoko, dokonce natolik, že si ČR půjčuje se <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">záporným úrokem</a>.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12655", "id": 12655}, {"autor": "Petr Šimůnek", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl říct jednu věc, že lidé, kteří přišli a byla by ta volba jednokolová,tak my jsme ve 4 volebních obvodech vyhráli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">S využitím <a href=\"http://www.volby.cz/pls/senat/se2?xjazyk=CZ&amp;xdatum=20121012\">údajů</a> zveřejněných Českým statistickým úřadem jsme zpracovali tabulku s přehledem umístění všech kandidátů navržených KSČM v letošních volbách do Senátu. <br/><br/>Z tabulky vyplývá, že kandidáti navržení KSČM skutečně vyhráli první kolo senátních voleb ve čtyřech volebních obvodech (pro přehlednost jsou zvýrazněni tučně). Na základě těchto informací tedy hodnotíme výrok Petra Šimůnka jako pravdivý.<br/><br/><table width=\"426\" height=\"794\" border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><i>volební obvod<br/></i></td><td><i>jméno kandidáta KSČM<br/></i></td><td><i>počet hlasů v 1. kole<br/></i></td><td><i>%</i></td><td><i>pořadí</i></td></tr><tr><td>Sokolov</td><td>Holan Jiří Mgr. <br/></td><td>4688</td><td>21,52</td><td>2.</td></tr><tr><td><b>Chomutov</b></td><td><b>Homolka Václav PaedDr.<br/></b></td><td><b>6815</b></td><td><b>24,62</b></td><td><b>1.</b></td></tr><tr><td>Rokycany</td><td>Valenta Jiří PhDr. Ing. Mgr. et Mgr.<br/></td><td>8830 <br/></td><td>24,91</td><td>2.</td></tr><tr><td>Domažlice</td><td>Rejfek Jan RSDr. <br/></td><td>6176</td><td>18,15</td><td>3.</td></tr><tr><td>České Budějovice<br/></td><td>Nohavová Alena<br/></td><td>6226</td><td>15,15</td><td>4.</td></tr><tr><td>Praha 12<br/></td><td>Šimůnek Petr<br/></td><td>3781</td><td>14,33</td><td>3.</td></tr><tr><td>Praha 4<br/></td><td>Skoupil Karel<br/></td><td>3196</td><td>11,20</td><td>4.</td></tr><tr><td><b>Praha 8<br/></b></td><td><b>Dolejš Jiří Ing.<br/></b></td><td><b>6568</b></td><td><b>22,05</b></td><td><b>1.<br/></b></td></tr><tr><td>Praha 2<br/></td><td>Ambrož Pavel<br/></td><td>2350</td><td>10,35</td><td>5.<br/></td></tr><tr><td><b>Litoměřice<br/></b></td><td><b>Sachetová Jitka<br/></b></td><td><b>9422<br/></b></td><td><b>24,53</b></td><td><b>1.<br/></b></td></tr><tr><td>Teplice</td><td>Dubský Jaroslav Ing. <br/></td><td>5755</td><td>18,52</td><td>2.<br/></td></tr><tr><td>Jablonec nad Nisou<br/></td><td>Pešek František Ing.<br/></td><td>4772<br/></td><td>12,70</td><td>3.<br/></td></tr><tr><td>Mladá Boleslav<br/></td><td>Jakubec Václav<br/></td><td>5624</td><td>13,83</td><td>3.</td></tr><tr><td>Benešov</td><td>Cinka Ivan Mgr.<br/></td><td>5543</td><td>14,48</td><td>3.</td></tr><tr><td>Chrudim</td><td>Plodík Milan<br/></td><td>7127</td><td>16,90</td><td>3.</td></tr><tr><td><b>Náchod</b></td><td><b>Marková Soňa Mgr.<br/></b></td><td><b>5650</b></td><td><b>16,50</b></td><td><b>1.</b></td></tr><tr><td>Svitavy</td><td>Bebarová Rujbrová Zuzka JUDr.<br/></td><td>6424</td><td>18,66</td><td>2.</td></tr><tr><td>Třebíč</td><td>Zahradníček Josef<br/></td><td>8945</td><td>26,97</td><td>2.</td></tr><tr><td>Břeclav<br/></td><td>Tesařík Zdeněk<br/></td><td>5466</td><td>18,17</td><td>2.</td></tr><tr><td>Brno-město<br/></td><td>Říha Martin<br/></td><td>2115</td><td>7,64</td><td>7.</td></tr><tr><td>Prostějov<br/></td><td>Šlambor Jaroslav PaedDr.<br/></td><td>6311</td><td>18,98</td><td>2.</td></tr><tr><td>Šumperk</td><td>Mencner František<br/></td><td>5725</td><td>19,27</td><td>3.</td></tr><tr><td>Opava<br/></td><td>Opálka Miroslav RSDr. <br/></td><td>5592</td><td>18,20</td><td>3.</td></tr><tr><td>Ostrava-město</td><td>Luzar Leo<br/></td><td>3979</td><td>15,10</td><td>3.</td></tr><tr><td>Karviná</td><td>Halíková Milada PaedDr.<br/></td><td>9115</td><td>29,56</td><td>2.</td></tr><tr><td>Vsetín<br/></td><td>Místecký Vladimír<br/></td><td>4244 <br/></td><td>12,30<br/></td><td>4.<br/></td></tr><tr><td valign=\"top\">Zlín<br/></td><td valign=\"top\">Ransdorf Václav Ing. <br/></td><td valign=\"top\">2896<br/></td><td valign=\"top\">7,44<br/></td><td valign=\"top\">6.<br/></td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7155", "id": 7155}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A hlavně my chceme, aby Národní kontrolní úřad měl... Nejvyšší kontrolní úřad měl vlastně možnost kontrolovat všechny firmy. To dneska nemá. Všechny státní firmy. I politické strany, které dostávají peníze ze státního rozpočtu, by měl kontrolovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Konkrétní zmínku o rozšíření kontrolních pravomocí i na politické strany se nám bohužel nepodařilo dohledat. Zaslali jsme proto email přímo hnutí ANO 2011 a informaci doplníme ihned po obdržení odpovědi. Uvádíme alespoň dohledané informace, které potvrzují pravdivost první části výroku Andreje Babiše.</div><div> </div><div><div>Nejvyšší kontrolní úřad (NKÚ), jehož existence je zakotvena přímo v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> České republiky (Hlava V., článek 97), má své pravomoci vymezeny <a href=\"http://www.nku.cz/assets/zakon_166-93.pdf\">zákonem</a> (.pdf) č. 166/1993 Sb., o Nejvyšším kontrolním úřadu. Konkrétně se jedná o § 3. </div></div><div> </div><div>O podpoře novely Ústavy a zákona o NKÚ se hovoří i v resortním programu ANO 2011 (Bod č. 6 - Veřejná správa). Tato novela má podle ANO 2011 rozšířit kontrolní pravomoci úřadu \"<i>ve vztahu k samosprávě, majetkovým účastem státu, veřejnoprávním institucím, jako jsou pojišťovny, veřejné výzkumné instituce, dobrovolné svazky obcí, příspěvkové organizace územních samosprávných celků, Regionální rady regionů soudržnosti, Česká televize, Český rozhlas, Česká tisková kancelář, veřejné vysoké školy a Česká národní banka.</i>\"</div><div> </div><div>Pro doplnění: Návrh na rozšíření pravomoci NKÚ byl podán vládou již v květnu roku 2011. Tato <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=352\">novela</a> zákona byla nicméně nakonec zamítnuta Senátem a následně i Poslaneckou sněmovnou v lednu, resp. únoru roku 2013.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9355", "id": 9355}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady migranty ze Senegalu, z Gambie, z Pobřeží slonoviny, ze Súdánu, z desítek dalších zemí, kde žádná válka neexistuje. Mimochodem pokud jde o Evropu tak z Albánie nebo Kosova.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pokud&#13;\nbudeme brát slova prezidenta jako popis struktury přílivu uprchlíků do zemí&#13;\nEvropské unie, je třeba mu dát zapravdu. Podle čtvrtletní zprávy o azylu&#13;\ndostupné na Eurostatu, skutečně do zemí EU přicházejí i lidé původem ze států,&#13;\nkde válečný konflikt neprobíhá. </p><p><br/></p><p>30 největších zdrojů migrace podle států je dostupný právě ve <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Thirty_main_citizenships_of_first_time_asylum_applicants_by_destination_country_in_the_EU_28,_1st_quarter_2016.png\">zmíněné zprávě</a>. Mezi touto třicítkou jsou i prezidentem jmenované země jako Senegal, Gambie, Pobřeží slonoviny, či Súdán. Najdeme mezi nimi rovněž i Albánii a Kosovo.</p>&#13;\n&#13;\n<br/>&#13;\n<br/>&#13;\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13455", "id": 13455}, {"autor": "Tomáš Macura", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zbývá tady minimálně stovka autobusů, které jezdí na naftu, na špatné palivo, je tady spousta vozidel, které nemají v centru co dělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.dpo.cz/o-spolecnosti/vozy/autobusy.html\">Vozový park</a> Dopravního podniku Ostrava je celkem detailně popsán na jejich stránkách i s konkrétními počty autobusů. Bohužel u technické specifikace není uvedeno palivo. U některých typů se uvádí, že splňují nejpřísnější emisní normy, jeden typ autobusu je elektrický. U zbytku bohužel nejsme schopni posoudit, jaký typ paliva vůz používá. Výrok proto hodnotíme jako neověřitelný. </div><br/><div>S žádostí o informace o druhu paliva jednotlivých vozů jsem se obrátili na Dopravní podnik Ostrava. </div><br/><div>Pokud se mezi našimi čtenáři najde někdo, kdo by nám mohl v oblasti paliva autobusů Dopravního podniku Ostrava poradit, budeme rádi za komentáře i e-maily. </div><br/><div>V tabulce shrnujeme jednotlivé typy autobusů a jejich počty. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>typ vozu</td><td>počet vozů</td><td>pozn.</td></tr><tr><td>Karosa B932</td><td>43</td><td><br/></td></tr><tr><td>Karosa B941</td><td>29</td><td><br/></td></tr><tr><td>Karosa B952</td><td>45</td><td><br/></td></tr><tr><td>Karosa B961</td><td>7</td><td><br/></td></tr><tr><td>Mercedez Benz 412D</td><td>3</td><td><br/></td></tr><tr><td>Mercedez Benz 411 CDI</td><td>1</td><td><br/></td></tr><tr><td>Solaris Urbino 10</td><td>20</td><td><br/></td></tr><tr><td>Solaris Urbino 12</td><td>86</td><td><br/></td></tr><tr><td>Solaris Urbino 12H</td><td>1</td><td><br/></td></tr><tr><td>Solaris Urbino 15</td><td>30</td><td><br/></td></tr><tr><td>Solaris Urbino 18</td><td>7</td><td>emisní norma EURO 5</td></tr><tr><td>Fiat Mave CiBus ENA MV 54A</td><td>3</td><td><br/></td></tr><tr><td>Irisbus Citelis 12M</td><td>12</td><td>emisní norma EURO 5</td></tr><tr><td>SOR EBN 10,5</td><td>4</td><td>elektrobus</td></tr></tbody></table><br/></div><div>Přehled autobusů, i již vyřazených, s množstvím detailů naleznete i <a href=\"http://seznam-autobusu.cz/typy/dp-ostrava/autobusy\">zde</a> nebo <a href=\"http://mhd-ostrava.cz/?s=autobusy\">zde</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11155", "id": 11155}, {"autor": "Ota Benc", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kraj zřizuje pět velkých nemocnic, abych byl přesný, které vlastně kopírují bývalé okresní nemocnice a zřizuje je jako příspěvkové organizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě veřejně dostupných informací jako pravdivý. <br/><br/>Kraj <a href=\"http://www.kr-vysocina.cz/vismo5/dokumenty2.asp?id_org=450008&amp;id=4026999\">Vysočina</a> zřizuje na svém území 5 nemocnic, a to jako příspěvkových organizací. Všech pět nemocnic skutečně kopíruje bývalé okresní nemocnice. Je to Nemocnice Havlíčkův Brod, Nemocnice Jihlava, Nemocnice Třebíč, Nemocnice Pelhřimov a Nemocnice Nové město na Moravě, která byla původně okresní nemocnicí pro okres Žďár nad Sázavou.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6455", "id": 6455}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku - pozn. Demagog.cz)\nVáclav MORAVEC:\nZnovu opakuji, vy jste to kritizovali.\n<br/><br/>\nBohuslav SOBOTKA\nNe, ne, ne. My jsme navrhovali, my jsme navrhovali totéž, a pak to minulá vláda v tichosti udělala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sám Sobotka na svém blogu k návrhu premiéra Nečase použít část dividend ČEZ ke krytí schodku na důchodovém účtu <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/nejnovejsi-plany-premiera-necase-jsou-dukazem-krachu-vladnich-reforem/\">uvedl</a>: <i>\"Zoufalý návrh premiéra Petra Nečase na zapojení příjmů z dividend do běžných výdajů státního rozpočtu v roce 2011 je viditelným důkazem krachu vládních reforem.\"</i><div><i><br/></i></div><div>Není také pravdou, že by Nečasova vláda v tomto postupovala \"v tichosti\".<br/><div><i><br/></i></div><div>Zda ČSSD pak skutečně navrhovala stejný krok se nám dohledat nepodařilo, nicméně je jasné, že kritika z úst předsedy Sobotky zaznívala, ač ji přímo v pořadu popírá. Výrok je tak nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10755", "id": 10755}, {"autor": "Anna Putnová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podle pana náměstka Štecha se očekává, že se budou přibírat desítky nových lidí [ do poradenských zařízení], kvalifikovaných psychologů a specializovaných pedagogů. […] On dokonce zmínil, že to bude 150 lidí. (ČT 24, 1. 3., 90')“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Stanislav Štěch ve článku <a href=\"http://www.msmt.cz/ministerstvo/novinar/myty-a-fakta-o-spolecnem-vzdelavani\">Mýty a fakta o společném vzdělávání </a>uvedl, že: „<i>Bude tedy i určitý časový prostor pro využití navýšených finančních prostředků na mzdy uvolněných v r. 2016 pro 150 nových psychologů a speciálních pedagogů v ŠPZ (školská poradenská zařízení - pozn. Demagog.cz)</i>.“</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12755", "id": 12755}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nejblíže samozřejmě podle principu poměrného zastoupení má tomu zvolení TOP 09 (řeč je o místopředsedovi poslanecké sněmovny - pozn. Demagog.cz), protože má 26 poslanců. My jsme měli v minulém období také 26 poslanců. Byli jsme vyřazeni, protože se ty hlasy rozdělily jinak.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací zjištěných na webu Poslanecké sněmovny hodnotíme výrok jako pravdivý. <br/><div>Poslanecký <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5300\">klub TOP 09 a Starostové</a> má v tomto období 26 poslanců. KSČM měla v období <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=6\">2010-201</a>3 (do rozpuštění sněmovny) stejný počet - tedy 26 poslanců.<br/><br/></div><div>Posty (uvádíme zástupce strany v rámci celého období) ve vedení PSP obsadily ze zvolených subjektů nakonec ODS (Němcová, Pospíšil), ČSSD (Zaorálek, Hamáček), TOP 09 (Parkanová, Oliva) a VV (Klasnová). </div><br/><div>Komunisté tedy nebyli ve vedení Poslanecké sněmovny zastoupeni, byť měli 26 mandátů, což odpovídá současné síle TOP 09. Výrok Vojtěcha Filipa tedy hodnotíme jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9755", "id": 9755}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Před 10 lety se ze státního rozpočtu vydávalo 30 procent výdajů na investice, dnes je to 10 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2003_Gt2_pdf.pdf\">údajů</a> (.pdf) o skutečném plnění státního rozpočtu v roce 2002 na stránkách Ministerstva financí ČR činily celkové kapitálové výdaje za tento rok 49 733 237,93 tis. Kč (viz. str. 5). Celkové výdaje státního rozpočtu pak 750 682 696,75 tis. Kč (tamtéž). Poměrně šlo tedy o pouhých 6,6 %. V roce 2003 to pak bylo 7 %.<br/><br/>Státní závěrečný účet za rok 2012 bohužel ještě v současnosti není znám. Pokud se však podíváme na státní závěrečný účet roku 2011, v tabulkové <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_G-T2.pdf\">části</a> (.pdf) se na str. 5 objevují kapitálové výdaje ve výši 118 871 756,61 tis. Kč a celkové výdaje státního rozpočtu ve výši 1 155 526 204,73 tis. Kč. Kapitálové výdaje v roce 2011 tedy činily skutečně 10 % (přesně 10,3 %).<br/><br/>Pro rok 2012 zatím Ministerstvo financí zveřejnilo pouze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ctvrt_poklpln_73909.html?year=PRESENT\">informace</a> o plnění rozpočtu za 1.-3. čtvrtletí. K 30.9. 2012 činily celkové výdaje 828 557 mil. Kč, z toho kapitálové výdaje dosahovaly 72 982 mil. Kč (viz. Tabulka č. 2), což představuje 8,8 % výdajů. <br/><br/>Na základě dat, zveřejněných ministerstvem financí, hodnotíme výrok Miloše Zemana jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7655", "id": 7655}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady takové kauzy jako ProMoPro. Váš úřad (Miroslave Kalousku, pozn.) byl ten, kdo identifikoval, že zhruba z půl miliardy asi polovina, možná víc, teď mě, prosím, nechytejte za slovo, jsou peníze, které byly neodůvodnitelným výdajem. Prostě se ukradlo někde přes 200 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme jako pravdivý. <a href=\"http://infografika.idnes.cz/zpravy/domaci/prezentacefau.pdf\">Finanční analytický útvar</a>, který spadá pod ministerstvo financí, v době úřadování Miroslava Kalouska skutečně ve své <a href=\"http://infografika.idnes.cz/zpravy/domaci/prezentacefau.pdf\">prezentaci</a> na tiskové konferenci ze <a href=\"http://zpravy.idnes.cz/cifrspioni-nasli-135-milionu-z-kauzy-promopro-na-podezrelych-uctech-1f2-/domaci.aspx?c=A110217_122318_domaci_jj\">17. února 2011</a> uvedl, že zhruba 240 milionů z 525 zaplacených Úřadem vlády ČR v souvislosti s předsednictvím ČR EU je neodůvodnitelných, resp.: <i>\"Není zřejmé, jaké plnění stát získal\".</i></p><p>Pouze pro úplnost uvádíme, že advokát Václav Láska ve svém <a href=\"http://cms.parlamentnilisty.cz/content/images/doc/scan.pdf\">trestním oznámení</a> v souvislosti s kauzou ProMoPro hovoří o škodě až 352 milionů korun.<br/></p><p>Výrok Michala Haška, o tom, kdo na tento problém upozornil a o jakou částku se jednalo, proto hodnotíme, na základě veřejně dostupných zdrojů, jako pravdivý.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5655", "id": 5655}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem minulý týden na výboru pro bezpečnost požadovala, ať dostanu informace o projektu právě těch afghánských pomocníků našich spojenců, kteří působí v Afghánistánu, ať už jako tlumočníci nebo jako různí mentoři, a díky tomu, že se stahují vojáci z Afghánistánu, tak jim tam hrozí závažné nebezpečí, jim i jejich rodinám, na životech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výbor pro bezpečnost, o němž poslankyně Černochová mluví, se sešel 14. ledna na BIS. Jak uvádí zápis z jednání, fakticky celý \"neprocedurální\" obsah byl neveřejný a nepořizoval se tedy záznam ze samotného jednání o aktuálních otázkách. Slova poslankyně Černochové tak nemůžeme ani potvrdit ani vyvrátit a výrok je tedy hodnocen jako neověřitelný. <div><br/></div><div>Pořízený <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=103365\">zápis</a> (.doc) doslova uvádí: \"<i>Další část jednání – tedy celý bod č. 1 programu schůze ‚Aktuální otázky vnitřní bezpečnosti České republiky</i>‘<i> – byla podle § 37 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, neveřejná, a proto nebyl pořízen zápis a ani zvuková nahrávka</i>\".</div><div><i><br/></i></div><div>Díky pořízenému zápisu tak můžeme potvrdit pouze fakt, že se Černochová tohoto jednání účastnila.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11755", "id": 11755}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já zatím mohu říct, že v těch základních postojích česká vláda má naši podporu, že jsme velmi ocenili to, že česká vláda odmítá uznat dnešní referendum, o kterém všichni víme, jak dopadne, že česká vláda trvá na suverenitě a celistvosti Ukrajiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok byl změněn z hodnoty Neověřitelné na Pravda na základě článků z internetových stránek Miroslava Kalouska a TOP 09.</div><div><br/></div><div>Veřejně strana TOP 09 podpořila politiku vlády ČR ve svém <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-deni-na-ukrajine-je-porazka-diplomacie-dobre-vule-15306.html\">vystoupení</a> z 18. března 2014, kdy uvádí:</div><div><br/></div><div><i>\"Vláda ČR má podporu TOP 09 při obhajobě územní celistvosti Ukrajiny a může počítat s naší politickou podporou při důsledném vystupování proti agresorovi.\"</i></div><div><i> </i></div><div>Dále se ve smyslu podpory vyjádřil dříve i například sám Miroslav Kalousek, který zmínil ve svém <a href=\"http://www.miroslav-kalousek.cz/clanek521\">rozhovoru</a> pro Parlamentnilisty.cz ze dne 10. března 2014:<br/><br/><i>\"Proti postoji české vlády nemám žádné velké výhrady. Zaujala správný postoj a v zásadním směru. Uznává Ukrajinu, novou kyjevskou vládu, premiér již avizoval, že vláda neuzná referendum jako legitimní akt připojení Krymu k Rusku. To jsou pozice, které TOP 09 jako opoziční strana podporuje. Jako opoziční politik tady mohu hrdě říct, že stojím za svou vládou.\"</i></div><div><i><br/></i></div><div>Neuznání referenda jako krok správným směrem považuje také Marek Ženíšek, což uvedl v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/zenisek-evropa-by-mela-dat-jasne-najevo-ze-putinuv-scenar-nesdili-15270.html\">rozhovoru</a> pro ČT24.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10355", "id": 10355}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme o ní nesáhli, protože jsme, bysme o ní nesáhli, byť byla za nás připravovaná, protože to byla doba krize a rozpočtových škrtů a ona samozřejmě vyžaduje i nějaké své náklady. Takže prostě na ni, pro ni nebyly finanční podmínky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kalousek mluví o svém působení za vlády Petra Nečase 2010-2013, která fungovala v době těsně po globální ekonomické krizi 2008-2010 a dle svého <a href=\"http://www.vlada.cz/cz/media-centrum/tema/tri-roky-vlady-petra-necase-108619/\">bilancování</a> se snažila být \"rozpočtově zodpovědná\". Takže opravdu obecně finanční možnosti vlády mohly být v tu dobu omezené. <br/><br/>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení vlády</a> (.pdf) se k danému uvádělo:<br/><div>\"<i>Vláda dokončí reformu Policie ČR v moderní bezpečnostní sbor. Podle možností rozpočtu bude pokračovat modernizace základních policejních útvarů a vybavení policistů. Stejně jako zbytek státní správy musí být Policie ČR především vstřícná vůči občanům, hospodárná ve způsobech práce a její služby občanům musí být co nejkvalitnější.</i>\" <br/><br/></div><div>Stran finanční náročnosti se nesla i <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033107.htm\">odpově</a>ď ministra vnitra Kubiceho v parlamentní rozpravě 2. února 2012:<br/><br/><i>\"</i><i>Za sebe vás mohu v každém případě ujistit, že není mým cílem negovat \npozitivní výsledky reformy Policie ČR a opatření, která zde byla \nv předchozích letech realizována, ani vytvářet nějakou novou komplexní \nreformu a vyvolávat nejistotu v celé policii. Naopak je mým cílem \ndotáhnout již započaté pozitivní procesy, zejména pak provést Policii ČR\n změněnými vnějšími okolnostmi, které nás nutí provádět dramatické \núspory, tak aby nedošlo ke snížení bezpečí obyvatel v této zemi.</i><i>\"</i><br/></div><div><i><br/></i></div><div>Kalousek má pravdu v tom, že reforma se skutečně chystala a nebyla nakonec realizována, a to i z důvodu finanční náročnosti, což vyplývá z vyjádření tehdejšího ministra vnitra. Stejně tak s ohledem na možnosti rozpočtu počítalo i programové prohlášení vlády. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13155", "id": 13155}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Největší prioritou evropského rozpočtu jsou zemědělské dotace a koheze. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Největší část peněz alokovaných na závazky je dle <a href=\"http://www.consilium.europa.eu/en/policies/multiannual-financial-framework/mff-2014-2020/\">Víceletého finančního rámce</a> (ang.) pro roky 2014-2020 vyčleněna pro udržitelný rozvoj zemědělství a rozvoj venkova (373 miliard eur). Druhá největší pak na snižování rozdílů mezi regiony (závazek 1b Koheze) (325 miliard eur). <br/><div><br/><div>Dá se tedy tvrdit, že tyto dvě oblasti jsou největší prioritou evropského rozpočtu. <br/><div>Zároveň však existují tzv.\"zvláštní zdroje\", které mají reagovat na nepředvídatelné události. Jsou to například Rezerva na pomoc při mimořádných událostech (280 milionu eur) či Fond solidarity EU (500 milionu eur). </div><br/><br/><div><img src=\"/data/images/bez-nazvu1.jpg\"/></div></div></div><div><a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32013R1311&amp;from=EN\">Víceletý finanční rámec</a> (pdf, str. 8).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12555", "id": 12555}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...byla provedena sociální reforma, která ušetřila 8 miliard korun proti už seškrtanému rozpočtu, to je číslo, které můžete najít ve státním rozpočtu, naplňování státního rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle tiskové <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_75659.html\">zprávy</a> Ministerstva financí z 3. ledna 2013 (v sekci Výdaje státního rozpočtu):  \"<i>Úspora cca 10 mld. Kč proti rozpočtu po změnách se týkala prostředků na\n podpory v nezaměstnanosti (úspora 3,7 mld. Kč), státní sociální podpory\n (2,4 mld. Kč), důchodů (0,4 mld. Kč) a ostatních sociálních dávek (3,9 \nmld. Kč – týká se zejména paragrafu „Nemocenské“)</i>\". Tuto citaci ilustruje také tabulka \"Pokladní čerpání výdajů státního rozpočtu\", umístěná v závěru zprávy. <br/><br/>Jaromír Drábek tedy úsporu podhodnotil o 2 miliardy, což je pětina skutečné sumy, a výrok tedy hodnotíme jako nepravdivý, byť tím svému argumentu ubral na váze.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8455", "id": 8455}, {"autor": "Stanislav  Juránek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v tuto chvíli učinili vypsání na 18 % objemu železnice v Jihomoravském kraji. (myšlena je otevření 18% železnic pro konkurenční prostředí)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jihomoravský kraj se zavázal otevřít <a href=\"http://www.financninoviny.cz/zpravodajstvi/zpravy/jihomoravsky-kraj-otevre-konkurenci-18-procent-vlakove-dopravy/761597\">18 %</a> procent své železniční dopravy konkurenci s tím, že vítěz výběrového řízení bude moci od začátku roku 2016 přepravovat cestující na trase Brno-Bučovice-Kyjov (a dále navázat do Zlínského kraje).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6955", "id": 6955}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme skvělou státní pokladnu. Ta nás stála asi 6 mld, asi třikrát více než v Rakousku a v podstatě nemáme dneska ani rozklikávací rozpočet. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je neověřitelný kvůli nedostatku aktuálních údajů a rozporných vyjádřeních o funkčnosti a adekvátní podobě rozklikávacího rozpočtu.</p><p class=\"MsoNormal\">Skutečnost, zda máme skvělou státní pokladnu neověřujeme,\njelikož to u hodnotících soudů není možné. Co však ověřit můžeme, je cena,\nkterou Andrej Babiš uvádí. A ta je odlišná od té skutečné, která byla <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/217447-projekt-statni-pokladny-podle-nku-porusilo-ministerstvo-financi-zakon/\">4,8 miliardy korun</a>. Jedná se však o údaj k roku 2013 a od té doby se mohly výdaje zvednout.</p><p class=\"MsoNormal\">O rakouské státní pokladně se zmiňuje např. článek na webu <a href=\"http://archiv.ihned.cz/c1-24030140-statni-pokladna-stredem-e-zajmu\">iHned.cz</a>. Ředitel sektoru veřejná správa ve společnosti SAP Jan Renc v něm uvádí: \"<i>Investice do samotného projektu se vrátily během dvou let. Zavedení těchto aplikací šetří třicet milionů eur ročně</i>\". Lze tedy spočítat, že náklady v Rakousku se v přepočtu skutečně pohybovaly kolem 1,6 miliardy korun a byly tudíž třetinové oproti českým. Nepodařilo se nám ovšem dohledat v rakouských zdrojích skutečné výdaje.</p><p class=\"MsoNormal\">\"<a href=\"http://monitor.statnipokladna.cz/2014/statni-rozpocet/\">Rozklikávací rozpočet</a>\" je aplikace, kterou Ministerstvo financí provozuje. Avšak např. podle odborníka na toto téma <a href=\"http://blog.ihned.cz/c3-59867910-06b000_d-59867910-06b000_d-59867910-rozklikavaci-rozpocet-ministerstva-financi-je-petkrat-predrazeny\">Michala Škopa</a> je asi pětkrát předražený, špatně čitelný pro veřejnost a nedostatečně konkrétní a detailní. Podle Romana Řípy, jenž stojí za projektem Rozpočet obce, je cena adekvátní. Proti Škopovým připomínkám se ohradilo i Ministerstvo financí.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11655", "id": 11655}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tři hodiny jsme debatovali o dnech v kalendáři. My jsme ten bod nepodporovali, nepodepsali jsme ho na rozdíl od vašich několika kolegů. Takže několik hodin v prvním, druhém, třetím čtení v Senátu a zpátky jsme věnovali úplně nesmyslnému návrhu zákona, ale s vaší podporou, tak je to v pořádku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Debatou o dnech v kalendáři myslí Zbyněk Stanjura <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=450\">novelu zák. č. 245/2000 Sb.</a>, o státních svátcích, o ostatních svátcích, o významných dnech, a o dnech pracovního klidu. Původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114005\">návrh</a> (.pdf) navrhuje přidat mezi tzv. významené dny 31. srpen jako den Spojení přemyslovské a lucemburské dynastie. Zákon byl předložen jako iniciativa <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=450&amp;sp=1\">skupiny poslanců</a> různých stran, poslanci ODS mezi nimi ale skutečně nebyli. Mezi navrhovateli je řada koaličních poslanců, za hnutí ANO pouze Helena Válková.</p><p>K návrhu byla připojena řada <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125079\">pozměňovacích návrhů</a> (.pdf), mezi nimi například i návrh poslankyně z hnutí ANO Heleny válkové na přejmenování 17. listopadu ze \"Dne boje za svobodu a demokracii\" na \"Mezinárodní den studentstva a den boje za svobodu a demokracii“ (strana 4).</p><p>Celý návrh pak skutečně prošel třemi čteními v Poslanecké sněmovně a Senátem - ten ho vrátil zpět k poslancům, kde byl nakonec návrh zamítnut. Sněmovna se jím zabývala v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/31-5.html#924\">prvním čtení</a> asi 40 minut, v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-9.html#1231\">druhém čtení</a> asi 30 minut, stejně jako ve <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-2.html#184\">třetím čtení</a>. Návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62488\">podpořila</a> řada koaličních poslanců včetně poslanců hnutí ANO. Další přibližně hodinu se pak sněmovna návrhem zabývala po vrácení Senátem, celkově jsme tedy skutečně téměř na zmíněných třech hodinách jednání.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12955", "id": 12955}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když podobně zaútočili na profesora Drahoše taky s nehoráznými obviněními, okamžitě jsem vystoupil a bylo to ve všech novinách (...) a taky na svým Facebooku. Vystoupil jsem s výzvou lidem a řekl jsem: ‚pan Drahoš je můj soupeř jako prezidentský kandidát, ale všechno musí mít svý slušný meze. Já vám říkám, že to, co se o něm píše, jsou vylhaný obvinění.‘“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Michal Horáček zde mluví hlavně o obviněních ze spolupráce s StB, která se snesla jak na něj, tak na Jiřího Drahoše. Je pravda, že po těchto obviněních Horáček vystoupil na Drahošovu obranu, o čemž psala i média.<br/></div><div><br/></div><div style=\"\">V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\" style=\"\">Lidové noviny</a>. Reakce Drahoše na sebe nenechala dlouho čekat – na svém profilu oznámil, že zvažuje předat celou věc policii, a zároveň <a href=\"https://www.facebook.com/drahosjiri/posts/601031946951172\">zveřejnil</a> své negativní lustrační osvědčení.  <br/><br/>O pár dní později vystoupil na podporu Drahoše Michal Horáček. Ten se na svém facebookovém <a href=\"https://www.facebook.com/mhmamenavic/posts/1596930950339043\">profilu</a> i na svých <a href=\"https://www.michalhoracek.cz/vyjadreni-k-pomluvam-jiriho-drahose/\">stránkách</a> ohradil proti vykonstruovaným obviněním, která se týkala jeho spolukandidáta. Na svých stránkách Horáček napsal:</div><div style=\"\"><br/></div><div><br/></div><div style=\"\"><i>„Chci vás všechny poprosit: Neberte vážně obvinění, která se po internetu šíří na adresu pana Jiřího Drahoše.</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><i style=\"\">A už vůbec ne to, že se snad měl nějak zaplést s StB. Předložil pan Drahoš lustrační osvědčení? Ano. Je negativní? Ano. Splnil tedy svou morální povinnost (žádný zákon to prezidentským kandidátům neukládá). A tím je to pro všechny opravdu slušné lidi vyřízené.<br/><br/>Pan Drahoš se teď na vlastní kůži seznámil s tím, co prožívám už rok. Dozvídám se, že jsem prý byl vekslák. Nebyl, ani minutu. Prý jsem spolupracoval s StB. Nespolupracoval, doložitelný opak je pravdou (na mém webu sami můžete zjistit, že a jak jsem tu spolupráci odmítl). A taky jsem, samozřejmě, předložil lustrační osvědčení. Rovněž negativní.<br/><br/>S prezidentskými kandidáty chci diskutovat o podstatných a skutečných záležitostech. Proto plně podpořím všechny ráznější kroky včetně trestních oznámení, které pan Drahoš v legitimní obraně proti lži a zlovolné manipulaci případně podnikne.<br/><br/>Týká se to všech prezidentských kandidátů, protože taková kandidatura by měla mít i symbolickou hodnotu. Pojmenovává a hájí zájmy celého veřejného prostoru, a tak zasahuje i každého z nás. Mlčet se k tomu nedá, protože kdo mlčí, souhlasí. A já nesouhlasím. Znovu tedy prosím: ve vlastním zájmu odmítněme to zlo jasně a hlasitě.“</i><div><i><br/></i><div><br/></div><div>Horáčkovu reakci pak zmínily články na serverech <a href=\"http://forum24.cz/horacek-se-znovu-zastava-drahose-o-obou-kdosi-siri-ze-byli-u-stb-opak-je-pravdou/\">Forum24</a>, <a href=\"http://domaci.eurozpravy.cz/spolecnost/196139-odmitneme-zlo-jasne-a-hlasite-horacek-se-vyjadril-k-drahosove-udajne-spolupraci-s-stb/\">EuroZprávy</a> a <a href=\"https://www.expres.cz/nejsem-vekslak-a-drahos-neni-estebak-brani-se-viralni-spine-horacek-1dk-/zpravy.aspx?c=A170724_113141_dx-zpravy_Neos\">Expres.cz</a>. Horáček, podobně jako Drahoš, už dříve <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">zveřejnil</a> své negativní lustrační osvědčení. </div><div><br/></div><div><br/></div><div style=\"\">Kritiku Jiřího Drahoše <a href=\"http://www.protiproud.cz/politika/3214-jiri-drahos-jako-schwarzenberg-c-2-do-zivotnich-narodnich-zajmu-plebsu-nic-neni-na-migranty-salamovou-metodou-cim-vice-sorose-u-nas-tim-lepe-s-kym-se-kamaradi-slusni-kluci-nashledanou-v-tavicim-kotli-narodu.htm\">publikoval</a> už na konci června mimo jiné kontrarevoluční magazín Petra Hájka, bývalého spolupracovníka Václava Klause, Protiproud.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15955", "id": 15955}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „No, a my (EU – pozn. Demagog.cz) teď vlastně děláme něco podobného, když nabízíme peníze nejrůznějším zemím, například i Senegalu, kde neexistuje žádná občanská válka, aby sem neposílaly uprchlíky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman má zřejmě na mysli <a href=\"http://europa.eu/rapid/press-release_MEMO-15-6056_en.htm\">fond Evropské unie</a> zřízený pro podporu stability a vypořádání se s migrací v příslušných zemích Afriky. Prostředky z tohoto fondu se vynakládají na:<div><br/><div><br/><div>a) programy k vytváření pracovních příležitostí (zejména mladých lidí a žen);</div><br/><div>b) projekty na podporu základních služeb (výživa, zdraví, vzdělání, sociální péče, udržitelnost životního prostředí);</div><br/><div>c) projekty zabývající se migrací (efektivní readmise, mezinárodní ochrana a azyl, legální migrace a pohyb obyvatelstva, synergie migrace a rozvoje);</div><br/><div>d) podporu zlepšení efektivity řízení, prevenci konfliktu, uplatňování zákona, podporu bezpečnosti a rozvoje, záležitosti týkající se hranic, migrace, prevence a čelení radikalizaci a extremismu.<br/><div><br/><div>Konflikt sužující Senegal <a href=\"http://africanworldpolitics.site.wesleyan.edu/2015/11/05/civil-war-in-senegals-casamance-region/\">skončil</a>, avšak existují další důvody, proč dochází k migraci z této země, jedná se zejména o <a href=\"http://www.bbc.com/news/world-africa-34790661\">přírodní podmínky</a> – území severního Senegalu dlouhodobě negativně ovlivňují sucha a vegetace potřebná k obživě rychle mizí.</div><br/><br/><div>Prostředky Evropské unie vyčleněné na boj s migrací sice čerpá mezi jinými zeměmi i Senegal, jsou ale soustředěny zejména na zlepšení podmínek v afrických zemích.</div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12355", "id": 12355}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Každý občan, který jde žádat o dávky, musí absolutně totálně odhalit svoje majetkové poměry, takže to není něco výlučného.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Kováčik vyřkl v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500326\">debatě</a> (čas 36:25) tento výrok v reakci na Jaroslava Faltýnka, jenž obhajoval Andreje Babiše tím, že ministr financí prokázal své příjmy, a zároveň se dotazoval, kdo další to tak udělal. Výrok je pravdivý, neboť při žádosti o dávky hmotné nouze je opravdu třeba odhalit majetkové poměry své a často i dalších osob.<br/><br/>Existují tzv. nárokové dávky, které se bez dalšího přidělují za splnění podmínek bez prokazování majetku (např. u <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p30\">rodičovského příspěvku</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p47\">pohřebného</a> nikoliv). Vedle toho ovšem existují také dávky, kde je jedním z kritérií příjem adresáta (<a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p2\">§ 2</a> zákona o státní sociální podpoře, např. u <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p24\">příspěvku na bydlení</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p17\">přídavku na dítě</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-117#p44\">porodného</a>). <br/><div><br/><div>Jiná je situace u <a href=\"https://www.zakonyprolidi.cz/cs/2006-111/zneni-20170201#p4\">dávek hmotné nouze</a>, tedy příspěvku na živobytí, doplatku na bydlení a mimořádnou okamžitou pomoc. Zejména první dvě jmenované bývají nejčastěji skloňovány v diskuzi o sociálních dávkách. U všech tří je třeba přímo <a href=\"https://www.zakonyprolidi.cz/cs/2006-111/zneni-20170201#p2-1\">posoudit</a> majetkové poměry (tedy <a href=\"https://www.zakonyprolidi.cz/cs/2006-111/zneni-20170201#p15-2\">vlastnictví</a> movitých a nemovitých věcí) žadatele a dalších osob, které laicky řečeno tvoří příjem domácnosti. Zjišťuje se tak pro případ, že by si žadatelé místo získání dávek mohli <a href=\"https://www.zakonyprolidi.cz/cs/2006-111/zneni-20170201#p14\">zajistit</a> příjem prodejem majetku. Žadatelé pak tedy, pokud chtějí uspět, musí vykázat veškerý majetek, jenž dohromady nesmí dostačovat na pokrytí základních potřeb.</div><br/><div><br/><div>Jsou tedy příspěvky a dávky, u kterých nehraje majetek roli. U většiny z nich je však předmětem podrobného zkoumání přinejmenším příjem žadatelů (a dalších osob). K <i>„absolutnímu totálnímu odhalení majetkových poměrů“</i> dochází u dávek hmotné nouze. Kováčik chtěl výrokem ukázat, že odhalení majetku není v Česku neslýchanou novinkou a u dávek je to běžným standardem. S výhradou toho, že ne každý jednotlivý občan žádající o příspěvek či dávku musí <i>„absolutně a totálně“</i> svůj majetek odhalit, hodnotíme výrok jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14655", "id": 14655}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme řekli jasně, že pokud někdo z našich lidí do té vlády (Rusnokovy - pozn. Demagog.cz) jde, měl by zvážit otázku přerušení nebo ukončení členství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD se <a href=\"http://www.novinky.cz/domaci/306262-cssd-se-zacina-hadat-lepsi-ucast-v-rusnokove-vlade-nez-kabinet-nemcove.html\">nechala slyšet</a>, že nebude vylučovat členy své strany, kteří zasednou do Rusnokovy vlády, ale apeluje na ně, aby se sami vzdali členství. Konkrétně Bohuslav Sobotka řekl: <div>„<i>Máme důležitější starosti, jde nám o to rozpustit Sněmovnu a vylučování není to, čím by se teď soc. dem. zabývala</i>“, zároveň dodal: „<i>Počkáme, až bude zveřejněn seznam členů prezidentské vlády, a pokud tam bude někdo ze členů soc. dem., tak předpokládám, že ho vedení strany vyzve, aby ze soc. dem. odešel</i>“.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8755", "id": 8755}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale ministr financí nemůže o své vůli nic privatizovat. Přečtěte si zákony České republiky, privatizaci rozhoduje pouze vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pravdivost tohoto výroku vyplývá z § 5 zákona <a href=\"http://www.zakonyprolidi.cz/cs/1991-92\">č. 92/1991 Sb.</a>, o podmínkách převodu majetku státu na jiné osoby. V tomto zákoně se píše: <i>„O výběru majetku a majetkových účastí státu na podnikání právnických osob vhodných k privatizaci rozhoduje vláda České republiky“</i>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11055", "id": 11055}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V celé České republice se ten strašák inkluze týkal na začátku školního roku necelých 200 dětí. Opakuji to číslo. 200 dětí v celé České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme s odkazem na data <a href=\"http://www.msmt.cz/ministerstvo/novinar/zhruba-200-zaku-prejde-z-takzvanych-praktickych-do-beznych\">ministerstva školství</a> mládeže a tělovýchovy jako pravdivý. K 1. září 2016 přestoupilo z tzv. praktických do běžných škol celkem 205 žáků.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13755", "id": 13755}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem totiž v životě neřekl, že chci bombardovat Írán. Řekl jsem, že jsem za určitých podmínek, nebo minimálně nemohu vyloučit, preventivní úder buď na íránské odpalovací rampy nebo na íránská jaderná zařízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť se nám nepodařilo dohledat, že by skutečně veřejně onu formulaci směrem k Íránu řekl.<div> </div><div><br/></div><div>Podle webu <a href=\"http://zpravy.idnes.cz/zeman-hajil-nalet-na-iran-radar-usa-ale-nechce-f3j-/domaci.aspx?c=A071126_155614_zpr_alerty_hos\">iDnes.cz</a> se Miloš Zeman při setkání s odpůrci amerického radaru v Brdech skutečně vyjádřil o možnosti preventivního úderu na Írán. Doslovně říká: \"<i>Zasáhnout leteckým úderem. Preventivní úder je levnější a efektivnější.\" </i>Preventivní úder ovšem podmiňuje zjištěním o budování ramp schopných odpalovat jaderné rakety. Preventivní vojenský úder na Írán Miloš Zeman <a href=\"http://zpravy.idnes.cz/prezidentsti-kandidati-zeman-sobotka-a-fischer-o-izraeli-pev-/domaci.aspx?c=A121015_141210_domaci_kop\">podpořil</a> i nedávno na galavečery Dny pro Izrael v Hradci Králové 15. října 2012. Výrok ve kterém by M. Zeman po bombardování Íránu přímo volal se nám dohledat nepodařilo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7855", "id": 7855}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Senátu je ústavní většina komunistů a socialistů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslavy Němcové je hodnocen jako pravdivý, neboť v Senátu existuje ústavní většina senátorů stran ČSSD, SPOZ (exČSSD), KSČM.</div><br/><div>Ústavní většina je kvantifikována jako třípětinová většina. Pro přijímání ústavních zákonů v Senátu je zapotřebí dosáhnout třípětinové většiny přítomných senátorů (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">čl. 39 Ústavy</a>). Nicméně vyjdeme-li z toho, že zpravidla se počítá s třípětinovou většinou všech, tak v případě Senátu ČR jde o <b>49 senátorů</b> (z celkových 81). </div><br/><div><a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_2=311\">ČSSD</a> má v Senátu v současnosti klub o síle <b>45</b> členů. Připočteme-li klub <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_2=321\">SPOZ+KSČM+Severočech</a> (který má <b>5</b> členů), získáme onu ústavní většinu. </div><br/><div>V tomto klubu jsou 2 senátoři KSČM (<a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=226\">Bayerová</a>, <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=209\">Homolka</a>) senátoři <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=223\">Dryml</a> i <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=247\">Palas</a> zvoleni za ČSSD, lze je tedy řadit k \"socialistům\". <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=223\">Dryml</a> přešel v průběhu svého mandátu k SPOZ. Posledním senátorem v tomto klubu je Jaroslav <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=12.08.2013&amp;O=9&amp;par_3=92\">Doubrava</a> ze strany Severočeši.cz.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8955", "id": 8955}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...my jsme zastavili teďka tu optimalizaci proto, protože pan ministr Dobeš sliboval, že nám bude řečeno, jak budou financovány ty školy.\n(myšlen je bývalý ministr školství Josef Dobeš)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Lubomíra France v tomto případě označujeme jako neověřitelný, takový slib bývalého ministra školství Josefa Dobeše se nám nepodařilo dohledat. Uvádíme alespoň doplňující informace.<div><br/><div>Dne 23. května 2012 skutečně MŠMT <a href=\"http://www.msmt.cz/ekonomika-skolstvi/reforma-financovani-rgs-je-pozastavena\">oznámilo</a> pozastavení reformy systému financování regionálního školství, a to do doby, než budou známy rozpočty pro období 2013 - 2014. Podle koncepčního <a href=\"http://www.msmt.cz/file/18871_1_1/\">záměru</a> (.pdf, str. 4) reformy měla mít tato opatření \"<i>prooptimalizační a podpůrné působení</i>\", tedy např. slučování a redukci škol.</div><br/><div>Původní plán bývalého ministra školství Josefa Dobeše navrhoval financování škol podle naplněnosti tříd, proti tomu se ale <a href=\"http://www.denik.cz/z_domova/ministr-fiala-zastavil-kritizovanou-dobesovu-reformu-financovani-skol-20120522.html\">zvedla</a> vlna protestů (např. petice 62 500 občanů). Josef Dobeš z ministerského postu odstoupil 31. března 2012, aniž stihl reformu dokončit. Jak by mělo být financováno regionální školství tedy nebylo jasné, takovýto konkrétní slib Josefa Dobeše se nám však dohledat nepodařilo.</div><br/><div>Pro doplnění: Nově by mělo financování probíhat podle příspěvků na žáka a zohlednění velikosti školy, lokality a dalších parametrů. Podle ČTK (např. na serveru <a href=\"http://zpravy.idnes.cz/ministr-skolstvi-fiala-zrusil-reformu-financovani-skol-pkf-/domaci.aspx?c=A120522_154736_domaci_brm\">iDnes</a>) se jedná o \"<i>měkčí variantu</i>\".</div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6555", "id": 6555}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si přečetl zprávy Bezpečnostní informační služby, která zas a znova každý rok říká, že riziko ruské expozice v České republice roste.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výroční zprávy BIS každý rok uvádějí, že hlavními aktéry kontrarozvědné \nčinnosti v České republice je Čínská lidová republika a Ruská federace. \nPočet ruských zpravodajců, ať už přiznaných nebo nepřiznaných, je dle \nBIS každoročně větší, než u ostatních zemí. Dlouhodobě se ruské síly \nsnaží o rozšíření vlivu v energetické oblasti a dosazení prokremelských \nzástupců do čela ruských spolků na území ČR, od roku 2015 výrazně klade \ndůraz na informační operace. Každý rok se snaží o větší vliv na našem území.<br/><br/>Pro rok <a href=\"https://www.bis.cz/vyrocni-zprava510f.html?ArticleID=3#2\">2013</a> platí, že ČR byla pro Ruskou federaci zajímavá spíše z ekonomických důvodů. „<i>Jednoznačnou\n prioritou Ruské federace a Čínské lidové republiky a jejich \nzpravodajských služeb bylo upevňování a další rozšiřování jejich \nvlivových kapacit v ČR</i>.“ O posílení vlivu však také usilovala.<br/><br/>V roce <a href=\"https://www.bis.cz/vyrocni-zprava6c8d.html?ArticleID=1096#Kontrarozv%C4%9Bdn%C3%A1\">2014</a> šlo Ruské federaci v České republice hlavně o vliv v energetice a podle toho také vypadaly její snahy. „<i>Oproti předchozímu období se ruské zájmy v ČR rozšířily (Temelín, Dukovany, dodávky jaderného paliva)</i>.“ Kromě energetiky se snažili o dosazení svých lidí do vysokých funkcí ruských spolků na území ČR.<br/><br/>Ve zprávě z roku <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#kontra\">2015</a> se například píše: „<i>Navzdory\n trvající krizi na Ukrajině a napjatým vztahům mezi Ruskem na straně \njedné a NATO a EU na straně druhé Rusko pokračovalo ve vlivových \naktivitách zaměřených na udržení a posílení ruských pozic a perspektiv v\n české energetice.</i>“ Ruská federace začala také s informačními operacemi. Začátek působení v informační sféře mělo za úkol vyvolat v občanech pocit, že „<i>všichni lžou</i>“.  <br/><br/>O rok později aktivita ruských zpravodajců nabrala na intenzitě. „<i>Oproti roku 2015 však v průběhu roku <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136#2.3._Kontrarozv%C4%9Bdn%C3%A1__innost\" style=\"\">2016</a> vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR.</i>“ Ruské informační operace souvisí hlavně se začátky konfliktů na Ukrajině a Sýrii, kterých se samo Rusko účastní. <br/><br/>Ruský vliv tak v posledních letech stoupá, ale také poměrně mění své priority. Ruská federace se teď více snaží o destabilizaci politického systému. Michal Horáček tak o ruském vlivu správně tvrdí, že má rostoucí tendenci. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15755", "id": 15755}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když za ministra Drábka, tuším v roce 2012, byla převedena výplata dávek hmotné nouze z obcí na úřady práce, tak úřady práce na to nedostaly žádné lidi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úřad práce v době, kdy na něj bylo převedeno vyplácení sociálních dávek, opravdu nebyl personálně posílen: podle dohledaných informací naopak počet jeho zaměstnanců klesl. Nové pracovníky pro tento úřad schválila až Sobotkova vláda v roce 2014.<br/><div><br/>Podle oficiální <a href=\"http://www.mpsv.cz/cs/11956\">zprávy </a>ministerstva práce a sociálních věcí se všechny nepojistné sociální dávky, včetně podpory v nezaměstnanosti, začaly v roce 2012 vyplácet na Úřadu práce ČR, který „<i>nově od obcí přebral výplatu dávek hmotné nouze, příspěvku na péči a dávek osobám se zdravotním postižením</i>“. Výhodou této změny bylo zdvojnásobení počtu míst, které dávky vyplácejí. </div><div><br/><br/>Jak popisuje tisková mluvčí Úřadu práce ČR ve <a href=\"http://www.mpsv.cz/files/clanky/20856/TZ_150415a.pdf\">zprávě</a> z 15. 4. 2014: </div><br/><div><br/>„<i>Centralizovaný ÚP ČR vznikl v roce 2011. Do té doby existovalo 77 samostatných okresních úřadů práce. V nich působilo celkem 8 136 lidí. Po zásadní organizační změně a převodu kompetencí v rámci zpracování a výplat nepojistných sociálních dávek k 1. 1. 2012 práce přibylo. Počet úředníků ale naopak klesl, a to o 1 953 osob. V době, kdy dávkovou agendu vykonávaly obce, pracovalo v této oblasti více než 3 642 lidí. Když přešla na ÚP ČR, dostalo ji  na  bedra  1  953 zaměstnanců. V červenci 2014 schválila vláda personální posílení v této oblasti, a to o 600 pracovníků. Momentálně má ÚP ČR celkem 10 007 zaměstnanců.</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14155", "id": 14155}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My tam vyvážíme (do EU) 80 procent českého exportu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2013 činil export České republiky do Evropské unie <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/760037EF64/$File/6001131202.pdf\">81%</a> celého vývozu země. <br/><div>V průběhu desetiletého členství České republiky v Evropské unii nikdy neklesl český export do Evropské unie pod 80%, Nejčastěji se pohybuje mezi 80% a 85%. Tyto údaje jsou dostupné na stránkách <a href=\"http://www.czso.cz/\">Českého statistického úřadu</a>. </div><br/><div>Na základě údajů z Českého statistického úřadu hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10655", "id": 10655}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když končil ministr Rath a začínal ministr Julínek, tak to zvýšení jednorázové bylo skoro o deset miliard do toho systému.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Julínek byl ministrem zdravotnictví v <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první</a> i <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé</a> vládě premiéra Topolánka. Ministrem byl tedy od 4. září 2006 do 8. května 2009.<div>Ministr Rath byl ministrem zdravotnictví ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vládě</a> premiéra Paroubka. Ministrem byl od 4. listopadu 2005 do 16. srpna 2006.</div><div>Dle pojistného plánu VZP(jakožto dominantní pojišťovny v ČR) na rok <a href=\"http://www.vzp.cz/uploads/document/zdravotne-pojistny-plan-pro-rok-2006.pdf\">2006</a>(.pdf - str.19) byl příjem VZP z pojistného za rok 2005 111648342 Kč a dle plánu na rok <a href=\"http://www.vzp.cz/uploads/document/zdravotne-pojistny-plan-pro-rok-2007.pdf\">2007</a>(.pdf - str. 21) byl příjem z pojistného za rok 2006 124414170 Kč. Inflace za rok <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">2006</a> byla 2,5%, tudíž po diskontaci tvoří rozdíl mezi těmito částkami cca 9,73mld Kč.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Výběr pojistného \\ rok</td><td>2005</td><td>2006</td><td>rozdíl</td></tr><tr><td>bez diskontace</td><td>111648342 </td><td>124414170</td><td>12765828</td></tr><tr><td>po diskontaci</td><td>111648342</td><td>121379678</td><td>9731336</td></tr></tbody></table><br/></div><br/><div>Výrok tedy hodnotíme jako pravdivý</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8255", "id": 8255}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady fungoval program Absolvent v minulých letech, ještě než ho následující vlády zrušily, který umožňoval poskytnout podporu zaměstnavateli, který poskytne mladému člověku bez praxe praxi, to znamená, zaměstná ho na určité omezené období.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky hodnotíme na základě nedostatku dohledaných informací jako neověřitelný. Komentář doplňujeme alespoň o nalezené informace vztahující se k výroku. </div><br/>O programu Absolvent, který poskytuje podporu zaměstnavateli zaměstnávajícího čerstvého absolventa bez praxe, se zmiňuje například <a href=\"http://portal.mpsv.cz/sz/politikazamest/programy_zamest/regionalni/2006regionalni/30_absolvent\">portál</a> Ministerstva práce a sociálních věcí, který jej řadí mezi regionální programy zabývající se politikou zaměstnanosti v roce 2006-2007. Zmínku lze nalézt také v nabídce zaměstnání firmy Fosfa na <a href=\"http://www.vscht.cz/main/soucasti/fakulty/fcht/dokumenty/external/zamestnani069a.pdf\">stránkách</a> (.pdf) VŠCHT ve stejném uvedeném období. Obě se shodují v délce období 12 měsíců.<br/><div>Kdy a jak byl program zrušen se nám bohužel nepodařilo dohledat.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8055", "id": 8055}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „WITOWSKÁ: Pane profesore, je nějaká informace, která se vás osobně dotkla během předvolební kampaně?\n<br/><br/>\nDRAHOŠ: Například že jsem agent StB. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">O Jiřím Drahošovi se opravdu v některých internetových\nmédiích a na sociálních skupinách skutečně psalo v souvislosti s StB. První\ninformace se začaly šířit už v létě minulého roku. Například <i>Jirkak</i>\nnapsal 30. 6. 2017 v diskuzi na serveru Lidovky.cz toto:</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><img src=\"https://lh5.googleusercontent.com/7Jc5HpPDUMzPVBLi9oNP_Z5P1-jop58WfiIRY0rpvL66ygnNsv4dpzXwbxn0kqqL_2KqRZLmoKzDbfTZjpAUxyohqz6IBuugzeXLPOFwgU7IGH0yrnUQrbt_nnNfa3KoKhTwFe9X\" width=\"602\" height=\"451\"/></p>\n\n<p class=\"MsoNormal\">Zdroj: <a href=\"https://www.lidovky.cz/diskuse.aspx?iddiskuse=A170628_191348_ln_domov_ELE\">https://www.lidovky.cz/diskuse.aspx?iddiskuse=A170628_191348_ln_domov_ELE</a></p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Tyto informace se objevovaly i na sociálních sítích. Někteří\ndiskutující zprávu šířili i na facebookový profil Jiřího Drahoše.</p><p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\"><img src=\"https://lh3.googleusercontent.com/bjMQTv7U0vq2GZuZZ43OyBWCLNA2Mcz3zlT4fzdAszoxkjRXqBQ2vDJfwWSXBuLxg0eJtCSZecaYH6dC9t5myb61fwIiHJXviLMG6hdq1avd-MntdM9imSfyeoVPrbj6xbfKDT4i\" width=\"509\" height=\"845\"/></p><p class=\"MsoNormal\">Zdroj: <a href=\"https://www.facebook.com/drahosjiri/posts/696789644042068\">https://www.facebook.com/drahosjiri/posts/696789644042068</a></p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Jiří Drahoš na své webové stránce zveřejnil <a href=\"https://www.jiridrahos.cz/udajna-spoluprace-stb/\">lustrační osvědčení,</a>\nkterým vyvrátil spolupráci s StB. </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">14. ledna zveřejnil novinář Jaroslav Kmenta na svém\nfacebookovém profilu poznámku s názvem <a href=\"https://www.facebook.com/notes/jaroslav-kmenta-novin%C3%A1%C5%99/kompro-na-draho%C5%A1e/1521052827949846/\">Kompro\nna Drahoše</a>. V něm popisuje, že podle jeho zdrojů měli podporovatelé Miloše\nZemana dokonce mít dezinformační materiály s vysokou hodnotou věrohodnosti. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16355", "id": 16355}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten železniční balíček (...) my jsme dostali z Českých drah stanovisko, z ministerstva stanovisko, jak říkala Zuzana, hrozně pozdě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Richarda Falbra je hodnocen jako neověřitelný, protože stanoviska Českých drah ani Ministerstva dopravy nejsou veřejně dostupná a nelze tak zjistit, kdy je poslanci dostali k dispozici.</div><br/>\"<a href=\"http://www.mdcr.cz/cs/Drazni_doprava/Evropska_unie_na_zeleznici/legislativa/1.htm\">Železniční balíček</a>\" je souhrn návrhů nové (a novelizace stávající) legislativy týkající se železniční dopravy iniciované Evropskou komisí. Doposud byly <a href=\"https://www.euroskop.cz/9047/21830/clanek/co-zbude-ze-ctvrteho-zeleznicniho-baliku/\">přijaty</a> tři železniční balíčky. První z nich se zabýval mezinárodní nákladní dopravou, druhý vnitrostátní nákladní dopravou a třetí mezinárodní osobní dopravou. <br/><br/>Čtvrtý železniční balíček, který Evropská komise <a href=\"http://www.mdcr.cz/cs/Drazni_doprava/Evropska_unie_na_zeleznici/legislativa/4+balik.htm\">předložila</a> 30. ledna 2013, by měl napomoci liberalizovat vnitrostátní osobní dopravu. Balíček musí být schválen jak Evropským parlamentem, tak i Radou EU. Parlamentní výbor pro dopravu balíček schválil 17. prosince 2013. Na plenárním zasedání byl <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20140225STO36926/html/4.-%C5%BEelezni%C4%8Dn%C3%AD-bal%C3%AD%C4%8Dek-sledujte-%C5%BEiv%C4%9B-plen%C3%A1rn%C3%AD-debatu-i-hlasov%C3%A1n%C3%AD\">projednáván</a> 25. února 2014 a při hlasování prošel prvním čtením. Jakmile se k balíčku vyjádří Rada, budou obě instituce ještě jednat o konečném znění pravidel.<br/><br/><div>Stanoviska Českých drah ani Ministerstva dopravy pro europoslance nelze dohledat. Jediné dostupné stanovisko Českých drah je z internetového magazínu ČD <a href=\"https://zeleznicar.cd.cz/zeleznicar/zahranici/ctvrty-zeleznicni-balicek-eu-nemeri-kazdemu-stejne-/-2828/\">Železničář</a> z 10. června 2012. České dráhy s navrhovaným balíčkem nesouhlasí, neboť nezaručuje rovné podmínky pro dopravce. Stanovisko Ministerstva dopravy potom není dostupné vůbec.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10255", "id": 10255}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ K té otázce, velmi jednoduše, já kandiduji na jižní Moravě proto, že jsem tam dvakrát volby vyhrál za sociální demokracii, mám tam silné zázemí a cítím tam velmi silnou podporu, a v minulých volbách jsem dostal něco kolem 25 tisíc preferenčních hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě dohledané volební historie Bohuslava Sobotky jako pravdivý.<br/><br/><div>Poslední dvoje parlamentní volby se uskutečnily v letech 2006 a 2010. V obou těchto kláních stál v čele kandidátky ČSSD v Jihomoravském kraji současný předseda strany Sobotka a oboje tyto volby zde sociální demokraté skutečně vyhráli.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Volby</td><td>Zisk ČSSD/<b>umístění v kraji</b></td><td>Pref. hlasy pro Sobotku</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=11\"><b>2006</b></a></td><td>     32,95 % - <b>1. místo</b></td><td>            <a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=10\">24 448</a></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=11\"><b>2010</b></a></td><td>     23,35 % - <b>1. místo</b></td><td>           <b> <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=9\">23 962</a></b></td></tr></tbody></table></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9055", "id": 9055}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já, když jsem se to dozvěděl, tak jsem vyjádřil jaksi lítost a nespokojenost nad takovýmto podle mě neprofesionálním chováním příslušných úředníků nebo úředníka (při rozesílání mailu v rámci kampaně SPOZ z ministerstva dopravy - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen na základě mediálních zpráv z doby této události jako pravdivý.</div><br/><br/>Podle informací serveru <a href=\"http://zpravy.idnes.cz/zakuv-urednik-rozeslal-prohlaseni-ministru-za-spoz-f91-/domaci.aspx?c=A131023_170532_domaci_jj\">idnes</a> a zprávy ČTK převzaté několika <a href=\"http://aktualne.centrum.cz/domaci/volby/clanek.phtml?id=793574\">servery</a> rozeslal před parlamentními volbami vrchní ředitel kanceláře ministra Zbyněk Šolc na pokyn ministra dopravy Zdeňka Žáka novinářům prohlášení, ve kterém pět ministrů \nkandidujících za SPOZ propaguje svou stranu. Ministři si v e-mailu stěžují, že média nevěnují Straně práv občanů - Zemanovcům dostatečnou pozornost.<br/><br/>Ve zprávě například stojí: \"<i>Vyslovujeme hluboké pobouření nad mírou manipulace voličů \npřed předčasnými volbami. Ještě nikdy nebyly tak manipulativním způsobem\n zneužívány volební průzkumy (volební potenciál). Všechny relevantní \nprůzkumy říkají, že Zemanovci se do Sněmovny dostanou (SANEP, Median)</i>.\"<br/><br/>Premiér Rusnok odeslání zprávy z e-mailu úředníka \nministerstva dopravy skutečně veřejně <a href=\"http://zpravy.idnes.cz/zakuv-urednik-rozeslal-prohlaseni-ministru-za-spoz-f91-/domaci.aspx?c=A131023_170532_domaci_jj\">zkritizoval</a>: \"<i>V pořádku\n to není, a pokud se to děje, je to pochybení nějakých jednotlivců a je \ntřeba se tím zabývat</i>.\" Výrok tudíž hodnotíme jako pravdivý.<p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9655", "id": 9655}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vazební věznice dneska jsou naplněné z 80 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vězeňská služba na svých <a href=\"http://www.vscr.cz/oj\">stránkách</a> uvádí výčet deseti vazebních věznic. <br/>\n<br/>Ve statistické <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">ročence</a>\n (.pdf) Vězeňské služby ČR za rok 2011 můžeme na stránkách 34-72 nalézt tabulky, zachycující kapacitu a\n stav v jednotlivých věznicích k 31. 12. 2011. Pokud vyhodnotíme údaje za\n vazební věznice, které jsou uvedeny na stránkách Vězeňské služby, \nzjistíme, že k 31. 12. 2011 bylo v uvedených věznicích s kapacitou 4 742 míst 4 695 osob. To znamená, že vazební věznice byly k 31. 12. \n2011 naplněné z 99 %. <br/><br/>Z tabulek na stranách 34 a 35 uvedeného materiálu však lze vyčíst, že ve vazebních věznicích se vyskytují jak obvinění, tak odsouzení vězni. Pokud spočítáme míru naplnění průměrných kapacit, které jsou vyčleněny pro výkon vazby, průměrnými počty obviněných osob, vyjde nám, že v 15 věznicích, ve kterých byly v roce 2011 vězněny také obviněné osoby, byly části vyčleněné pro výkon vazby naplněny průměrně ze 105 %.  <br/><br/>Pro doplnění se můžeme podívat také na <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH03-2012.pdf\">statistiku</a> (.pdf) za měsíc březen 2012, konkrétně na tabulku XIII - Stav využití ubytovacích kapacit ve vazebních věznicích a věznicích Vězeňské služby ČR k 31.3. 2012. K 31. 3. 2012 bylo uvězněno 2 556 obviněných osob a kapacita vyčleněná pro výkon vazby činila 2 430 míst. Z toho vyplývá, že tato kapacita byla využita ze 105 %. <br/><br/>Pokud bychom zjišťovali stav naplnění kapacit ve vazebních věznicích, uvedených Vězeňskou službou ČR, k 31. 3. 2012 bez ohledu na to, zda se jedná o obviněné nebo odsouzené osoby, ze statistiky za měsíc březen vyplývá, že v těchto vazebních věznicích, s kapacitou 4 925 osob, jich bylo umístěno celkem 5 185, což odpovídá naplnění kapacity ze 105 %. <br/><br/>Nejnovější <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/rychla-fakta/\">údaj</a> o počtu obviněných ve výkonu vazby a kapacitě výkonu vazby je z 8.6. 2012. K tomuto datu činila naplněnost 98,75%. <br/><br/>Ani jeden z námi zjištěných údajů tedy neodpovídá údaji, který uvádí ministr Pospíšil. S ohledem na výše uvedené dostupné informace tedy hodnotíme výrok ministra Pospíšila jako nepravdivý. <br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6155", "id": 6155}, {"autor": "Martin Bursík", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zaznamenal stejný názor i u premiéra Sobotky a ministra obrany (řeč je o kontroverzním letu prezidenta Zemana z Číny na palubě stroje PPF, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože Bohuslav Sobotka Zemanův přílet do České republiky kritizoval. V případě Martina Stropnického měl Bursík pravdu.<br/><br/>Není pravda, že by Bohuslav Sobotka Zemanův návrat do Česka nekritizoval − Sobotka se nechal slyšet, že příletem s PPF Zeman návštěvu Číny <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290775-priletem-s-ppf-zkazil-zeman-navstevu-ciny-rekl-sobotka/\">zkazil</a>. <br/><br/>Naopak ministr obrany Martin Stropnický k této věci nezastal <a href=\"http://zpravy.aktualne.cz/domaci/miliardar-kellner-byl-se-zemanem-u-cinskeho-prezidenta/r~324e77145e7d11e490f70025900fea04/\">žádný</a> postoj − uvedl, že Zemanův přílet je jeho věc. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11555", "id": 11555}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(I po tomto daňovém balíčku, který byl tedy napodruhé prosazen, bude daňová zátěž o 2% daňové kvóty nižší, než byla za pana ministra Sobotky,)</i><br/> což je o 80 miliard ročně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.finance.cz/zpravy/finance/17295-danove-kvoty/\">Složená daňová kvóta</a> vyjadřuje poměr daňových příjmů a příjmů z pojistného na sociální zabezpečení k HDP. Je to tedy pohyblivý ukazatel a není možné pevně vyjádřit jeden procentní bod v korunách. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p><p>Přibližná hodnota jednoho procentního bodu daňové kvóty pro rok 2013 nám vychází 26,5 mld. Kč (939/35,5). Vycházíme z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123448\">návrhu státního rozpočtu</a> (pdf, strana 2), který byl předložen do sněmovny 27.9.2012 (výše daňových příjmů 558 mld. Kč, příjmy ze sociálního pojištění 381 mld. Kč, dohromady tedy 939 mld. Kč) a <a href=\"http://www.vlada.cz/cz/media-centrum/tema/statni-rozpocet-2013-99424/\">rozhovoru</a> k předkládanému rozpočtu v Otázkách Václava Moravce ze dne 2.9.2012, kde Miroslav Kalousek řekl, že rozpočtovaná složená daňová kvóta pro rok 2013 činí 35,5%.\n</p><p>\nV <a href=\"http://zpravy.ihned.cz/politika/c1-58289070-navrh-rozpoctu-je-o-41-miliard-nizsi-kalousek-osekal-dopravu-skolstvi-a-vedu\">aktualizovaném návrhu</a>, který nyní projednává vláda, došlo sice k nějakým korekcím, detailní rozpis položek ale zatím není k dispozici. Vzhledem k nepříznivým odhadům vývoje ekonomiky ale došlo spíše ke snížení rozpočtovaných daňových příjmů.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7255", "id": 7255}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nám se podařilo vykomunikovat s Ministerstvem životního prostředí možnou míru podpory ze strukturálních fondů z Operačního programu životní prostředí nám k odprášení průmyslových aglomerací v rámci Moravskoslezského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok potvrzuje tisková zpráva <a href=\"http://www.mzp.cz/cz/miliardy_na_cistsi_vzduch\">\"Moravskoslezský kraj rozdělí miliardy na čistší vzduch\"</a>  uveřejněná na stránkách Ministerstva životního prostředí. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6855", "id": 6855}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Hollan se té problematice (hazardu) věnuje pět let, já osm let, protože před 8 lety, když jsem nastoupil jako primátor a to je prokazatelné, jsem udělal první schůzku na likvidaci automatů v historické části města a v těch částech (...) jako je Cejl, Bratislavská, apod. s nynějším starostou a do dvou let nato vyšla první vyhláška, která likvidovala tyto automaty.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Brněnské zastupitelstvo schválilo 11. listopadu 2008 <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=9821&amp;typ=1\">vyhlášku</a> (.pdf) o regulaci provozu výherních hracích přístrojů, která zakazuje provozovat výherní automaty v místech vyjmenovaných v <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=9760&amp;typ=1\">příloze</a> (.doc). Mezi nimi však Onderkou jmenované ulice Cejl ani Bratislavská nejsou. Na <a href=\"https://www.brno.cz/sprava-mesta/mestske-casti/\">mapě</a> brněnských městských částí jde vidět, že ulice Cejl a Bratislavská spadají do MČ Brno-Sever. Příloha dané vyhlášky na poslední straně přitom explicitně říká, že \"<i>v této části není provozování výherních hracích přístrojů touto vyhláškou omezeno</i>.\"</p><p dir=\"ltr\">Matěj Hollan se opravdu podle svého vyjádření ze stejného <a href=\"http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-brna/214411033320924\">pořadu</a> (čas 12:00) 5 let hazardu věnuje.</p><p dir=\"ltr\">Ohledně osm let staré schůzky jsme kontaktovali primátora s žádostí o doplňující informace.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11255", "id": 11255}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl veliký obránce jaderné energie. A zásadně tím jsem taky, \" podrobil\" jsem i naše rakouské sousedy tím, že jsem se zastal Temelínu a vývoje jaderné energie u nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg je dlouholetým obhájcem jaderné energie (např. <a href=\"http://www.novinky.cz/zahranicni/evropa/116224-schwarzenberg-temelin-pobezi-padesat-let.html\">zde</a>, <a href=\"http://www.lidovky.cz/schwarzenberg-v-rakousku-temelin-dostavime-fukusima-z-nej-nebude-p94-/zpravy-domov.aspx?c=A130105_154508_ln_domov_vs\">zde</a>, <a href=\"http://zpravy.idnes.cz/schwarzenberg-utocit-na-cechy-je-rakousky-sport-fuq-/domaci.aspx?c=A070617_104957_domaci_jan\">zde</a>, <a href=\"http://zpravy.ihned.cz/c1-56113000-schwarzenberg-tlak-nemecka-na-cesko-kvuli-temelinu-nema-obdoby-elektrarna-je-nase-vec\">zde</a> a <a href=\"http://tn.nova.cz/zpravy/domaci/schwarzenberg-rakousti-protitemelinsti-aktiviste-jsou-magori.html\">zde</a>), za což si mimo jiné vysloužil u rakouských sousedů i označení <a href=\"http://www.blesk.cz/clanek/zpravy-politika/139585/rakusane-se-vztekaji-schwarzenberg-je-atomovy-knize.html\">\"atomový kníže\"</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8555", "id": 8555}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už v květnu (2014) pak Jan Birke z ČSSD načetl pozměňovací návrh, ve kterém oněch 20 % přiznal pouze spotřebitelům, stoprocentní pokuta tak dopadá na firmy, ale taky na ty nejmenší živnostníky, kteří jsou fakticky ve stejném postavení jako běžný spotřebitel, akorát mají IČO.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hospodářský výbor, jehož je poslanec Birke <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501&amp;o=7\">členem</a>, projednal 21. a 22. května 2014 novelu návrhu zákona <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">127/2005 Sb</a>, tedy zákona o elektronických komunikacích. Birke, jak vyplývá ze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">zápisu z tohoto jednání</a> (.pdf, str. 22), skutečně načetl zmíněný návrh.</div><br/><br/><div><i>„V PN (pozměňovací návrh - pozn. Demagog.cz) pana poslance Birke stanovisko rozdělil (zástupce MPO - pozn. Demagog.cz) : 1. MPO souhlasí s tím, že omezení výše vypořádání závazku při předčasném ukončení smlouvy bude vztaženo pouze na spotřebitele.“</i><br/><br/>Slovo <i>„účastník“</i>, což je <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#f2915296\">podle § 2 písm. a)</a> každý, kdo uzavřel s podnikatelem poskytujícím veřejně dostupné služby elektronických komunikací smlouvu na poskytování těchto služeb, je tak nahrazeno pojmem <i>„spotřebitel“</i>, tedy <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#f2915296\">§ 2 písm. d)</a> každou fyzickou osobou, která využívá nebo žádá veřejně dostupnou službu elektronických komunikací pro účely mimo rámec její podnikatelské činnosti.<br/></div><br/><div>Změny podmínek pro živnostníky popisuje např. <a href=\"http://www.lupa.cz/clanky/oklesteni-prav-zakazniku-nabylo-ucinnosti-a-o2-uz-vydal-nove-podminky/\">server Lupa.cz</a>, který informuje o tom, že operátor O2 využil novinky a v den účinnosti zákona ihned změnil obchodní podmínky v neprospěch živnostníků. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14355", "id": 14355}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zhruba 25 procent dřeva je prodáváno systémem aukcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_pripravovany-tendr-lesu-cr-bude-podle.html\">Základním</a> pilířem koncepce hospodaření v Lesích ČR je takzvaná <a href=\"http://www.silvarium.cz/sklad/Drevena_kniha_19012011.pdf\">Dřevěná kniha</a> (.pdf). Počítá s každoročním vypisováním pětiletých veřejných zakázek na těžbu ve státních lesích, konat se mají vždy jen na pětině území. Tendry mají mít podobu takzvaných komplexních zakázek. Jejich vítězové mají provádět jak pěstební práce, tak dřevo těžit a dále jej i prodávat.</p><p class=\"MsoNormal\">Vítězné firmy musí pak <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/126379-o-lesni-prace-v-tendru-lesu-cr-bude-soutezit-66-firem/\">pětinu</a> vytěženého dřeva dál nabídnout prostřednictvím burzy či aukcí, aby se dřevo dostalo i na menší zpracovatele.</p><p class=\"MsoNormal\">20 % vytěženého dřeva je tedy prodáváno systémem aukcí, a proto výrok označujeme za pravdivý s výhradou. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10955", "id": 10955}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Měl (Ivan Langer, pozn. Demagog.cz) na starosti vstup do Schengenu, měl na starosti zřízení Czech POINTu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">Ivan Langer se jako ministr vnitra skutečně významně\npodílel na vstupu ČR do Schengenského prostoru – důkazem budiž <a href=\"http://www.euroskop.cz/gallery/2/811-iii_zprava_o_pripravenosti.doc\" style=\"\">Zpráva\no připravenosti České republiky k převzetí schengenského acquis</a>. Jak vyplývá z následujícího <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/9d960a7bf947adf0c1256c8a00755e91/f81ad0d08eac37e9c125728900531292?OpenDocument\" style=\"\">Usnesení\nvlády ČR</a>, na přípravách se podílela také např. BIS, která nespadá pod žádné\nministerstvo. Přípravy <a href=\"https://www.euroskop.cz/8750/sekce/vstup-cr-do-schengenu/\" style=\"\">probíhaly</a>\njiž před nástupem Ivana Langera na ministerstvo vnitra v roce 2006, Langer následně v přípravách pokračoval.</p>\n\n<p class=\"MsoNormal\" style=\"\">Czech POINT je <a href=\"http://www.mvcr.cz/clanek/dokumenty-ouvs-czech-point.aspx\">projektem</a> ministerstva\nvnitra. <a href=\"https://cs.wikipedia.org/wiki/Czech_POINT\">Projekt</a> vznikl\n22. června 2005, pilotní provoz byl spuštěn na jaře roku 2007 a ostrý provoz začal\n1. října 2007. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Ivan Langer</a>\nbyl ministrem od září roku 2006, po většinu času tedy projekt byl zaváděn pod\njeho vedením. Langer byl také velkým <a href=\"https://zpravy.idnes.cz/domaci.aspx?c=A070224_115931_domaci_jan\">propagátorem</a>\nprojektu.</p>\n\n<p class=\"MsoNormal\" style=\"\">Výrok tedy hodnotíme jako pravdivý, řízení vstupu do Schengenského prostoru i zřízení Czech POINTu bylo skutečně v kompetenci Ivana Langera.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15855", "id": 15855}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zítra bude vláda rozhodovat o tom, kdy střední odborné školy, ty ostatní kromě gymnázií, budou mít povinnou matematiku. (...) A taková byla taky dohoda s Asociací gymnázií, aby to bylo fér, že tato povinnost bude nejpozději o rok později po gymnáziích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože ačkoliv program jednání vlády na 20. února 2017 skutečně obsahuje zmíněný bod, jádro výroku je v dohodě s Asociací ředitelů gymnázií. Tato dohoda však dle dostupných informací neexistovala.<br/><br/><a href=\"https://apps.odok.cz/djv-agenda?date=2017-02-20\">Program</a> jednání vlády na zmiňovaný den, tedy na 20. února 2017, obsahuje mimo jiné bod „<i>Nařízení vlády, kterým se mění nařízení vlády č. 445/2016 Sb., o \nstanovení oborů vzdělání, v nichž je matematika zkušebním předmětem \nspolečné části maturitní zkoušky</i>“.<br/><br/>V <a href=\"https://apps.odok.cz/attachment/-/down/KORNAHSGGZUD\">materiálu</a> (.doc) k tomuto bodu jsou pak uvedeny obory, kterých se má nařízení vlády dotknout. Zároveň jsou zde v přechodných ustanoveních (str. 5) uvedeny dvě varianty týkající se povinné matematiky - jedna, která ji zavádí pro žáky, jež skončí střední vzdělávání s maturitou po 30. září 2021, a jedna o rok později. <br/><br/>Tyto varianty, jak správně uvádí Kateřina Valachová, jsou určeny pro všechny obory kromě gymnázií a lyceí. Již dříve totiž byla povinná matematika u maturity <a href=\"http://www.ceskenoviny.cz/zpravy/povinnou-maturitu-z-matematiky-budou-mit-jen-gymnazia-a-lycea/1429048\">schválena</a> pro gymnázia a lycea poprvé pro rok 2020/2021.<br/><br/>Co se týká části výroku o dohodě s Asociací ředitelů gymnázií, nelze z veřejně dostupných zdrojů ověřit, zda existovala. MŠMT na svém webu <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky?highlightWords=povinn%C3%A1+maturita\">informovalo</a> o vyjádření některých ostatních organizací, zmíněná asociace mezi nimi však nefiguruje.<br/><br/>Požádali jsme však o komentář předsedkyni Asociace ředitelů gymnázií PhDr. Renatu Schejbalovou, která nám poskytla dokumenty z <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.dropbox.com%2Fs%2Fpnos1j0hrijn6fw%2FNV-matematika.docx%3Fdl%3D0&amp;h=ATPJz0VSHbuiUoiQD2nU4CyL6JAqU4HJg7_1Gsagsjwji7HDVRyPqZAcOzA3VHDKrKxkcIZU7tYezUqECxmNAreltFBUwPNXGKElEelj9G4EgssqTR3Ra3OEqeTztd13_DTE-p91KuGGRXMuISU&amp;s=1\">června</a>, respektive <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.dropbox.com%2Fs%2Fb30552ufet86fgz%2Fmatematika.pdf%3Fdl%3D0&amp;h=ATPQAdKMym5U5oHQ56B1vr3IwR3X6VCBfInmK1KjQadOa_DF2RzG79jGKe5QoaesVS8T8LMGFoDOcG7BjQSM4GfPEz9xfnOd3mkyvAIHoOqataxfjB3Yut3RkgpTOKvAwCVKu-nsAwD5JPxUUjA&amp;s=1\">listopadu</a>, jež byly zaslány ministryni školství. <br/><br/><div>V prvním z nich je stanovisko asociace, jež se odmítá vyjádřit k tomu, ve kterých oborech má být povinná matematika a ve kterých ne. Je to proto, že si myslí, že by měla být ve všech. Ve druhém dokumentu vyjadřuje asociace opakovaný nesouhlas se zavedením povinné matematiky o rok či dva později než pro gymnázia a lycea. Z druhého dopisu uvádíme zásadní pasáž:<br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-02-20_v_10_48_26.jpg\"/></div><br/><br/><div>Stejně tak bylo o vyjádření požádáno i ministerstvo školství, do této doby se však nevyjádřilo.<br/><div><br/>Pro úplnost je třeba dodat, že ředitelka pražského Gymnázia Budějovická Zdeňka Bednářová <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">uvedla</a>, že Asociace ředitelů gymnázií má společně se senátorem Jiřím Růžičkou podat ústavní stížnost proti povinné maturitě z matematiky. Výrok je tedy hodnocen jako nepravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14455", "id": 14455}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten původní záměr byl takový, že nemocnice v Sokolově zanikne, takhle s tím přišli, takhle jsme to zdědili. Přišlo s tím i Hnutí doktoři.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hejtman Novotný má pravdu, že Sokolovská nemocnice byla v tíživé personální situaci, což mohlo dokonce vést k jejímu zániku, nicméně vzhledem k vypracované krajské koncepci zdravotnictví týmem pod vedením radní z hnutí Doktoři, která nabízela i jiné alternativy, než pouhý zánik, hodnotíme výrok Josefa Novotného jako zavádějící.</div><div><br/></div><div>V roce 2009 vznikl v týmu radní pro zdravotnictví Bereniky Podzemské (hnutí Doktoři) materiál <a href=\"http://webmap.kr-karlovarsky.cz/download/Strategie_zdravotnictvi_KK_2009.zip\">Strategie zdravotnictví Karlovarského kraje</a> (.zip - soubor obsahuje dokument .pdf). Tato strategie ve své části 16 - <i>Strategické plány </i>má rozpracováno několik různých typů strategií pro krajské zdravotnictví. Jedním z těchto plánů bylo <i>Vytvoření optimální sítě lůžkové péče a navazujících specializovaných ambulancí a Udržování optimální sítě lůžkové péče. </i>Tato konkrétní strategie uvažovala o třech variantách (str. 146 - 148), z nichž žádná přímo neuvažovala o zániku nemocnice v Sokolově. Dvě ze tří variant ovšem počítaly s jistým typem redukce zdravotní péče ve zmíněné nemocnici, třetí varianta byla zachovat tehdejší stav.<i> </i></div><div><i><br/></i></div><div>K problematice Sokolovské nemocnice a možnosti jejího provozu bez privatizace (hejtman Novotný v <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/hejtman/odpovedna/arch_cerv_crvec12.htm\">odpovědích</a> voličům rozporuje pronájem na 20 let formu privatizace) lze uvést argumenty radního kraje Václava Larvy, který mluví o tom (v září 2010), že pokud nebude s nemocnicí udělána radikální změna, tak dojde k jejímu zániku. Podobně mluví i Josef Novotný, když v již zmíněných odpovědích voličům na stránkách Karlovarského kraje doslova píše, že: \"<i>Trvám na tom, že pokud bychom ji nepronajali, tak by to netrvalo dlouho a kvůli odchodům lékařů a sester by nejspíše zanikla.\" </i>Tuto jeho argumentaci podporuje také <a href=\"http://www.lok-scl.cz/archiv.php?typ=2&amp;id=342&amp;detail=1\">vyjádření lékařských odborů</a> ze Sokolovské nemocnice z června 2010. </div><br/><div>Že se nejedná pouze o rétoriku hejtmana Novotného, dokládá i fakt, že kraj pod jeho vedením zkoušel <a href=\"http://zpravy.rozhlas.cz/kv/zpravodajstvi/_zprava/karlovarsky-kraj-laka-lekare-na-stipendia-i-naborove-prispevky--957503\">přilákat</a> do svých nemocnic lékaře prostřednictvím stipendií a náborových příspěvků.</div><br/><div>Výrok Josefa Novotného lze, alespoň v jeho první části, považovat za pravdivý, neboť z důvodu odchodu především lékařů hrozily Sokolovské nemocnice velké problémy, snad i zánik. Nicméně vzhledem k dohledané Strategii zdravotnictví Karlovarského kraje, která byla zpracována pod vedením radní za Hnutí Doktoři, a v níž není zánik Sokolovské nemocnice jako jasný záměr, je výrok hejtmana Novotného zavádějící. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6355", "id": 6355}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „On (Kalousek, pozn. Demagog.cz) chtěl registrační pokladny a hlasoval pro to.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O vládním návrhu zákona o registračních pokladnách hlasovala Poslanecká sněmovna poprvé v únoru 2005, kdy byl návrh poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">schválen</a>. Mezi ty, kteří <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38097&amp;l=cz\">hlasovali</a> pro přijetí, přitom patřil i Miroslav Kalousek. Ministrem financí byl tehdy Bohuslav Sobotka, Miroslav Kalousek byl „pouze“ poslancem vládní KDU-ČSL.</div><br/><br/><div>Přijetí návrhu zákona o registračních pokladnách bylo výsledkem koaliční dohody. Vedle registračních pokladen totiž <a href=\"https://ekonomika.idnes.cz/snemovna-schvalila-registracni-pokladny-fpn-/ekonomika.aspx?c=A050209_125212_ekonomika_ven\">existoval</a> i návrh obsahující plošná majetková přiznání. Lidovci na to přistoupili a hlasovali pro zavedení pokladen výměnou za stažení majetkových přiznání. </div><br/><br/><div>V Senátu byl návrh zákona o registračních pokladnách <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=32688\">zamítnut</a>, následkem čehož putoval zpět do Poslanecké sněmovny. Poslanci návrh zákona v opakovaném hlasování v květnu 2005 schválili, přičemž i tentokrát <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38805\">hlasoval</a> Miroslav Kalousek pro jeho přijetí. </div><br/><br/><div>Výrok hodnotíme jako pravdivý, neboť Miroslav Kalousek skutečně opakovaně hlasoval pro přijetí zákona o registračních pokladnách, i když tak činil na základě koaliční dohody. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15455", "id": 15455}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A to, jak se teďka hovořilo, dneska měla Margaret Thatcherová pohřeb, tak to mohu připomenout, že ona když dělala ty své velmi radikální reformy hospodářské, tak na zdravotnictví se nikdy neodvážila sáhnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ačkoliv po výdajové stránce Margaret Thatcherová do britského zdravotnictví výrazněji nezasahovala, ke konci svého mandátu učinila některé reformní kroky, které proměnily jeho podobu.</div><br/><a href=\"http://www.ukpublicspending.co.uk/year_spending_1980UKpn_12pc1n#ukgs302\">Veřejné výdaje</a> na zdravotnictví ve Spojeném království zůstávaly během dekády (rok 1979 není započítán) vládnutí Thatcherové (vzhledem k hospodářskému vývoji země) prakticky neměnné. Pohybovaly se v rozpětí 5,05 % HDP až 5,57 % HDP. <div>V roce 1980 činily právě 5,05 % HDP (absolutně 11,8 miliard liber; celkově 11,3 % všech vládních výdajů), na konci politické kariéry Thatcherové pak 5,14 % domácího produktu (absolutně 29,3 miliard liber; celkově 14,6 % všech centrálních útrat).</div><div><br/><div>Thatcherová se ovšem ke konci své premiérské éry do způsobu organizace a řízení britského národního zdravotnictví (NHS) několikrát pokoušela zasahovat. Její administrativa vydala dvě bílé knihy (white papers): <i>Working for Patients </i>(abstrakt <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/10291795\">zde</a>)<i> </i>a <i>Caring for people</i> (abstrakt <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8483963\">zde</a>). Tyto pracovní materiály nastínily strukturu a organizaci zdravotnických služeb ve Velké Británii pro další desetiletí podle tzv. zásad \"vnitřního trhu\".</div><br/><div>V roce 1990 byl na základě těchto dokumentů přijat tzv. <a href=\"http://www.legislation.gov.uk/ukpga/1990/19/contents/enacted\">National Health Service and Community Care Act</a>, který de facto zaváděl do zdravotnického systému jisté tržní principy.</div><br/></div><div>Nelze říci, co ministr Heger mínil souslovím \"nedovážila sáhnout\", nicméně Thatcherová, ač ke konci svého mandátu, určité reformy anglické zdravotní soustavy skutečně nastartovala. Výrok proto hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8355", "id": 8355}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Proč vlastně kandidujete na prezidenta republiky?&#13;\n<br/> <br/>&#13;\nKS: To je několik důvodů. Zaprvé mě tím překvapila vlastní strana. Když jsem přijel na sjezd do Hradce Králové, přijel jsem trochu opožděně, a oni mi oznámili, že se na tom usnesli, což bylo bezvadné překvapení.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle oficiální zprávy ze <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-karel-schwarzenberg-se-bude-uchazet-o-post-prezidenta-a-my-mu-dekujeme-7596.html\">sněmu</a> strany TOP 09 byl Karel Schwarzenberg skutečně vybrán za stranického kandidáta TOP 09 na sjezdu strany 22. října 2011 v Hradci Králové. Skutečnost reflektovalo několik <a href=\"http://zpravy.ihned.cz/?p=010000_d&amp;article%5bcomment%5d%5bukaz_vsechny%5d=1&amp;article%5bcomment%5d%5bart_id%5d=53316850&amp;article%5bid%5d=53316850&amp;article%5bcomment%5d%5bfrom%5d=200\">médií</a>, za všechny uvádíme server iHNed.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7355", "id": 7355}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale opakuji, prezident nenavrhuje ombudsmana a jeho zástupce, prezident navrhuje dva kandidáty na ombudsmana.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zákona o Veřejném ochránci práv (č. 349/1999 Sb.) návrhy na pozici ombudsmana podává jak prezident republiky, tak i Senát. Obě instituce navrhují dva kandidáty. <br/><div><br/><div>Konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/1999-349#p2\">zákon uvádí</a> – § 2(1): \"<i>Ochránce je volen Poslaneckou sněmovnou na funkční období šesti let z kandidátů, z nichž po dvou navrhuje prezident republiky a Senát; shodné návrhy jsou přípustné\".</i></div><div><i><br/></i></div><div>Je tedy pravdou, že prezident navrhuje dva kandidáty na ombudsmana, jak tvrdí Miloš Zeman, výrok je tak hodnocen jako pravdivý.</div><div><i><br/></i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9955", "id": 9955}, {"autor": "Vlastislav Navrátil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My dáváme ročně z rozpočtu kraje 56 milionů, mám pocit, do firmy, která má zaplnit průmyslovou zónu (Holešov - pozn. Demagog.cz). Není to celá částka, která tam zmizí. 26 milionů je na marketingové práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vlastislav Navrátil uvedl částky z plánu rozpočtu na rok 2016 jako pravidelné roční výdaje kraje. Tato částka však neodpovídá ročním výdajům kraje na SPZ Holešov, reálná čísla jsou podstatně nižší, a to mj. díky zavedené praxi, kdy plánované částky jsou četnými úpravami každoročně snižovány a nakonec i ne zcela dočerpány. </div><br/><br/><div>Strategická průmyslová zóna <a href=\"http://www.czechinvest.org/prumyslova-zona-holesov\">Holešov</a> je rozvojovou plochou, která měla za cíl přilákat do kraje investory a vytvořit nová pracovní místa. V současné době se potýká s <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1538106-holesovska-zona-neni-ani-po-letech-prumyslova\">problémy</a> a je stále prázdná. Vlastislav Navrátil mluvil o této zóně v souvislosti s záměrem TOP 09 podpořit živnostníky v kraji. V číslech je poměrně korektní, pokud jde o letošní rok. Dle rozpočtu na rok <a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.kr-zlinsky.cz%2Fdocs%2Fclanky%2Fdokumenty%2F8519%2Fp02-rozpocet-zk-na-rok-2016.pdf&amp;h=cAQFDKwvI&amp;s=1\">2016</a> (.pdf, str. 27) tvoří celkové plánované výdaje asi 52 milionů Kč. Z toho přibližně 26 milionů Kč by mělo plynout firmě Industry Servis ZK, a.s., která má zajišťovat <i>marketing, investorsko-inženýrskou činnost, údržbu a správu majetku v zóně Holešov. </i>Zdůrazňujeme, že jde o plán.<br/><br/></div><div>Vlastislav Navrátil však říká, že tato částka je vynakládána <i>ročně</i>, což už pravda není, podíváme-li se na částku, kterou plánovali na SPZ Holešov vynaložit v roce <b><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/10137/p02-rozpocet-zk-na-rok-2015.pdf\">2015</a> </b>(.pdf, str. 31). Celkové výdaje byly plánovány ve výši přibližně 33 milionů Kč, z toho cca 16 milionů Kč tvoří <i>„běžné výdaje na opravu a údržbu, následnou péči o zeleň, služby poradců a znalců, na zajištění činností vykonávaných společností <b>Industry Servis ZK, a. s</b>., pojištění majetku“</i> atd. Ze <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">závěrečného účtu</a> (.pdf, str. 52) pak seznáme, že investováno bylo nakonec jen něco málo přes 12 milionů Kč, přičemž na marketingové a související práce bylo odčerpáno jen asi 3,3 milionu Kč (str. 53).<br/><br/></div><div>V roce <b>2014</b> pak byla plánována <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8560/rozpocet-zk-na-rok-2014.pdf\">investice</a> (.pdf, str. 46) přes 43 milionů Kč, ze <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">závěrečného účtu</a> (.pdf, str. 49) ale plyne, že proinvestováno bylo pouze 15 milionů. V roce <b>2013 </b>pak můžeme vidět plánovanou <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/7385/p01---rozpocet-zk-na-rok-2013.pdf\">investici</a> 183,5 milionů celkem, z toho 12,5 milionů (převážně) na činnost marketingové společnosti Industry Servis ZK, a.s. Proinvestováno však bylo nakonec asi 13,4 milionů Kč z nově vzniklého odboru <a href=\"file:///C:/Users/Ivana/Downloads/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">koordinace rozvojových aktivit</a> (.pdf, 51) a dále 1,4 milionu Kč ze stávajícího <a href=\"file:///C:/Users/Ivana/Downloads/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">odboru investic</a> (.pdf, str. 38). Společnosti Industry Servis ZK, a.s. připadlo asi 273 tisíc Kč (str. 52). Nakonec v roce <b>2012 </b>plánovalo město <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8407/p01---rozpocet-zk-na-rok-2012.pdf\">investovat</a> (.pdf, str. 30) 183 milionů Kč, z čehož 32,6 milionů by opět putovalo společnosti Industry Servis ZK, a.s. za marketingové služby. Ve skutečnosti pak bylo <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">proinvestováno</a> (.pdf, str. 36) 88,9 milionů Kč, do částky 14 milionů Kč pak byly zahrnuty i služby marketingové společnosti (str. 39).<br/><br/></div><div><div>V tabulce uvádíme údaje ze závěrečného účtu Zlínského kraje za poslední čtyři roky (volební období). Tedy údaje, které byly po skončení rozpočtového období skutečně vynaloženy.<br/><br/></div><br/><div><i>Strategická průmyslová zóna Holešov údaje v mil. Kč</i></div><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>Příjmy</td><td>Výdaje celkem</td><td>Zdroj</td></tr><tr><td>2012</td><td>9,6</td><td>88,9</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">.pdf</a>, str. 36</td></tr><tr><td>2013</td><td>5,8</td><td>14,8</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">.pdf</a>, str. 38 a 51</td></tr><tr><td>2014</td><td>21,8</td><td>15</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">.pdf</a>, str. 49</td></tr><tr><td>2015</td><td>6,3</td><td>12,1</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">.pdf</a>, str. 31</td></tr></tbody></table></div><br/>Z těchto údajů je tedy zřejmé, že Vlastislav Navrátil nemá pravdu, když tvrdí, že kraj ročně přispívá na provoz Strategické průmyslové zóny Holešov částkami, které uvádí. Částky sice odpovídají plánovanému rozpočtu na rok 2016, nicméně jde pouze o plánovanou investici, která se s velkou pravděpodobností neuskuteční v plné výši (jak ostatně ukazují i čísla z posledních let). Kromě toho kraj takové částky nevydává pravidelně, ročně. Reálně proinvestované peníze se pohybují v mnohem nižších číslech.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13655", "id": 13655}, {"autor": "Jaromír Kohlíček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Proto tam nepíšeme, že by to mělo být okamžitě (zákaz hazardu v programu KSČM, pozn. Demagog)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Teplická KSČM ve svém <a href=\"http://www.ovteplice.cz/volby/volebni-programy-pro-volby-do-oz-2014/\">volebním programu</a> (ke stažení v .doc) uvádí, že je potřeba počet heren v Teplicích regulovat. Herny chtějí omezit především v okolí škol, v blízkosti kostelů a budov státní správy. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11355", "id": 11355}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Reakce na DPH u obchodních řetězců začala už někdy v září, v říjnu minulého roku, v období, kdy se vědělo, že daň z přidané hodnoty se zvýší. Zajímavá jsou zjištění, že mezi zářím a prosincem 2011 například hovězí maso zadní bez kosti podražilo 5,13 %, následně potom v první dekádě ledna 2012 o další skoro 3 %, čili ten cenový rozdíl mezi lednem 2012 a zářím 2011 je potom 8 celých skoro 2 desetiny procenta. Čili tam šlo nejen o to DPH, ale i o nárůst ceny, který jakoby byl schovaný za tím DPH a ještě zajímavější na tom, že u cen pro výrobce, to znamená, které obchod platí výrobcům, došlo ještě k daleko většímu poklesu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Českého statistického úřadu byla v září 2011 průměrná \nspotřebitelská cena hovězího \nzadního masa bez kosti 144,65 Kč za kilogram. V prosinci téhož roku \nčinila potom cena této komodity 178,13 Kč, což znamená, že se podle \ntěchto <a href=\"http://www.scitani.cz/csu/2011edicniplan.nsf/t/880032C42B/$File/7006111206.pdf\">údajů</a> (pdf.)\n jedná o nárůst přesně o 5,0974%. Podle téhož zdroje byly pak ceny \nhovězího \nzadního masa bez kosti u průmyslových výrobců v září 144,65 Kč za kg a v prosinci 145,95 Kč za kg. Vzrostly \ntedy pouze o 0,89 %. Data, která uvedl ministr Kováčik, je proto možné považovat přinejmenším za přibližná. <br/>\n<br/>\nOficiální ceny této komodity pro leden 2012 budou však Českým statistickým úřadem <a href=\"http://czso.cz/csu/csu.nsf/kalendar/2012-zem\">zveřejněny</a>\n až 30.4.2012,a výrok lze proto tedy na základě informací z veřejně \npřístupných zdrojů považovat za neověřitelný, i přes to, že existují \npředběžné orientační informace o těchto cenách. Například Finanční <a href=\"http://www.financninoviny.cz/os-finance/zpravy/csu-ceny-potravin-v-obchodech-v-unoru-dale-rostly/756466\">Noviny</a> zveřejnily informaci o orientačních cenách hovězího zadního masa bez kosti v únoru  2012 (7. týden roku).</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5555", "id": 5555}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na máslo je v Německu DPH 7 %, u nás máme 15 % díky pravici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Máslo patří do kategorie potravin, na které se v České republice uplatňuje <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#prilohy\">první snížená sazba DPH</a>, tedy 15% daň. V Německu se na potraviny uplatňuje snížená sazba DPH, tedy <a href=\"http://www.ihk-emden.de/blob/emdihk24/recht/downloads/2352392/721b0c3ef5747b97b7071fd5b5fc7fb8/Uebersicht_ueber_die_Gegenstaende_die_dem-data.pdf\">7% daň</a>. Potud je Babišův výrok přesný.<br/><br/><div>Na svém jednání ze dne 25. května 2011 tehdejší vláda Petra Nečase <a href=\"https://apps.odok.cz/attachment/-/down/KORN97BT8YL2\">schválila novelu</a> zákona o dani z přidané hodnoty. Novela <a href=\"http://www.mpsv.cz/cs/10510\">zvyšovala</a> sníženou sazbu DPH z 10 % na 14 %, základní sazba zůstala na 20 %. K 1. lednu 2013, tedy stále za vlády Petra Nečase, začala platit <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/informace-stanoviska-a-sdeleni/ruzne/2013/novela-zakona-o-dph-2013-2136\">novela</a> zvyšující sníženou sazbu DPH ze 14 % na 15 % a základní sazbu DPH z 20 % na 21 %. Do tohoto období tedy sazby vstupovaly ve výši 15 a 21 %.</div><br/><br/><div>Další <a href=\"http://www.podnikatel.cz/zakony/zakon-c-235-2004-sb-o-dani-z-pridane-hodnoty/zneni-20150101/uplne/\">novela zákona</a> o dani z přidané hodnoty začala platit od 1. ledna 2015, tedy za vlády Bohuslava Sobotky, a zaváděla druhou sníženou sazbu DPH ve výši 10 %, která se vztahuje na výrobky uvedené v <a href=\"https://business.center.cz/business/pravo/zakony/dph/priloha3a.aspx\">příloze 3a</a> zákona. Předchozí dvě sazby zůstaly na stejné úrovni. </div><br/><br/><div>Zde ovšem Andrej Babiš již nedodává, že ODS (konkrétně <a href=\"http://www.psp.cz/doc/pdf/00/18/56/00185632.pdf\">předseda Petr Fiala</a>) během projednávání navrhla, aby se 15% snížená sazba posunula na 10 %. Tím by tedy i potraviny byly daněny 10% DPH, jako tomu bylo před novelou z roku 2011. Kompletní vládní koalice se však proti tomuto návrhu postavila a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60027\">hlasovala proti</a>. Návrh tudíž neprošel.</div><br/><br/><div>Pokud tedy Babiš tvrdí, že za DPH na potraviny ve výši 15 % je zodpovědná výhradně opozice, není to pravda. Jeho hnutí i celá koalice měly příležitost hlasovat pro návrh právě pravicové strany, která DPH snižovala, postavili se však proti. Navíc ANO tvořilo celé volební období vládní koalici, a mělo tak dostatek času přijít s případných snížením DPH na máslo a další potraviny. To ovšem neučinilo. Výrok tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15555", "id": 15555}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A znovu podotýkám, že ta valorizace (penzí, pozn. Demagog.cz), jak se zastavila po roce 2006 nástupem Topolánkovy vlády, a to samé platí o té minimální mzdě...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento Filipův výrok je nepravdivý, ačkoli růst minimální mzdy se skutečně zastavil po roce 2007 a další <a href=\"http://m.ihned.cz/c1-60611590-podrobny-pruvodce-zmenami-ktere-prineslo-zvyseni-minimalni-mzdy\">zvýšení</a> proběhlo až za Rusnokovy vlády v roce 2013. Průměrná výše starobního důchodu však naopak mezi lety 2005–2017 každý rok rostla a vlády schvalovaly valorizace penzí i po roce 2006. <br/><br/>V roce 2006 schválila první vláda Mirka Topolánka <a href=\"http://www.mpsv.cz/files/clanky/3087/valorizace_duchody.pdf\">valorizaci</a> penzí pro rok 2007 v průměru o 500 korun. Následující rok schválila druhá vláda Mirka Topolánka vládním nařízením <a href=\"https://www.zakonyprolidi.cz/cs/2007-256\">č. 256/2007 Sb</a>. další valorizaci penzí pro rok 2008. V srpnu roku 2008 navíc vláda mimořádně <a href=\"http://www.mpsv.cz/files/clanky/5314/05052008.pdf\">zvýšila</a> důchody o 470 korun (.pdf; str. 2). Valorizace <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2008/081216-cssz-bude-od-1-ledna-2009-valorizovat-vsechny-procentni-vymery-duchodu.htm\">následovala</a> i pro rok 2009. <br/><br/>Poslední schvalování navýšení důchodů proběhlo v dubnu (potažmo červnu) letošního roku, kdy parlament <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=912\">schválil </a>jejich rychlejší růst. Příští rok by tedy měly podle <a href=\"https://www.zakonyprolidi.cz/cs/2017-203\">novely </a>důchody vzrůst v průměru o dalších 500 korun.<br/><br/><iframe src=\"//datawrapper.dwcdn.net/V6bRF/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"748\" height=\"506\" frameborder=\"0\"/><br/><iframe src=\"//datawrapper.dwcdn.net/cd47o/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"454\" height=\"669\" frameborder=\"0\"/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15255", "id": 15255}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Víte, shromažďovací právo je složitá věc už jenom proto, že úřady, které rozhodují o tom, jestli nějaká demonstrace bude nebo nebude, tak nerozhodují o tom, jestli bude nebo nebude, ale prostě zkoumají pouze ohlášení, nemohou to dopředu zakázat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože úřady shromáždění sice skutečně přímo nepovolují a je pro ně téměř nemožné je dopředu zakázat, avšak za konkrétně vymezených zákonných podmínek to možné je. </div><br/><br/><div>Příslušný úřad shromáždění nepovoluje, neboť dle <a href=\"http://www.zakonyprolidi.cz/cs/1990-84#p1\">§ 1 odst. 4</a> zákona o právu shromažďovacím není ke shromáždění třeba předchozího povolení státního orgánu. V určitých případech ale úřad může shromáždění před jeho konáním přesunout či zakázat. </div><br/><br/><div>Důvody, pro které shromáždění úřad zakáže, jsou uvedeny v <a href=\"http://www.zakonyprolidi.cz/cs/1990-84#p10\">§ 10</a> zákona o právu shromažďovacím. Úřad tedy shromáždění zakáže, pokud oznámený účel shromáždění směřuje k výzvě popírat nebo omezovat osobní, politická nebo jiná práva občanů nebo má-li se dopouštět násilí či hrubé neslušnosti, nebo jinak porušovat ústavu a zákony. </div><br/><br/><div>Zároveň úřad zakáže ta shromáždění, která se mají konat na místě, kde by účastníkům hrozilo závažné nebezpečí. Dále i taková shromáždění, která by se konala ve stejnou dobu a na stejném místě jako jiné shromáždění (ovšem jen v případě, že jejich oznámení o konání bylo doručeno na úřad později). Kromě těchto povinných zákazů může úřad zakázat také shromáždění, které by nepřiměřeně omezilo dopravu nebo zásobování a zároveň by bylo možné jej konat bez obtíží a zmaření účelu na jiném místě.<br/></div><br/><div>V případech uvedených v posledním odstavci úřad před zakázáním zasílá návrh na změnu konání svolavateli. Pokud svolavatel návrh přijme, shromáždění se nezakáže, pouze se přesune.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13355", "id": 13355}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan hejtman Rozbořil nemůže kandidovat podle našich stranických norem, je-li člověk obviněn, nemůže být na kandidátce. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože v novém <a href=\"http://vysocina.cssd.cz/novinky/clanky/schvaleny-rad-pro-volby-do-kraju\">volebním řádu ČSSD</a> pro krajské volby se píše, že kandidát musí předložit čestné prohlášení, že si není vědom, že je obžalován nebo obviněn z úmyslného trestného činu. Což zjevně v případě hejtmana Rozbořila není možné.<br/><br/><div><i>\"Část\nIII </i><i>Sestavování\nkandidátních listin</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>§\n4 </i><i>Podmínky\npro zařazení kandidáta na kandidátní listinu pro volby</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>1) Na kandidátní listinu pro volby může být\nzařazen jen kandidát, který:</i></div><div><i><br/></i></div><div>\n\n<p class=\"MsoListParagraphCxSpLast\"><i>e)\npředloží čestné prohlášení, že si není vědom, že je obžalován nebo obviněn z úmyslného\ntrestného činu a čestné prohlášení, že si není vědom, že je evidován jako osoba\nuvedená v § 2, odst. 1, písmeno a) nebo b) zákona č. 451/1991 Sb. V platném\nznění.\"</i></p></div><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12255", "id": 12255}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Podnikatelé byli (za M. Kalouska jako ministra financí - pozn. Demagog.cz) schopni žádat neoprávněně o vratku DPH a finanční úřady nebyly schopny napárovat ty faktury, aby věděly, zda můžou tu vratku vrátit, nebo ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace k verifikování výroku nejsou dohledatelné ve veřejných zdrojích, proto jsme se obrátili na Generální finanční ředitelství. Tisková mluvčí Petra Petlachová pro Demagog.cz uvedla:<br/><br/><i>\"z vyjádření není dostatečně zřejmé, co myslí pan ministr Jurečka vratkou daně či párováním faktur. Obecně lze uvést, že se zavedením institutu kontrolního hlášení (s účinností od 1.1.2016) má Finanční správa ČR k dispozici v aktuálním čase informace o vybraných vzájemných transakcí mezi dodavatelem a odběratelem. Na základě tohoto je tedy schopna před vrácením tzv. nadměrného odpočtu ve smyslu zákona č. 235/2004 Sb., o dani z přidané hodnoty ověřit, zda daň na vstupu, kterou vykázal odběratele v rámci daňového přiznání (a kontrolního hlášení) a ze které si uplatňuje nárok na odpočet, byla uvedena a odvedena v daňovém přiznání (a kontrolním hlášení) dodavatele. Před zavedením kontrolního hlášení bylo nezbytné tyto informace získat v rámci daňového řízení, které bylo časově velmi náročné a v případě, kdy dodavatel byl tzv. nekontaktní obchodník, i někdy zcela nemožné provést.\"<br/><br/></i>Z odpovědi tedy vyplývá, že před zavedením kontrolního hlášení existovaly situace, za kterých finananční úřad nebyl schopný spolehlivě dohledat informace o oprávnění žádosti o vratku. Z tohoto důvodu hodnotíme výrok jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14555", "id": 14555}, {"autor": "Václav Hampl", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já kandiduju za KDU a SZ, ti mají na tuto otázku (adopce dětí registrovanými partnery – pozn. Demagog.cz) jiné názory. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s odkazem na následující informace. Hampl je <a href=\"http://www.kdu.cz/o-nas/nasi-lide/kandidati-do-senatu-2014/hampl,\">kandidátem</a> v senátním obvodě Praha 1 za koalici KDU-ČSL a Strany zelených.<br/><br/>Strana zelených podporuje (<a href=\"http://www.zeleni.cz/wp-content/uploads/2013/10/program_Strana_zelenych_2013.pdf\">.pdf</a>, bod 79 a 80) zavedení stejné legislativy v oblasti vztahů stejnopohlavních a různopohlavních párů a odstranění diskriminace sexuálních menšin. Strana zelených také <a href=\"http://www.zeleni.cz/stejna-prava-pro-stejnou-lasku/\">prosazuje</a> novelizaci zákona o registrovaném partnerství umožňující individuální adopci.<div><br/>Na rozdíl od SZ má KDU-ČSL vůči adopci registrovanými partnery značně negativní postoj a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/288458-adopce-deti-z-rodiny-homosexualnimi-partnery-vlada-nezaujala-zadne-stanovisko/\">odmítá</a> ji.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11455", "id": 11455}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste tu recesi do naší země dostali. My jsme 2 roky za vaší vlády měli ekonomickou recesi v situaci, kdy okolní ekonomiky rostly (...) Máme lepší výsledky hospodaření státu, než jste měli za vaší vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dat o růstu HDP v České republice a v sousedních zemích za léta 2010 - 2014 jako zavádějící.<br/><div><br/><div>Při hodnocení toho výroku je třeba předně uvést, že je problematické sledovat vztah jednotlivých vlád ve vybraných zemích na růst HDP, ten je ovlivňován řadou faktorů z nichž jsou kroky vlády jedním z nich. Tohle Sobotka opomíjí a popisuje vztah růstu HDP a aktuální vládu jako jediný.</div><br/><br/><div>Pokud se podíváme na čísla, je pravdou, že v letech 2012 a 2013 procházela Česká republika recesí, zatímco okolní státy rostly. Podíváme-li se ovšem na data z okolních zemí, tak z nich vyplývá, že i okolní země zaznamenaly v těchto 2 letech značný pokles svého růstu, byť nakonec rostly i v letech 2012 a 2013. </div><br/><br/><div>Ovšem na tomto faktu lze dokladovat, že vztah \"pokles ekonomiky-vláda\" nebyl v porovnání s okolními zeměmi vůbec unikátní a nelze se tedy domnívat, že by byla tehdejší vláda přímo zodpovědná za zpomalenim tempa ekonomiky jako unikátního jevu v oblasti střední Evropy.  </div><br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><b>Česká republika</b></td><td><b>Německo</b></td><td><b>Rakousko</b></td><td><b>Polsko</b></td><td><b>Slovensko</b></td></tr><tr><td><b>2010</b></td><td>           2,3</td><td>     4,1</td><td>      1,9</td><td>   3,7</td><td>      4,8</td></tr><tr><td><b>2011</b></td><td>            2</td><td>     3,6</td><td>      3,1</td><td>   4,8</td><td>      2,7</td></tr><tr><td><b>2012</b></td><td>          -0,8</td><td>     0,4</td><td>      0,9</td><td>   1,8</td><td>      1,6</td></tr><tr><td><b>2013</b></td><td>          -0,7</td><td>     0,1</td><td>      0,2</td><td>   1,7</td><td>      1,4</td></tr><tr><td><b>2014</b></td><td>            2</td><td>     1,6</td><td>      0,3</td><td>   3,6</td><td>      2,4</td></tr></tbody></table>- data pochází z <a href=\"http://ec.europa.eu/eurostat\">Eurostatu</a> (dostupné <a href=\"https://www.dropbox.com/s/7w394zy368lrkyr/Eurostat_Table_tec00115FlagDesc_20da0719-1a18-4b39-a548-4e3a3eff9962.xls?dl=0\">přes Dropbox</a>. Pro Polsko jde o data <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.KD.ZG\">Světové banky</a> a serveru Businessinfo.cz pro rok <a href=\"http://www.businessinfo.cz/cs/clanky/polska-narodni-banka-rust-hdp-polska-v-roce-2014-bude-cinit-36-a-inflace-vzroste-o-02--54407.html\">2014</a>).</div><br/><br/><div>Navíc je pomerně problematické také konstatování Bohuslava Sobotky stran růstu HDP za jeho vlády. <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-premiera-sobotky-ziskala-duveru-poslanecke-snemovny--116009/\">Sobotkův kabinet</a> nastoupil (získal důvěru) v únoru 2014 a jeho \"odpovědnost\" resp. zásluhy na růstu jsou tedy diskutabilní.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11955", "id": 11955}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé teď nejsme v šesté vládě, jestli se nepletu, od roku 90, takže ono je to spíš klišé, že jsme byli téměř v každé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Do vzniku samostatné České republiky v roce 1993 probíhalo vládnutí na federální a státní úrovni. Během tohoto období byla KDU-ČSL součástí vlád na obou těchto úrovních. Výjimku tvořila federální <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/marian-calfa-2/prehled-ministru-24629/\">vláda</a> sestavená po volbách v roce 1990, kdy <a href=\"http://www.kducsl.cz/Dokumenty/Historie/6--SAMETOVA-REVOLUCE-A-POREVOLUCNI-CESKOSLOVENSKO.aspx\">strana</a> <i>\"[d]o federální vlády nedelegovala na protest proti nekorektnímu postupu představitelů vítězného Občanského fóra v době předvolebního agitačního moratoria žádného kandidáta.\" </i><div><i><br/></i></div><div><i><br/></i><div>Od ustavení samostatné ČR se pak KDU-ČSL nepodílela celkem na pěti vládách. Poprvé v letech 1998 až 2002, kdy byla, s podporou ODS, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Milošem Zemanem</a> sestavena jednobarevná menšinová <a href=\"http://www.denikreferendum.cz/clanek/4057-necas-bude-mozna-devatym-premierem\">vláda</a>. Dalším případem byla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první vláda</a> Mirka Topolánka (2006 až 2007) skládající se pouze z ministrů za ODS a nestraníků, která však nezískala důvěru parlamentu. </div><div><br/></div><br/><div>KDU-ČSL se dále nepodílela ani na <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">úřednické vládě</a> Jana Fischera (2009 až 2010), do níž byli jednotliví ministři navrhováni politickými stranami ODS, ČSSD a Stranou zelených. Po následujících sněmovních volbách, kdy KDU-ČSL nepřekročila 5% volební klauzuli, premiér Petr Nečas sestavil <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládní koalici</a> ODS, TOP 09 a Věcí veřejných. Stejně tak se KDU-ČSL nijak nepodílela ani na sestavování <a href=\"http://www.vlada.cz/cz/vlada/\">současné vlády</a> premiéra Jiřího Rusnoka.</div><br/><br/><div>Z výše uvedených zjištění vyplývá, že, pokud vezmeme v úvahu obě vládní úrovně z dob federativního uspořádání státu, politická strana KDU-ČSL od roku 1990 neparticipovala celkem na šesti vládách, což zcela koresponduje s výrokem Pavla Bělobrádka.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9155", "id": 9155}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „No, tak euro byl a je rozumný projekt, jenom je jeden problém, u normální měny musíte mít dva pilíře, a ty dva pilíře jsou monetární politika, tedy měnová politika, a politika fiskální a prostě ta druhá, ta fiskální politika tady není, protože samozřejmě daně jsou v pravomoci národních států, jsou v Evropě naprosto rozdílné soustavy daňové, některé země jako třeba severské země mají převahu, mají převahu tedy těch přímých daní, daňové progrese, je tam i vysoké zdanění...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Každá měna skutečně potřebuje monetární a fiskální politiku. V případě České republiky zastává <a href=\"http://www.finance.cz/makrodata-eu/statni-rozpocet/fiskalni-politika/\">fiskální politiku</a> vláda a parlament, ti stanovují sazby daní a výdajové rámce pro sociální dávky, dotace, ostatní transfery.</p><p><a href=\"http://www.finance.cz/makrodata-eu/menove-ukazatele/monetarni-politika/\">Monetární politiku</a> pak zastává Česká národní banka, k udržování měnové stability používá měnové intervence nebo úrokové sazby či povinné rezervy bank.</p><p>Na evropské úrovni tuto funkci zastává <a href=\"http://www.ecb.europa.eu/ecb/orga/escb/html/mission_eurosys.cs.html\">Evropská centrální banka</a> spolu s centrálními bankami členských zemí eurozóny. Fiskální politika je pak v rukou jednotlivých vlád, ačkoliv především na <a href=\"http://europa.eu/legislation_summaries/taxation/index_cs.htm\">nepřímé daně</a> mají předpisy EU značný vliv (minimální sazby DPH apod.), určitá koordinace existuje i pro daně přímé. Přesto jsou v sazbách daní v EU značné rozdíly, a to jak pro <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_osobni_dane_v_evropske_unii.pdf\">fyzické</a> (strana 6), tak pro <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_korporatni_dane_v_eu.pdf\">právnické</a> osoby (strana 5).</p><p> Z uvedených tabulek je také vidět, že severské země mají zavedenou daňovou progresi. Jak se dočteme z doprovodného textu u daně z příjmu fyzických osob, k uvedeným národním daním se navíc platí daně municipální, což řadí země jako Švédsko a Finsko k zemím s nejvyšší mírou zdanění v EU.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10855", "id": 10855}]