[
  {
    "id": "5688",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Naším úkolem (kontrolního výboru, pozn.) není tato kontrola (nálezů NKÚ, pozn.).",
    "oduvodneni": "<p>Výrok označujeme jako neověřitelný, neboť neexistuje žádné oficiální ustanovení, které by přesně definovalo úkoly kontrolního výboru.</p>\n<p>Činnost výborů upravuje <a href=\"http://www.psp.cz/docs/laws/1995/90.html#32\">Zákon</a> o jednacím řádu Poslanecké sněmovny (Část šestá) a nutno podotknout, že ne příliš konkrétně. Nehovoří ani konkrétně o úkolech kontrolního výboru. Jediný článek týkající se pravomocí výboru navenek je § 39, kde se v bodě 2 stanoví: <i>(2) Člen vlády a vedoucí jiného ústředního správního úřadu je povinen dostavit se osobně na schůzi výboru, jestliže o to výbor požádá, a podat požadované informace a vysvětlení, pokud jejich poskytnutí nebrání zákony upravující mlčenlivost anebo zákaz jejich zveřejnění.</i></p>\n<p>Pokud se podíváme na činnost kontrolního výboru, můžeme konstatovat, že vydává <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3605&amp;ido=956&amp;td=1&amp;n=6\">usnesení</a> k nálezům NKÚ. S těmito usneseními následně seznamuje poslaneckou sněmovnu, případně vládu, a navrhuje patřičná opatření. Primární funkci tedy není kontrolovat práci NKÚ, ale na základě správ tohoto úřadu kontrolovat hospodaření jiných státních orgánů.</p>\n<p>Na závěr však podotýkáme, že vymezení kompetencí mezi kontrolním výborem a NKÚ je nejasné a problematické, v minulosti bylo důvodem soudních sporů (viz kauza Dohnal - přibližné info <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/odvolaci-soud-potvrdil-trest-pro-sefa-nku-dohnal-ve-funkci-konci--1020960\">zde</a>, nebo v dalších výrocích této debaty).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "5944",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "V koaliční smlouvě bylo jasně napsáno, že bude mezigenerační solidarita, to znamená, že pracující může dát 1 % svým rodičům a stát mu to nahradí.",
    "oduvodneni": "<p>Výrok Radka Johna je pravdivý, neboť dodatek ke koaliční smlouvě skutečně podobnou formulaci obsahuje.</p>\n<p>Dne 30. června 2011 podepsaly strany vládní koalice (ODS, TOP09 a VV) tzv. <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Dodatek-koalicni-smlouvy-30-6-11.pdf\">Dodatek ke koaliční smlouvě</a></i> (.pdf) <i>,</i> kde je na str. 4 - 5 (Část <i>Veřejné rozpočty, mandatorní výdaje, sociální a důchodový systém)</i> doslova napsáno, že: \" <i>Pro posílení mezigenerační solidarity vláda umožní dětem zvýšit příjmy svých rodičů ve starobním důchodu. Každý plátce bude moci požádat o převedení částky ve výši 1% svého vyměřovacího základu pro povinné pojistné na účet rodičů. Zvýšení příjmů rodičů nebude mít přitom žádný dopad na příjem poplatníka z průběžného či spořícího pilíře a bude hrazeno ze státního rozpočtu.\"</i></p>\n<p>Výrok předsedy VV Johna tak přesně popisuje koaličně dohodnutý a podepsaný závazek z tzv. Dodatku ke koaliční smlouvě, a je tudíž pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6200",
    "autor": "Nigel Farage",
    "strana": "Strana za nezávislost Spojeného království",
    "vyrok": "Arcibiskup canterburský řekl minulý rok, že v budoucnu budeme muset akceptovat, že budou zde města, kde bude existovat šaría vedle anglického zvykového práva.",
    "oduvodneni": "<p>Na základě zpráv předních britských médií hodnotíme tento výrok jako pravdivý.</p>\n<p>Canterburský arcibiskup anglikánské církve Rowan Williams skutečně vyzýval britské politiky napříč politickým spektrem, aby podpořili zavedení práva šaría v Británii. Argumentoval potřebou přijetí z důvodu nevyhnutelnosti. Řekl, že oficiálně přijaté islámské právo může v Británii přispět k dosažení sociální soudržnosti, protože někteří muslimové neuznávají stávající britský právní systém. Za tato vyjádření si arcibiskup vysloužil vlnu kritiky z řad politiků, včetně tehdejšího premiéra Gordona Browna. Rowan Williams tato svá tvrzení o nutnosti zavedení islámského práva šaría v Británii opakuje soustavně, a to již od roku 2008 a zopakoval je i v loňském roce.</p>\n<p>Viz zprávy <a href=\"http://news.bbc.co.uk/2/hi/7232661.stm\">BBC</a> (2008), <a href=\"http://www.guardian.co.uk/uk/2008/feb/07/religion.world\">the Guardian</a> (2008), <a href=\"http://www.telegraph.co.uk/news/uknews/1578017/Adopt-sharia-law-in-Britain-says-the-Archbishop-of-Canterbury-Dr-Rowan-Williams.html\">the Telegraph</a> (2008), <a href=\"http://www.thesun.co.uk/sol/homepage/news/778163/Archbishop-of-Canterbury-Rowan-Williams-argues-for-introduction-of-Sharia-law-in-Britain.html\">the Sun</a> (2011).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-19",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/18.6.2012/"
    }
  },
  {
    "id": "6712",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já musím říct, že už jsem se sešel jak s americkým velvyslancem, s ruským velvyslancem i s francouzským velvyslancem, bavili jsme se o té, těch možnostech, které by i pro Jihočeský kraj mohly, mohly být.",
    "oduvodneni": "<p>Podle informací dostupných z <a href=\"http://www.jirizimola.cz/novinka/174-jihoesk-kraj-navtvil-rusk-velvyslanec/\">osobních stránek</a> Jiřího Zimoly, je sice pravda, že se dne 24. května 2012 sešel s ruským velvyslancem Sergeyem Kiselevem. Tématem jednání bylo především prohlubování hospodářské spolupráce a zájem ruských turistů o Jihočeský kraj.</p>\n<p>Zmínku o tom, že se hejtman Zimola za poslední rok sešel s americkým velvyslancem Normanem Eisenem či francouzským velvyslancem Pierrem Levym ohledně dostavby Temelína jsme však v dostupných zdrojích nenašli. Výrok tudíž hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6968",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, já, když jsem kandidoval na hejtmana, slíbil jsem v roce 2008, že odejdu ze sněmovny. A na jaře 2009 jsem to skutečně udělal jako jeden z mála českých poslanců a politiků jsem dobrovolně rezignoval na poslanecký mandát.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. Hašek před krajskými volbami v roce 2008 slíbil, že se <a href=\"http://zpravy.idnes.cz/on-line-rozhovor-s-kandidatem-na-hejtmana-za-cssd-michalem-haskem-pxb-/odpovedi.asp?t=HASEKM\">vzdá poslaneckého mandátů</a> (11:30 hod.), stane-li se hejtmanem Jihomoravského kraje. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/36538-jih-moravy-vede-ode-dneska-michal-hasek/\">Po svém zvolení</a> tento slib znovu potvrdil a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5297&amp;o=5\">1. března 2009</a> skutečně rezignoval na poslanecký mandát.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7224",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "(Sociální demokracie měla při svých vládách šestiprocentní hospodářský růst)\na její ministr financí Bohuslav Sobotka přesto byl schopen vytvořit devadesátimiliardový státní deficit.",
    "oduvodneni": "<p>Dle informací z Českého statistického úřadu a osobních stránek Bohuslava Sobotky hodnotíme výrok Petra Gazdíka jako pravdivý.</p>\n<p>Bohuslav Sobotka byl podle <a href=\"http://www.bohuslavsobotka.cz/Zivotopis.aspx\">životopisu</a> na svých osobních stránkách ministrem financí od července 2002 do září 2006.</p>\n<p>Devadesátimiliardovým státním deficitem myslí Petr Gazdík pravděpodobně deficit státního rozpočtu. V <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">dokumentu</a> (.xls) ČSÚ můžeme nalézt informace, které uvádějí, že v roce 2006, kdy Bohuslav Sobotka funkci ministra financí opouštěl, byl tento deficit 97,3 mld. Kč.</p>\n<p>Pro úplnost: V předchozím roce (také s hospodářským růstem nad 6%) byl tento deficit nižší ve výši 56,4 mld. Kč a v roce 2002, kdy Bohuslav Sobotka do funkce ministra financí nastupoval byla výše deficitu 45,7 mld. Kč. Na nejvyšší úroveň se však dostal v roce 2003, kdy dosahoval výše 109,1 mld. Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7736",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(Prostě dnešní generace třicátníků musí zapomenout na to, že z průběžného pilíře může brát, až půjdou do důchodu,) kolem 40 procent, což je dnešní relace.",
    "oduvodneni": "<p>Dle publikace <a href=\"http://www.mpsv.cz/files/clanky/13910/mpsv-prirucka-ukazatele-09-11-2012.pdf\">Základní ukazatele z oblasti práce a sociálního zabezpečení v České republice</a> (.pdf) Ministerstva práce a sociálních věcí průměrná výše důchodu za rok 2011 byla 10 543 Kč (bez důchodu pozůstalostního), průměrná hrubá mzda 25 093 Kč a průměrná čistá mzda 19 257 Kč. Z hlediska relací odpovídá výše důchodu 42 % průměrné hrubé mzdy a 54,7 % průměrné čisté mzdy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7992",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Viděl jste, že pan Michálek už je v Senátu. (..) a jsem rád, že jsme se spolupodíleli na jeho možnosti být v Parlamentu.",
    "oduvodneni": "<p>Výrok Pavla Bělobrádka je pravdivý.</p>\n<p><a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=5.2.2013&amp;O=9&amp;par_3=269\">Libor Michálek</a> je senátorem bez politické příslušnosti zvolen ve volebním obvodu č. 27 na funkční období 2012-2018. Jeho kandidaturu podpořilo uskupení KDU-ČSL, Strany zelených a Pirátů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8248",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Na druhou stranu nesouhlasím s tím, že jaksi neklesá kuřáctví, naopak klesá v České republice.",
    "oduvodneni": "<p>Na základě vyjádření Zuzany Roithové přehodnocujeme výrok na neověřitelný, ukázalo se, že není jednotný pohled na to, co představuje \"kuřáctví\".</p>\n<p>Zuzana Roithová měla podle svého vyjádření na mysli spotřebu cigaret na jednoho obyvatele - podrobněji v jejím <a href=\"https://dl.dropbox.com/u/56552920/OVM%20demagog%20kuractvi.doc\">vyjádření</a> (.doc).</p>\n<p>Naše původní hodnocení pravuje s počtem kůřáků:</p>\n<p>Podíl kuřáků v ČR se dlouhodobě pohybuje kolem <a href=\"http://www.tyden.cz/rubriky/zdravi/zdravi/koureni-zabije-rocne-18-tisic-cesek-a-cechu-kouri-tretina-naroda_265113.html\">třetiny</a> dospělé populace a nezdá se, že by se na tom něco v posledních letech změnilo. To potvrzuje i zpráva <a href=\"http://www.szu.cz/\">Státního zdravotního ústavu</a>.</p>\n<p>Vývoj prevalence kuřáctví - zpráva 2011 (. <a href=\"http://www.szu.cz/uploads/documents/czzp/zavislosti/koureni/zprava-kuractvi-2011.pdf\">pdf</a> - str. 43): <i>\"...v období let 1997 - 2011 nedochází k výraznějším změnám a mírné snížení podílu pravidelných kuřáků v roce 2011 se pohybuje v rozmezí statistické chyby a nelze je ještě považovat za pozitivní trend. V posledních letech se podíl kuřáků (včetně příležitostných) pohybuje v populaci 15 - 64 let v rozmezí 28 - 32 %...\"</i><i></i> Navíc platí, že více kouří mladší lidé než starší (nejvíce věková skupina 15 - 24 let, str. 18) a muži více než ženy - 26,9 % ku 21,3 % za rok 2011 (str. 16).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8504",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Připomeňme v této souvislosti, že předseda druhé vládní strany TOP 09 a další eurofederalista Karel Schwarzenberg se od Miloše Zemana v tomto nijak neliší, neboť ambici přijmout euro do pěti let vyslovil v kampani před prezidentskými volbami ještě dříve než sám Miloš Zeman.",
    "oduvodneni": "<p>Kandidát TOP 09 na prezidentský post Karel Schwarzenberg ve své kampani v souvislosti s otázkou přijetí či nepřijetí společné evropské měny zdůrazňoval (např. v rozhovorech a diskuzích - <a href=\"http://zpravy.idnes.cz/specialni-priloha.aspx?y=domaci/10-1-otazka-pro-deset-prezidentskych-kandidatu.htm\">IDNES</a>, <a href=\"http://byznys.ihned.cz/c1-58011830-ted-euro-neprijimat-rikaji-jednohlasne-uchazeci-o-hrad\">IHNED</a>, <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/karel-schwarzenberg-o-evropske-unii-musime-komunikovat-010476\">EurActiv</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/209993-plany-kandidatu-stridme-vetovat-a-setrvat-v-eu/\">ČT</a>) především závazek České republiky euro přijmout, který vyplývá <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2012:326:0001:01:CS:HTML\">z účinných smluv</a>, které jsou pro ČR závazné.</p>\n<p>Jednoznačně deklarovanou ambici Karla Schwarzenberga přijmout euro do pěti let tak, jak je uvedeno ve výroku, však ze zkoumaných prohlášení a rozhovorů vyvodit nelze. Předseda TOP 09 v souvislosti s časovým horizontem pěti let hovoří o tom, že přijetí společné evropské měny je: <i>\"</i><i>otázka, která bude k řešení snad za pět let.\"</i> (rozhovor pro <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/karel-schwarzenberg-o-evropske-unii-musime-komunikovat-010476\">EurActiv</a>) V pořadu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/208316-schwarzenberg-k-euru-jsme-se-zavazali/\">Ekonomika ČT24</a> z 20. prosince 2012 pak Schwarzenberg např. uvádí následující:</p>\n<p><i>\"My jsme se k tomu zavázali. My jsme podepsali smlouvu, podle které se Česká republika v přístupové smlouvě Evropské unii zavázala. Takže to není otázka, jestli jsem pro, nebo proti. Nýbrž otázka je kdy. Tam máme bohudíky dost prostoru. Dle mého názoru teď ještě nedosáhneme ukazatelů, které by nám vůbec umožnily zažádat o přijetí do eurozóny. Obávám se, že to bude nějakých čtyři až pět let trvat. Pak bude tato otázka aktuální, pak se zahájí proces a pak rozhodne vláda, která v té době bude, a vedení národní banky, kdy bude za dlouhá léta vhodný okamžik k přijetí eura. Já bych velice varoval před tím, abychom byli nevěrohodní tím, že něco podepíšeme a řekneme – no, okolnosti se pro nás změnily, tudíž to podrobíme referendu.\"</i></p>\n<p>Na základě výše uvedeného Skopečkův výrok hodnotíme jako zavádějící, neboť, jak již bylo uvedeno výše, jednoznačně deklarovanou ambici Karla Schwarzenberga přijmout euro do pěti let nelze z veřejně dostupných zdrojů dohledat. Předseda TOP 09 však zdůrazňuje závazek pro ČR euro přijmout, a právě období \"za pět let\" spojuje s aktuálností této otázky, kdy bychom mohli kritéria pro přijetí společné evropské měny splnit.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8760",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bylo chybou minulých vlád, že 8 let fakticky tady nezvyšovaly minimální mzdu.",
    "oduvodneni": "<p>Nehodnotíme, jestli bylo politické rozhodnutí o minimální mzdě chybou nebo ne, naše hodnocení se týká pouze druhé části výroku. K zatím poslednímu zvýšení minimální mzdy došlo na základě <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv567_2006\">Nařízení vlády č. 567/2006</a> Sb. ze dne 6. prosince 2006, které vstoupilo v platnost od 1. ledna 2007. Dle <a href=\"http://www.mpsv.cz/cs/871\">Ministerstva práce a sociálních věcí</a> tedy již sedmým rokem minimální mzda činí 8 000 Kč. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9016",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Ústy pana Sobotky bylo deklarováno, že jsou to přeběhlíci (Regec, Dryml, Koníček…) a neumíme (SPOZ - pozn. Demagog.cz) sehnat vlastní kandidáty. ",
    "oduvodneni": "<p>Bohuslav Sobotka k přestoupení senátora J. Regece <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskenoviny.cz%2Fzpravy%2Fsobotka-spoz-stavi-na-prebehlictvi-jez-je-podvodem-na-volicich%2F977710&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNESkv2jED_yKoDDEtRTSJtMSe96Lw\">uvedl</a>: “ <i><a href=\"http://www.denik.cz/z_domova/sobotka-spoz-stavi-na-prebehlictvi-coz-je-podvod-na-volicich-20130829.html\">Zemanovci</a> dlouhodobě staví na přeběhlictví, které je podvodem na voličích. Prokazují tím nedostatek slušnosti a malé sebevědomí</i>.”</p>\n<p>Podle reakcí <a href=\"http://www.denik.cz/z_domova/ministr-konicek-tvrde-kritizuje-sobotku-srovnal-ho-s-kalouskem-20130830.html\">F.Koníčka</a> a <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Vzkaz-zemanovskeho-senatora-CSSD-Sobotkuv-slovni-prujem-me-opravdu-urazit-nemuze-283961\">V.Drymla</a> lze usoudit, že výrok se dotkl, byť nepřímo, i jejich osob. Ačkoliv Bohuslav Sobotka neřekl výslovně, že si SPOZ neumí sehnat vlastní kandidáty, dá se tak interpretovat, že podle něj SPOZ staví na přeběhlících.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9272",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já bych ráda připomněla, že například pan Topolánek přijímal předsedkyni této strany u sebe na vládě (Bobošíková mluví o Národní straně - pozn. Demagog.cz).",
    "oduvodneni": "<p>Jana Bobošíková má patrně na mysli bývalou <a href=\"http://zpravy.idnes.cz/sefka-narodni-strany-edelmannova-slozila-funkci-fuv-/domaci.aspx?c=A091008_090704_domaci_jw\">předsedkyni</a> Národní strany Petru Edelmannovou. Ta se v <a href=\"http://www.bbc.co.uk/czech/domesticnews/story/2005/08/050811_cz_ods_0700.shtml\">médiích</a> vyjádřila, že se s ní v roce 2005 sešel tehdejší předseda ODS Mirek Topolánek a jednal s ní o možné povolební spolupráci, tuto tezi zopakovala pak i v rozhovoru pro server <a href=\"http://milos.kavicky.txt.cz/clanky/12199/rss/\">Atlas.cz</a>.</p>\n<p>Ke schůzce však došlo v srpnu 2005, za vlády Jiřího <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Paroubka</a>, ODS tedy byla v opozici a Mirek Topolánek nemohl mít žádné schůzky \"u sebe na vládě\", výrok tedy považujeme za zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9784",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Právě tyto podmínky určují, jakým způsobem Česká republika bude smět čerpat zhruba 550 miliard korun v následujících deseti letech. Podařilo se omezit byrokracii, snížit počet nadbytečných kontrol a dát větší prostor zejména větším městům na rozhodování, jak peníze nejlépe využít. Sjednocují se také podmínky čerpání různých fondů; kupříkladu v Programu rozvoje venkova bude nevratná DPH také uznatelným výdajem, což malým obcím zlevní investiční projekty o pětinu. ",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme jako pravdivý podle informací ze stránek Evropského parlamentu, Evropské komise a portálu EurActiv. Česká republika bude v programovém období 2014 - 2020 mít <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">možnost</a> čerpat 20,5 miliard eur což je skutečně přibližně 550 miliard Kč v tzv. společném strategickém rámci. Tento rámec má tvořit jednotný zdroj pokynů pro pět rozvojových fondů EU: Evropský fond pro regionální rozvoj, Fond soudržnosti a Evropský sociální fond, Evropský zemědělský fond pro rozvoj venkova a Evropský rybářský fond. Podle schválených pravidel a nařízení <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25534/html/EP-schv%C3%A1lil-novou-politiku-soudr%C5%BEnosti-325-miliard-EUR-do-evropsk%C3%BDch-region%C5%AF\">dojde</a> k zjednodušení administrativy a byrokratické zátěže žádostí o dotace, v řízení a kontrole <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2014/proposals/presentation_final_cs.ppt\">má dojít</a> (.ppt, slide č. 21) k omezení auditů Komise, větší odpovědnosti členských států, větší koordinaci a sjednocení podmínek. Reformu shrnuje například tisková zpráva Evropské komise do deseti bodů. V rámci reforem této politiky soudržnosti má dojít také k většímu <a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20130708BKG16812/html/Cohesion-policy-background-note\">zaměření</a> na městský rozměr, především pak prostřednictvím Evropského fondu pro regionální rozvoj. Lokální a regionální orgány budou mít v plánování a implementaci větší roli. Co se týče informaci o nevratné DPH jako uznatelný výdaj, zmínku u DPH je možné nalézt v <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-02+DOC+PDF+V0//CS&amp;language=CS\">dokumentu</a> (.pdf, str 108, bod 3g.) přijatém 20. listopadu 2013 na plenárním zasedání Evropského parlamentu nezvaném Společná ustanovení ohledně evropských fondů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10040",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: Ten (Antonín Prachař, pozn. Demagog.CZ) se na vás v polovině ledna obrátil dopisem, ve kterém požaduje pozastavení tendru na projektového manažera, který se má podílet na přípravě výběrového řízení na nového poskytovatele mýtného systému po roce 2016. Už jste odpověděl svému nástupci?\n\nZŽ: Ano. Já jsem se mu dokonce snažil poskytnout více než odpověď. Třikrát po sobě jsem nabídl mému nástupci, že ho seznámím s těmi kritickými agendami (…), je jich asi čtyřicet pět. ",
    "oduvodneni": "<p>Kandidát na ministra dopravy Antonín Prachař (ANO) napsal <a href=\"http://www.anobudelip.cz/file/edee/aktuality/otevreny-dopis.pdf\">otevřený dopis</a> adresovaný premiéru v demisi Jiřímu Rusnokovi a ministru dopravy Zdeňku Žákovi. Vadí mu, že současný ministr Zdeněk Žák provádí dva týdny před svým odchodem významné změny ve svém resortu.</p>\n<p>V <a href=\"http://www.parlamentnilisty.cz/politika/vlada/Casovana-bomba-hrozba-katastrofy-I-takto-se-louci-ministr-Zak-300881\">rozhovoru</a> pro Parlamentnilisty.cz Zdeněk Žák uvedl: <i>„(…) proto jsem svého nástupce třikrát vyzval, že ho seznámím s tou minovou cestou agend na Ministerstvu dopravy. Bohužel zatím moji nabídku nevyužil (…)“.</i></p>\n<p>Nepodařilo se nám bohužel z veřejně dostupných informací zjistit, zda k nabídce došlo, ale zároveň nemůžeme vyloučit, že k tomu mohlo dojít neoficiální cestou. Proto tento výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10296",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem narozdíl od ostatních kolegů pro Lisabonskou smlouvu v EP nehlasoval. ",
    "oduvodneni": "<p>Z diskutujících (Falbr – PSE, Ransdorf – GUE/NGL, Roithová – PPE-DE, Zahradil – PPE-DE) <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">hlasovali</a> (.pdf, str. 75) pro přijetí Lisabonské smlouvy Falbr a Roithová, Ransdorf byl proti a Zahradil se zdržel.</p>\n<p>Není tedy pravda, že by Zahradil \"na rozdíl od ostatních\" přítomných Lisabonskou smlouvu nepodpořil, neboť sice sám aktivně pro nehlasoval, nicméně oproti němu europoslanec Ransdorf byl proti přijetí Smlouvy.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10808",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Paní komisařka Cecilia Malmström chce tady zabavit zbraně 300 tisícům lidí.",
    "oduvodneni": "<p>Na konci října 2013 vydala komisařka pro vnitřní záležitosti Cecilia Malmström <a href=\"http://ec.europa.eu/ceskarepublika/news/130121_zbrane_cs.htm\">prohlášení</a>, ve kterém se vyslovuje pro sjednocení minimálních pravidel pro vlastnictví a nošení zbraní a pro obchodování s nimi v EU s cílem omezit nedovolené používání střelných zbraní. Návrh je reakcí na skutečnost, že v jednotlivých státech jsou pravidla různá a vzhledem k otevřenému trhu existuje reálné riziko, že nesouladu v pravidlech může někdo využít k získání zbraní nelegálním způsobem pro trestnou činnost. Tyto cíle byly převedeny do tzv. <a href=\"http://europa.eu/rapid/press-release_MEMO-13-916_en.htm\">sdělení</a>. Nejedná se o legislativní návrh, ale o pouhý dokument s cílem vést diskusi se zainteresovanými stranami včetně Evropského parlamentu a Rady EU o možných budoucích legislativních návrzích. Stanovisko EK v češtině je ke stáhnutí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0716:FIN:cs:PDF\">zde</a> (.pdf). Navrhovaná opatření by v případě jejich přijetí do podoby závazných předpisů vedla v některých členských státech EU ke zpřísnění zákonů týkajících se nákupu, prodeje a držení zbraní.</p>\n<p>Z obsahu uvedeného sdělení nelze odhadnout, zda by přijetí nové evropské legislativy v konečném důsledku vedlo v ČR k omezování nákupu, prodeje a vlastnictví zbraní.</p>\n<p>Co se týká zmíněných 300 tisíc lidí, jde přibližně o počet všech <a href=\"http://www.gunlex.cz/aktuality-strelci/statistika-drzitelu-zbrojnich-prukazu-1990-2010/\">držitelů zbrojních průkazů</a> v České republice.</p>\n<p>Nelze tedy hovořit o tom, že by Cecilia Malmström chtěla zabavovat zbraně takřka všem držitelům zbrojního průkazu v Česku. Jedná se o pouhou pobídku k dialogu o regulaci, u které navíc není jisté, že by byla závazná i pro Českou republiku. Výrok je proto nepravdivý.</p>\n<p>Hodnocením jsme změnili z původního \"neověřitelné\" na základě podkladů od Zastoupení Evropské komise v ČR, za což jim tímto děkujeme.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11064",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bohuslav SOBOTKA: Jenom chci připomenout, že to byla vaše politická strana, která na potraviny a léky zvýšila DPH z pěti na patnáct procent. A když jste to zvedali z těch pět procent, tak to ještě žádný druhý pilíř nebyl. Vy jste zvýšili DPH z pěti na patnáct procent a teď mi tady budete říkat, že máme snížit DPH, když vy jste ho zvýšili... \n\nPetr FIALA: Protože ekonomika roste a my jsme čelili extrémní ekonomické krizi.\n\nBohuslav SOBOTKA: Ale vy jste ho zvýšili i v době, kdy ekonomika rostla. To bylo přece ještě předtím, než přišla hospodářská krize.",
    "oduvodneni": "<p>K prvnímu navýšení DPH Nečasovou vládou došlo ještě před krizí.</p>\n<p>K prvnímu <a href=\"http://www.novinky.cz/ekonomika/121197-na-reforme-dani-vydelaji-nejvic-lide-s-nejnizsim-a-nejvyssim-prijmem.html\">navýšení</a> spodní sazby DPH z 5 na 9 % došlo v roce 2008 v rámci reformy veřejných financí tehdejší vládní koalice, jejímž členem byla i ODS (viz <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast4\">zákon</a> č. 261/2007 Sb., část čtvrtá, čl. VIII). Ke schválení tohoto navýšení přitom došlo v roce 2007, kdy ekonomika skutečně <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh021508.doc\">rostla</a> − krize se v České republice projevila až na <a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=2\">konci</a> roku 2008.</p>\n<p>K dalšímu navýšení spodní sazby došlo v roce 2010, a to z 9 na 10 %. Tato změna byla <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-sazeb-dph-leden-2010-3495.html\">schválena</a> za úřednické vlády Jana Fischera (viz <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cast5\">zákon</a> č. 362/2009 Sb., část pátá, čl. VII).</p>\n<p>Spodní sazba DPH se od té doby změnila ještě dvakrát − v roce 2012 byla <a href=\"http://www.nasepenize.cz/novela-a-sazby-dph-2012-10010\">zvýšena</a> na 14 % (viz <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cast1\">zákon</a> č. 370/2011 Sb., část první, čl. I) a o rok později <a href=\"http://www.businessinfo.cz/cs/clanky/zmeny-pro-podnikatele-od-roku-2013-27297.html\">porostla</a> o další procento (viz <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cast2\">zákon</a> č. 500/2012 Sb., část druhá, čl. III).</p>\n<p>Jak ukazuje následující tabulka, s krizí se Česká republika potýkala až o rok později, než došlo k prvnímu navýšení DPH (ekonomický vývoj podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a>):</p>\n<p>Růst spodní sazby DPHRůst/pokles DPH</p>\n<p>1993-20075 %</p>\n<p>---</p>\n<p>Od 1.1.2008</p>\n<p>9 %</p>\n<p>+3,1; -4,5Od 1.1.2010</p>\n<p>10 %</p>\n<p>+2,5; 1,8Od 1.1.2012</p>\n<p>14 %</p>\n<p>-1,0Od 1.1.2013</p>\n<p>15 %</p>\n<p>-0,9</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11320",
    "autor": "Ladislav Šnevajs",
    "strana": "KDU-ČSL",
    "vyrok": "Žádost o konání referenda (k zákazu hazardu v Olomouci – pozn. Demagog.cz) podepsalo přes osm tisíc občanů.",
    "oduvodneni": "<p>Podle iniciativy <a href=\"http://olomoucbezhazardu.cz/?page_id=2\">Olomouc bez hazardu</a>, která sběr podpisů organizuje, se již podepsalo téměř 9000 občanů Olomouce. Podle <a href=\"http://olomouc.idnes.cz/petice-pozadujici-referendum-o-zakazu-hazardu-v-olomouci-pzy-/olomouc-zpravy.aspx?c=A140813_2090364_olomouc-zpravy_stk\">Magistrátu</a> města Olomouc se jednalo o celkem 8 873 podpisů se všemi zákonem danými údaji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11576",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Když se bořil režim v Kyjevě, ten Maidan, byl tam Schwarzenberg, Štětina, podporovali tam v podstatě to dění tam a víme o tom, že tam nejvíc řádily Banderovy skupiny, že to byly vlastně fašistické skupiny, a přesto tam byli tihle dva.  ",
    "oduvodneni": "<p>Senátor Jaromír Štětina i předseda TOP 09 Karel Schwarzenberg navštívili Majdan v prosinci 2013. Schwarzenberg Kyjev navštívil 14. prosince, o jeho cestě informoval např. server <a href=\"http://zpravy.idnes.cz/do-kyjevaprijel-schwarzenberg-i-kocab-dxd-/zahranicni.aspx?c=A131215_074726_zahranicni_cen\">Idnes.cz</a> (částečně ČTK). Přítomnost předsedy TOP 09 přímo na zmíněném náměstí můžeme dokumentovat také <a href=\"https://www.facebook.com/photo.php?fbid=10201015343561248&amp;set=a.10200997060984195.1073741855.1097033601\">snímkem</a> fotografa Eugena Kukly přímo z místa dění. Měl zde pronést: \" <i>Skláníme se před vaší odvahou, že nejen snášíte hlad a chlad, ale že vydržíte také represe proti vám</i> \".</p>\n<p>Jaromír Štětina byl v této době v Kyjevě také. Mluví o tom sám ve videu uveřejněném na webu <a href=\"https://www.youtube.com/watch?v=3ymxPAz88ik\">YouTube kanálu TOP 09</a>. Mluví o tom, že v Kyjevě potkal také tehdejšího ministra zahraničí (Jan Kohout), jenž byl účasten jednání OBSE.</p>\n<p>Na Majdanu, který začal v Kyjevě v noci 21. listopadu 2013, zpočátku demonstrovali ukrajinští studenti, kteří tak chtěli podpořit integraci Ukrajiny do Evropské unie. K protestům se postupně <a href=\"http://cs.wikipedia.org/wiki/Euromajdan#.C3.9A.C4.8Dastn.C3.ADci_protest.C5.AF\">přidávala</a> nejrůznější politická i nepolitická uskupení včetně ukrajinských nacionalistů ze strany Svoboda, veteránů ruské invaze do Afghánistánu či místní židovské komunity a řady dalších skupin.</p>\n<p>Kvůli účasti pravicových radikálů na protestech začali ruští politici a ruská média označovat všechny protestující jako pravicové extrémisty. Nacionálně orientované skupiny se k Euromajdanu <a href=\"http://cs.wikipedia.org/wiki/Ukrajinsk%C3%A1_krize#Po.C4.8D.C3.A1tek_krize.2C_vznik_protest.C5.AF_Euromajdan\">přidávaly</a> především po násilném zásahu 22. ledna 2013, tedy až po návštěvě obou českých politiků. Je ale pravda, že Jaromír Štětina jel na Ukrajinu opakovaně v únoru 2014, <a href=\"https://www.facebook.com/jaromir.stetina/media_set?set=a.10201964733389422.1323693675&amp;type=3\">v květnu</a> (v těchto případech navštívil Kyjev) a také v <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/europoslanec-jaromir-stetina-navstivil-doneckou-oblast-16179.html\">červenci</a> téhož roku navštívil Doněckou oblast.</p>\n<p>V případě únorové návštěvy tehdejšího senátora Štětiny došlo k násilnému střetu mezi vládními silami a demonstranty na Majdanu. Průběh těchto bojů na svém <a href=\"https://www.facebook.com/photo.php?fbid=10203459873160516&amp;set=pb.1323693675.-2207520000.1416141565.&amp;type=3&amp;theater\">Facebooku</a> popisoval Štětina přímo z místa (upozorňujeme, že některé fotky obsahují poměrně drastické záběry).</p>\n<p>Senátor Doubrava má pravdu, že v Kyjevě byli skutečně přítomni jak Karel Schwarzenberg, tak i Jaromír Štětina. Problém ovšem vystává, podíváme-li se na \"časový prvek\" výroku senátora Doubravy. V době, kdy byl na Majdanu Schwarzenberg (prosinec 2013), neprobíhaly na místě vážné střety (v porovnání s pozdějším obdobím - viz. níže) a nelze ani mluvit o \"řádění fašistických skupin\".</p>\n<p>Slova o řádění fašistických skupin jsou tak spíše plamennou rétorikou senátora Doubravy. Pokud se podíváme na dny nejsilnějších bojů na místě, tedy kolem 20. února, tak zjistíme, že boje probíhaly mezi ozbrojenými složkami na jedné straně a mezi demonstrujícími na straně druhé (ti zajali některé policisty a měli také střelné zbraně). Ozbrojené síly však využily ostré munice pro boj proti demonstrantům a např. také odstřelovače - toto dokládá reportáž České televize přímo z místa, která byla odvysílána v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/214411000100220\">Událostech 20. února</a>.</p>\n<p>Účast \"Banderových skupin\" na Majdanu potvrzují některé <a href=\"http://zpravy.idnes.cz/ukrajina-revoluce-banderovci-djw-/zahranicni.aspx?c=A131206_143407_zahranicni_pul\">zprávy</a>, především se jedná o členy pravicové strany Svoboda. Tyto skupiny, jak reportuje v uvedené zprávě Luboš Palata, patřily k těm nejradikálnějším mezi demostranty.</p>\n<p>Bližší spojitost (verbální či jinou) mezi jmenovanými politky a skupinami kolem strany Svoboda neexistuje. Doubrava se dopouští zavádění tím, že Majdan jako celek fakticky spojuje s fašistickými skupinami, od čehož se měli podle jeho prohlášení Schwarzenberg se Štětinou distancovat, či tyto demonstrace ignorovat. Pokud se však podíváme na fotografie (reportáž) z místa, kdy tam byli oba jmenovaní, tak je jasně vidět, že Schwarzenberg je na Maidanu v době pokojné demonstrace a Štětina se mimojiné dostal do centra bojů, kde však, jak vyplývá z reportáže České televize, je \"největší iniciativa\" na straně vládních sil, které používaly proti demonstrantům ostrou munici.</p>\n<p>Je nepochybně pravdou, že Schwarzenberg i Štětina podporovali hnutí na Majdanu, to však neznamená, že automaticky podporují řádění radikálů čí případné násilé činy ze strany demonstrantů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-7-11-2014-senator-doubrava-zive-operace-na-webu/r~ee66b33066a711e4833a0025900fea04/"
    }
  },
  {
    "id": "12088",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda se zavázala, že bude zvyšovat prostředky na obranu až do výše 1,4 procenta HDP. My jsme chtěli 2 procenta, to vláda nechtěla. Zavázala se 1,4. Podívejte se na výhled rozpočtu. Jsme na číslech 1,02. Ne 1,2. Dvě setiny - 1,02. Budeme se blížit v příštích letech k číslu 1,06 procenta, ale ne 1,4.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť data uváděná Petrem Fialou odpovídají skutečnosti. Vláda se zavázala zvýšit do roku 2020 výdaje na obranu na 1,4 % HDP, avšak tempo růstu výdajů tomuto závazků neodpovídá.</p>\n<p>K dodržování našich povinností vůči NATO se vláda přihlásila již ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a>. Konkrétnějších obrysů pak tato proklamace dostala podpisem <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">Smlouvy koaličních stran o zajištění obrany České republiky</a> (.pdf), ve které se vládní strany zavázaly “graduálně zvyšovat rozpočet na obranu až do roku 2020, kdy dosáhne 1,4 % HDP”. Tento závazek se následně objevil také v <a href=\"http://www.vlada.cz/assets/ppov/brs/dokumenty/bezpecnostni-strategie-2015.pdf\">Bezpečnostní strategii ČR</a> (.pdf) a <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">Koncepci zahraniční politiky ČR</a>.</p>\n<p>Dle výhledu státního rozpočtu (viz obrázek, data k nalezení na <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po stažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky výhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu v roce 2016 ve výši 47,588 mld. Kč, což při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">předpokládaném HDP</a> 4 647 mld. Kč činí podíl 1,024 %. Co se týče roku 2017, výdaje na obranu by měly dosahovat částky 49,657 mld. Kč. Při využití <a href=\"http://www.mfcr.cz/assets/cs/media/Odborne-vyzkumy_Prognoza_2015-04_39-Kolokvium-pruzkum-prognoz-makroekonomickeho-vyvoje-CR-2015-2018.pdf\">predikovaného vývoje HDP</a> (.pdf) by pak podíl výdajů na obranu na HDP činil v roce 2017 1,045 % a v roce 2018 1,088 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d66cf63bf95601bbb16e8afda2d32cf5cd14609a/vyhled_vydaje.png\">\n<p>Je pravdou, že <a href=\"http://www.ods.cz/clanek/7311-levicova-vlada-se-chysta-porusit-slib-nato-ods-je-zasadne-proti\">ODS</a> kritizovala vládu a požadovala, aby výdaje na obranu činily dvě procenta. Na okraj je však také potřeba uvést, že v době Nečasovy vlády, jejímž členem byl mj. také Petr Fiala, <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">výdaje na obranu</a> každoročně klesaly a v posledním roce její vlády činily 1 % HDP. Vzhledem k tomu, že ministerstvo obrany a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">ministerstvo financí</a> pracují s jinými hodnotami HDP, využili jsme metodiky ministerstva financí, jelikož nám umožňuje vypočítat také podíl na následující roky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0220cdf6684f73ee980f8e9e0f54dd9bda74178f/obrana.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12344",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když se podíváte, kdo proti němu (Asadovi – pozn. Demagog.cz) bojuje, to je takzvaná demokratická syrská opozice, tak zjistíte, že ta demokratická syrská opozice se skládá z Al-Káidy, an-Núsry a dalších extremistických, islamistických skupin. A jak jistě uznáte, ta asi nebude příliš demokratická.",
    "oduvodneni": "<p>Za nejvyšší autoritu mezi rozdrobenou syrskou opozicí je považována Národní koalice syrské revoluce a opozičních sil (angl. National Coalition for Syrian Revolutionary and Opposition Forces). Hlavní syrské opoziční frakce <a href=\"http://www.nytimes.com/2012/11/12/world/middleeast/syrian-opposition-groups-sign-unity-deal.html\">se sjednotily</a> v listopadu v roce 2012 na summitu v katarském Dauhá.</p>\n<p>Krátce po dosažení konsenzu mezi opozičními silami <a href=\"http://eu-un.europa.eu/articles/en/article_12878_en.htm\">uznala</a> Evropská unie syrskou opoziční koalici jako legitimní.</p>\n<p><a href=\"http://en.etilaf.org/about-us/fact-sheet.html\">Dle oficiálního webu</a> koalici tvoří 114 členné parlamentní shromáždění, které tvoří zástupci následujících skupin:Svobodná syrská armáda (angl. Free Syrian Army)Syrská národní rada (angl. Syrian National Council)Demokratický blok (angl. the Democratic Bloc)Revoluční hnutí (angl. the Revolutionary Movement)Syrská revoluční generální komise (angl. Syrian Revolution General Commission)</p>\n<p>Zmíněné skupiny Al-Káida a an-Núsra jsou obecně považovány za teroristické a obě se nalézají <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">na seznamu teroristických skupin</a> amerického ministerstva zahraničí a na <a href=\"http://www.un.org/press/en/2013/sc11019.doc.htm\">sankčním listu OSN</a>.</p>\n<p>An-Núsra je opoziční uskupení bojující proti vládě Bašára Assada, nicméně se v žádném případě nejedná o demokratickou opozici. An-Núsra je <a href=\"http://www.bbc.com/news/world-middle-east-24403003\">jihadistická skupina</a> částečně spolupracující s Al-Káidou, která vznikla v roce 2011 za přispění Islámského státu.</p>\n<p>V říjnu 2015 jeden z vrchních představitelů Národní syrské koalice <a href=\"http://news.yahoo.com/syria-opposition-chief-urges-al-nusra-break-al-170111347.html\">vyzval an-Núsru</a> k přerušení vztahů s Al-Káidou a k zastavení další destrukce Sýrie. Nicméně šlo pouze o jednostrannou výzvu a an-Núsra není součástí syrské demokratické opozice. An-Núsra s demokratickou opozicí nespolupracuje formálně ani fakticky, nelze ji tedy k ní řadit. Oba subjekty mají společný pouze zájem na ukončení dosavadního režimu. V celé Sýrii působí řada opozičních skupin vůči Asadovu režimu, nelze je ovšem chápat jako jednotlivý celek.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12600",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V jedné dvanáctce piva je zhruba 15 kostek cukru energeticky přepočteno. V jedné obdobně půllitru coly toho cukru bude ještě daleko víc.",
    "oduvodneni": "<p>Pavel Kováčik srovnává energetickou hodnotu v kilojoulech, otázka však směřovala na obsah cukru a výrok tak hodnotíme jako zavádějící. V následujících odstavcích porovnáme obě hodnoty - jak cukr, tak energetické hodnoty.</p>\n<p>Půl litru světlého dvanáctistupňového piva má <a href=\"http://www.kaloricketabulky.cz/pivo-sv--12-/\">energetickou hodnotu 990 kJ.</a> 15 kostek cukru o váze 4 gramy (tedy 60 gramů cukru) pak má celkovou <a href=\"http://www.kaloricketabulky.cz/cukr/\">energetickou hodnotu 1008 kJ.</a> Tyto dvě hodnoty jsou tedy prakticky stejné.</p>\n<p>Srovnáme-li však samotný cukr, který má být škodlivý a na nějž otázka směřovala, jedná se o 10,65 gramů v půl litru piva, zatímco v 15 kostkách cukru ho bude 59,7 gramů, což je násobně více.</p>\n<p>U půllitru <a href=\"http://www.kaloricketabulky.cz/coca-cola/\">Coca Coly</a> se pak jedná o 52,5 gramů cukru a energetickou hodnotu 892,58 kJ.</p>\n<p>Pavel Kováčik tedy míchá dvě různé roviny. <b>Energeticky</b> půllitr 12° piva srovnatelný s 15 kostkami cukru, nicméně ve stejném množství Coca-coly není kilojoulů „daleko víc,“ ale ještě o něco méně. <b>V množství cukru</b> zase 0,5 litru „dvanáctky“ piva dosahuje pouze zlomku množství obsaženém v 15 kostkách cukru, zatímco v Coca-cole se množství zmíněným 15 kostkám výrazně blíží.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12856",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Vláda není ze zákona povinná se tím usnesením (myšleno usnesením Poslanecké sněmovny - pozn. Demagog.cz) řídit při realizování toho postupu při bruselských jednáních.",
    "oduvodneni": "<p>Martin Stropnický zde navazuje na Petra Fialu, který mluvil o usnesení ve věci liberalizace víz s Tureckem.</p>\n<p>Usnesení Poslanecké sněmovny je výstupem plenární schůze Poslanecké sněmovny. K přijetí usnesení je třeba souhlasu nadpoloviční <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p70-2\">většiny</a> přítomných poslanců, nezbytná je přítomnost alespoň jedné <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p70-1\">třetiny</a> ze všech 200 poslanců, tedy 67 poslanců. Samo o sobě však není závazné. Toto je do jisté míry <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p109a-5\">modifikováno</a> v usneseních Výboru pro evropské záležitosti, který právě v tomto případě <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=82305&amp;pdf=1\">vyslovil</a> ne bezvízovému styku s Tureckem. Vláda tedy měla ze zákona povinnost jej zohlednit (nejen při bruselských jednáních ve dnech 17.-18. března 2016), i tak však nejde o povinnost řídit se jím.</p>\n<p>Jak však správně <a href=\"http://www.epravo.cz/zpravodajstvi/snemovni-evropsky-vybor-vyzval-vladu-at-respektuje-jeho-nazory-100978.html\">deklaroval</a> výbor, vláda je Poslanecké sněmovně odpovědná a vyjádření dolní komory a výboru by neměla ignorovat. Ze zákona však vázaná usnesením není. Z tohoto hlediska je tedy výrok pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13368",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A na poslední radě německý ministr vnitra už velmi nahlas křičel na svého řeckého kolegu, říkal, co ještě chcete? Peníze? Vojáky? Policisty? Co chcete? My vám to dáme, ale už řekněte, co chcete. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám z veřejně dostupných zdrojů nepodařilo informaci o hádce německého a řeckého ministra vnitra dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13624",
    "autor": "Margita Balaštíková",
    "strana": "ANO 2011",
    "vyrok": "V Poslanecké sněmovně hlasujete jmenovitě. To bychom uvítali i na kraji, protože tady to není a schováte se za kolektivní rozhodnutí.",
    "oduvodneni": "<p>Margita Balaštíková zřejmě hovoří o možnosti, kterou nabízí Poslanecká sněmovna. V jednotlivých <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63388&amp;l=cz\">hlasováních</a> lze zjistit, jak se který poslanec rozhodl.</p>\n<p>Podle jednacího <a href=\"https://www.kr-zlinsky.cz/jednaci-rad-zastupitelstva-zlinskeho-kraje-cl-181.html\">řádu</a> (.pdf, článek 11) Zastupitelstva Zlínského kraje hlasuje každý zastupitel jednotlivě sám za sebe. Pro veřejnost ale není možné dohledat hlas konkrétního zastupitele zpětně online.</p>\n<p>Výsledek hlasování je kolektivním rozhodnutím. Margita Balaštíková zřejmě naráží na to, že pro občana není zpětně dohledatelné, jak který zastupitel hlasoval a zda např. nehlasoval proti volebnímu programu vlastní strany, za niž byl zvolen. Jednání krajského zastupitelstva jsou však většinou <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/387/jr-01-02-13-1-.pdf\">veřejná</a> (.pdf, článek 11, bod 1) a každý občan má možnost osobně vidět, jak hlasování probíhalo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13880",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak já jsem se reorganizací policie zabýval jenom z toho hlediska, aby kvůli ní nedošlo k rozpadu vlády, protože to bych rok před parlamentními volbami považoval za nešťastné. Jsem rád, že jsem dostal k jednacímu stolu oba protagonisty tohoto sporu, tedy pana ministra Babiše a pana ministra Chovance.",
    "oduvodneni": "<p>Prezident Zeman byl skutečně tím, kdo urovnával spory mezi ministry Babišem a Chovancem, když se přeli o reorganizaci policie. Zeman chtěl, aby ANO neodcházelo z vlády a aby nedošlo k jeho rozpadu. O urovnání tohoto sporu mluvil Miloš Zeman již v předvolební debatě v České televizi, Demagog.cz tak již tento fakt dříve <a href=\"http://demagog.cz/diskusie/383/krajske-volby-pohledem-prezidenta\">ověřil</a>.</p>\n<p>Dle <a href=\"http://demagog.cz/diskusie/381/#13373\">vyjádření</a> ministra Chovance byl Miloš Zeman tím, kdo rovnal spor mezi oběma ministry. Prezident jim při jejich setkání na Hradě věnoval šachové hodiny, kterými chtěl zdůraznit vážnost nastalé situace.</p>\n<p>Ministři Chovanec a Babiš se s prezidentem <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-andreje-babise-a-milana-chovance-12764#from-list\">setkali</a> 22. června 2016. Na schůzce se zabývali reorganizací Policie ČR, kterou ministr Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> 15. června a o které se ministr Babiš dříve vyjádřil, že s ní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">nesouhlasí</a>. Prezident Zeman oba ministry <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">vyzval</a> ke zklidnění situace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14136",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Měli jsme ho (Andreje Babiše, pozn. Demagog.cz) na poslaneckém klubu, řekli jsme mu naše návrhy a vysvětlili důvody, zopakovali jsme mu argumenty, které jsme před více jak rokem říkali ministerstvu financí. On se tvářil, že s tím není úplně ztotožněn, jen o čem je ochoten se na ministerstvu financí bavit, je ta částka 250 tisíc korun, protože je vůbec otázka, jestli si ta zmiňovaná babička vůbec o paušální daň bude žádat a jestli jí to něco přinese.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť ve veřejných zdrojích - médiích ani tiskových zprávách <a href=\"http://www.kdu.cz/aktualne/zpravy?searchtext=\">KDU-ČSL</a> či <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/\">hnutí ANO</a> - není žádná zmínka o tom, že by se Andrej Babiš zúčastnil jednání poslaneckého klubu KDU-ČSL, ani o tom, že by se jednání zmíněného poslaneckého klubu zúčastnil s cílem projednání problematiky EET.</p>\n<p>Ministerstvo financí řízené Andrejem Babišem jakékoliv výjimky ze systému EET <a href=\"http://www.podnikatel.cz/clanky/babis-vyjimky-z-eet-odmita-v-rade-ostatnich-zemi-vsak-plati/\">odmítalo</a>, na konci srpna však přišlo s výjimkou, která z první fáze EET <a href=\"https://zpravy.aktualne.cz/ekonomika/babis-prekvapil-stankari-dostali-vyjimku-z-evidence-trzeb-ex/r~7e72e7ca6df711e6888a0025900fea04/\">vyňala</a> stánkový prodej občerstvení. Další změny pak Babiš navrhl 23. listopadu 2016, tedy pouhý týden před spuštěním první vlny EET (dodejme, že daná výjimka se nevztahuje primárně na první vlnu EET).</p>\n<p>Babiš změny v EET <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">předložil</a> Poslanecké sněmovně jako poslanec, <a href=\"https://zpravy.aktualne.cz/domaci/babis-sklizi-na-vlade-kritiku-za-eet-dopady-na-rozpocet-pry/r~31bef334b55e11e68f32002590604f2e/\">ČSSD však již uvedla</a>, že jeho návrh nepodpoří. Marian Jurečka (KDU-ČSL) uvedl, že KDU-ČSL s Babišem navrženými změnami <a href=\"http://ekonomika.idnes.cz/babis-navrhl-vyjimky-z-evidence-trzeb-lidovci-jsou-pro-sobotku-rozcilil-141-/ekonomika.aspx?c=A161123_163015_ekonomika_kop\">souhlasí</a>, neboť do jisté míry reflektují změny, které KDU-ČSL navrhuje déle než rok.</p>\n<p>KDU-ČSL se na konci listopadu rozhodla, že Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?T=873&amp;O=7\">předloží vlastní</a> (viz návrhy poslance Klašky) verzi změn v systému EET.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14392",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(V návaznosti na tvrzení Niedermayera, že tolik by měl dodanit, pozn. Demagog.cz) Není pravda 25 milionů, je to 13,5 milionů, je to 15 procent z 90 milionů.  ",
    "oduvodneni": "<p>Sám ministr financí šetří na daních díky mezeře v zákoně skutečně asi 13,5 milionu korun.</p>\n<p>Jelikož <a href=\"http://www.psp.cz/sqw/hp.sqw?k=401\">cesta</a> k majetkovým přiznáním politiků není zrovna snadná, informace o Babišových příjmech čerpáme z <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">přehledu</a> MF Dnes.</p>\n<p>Ministr financí nakoupil v roce 2013 korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a> Agrofertu v hodnotě 1,252 miliardy Kč, rok na to další část za 230 milionů Kč – celkově tedy za 1,482 miliardy korun. S šestiprocentním úročením mu dluhopisy vynáší 88,92 milionů korun ročně a pokud by ministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti procenty, stát by získal 13,338 milionů korun. Všechny přibližné údaje, které Babiš v diskuzi použil, považujeme za pravdivé.</p>\n<p>Andrej Babiš v tomto výroku reagoval na tvrzení Luďka Niedermayera, že pokud by měla finanční správa v tomto případě výnosy z dluhopisů dodanit, pohybovala by se daň kolem 25 či 30 milionů za rok. Europoslanec po hodnoceném výroku vysvětlil, že v odhadu počítal nejen s dodaněním Babišových výnosů, nýbrž také s penězi, které by navíc zaplatil Agrofert – výdaje za úroky jsou totiž daňově uznatelným nákladem. Ministr financí s Niedermayerem v této věci souhlasil, odvětil ovšem, že Václav Moravec mluvil o něm. Moderátor sice skutečně reagoval na Babiše ve smyslu, že se díky novele z dílny Miroslava Kalouska obohatil, neuvedl však žádnou konkrétní částku.</p>\n<p>Je pravdou, že pokud se finanční správa skutečně odhodlá k dodanění úroků z dluhopisů, sám Andrej Babiš by musel uhradit asi 13,5 milionů korun za každý rok, kdy úrok získal. Toto tvrzení tedy považujeme za pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14648",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "V novele stavebního zákona dochází k zásadní změně, která by měla přinést zkrácení stavebního řízení, protože (...) jsem se díval, jak dlouho trvá stavební řízení od toho záměru, když chci něco postavit, třeba silnici nebo dálnici, až po vysoutěžení dodavatele. Je to 10 let. (...) A to v lepším případě, když se neodvolávají nějací ekoteroristé atd.  ",
    "oduvodneni": "<p>Ke zkrácení stavebního řízení by mělo dojít díky <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">novele stavebního zákona</a> (.pdf), která zavádí společné stavební a územní řízení (str. 5–6), tedy tzv. <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Otazky-a-odpoved/FAQ-Novela-stavebniho-zakona\">koordinované</a> řízení. To spojí již zmíněné územní a stavební řízení a bude vydávat jedno koordinované povolení jak pro jednotlivé stavby, tak i pro soubory staveb.</p>\n<p>Pro obecné stavby bude příslušnou institucí obecný stavební úřad, pro vybrané speciální stavby (například stavby silničních komunikací) silniční správní úřad (obecní úřad obce s rozšířenou působností, krajský úřad či ministerstvo dopravy). Některé stavby tedy budou nově posuzovány úřadem obce s rozšířenou působností.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">Novela</a> (str. 28, § 54 odst. 5) také obsahuje <i>„nenutnost“</i> měnit územní plán v určitých případech. Ovšem ta část územního plánu, která znemožňuje realizaci záměru, musí být krajským úřadem zrušena opatřením obecné povahy.</p>\n<p>V této souvislosti je nutné zmínit rovněž koordinované řízení, pokud se jedná o problém s vodními díly. U této oblasti totiž není shoda. Někteří chtějí, aby vodní díla byla součástí koordinovaného řízení, což by stavební řízení mohlo zrychlit. Jiní ale požadují, aby vodní díla do koordinovaného řízení nepatřila, tím pádem by ke zrychlení řízení nedošlo.</p>\n<p>Ke zkrácení stavebního procesu má dojít také díky společnému stavebnímu a územnímu řízení (str. 5–6).</p>\n<p>Podle <a href=\"http://echo24.cz/a/ivtFz/cesko-jako-papua-v-delce-stavebniho-rizeni-je-na-130-miste\">žebříčku</a> Světové banky se Česká republika umístila na 130. příčce ze 190 zemí podle délky stavebního řízení. Stejná instituce také <a href=\"http://echo24.cz/a/ivtFz/cesko-jako-papua-v-delce-stavebniho-rizeni-je-na-130-miste\">uvedla</a>, že řízení pro malou modelovou stavbu trvá 247 dnů, ovšem pouze v případě, že se dodrží všechny lhůty a nikdo se v průběhu stavebního řízení neodvolává. Pokud však některý z těchto problémů nastane, řízení může probíhat mnohem déle. Konkrétní lhůty trvání stavebního řízení však nejsou veřejně dohledatelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15672",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Marian Jurečka vyjednal, že se to dostalo jako téma (dvojí kvalita potravin, pozn. Demagog.cz) celorepublikové, V4 a konečně o tom mluvil i Juncker. Tzn. my jsme si to odpracovali a ministr zemědělství v tom skutečně dokázal hodně, bude se to řešit na evropské úrovni a s novou legislativou",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť Jurečka podporuje snahy o zamezení dvojí kvality potravin, není v tomto snažení osamocen. Navíc je otázkou, zda a jak se konkrétně bude daný problém řešit, zde se postoje různých aktérů liší.</p>\n<p>Začátkem roku 2017, po výsledcích testů porovnávajících potraviny z různých zemí EU, <a href=\"http://www.ceskatelevize.cz/ct24/svet/2047656-stejny-obal-ale-horsi-kvalita-potravin-nez-v-nemecku-v4-tlaci-na-evropskou-komisi-aby\">požádalo</a> Slovensko o mimořádnou schůzi V4. Porovnávání potravin bylo inspirované průzkumem Vysoké školy chemicko-technologické. V minulosti však bylo vypracováno víc takových testů, které zkoumaly kvalitu potravin. Záměr opětovně testovat kvalitu potravin v zemích EU tehdy <a href=\"https://spravy.pravda.sk/ekonomika/clanok/419889-potravinarske-vyrobky-maju-na-slovensku-ine-zlozenie-ako-v-rakusku/\">vyjádřil</a> i ministr zemědělství Marian Jurečka.</p>\n<p>Státy V4 se na summitu <a href=\"http://www.ceskatelevize.cz/ct24/svet/2047656-stejny-obal-ale-horsi-kvalita-potravin-nez-v-nemecku-v4-tlaci-na-evropskou-komisi-aby\">shodly</a>, že otázka dvojí kvality potravin musí být v rámci společného evropského trhu odstraněna. Podle premiérů zemí V4 je tento problém dlouhodobě podceňovaný, proto ohlásili plán vytvoření společné pracovní skupiny.</p>\n<p>V létě tohoto roku ministerstvo zemědělství <a href=\"https://www.irozhlas.cz/zpravy-domov/velke-srovnani-kvality-potravin-z-21-vyrobku-se-shodovaly-jen-tri_1707111548_ph\">zveřejnilo</a> výsledky testu zatím největšího srovnání potravin a drogistických výrobků, který vypracovala Vysoká škola chemicko-technologická. Tyto testy opětovně potvrdily rozdílnou kvalitu potravin, kterou jsou prodávány pod stejnou značkou ve stejných obalech.</p>\n<p>Následně byl Robert Fico pověřen <a href=\"https://ekonomika.idnes.cz/fico-kvalita-potravin-eu-v4-juncker-dup-/eko-zahranicni.aspx?c=A170719_133334_eko-zahranicni_hm1#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=ekonomikah&amp;utm_content=main\">jednáním</a> s Jean-Claude Junckerem za státy V4 o řešení problému dvojí kvality potravin, které jsou prodávány pod stejnou značkou a ve stejném obale, ovšem s rozdílným obsahem. Juncker po jednání připustil, že to není nevýznamný problém.</p>\n<p>Zatím nebyly navrhnuty žádné legislativní kroky, jak by se dal tento problém řešit. Evropská unie však <a href=\"https://www.novinky.cz/ekonomika/449209-jourova-dvoji-kvalita-potravin-je-nekala-praktika-na-testy-da-eu-milion-eur.html\">přislíbila</a> uvolnit přibližně 1 mil. eur, který bude zemím poskytnut na další testování kvality potravin. Evropská komise zároveň vydala metodiku, jak bojovat proti dvojí kvalitě potravin podle momentálně účinné právní úpravy.</p>\n<p>Zda bude vytvořena nová legislativa (úprava příslušné směrnice), je otázkou dalších jednání. Není to tak jasné, jak to Bělobrádek podává. Eurokomisařka Jourová na jednání v Bratislavě před několika dny uvedla, že preferuje využití současných pravidel. Uvedla:</p>\n<p>„<i>Myslím, že nekalé obchodní praktiky, kdy se různá kvalita zboží prodává pod stejnou značkou, se dají potírat na základě směrnice o nekalých obchodních praktikách.</i>“</p>\n<p>Juncker ve svém <a href=\"http://europa.eu/rapid/press-release_SPEECH-17-3165_cs.htm\">hodnotícím projevu</a> v září během pasáže o kvalitě potravin mluvil o tom, že současná pravidla dvojí kvalitu zakazují.</p>\n<p>„<i>V Unii, kde jsou si všichni rovni, nejsou ani spotřebitelé druhé kategorie. Není pro mě přijatelné, aby občanům v některých částech Evropy, ve střední a východní Evropě, byly pod stejnou značkou a ve stejném balení prodávány potraviny nižší kvality než občanům v jiných zemích. Slováci si nezasluhují rybí prsty s nižším obsahem rybího masa. Maďaři pokrmy s nižším obsahem masa. Češi čokoládu s nižším obsahem kakaa. Právní předpisy EU již tyto praktiky zakazují. A my nyní musíme národním orgánům poskytnout více pravomocí, které jim umožní tyto nezákonné praktiky vymýtit, ať už se vyskytnou kdekoli</i>.“</p>\n<p>Komise připravila také <a href=\"http://ec.europa.eu/newsroom/document.cfm?doc_id=47676\">jednoduchý factsheet</a>, který ukazuje, jaká opatření se chystají v nejbližší době. Jde o vytvoření studií, metodiky, komunikaci mezi dotčenými subjekty nebo úpravu pokynů pro vnitrostátní subjekty.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15928",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Je tu třeba i panem předsedou zmíněná inkluze, kde jsem kdysi stál sám voják v poli, kdy mi všichni nadávali, jak umístění mentálně postižených dětí do normálních tříd je to správné, to multikulturní, a nakonec se ke mně začali postupně přidávat další.",
    "oduvodneni": "<p>Zeman má pravdu v tom, že proti inkluzi vystupuje veřejně dlouhodobě. Není v tom osamocen, protože řada politiků danou věc také odmítá. Je ovšem pravdou, že veřejná vyjádření či přístup řady politiků k inkluzi prošla u některých vývojem (např. Okamura ji svým hlasem v Poslanecké sněmovně podpořil a následně ji kritizoval).</p>\n<p>Nicméně Zeman novelu, která inkluzi v současné podobě upravuje, <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-podepsal-jedenact-zakonu-11007\">sám podepsal</a> (6. zákon), jak dokládá zpráva na webu Pražského hradu. Nevyužil svého práva veta.</p>\n<p>Navíc jeho poznámka o nadávkách je velmi nepřesná. Různí aktéři pouze veřejně reagovali na Zemanovy argumenty a to často odborně, věcně. Argument multikulturalismem, jak jej prezident prezentuje, pak v kritice tehdejších oponentů dohledatelný není. Z těchto důvodů je výrok hodnocen jako zavádějící.</p>\n<p><i><b>Zemanův postoj</b></i></p>\n<p>Miloš Zeman skutečně <a href=\"http://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">kritizoval</a> inkluzivní vzdělávání už při jejím projednávání ve Sněmovně na začátku roku 2015:</p>\n<p>„<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity</i>.“</p>\n<p>Tím rozpoutal debatu o selektivním vzdělávání a jeho názor vyvolal rozbouřené reakce řady politiků i dalších aktérů (MF Dnes, 28. 1. 2015, str. 5), přičemž tyto reakce byly téměř bez výjimky zamítavé. Nicméně směřovaly spíše k samotnému možnému začleňování žáků, argumentace \"multikulturalismem\", jak o ní Zeman mluví, u odpůrců nijak nedominovala.</p>\n<p>S prezidentovým vyjádřením nesouhlasili, nebo jej za něj přímo kritizovali: <a href=\"http://www.lidovky.cz/zdrave-deti-vedle-handicapovanych-nestesti-pro-obe-skupiny-prohlasil-zeman-17k-/zpravy-domov.aspx?c=A150114_195036_ln_domov_rof\">Jan Michalík</a>z Ústavu speciálněpedagogických studií Univerzity Palackého, <a href=\"http://www.lidovky.cz/prezident-vraci-spolecnost-zpet-vyroky-o-inkluzi-jsou-skandalni-mini-odbornice-gf7-/zpravy-domov.aspx?c=A150114_221141_ln_domov_rof\">Klára Laurenčíková</a> z České odborné společnosti pro inkluzivní vzdělávání, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Fiala-ODS-Fiala-100-segregace-ve-vzdelavani-je-stejny-nesmysl-jako-100-inkluze-354376\">Petr Fiala</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Gajduskova-CSSD-Vyroky-prezidenta-o-vzdelavani-postizenych-deti-nejsou-z-teto-planety-354399\">Alena Gajdůšková</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Marcel Chládek</a>, ombudsmanka <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Anna Šabatová</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Národní rada osob se zdravotním postižením</a>, <a href=\"http://usti.idnes.cz/otevreny-dopis-vozickarky-milosi-zemanovi-fef-/usti-zpravy.aspx?c=A150116_140837_usti-zpravy_alh\">Tereza Laubeová</a>, která je kvůli mozkové obrně na vozíku, Jiří Dienstbier (ČT24.cz, 15. 1. 2015), <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Bohuslav Sobotka</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Zlatuška</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Mihola</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">František Vácha</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Michaela Marksová Tominová</a>, <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Slapl-Milos-Zeman-do-Jeho-vyrok-o-postizenych-detech-vyvolava-vlnu-poboureni-354322\">Anna Putnová</a>, ředitel Jedličkova ústav Petr Hrubý (ČT 24, 15. 1. 2015, Události, komentáře), poslanci Bohuslav Svoboda a Ivana Dobešová (ČRo Plus, 15. 1. 2015, 18:00 zprávy), <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Petr Gazdík</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Soňa Marková</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Jiří Junek</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Drapalova-SZ-Zemanovy-vyroky-o-inkluzi-jsou-bud-neznalosti-nebo-snahou-segregovat-354505\">Jana Drápalová</a>, europoslankyně <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Eurokomisarka-Jourova-se-v-radiu-vyjadrila-k-vyrokum-prezidenta-o-inkluzi-skolstvi-A-nejen-k-nim-354553\">Věra Jourová</a>, <a href=\"http://www.lidovky.cz/ovcacek-selektuje-informace-aby-obhajil-prezidenta-fx1-/zpravy-domov.aspx?c=A150116_115147_ln_domov_jzl\">Tomáš Feřtek</a>z EDUinu, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Adamova-TOP-09-Zemanuv-vyrok-me-znepokojil-354750\">Markéta Adamová</a>a rektor Masarykovy univerzity <a href=\"http://echo24.cz/a/i65XM/je-suis-handicape-zeman-opet-rozpoutal-bouri\">Mikuláš Bek</a>.</p>\n<p>Vojáka v poli Miloše Zemana tak obhajoval jeho <a href=\"http://www.parlamentnilisty.cz/politika/vlada/Vsichni-nadavaji-Zemanovi-za-to-co-rekl-o-postizenych-A-my-mame-raznou-reakci-Hradu-354352\">mluvčí</a> a <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Veleba-SPO-Vzdyt-je-to-jen-prezident-354698\">Jan Veleba</a>. <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Semelova-KSCM-Integrace-ano-ale-ne-za-kazdou-cenu-354415\">Marta Semelová</a>a <a href=\"http://www.sons.cz/Aktivisticke-inkluzi-NE-informovane-volbe-ANO-P4002458.html\">Rudolf Volejník</a>zaujali spíše neutrální postoj.</p>\n<p>Je také pravdou, že postupně řada politiků svou pozici vůči inkluzi pozměnila. Současní odpůrci inkluzivního vzdělávání z řad poslanců skutečně během projednávání nevystupovali právě proti dané věci. Řešili buď jiné aspekty školského zákona (např. domácí vzdělávání nebo pedagogický registr) nebo dokonce pro daný zákon aktivně hlasovali.</p>\n<p><b><i>Vývoj v názorech politiků</i></b></p>\n<p>Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. V rámci projednávání k němu vystoupila řada poslanců z různých stran se svými stanovisky.</p>\n<p>Server <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Tohle-je-pry-neskutecna-blbost-jiz-prosazuje-ministryne-skolstvi-Dienstbier-Sobotka-a-Valachova-chteji-udelat-z-naroda-tupe-stado-idiotu-Kalousek-Filip-Gazdik-ci-Okamura-promluvili-422454\">Parlamentní listy</a> přinesl anketu různých politiků, kteří se k inkluzi vyjádřili. Reagovali na prohlášení prezidenta Zemana, který uvedl v rádiu Frekvence 1: „pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí.“</p>\n<p>Řada z nich napříč politickým spektrem inkluzi v polovině února 2016 silně kritizovala. Nabízíme tedy jejich vyjádření konfrontovaná s jejich postoji během samotného projednávání daného zákona.</p>\n<p><a href=\"https://www.facebook.com/tomio.cz/videos/vb.179497582061065/1164963190181161/?type=2&amp;theater\"><b>Tomio Okamura</b></a>:</p>\n<p>„<i>Nesouhlasím s vládním rozhodnutím zavádět od letošního září další inkluzi do škol</i>.“ Během projednávání školského zákona poslanec Okamura nevystoupil na plénu Poslanecké sněmovny ani jednou, jak dokládají stenozáznamy z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/17-4.html#636\">prvního</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-2.html#135\">druhého</a> i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-6.html#778\">třetího</a> čtení.</p>\n<p>Uveďme, že v době schválení (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-8.html#1102\">13. února 2015</a>) byl Okamura stále předsedou hnutí Úsvit a byl tedy nadán přednostním právem, mohl tak vystoupit kdykoli. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">konečném hlasování</a> pak Tomio Okamura tento zákon navíc podpořil svým hlasem.</p>\n<img src=\"https://lh6.googleusercontent.com/RJ_RdmOqoIbl_GvEj5eslhjWfYrHILpwHOC1TiF1kLF2XSYjPKDv1B3pmGHKNcvBjuPeVkpeZPergT83VCOBlCZCQPFoB9CzTAA0Q9xGRQALD23ZGGZZFAHZKHfim6_VgQrhsJ8f\">\n<p>Ze současných členů hnutí Úsvit proti inkluzi vystoupil i předseda poslaneckého klubu <b>Marek Černoch</b>. Ten pro výše citovaný server uvedl:</p>\n<p>„<i>My v Úsvitu na to máme stejný názor jako prezident. Nesouhlas s inkluzí máme dokonce přímo v programu.</i>“ Během projednávání však Černoch (stejně jako Okamura) vůbec k danému zákonu nevystoupil. Navíc ze záznamu je patrné, že všichni členové Úsvitu, kteří byli přítomni finálního hlasování, školský zákon podpořili. Podobný názor jako Černoch vyjevil také poslanec Fiedler, který pro daný zákon nakonec hlasoval.</p>\n<p>Další politik, který v současnosti odmítá inkluzi, je předseda ODS <b>Petr Fiala</b>. Ten na svém <a href=\"https://twitter.com/P_Fiala/status/702050793868939267\">twitterovém účtu uvedl</a>, že „inkluze ve školství je dalším příkladem sociálního inženýrství této vlády.“</p>\n<img src=\"https://lh3.googleusercontent.com/o-ui0fiSKmpeAIv7aYTiluC8Kcv4MxoNwKiTO-_bYIHhJf-bYGFah-cMLrqRuyqitjIkNOMxcOfz6P0zv6C3o3OarTw2QsdTnRpn2tZQ3SCzYGLAztuE2tgnbwq5RhHLHzu1Za13\">\n<p>19. září 2014 (tedy v 1. čtení návrhu školského zákona) <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">Fiala v Poslanecké sněmovně řekl</a>:</p>\n<p>„<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato koncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy systém podpory žáků se specifickými vzdělávacími potřebami, kde skutečně dochází k určité individualizaci a kde je to hodně složité, kdybych to měl říci jednoduše v jedné větě, kde se odstupuje od toho, že se k žákům přistupuje podle typu znevýhodnění, ale nyní se k nim bude přistupovat spíše podle individuálních potřeb. Ten směr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a učitelů, jak to vlastně bude realizováno. Jednak tu hrozí určitá možnost zneužití při tom individuálním posuzování, ale to jde třeba odstranit nějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém nebude použitelný, protože nebude financovatelný. A tady by nám mělo být panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten změněný systém podpory žáků se specifickými potřebami financován</i>.“</p>\n<p>Fiala tedy vznesl otázku na možné financování (neřešil tedy přímo ohrožení kvality), nicméně kromě 1. čtení se k dané věci už nevyjádřil a v rámci finálního projednávání jako problematické řešili poslanci ODS zejména problematiku domácího vzdělávání na druhém stupni.</p>\n<p>Dalšími politiky, kteří souhlasili v rámci dané ankety s názorem prezidenta Zemana, totiž že „<i>pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí</i>,“ byli předsedové TOP 09 a Starostů a nezávislých, <b>Miroslav Kalousek a Petr Gazdík</b>.</p>\n<p>Kalousek uvedl: „<i>Po dlouhém čase mám důvod s panem prezidentem zcela souhlasit. Navrhovanou inkluzi pokládám za velmi špatný krok. Ono to nepoškodí jenom nadané žáky, kteří budou zpomalováni, ale poškodí to i ty hendikepované, protože budou v prostředí, kde nezažijí úspěch. A když nezažijete úspěch, tak vás to demotivuje. To je krok, který nepřinese nikomu nic a poškodí úplně všechny.</i>“ Gazdík se omezil na „<i>má pravdu pan prezident!</i>“</p>\n<p>Oba pánové jsou členy poslaneckého klubu TOP 09 a Starostové. Během projednávání daného zákona ani jeden z nich (ostatně ani další člen klubu) nevystoupil v rozpravě s žádným příspěvkem, který by inkluzi zpochybňoval (viz stenozáznamy výše). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">hlasování</a> oba byli proti tomuto zákonu, tento postoj však byl zdůvodněn tak, že návrh omezuje možnost domácího vzdělávání. Ve 3. čtení tento postoj artikulovala za klub TOP 09 a Starostové např. poslankyně <b>Nina Nováková</b>.</p>\n<p>Ta <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025193.htm#r2\">uvedla 11. února 2015</a> v Poslanecké sněmovně: „<i>Chtěla bych říci, jestli na tom stojí, na registru pedagogických pracovníků a na neschválení individuálního vzdělávání na druhém stupni – které, znovu říkám, se týká do tisíce dětí –, jestli kvůli tomu je ochotno Ministerstvo školství, mládeže a tělovýchovy zahodit ten naprosto pozitivní § 16, který je pozitivním průlomem v přístupu k žákům, kteří mají nějaké specifické potřeby, tak my toho velmi litujeme, ale přesto, pokud nebude splněna podmínka individuálního vzdělávání, pokud z § 16a nevypadne odstavec 5, který je velmi dlouze prodiskutován, tak poslanecký klub TOP 09 nemůže podpořit tuto novelu. A je nám to velmi líto, protože - znovu opakuji - § 16 (podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami - pozn. Demagog.cz) obecně považujeme za velice pozitivní průlom</i>.”</p>\n<p>Dalšími, kdo podpořili v citované anketě názor prezidenta, byli poslanci <b>Schwarz, Dolejš, Hovorka, Rais, Koskuba, Foldyna, Huml, Fichter</b>. Všichni jmenovaní jsou vládními poslanci a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">pro daný zákon ve 3. čtení zvedli ruku</a>. Navíc ani jeden ze zmíněných pánů nevystoupil během celého projednávání proti inkluzivnímu vzdělávání, jak dokládají stenoprotokoly ze všech tří čtení (viz výše).</p>\n<p>Konečně souhlas s negativním postojem Zemana k inkluzi sdílejí rovněž poslanci KSČM, <b>Marta Semelová a Vojtěch Adam</b>. Předně je třeba uvést, že oba návrh školského zákona podpořili. Během jednání v 1. čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017171.htm#r5\">Semelová uvedla</a>:</p>\n<p>„<i>K § 16</i>(podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami – pozn. Demagog.cz)<i>, to znamená podpůrné opatření pro žáky se speciálními vzdělávacími potřebami, tady bylo řečeno víc než dost. Já tam řadu těch kroků velice vítám, myslím si, že je dobře, že jsou tam i podpůrná opatření toho nižšího stupně, kdy bude moci rozhodovat pedagog na základě znalosti těch dětí, kdy nebude muset být zbytečné papírování. Na druhou stranu mě mrzí, že během tří nebo čtyř dnů došlo ke změnám v tom smyslu, že varianta, která byla připomínkována Asociací speciálních pedagogů, kraji a dalšími, byla po jednání vlády pozměněna. Tady si myslím, že je potřeba opravdu diskutovat s odborníky, protože není možné, aby žáci, kteří potřebují být zařazeni rovnou do speciálních škol nebo tříd, procházeli celým tím martyriem tak, jak je tady uvedeno.</i>“</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16184",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Prezident Zeman dokonce před nedávnem řekl, že vláda v demisi může vládnout prakticky neomezeně dlouho.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, prezident Miloš Zeman se takto vyjádřil na konci října loňského roku na televizi Barrandov.</p>\n<p>V pořadu Jaromíra Soukupa (majitele televize) Týden s prezidentem <a href=\"https://zpravy.idnes.cz/zeman-kandidatura-na-hrad-0ho-/domaci.aspx?c=A171106_112517_domaci_kop\">pronesl</a> 26. října 2017:<i>„Mám potom podle ústavy právo rozpustit Poslaneckou sněmovnu, ale pozor, toto právo nemusím využít. To znamená, že Poslanecká sněmovna může fungovat dál a může fungovat i vláda v demisi.“</i><i>(<a href=\"https://www.barrandov.tv/video/110865-tyden-s-prezidentem-26-10-2017\">viz video, 38:39</a>)</i><i></i>O týden později, 3. listopadu 2017, ve stejném pořadu dodal:<i>„</i><i>Já jsem člověk, který ústavu používá tvůrčím způsobem. Vláda bez důvěry, a to je jedna z děr v naší ústavě, může teoreticky vládnout až čtyři roky, právě proto, že ústava nestanoví žádný termín.“</i><i>(<a href=\"https://www.barrandov.tv/video/111383-tyden-s-prezidentem-2-11-2017\">viz video, 16:55</a>)</i>Za tato vyjádření sklidil <a href=\"https://zpravy.idnes.cz/ods-k-jednani-o-vlade-a-povolebni-situaci-fd5-/domaci.aspx?c=A171103_131930_domaci_kop\">kritiku</a> např. ze strany ODS nebo Andreje Babiše, který by prý s takovým návrhem nesouhlasil. Miloš Zeman při následující příležitosti opravil své prohlášení s tím, že šlo o nadsázku.</p>\n<p>Předseda Ústavního soudu Pavel Rychetský se k problematice potenciální neomezené doby vlády v demisi vyjádřil <a href=\"https://pravniradce.ihned.cz/c1-65939800-prezident-nemuze-protahovat-vladnuti-kabinetu-bez-duvery-neomezene-hrozi-mu-ustavni-zaloba-tvrdi-rychetsky\">odmítavě</a>. Byť není prezident vázán žádnými termíny, musí podle ústavní povinnosti v této věci jednat, jmenovat předsedu vlády v demisi o sestavení nové vlády (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">Čl. 68 ústavního zákona č. 1/1993 Sb. ústava České republiky</a>). Prezident nesmí zmrazit proceduru, musí jednat podle pravidel. Při porušení demokratického principu by hrozila ústavní žaloba.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16440",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Komunisté se vyjádřili, že tu vládu (druhou vládu Andreje Babiše, pozn. Demagog.cz) podpoří nehledě na to, ať je Andrej Babiš stíhaný, nebo ne.",
    "oduvodneni": "<p>KSČM o podpoře vlády sestavené Andrejem Babišem se stranou ANO stále jedná. Případná podpora by však závisela na shodách v programu a trestní stíhání premiéra v demisi pro KSČM skutečně nepředstavuje problém.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058040111\">Interview ČT24</a> řekl Stanislav Grospič, předseda mandátového a imunitního výboru, že KSČM ctí presumpci neviny, ale přesto doufá, že se celá kauza v brzké době vyřeší. Zároveň však nevyloučil podporu vlády v případě programových shod.</p>\n<p>Ve stejném duchu se 23. 1. 2018 <a href=\"http://www.ceskenoviny.cz/zpravy/kscm-pri-pozitivnim-zaveru-jednani-o-programu-podpori-vznik-vlady/1576591\">vyjádřil</a>předseda strany Vojtěch Filip, který po jednání s ANO novinářům řekl, že přestože do vlády KSČM vstupovat nebude, oba subjekty budou pokračovat v jednáních. V případě programových shod by pak KSČM skutečně podpořila vznik vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16696",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jeho poradci (ministra zdravotnictví Vojtěcha, pozn. Demagog.cz) jsou přímo napojeni na farmaceutické firmy. (...) To ostatním nevadí, že farmaceutické firmy mají vliv na přímý chod ministerstva zdravotnictví?  ",
    "oduvodneni": "<p>Poslanec Filip naráží na zjištění, která přinesla česká média v únoru 2018. Ministr zdravotnictví Adam Vojtěch byl <a href=\"http://zpravy.e15.cz/domaci/politika/stret-zajmu-na-ministerstvu-zdravotnictvi-poradci-ministra-radi-i-firmam-z-oboru-1343311\">anonymním</a> dopisem obviněn z účelových personálních změn na postech svých poradců. Anonym kritizuje jmenování poradců Filipa Vrubela a Jakuba Krále. O jejich dřívějším působení a napojení na farmaceutické firmy psal internetový server <a href=\"https://a2larm.cz/2018/03/vyprodej-zdravotnictvi-v-rezii-hnuti-ano/\">A2larm</a>. Přímé vazby na farmaceutické společnosti jsou u Vrubela a Krále prokazatelné. V současnosti už ale ani jeden <a href=\"https://www.mzcr.cz/dokumenty/poradci-ministra-_14818_841_1.html\">nepůsobí</a> jako poradce ministra zdravotnictví. Prokázat ovlivňování přímého chodu ministerstva zdravotnictví se nám u jejich osob nepodařilo.</p>\n<p>Filip Vrubel byl anonymem kritizován pro střet zájmů za působení v soukromé společnosti Ambruz &amp; Dark Deloitte Legal, kde zastupoval farmaceutické společnosti ve sporech s regulačními úřady (např. SÚKL – Státní ústav pro kontrolu léčiv, kde dříve Vrubel také pracoval, a to jako náměstek ředitele). Z této společnosti ale v únoru 2018 <a href=\"http://www.mzcr.cz/dokumenty/ministr-zdravotnictvi-jmenoval-noveho-namestka-ministra_15037_3801_1.html\">odešel</a>.</p>\n<p>V minulosti Vrubel působil i jako ředitel odboru farmacie ministerstva zdravotnictví, kde pod jeho vedením došlo k <a href=\"https://www.info.cz/cesko/takovi-normalni-poradci-ministr-zdravotnictvi-obsazuje-strategicke-posty-znamymi-ze-studii-25606.html\">chybnému výpočtu</a> ceny léků na bronchitidu a celkové škodě 50 000 000 Kč.</p>\n<p>Vrubel je od <a href=\"https://www.lidovky.cz/novym-namestkem-ministra-vojtecha-se-stal-pravnik-filip-vrubl-p7j-/zpravy-domov.aspx?c=A180301_103159_ln_domov_krku\">1. března 2018</a> náměstkem ministra zdravotnictví. V této funkci je <a href=\"http://www.mzcr.cz/dokumenty/ministr-zdravotnictvi-jmenoval-noveho-namestka-ministra_15037_3801_1.html\">zodpovědný</a> za legislativu pro zavádění eReceptů a lékového záznamu. Dále za stabilizaci lékového sektoru, koordinaci legislativních revizí systémů cen a úhrad léčiv, vstup inovací do zdravotního pojištění a zavádění Health Technology Assessment. Není ale ministrovým poradcem.</p>\n<p>Jakub Král působí jako jednatel poradenské společnosti <a href=\"http://www.portamedica.cz/?page=pracujeme\">Porta Medica</a>. Ta farmaceutickým společnostem pomáhá s plněním zákonných regulací a norem. Významné <a href=\"https://smlouvy.gov.cz/smlouva/3180346\">zakázky</a> ale dostává od Králova <a href=\"http://www.unmz.cz/urad/2016\">dřívějšího působiště</a>, Úřadu pro technickou normalizaci, metrologii a státní zkušebnictví (ÚNMZ). Server A2larm získal <a href=\"https://a2larm.cz/wp-content/uploads/2018/03/zastita.jpg\">dopis</a>, v němž ministr Vojtěch udělil předsedovi ÚNMZ záštitu nad vzdělávacím kurzem, který prováděla Králova soukromá společnost v době, kdy byl poradcem ministra Vojtěcha. V současnosti už ale Jakub Král ve funkci poradce ministra zdravotnictví <a href=\"https://www.denik.cz/z_domova/poradce-ministra-vojtecha-na-uradu-skoncil-stret-zajmu-ale-trva-tvrdi-kritici-20180404.html\">není</a>.</p>\n<img src=\"https://a2larm.cz/wp-content/uploads/2018/03/zastita.jpg\">\n<p>Filip Vrubel a Jakub Král jsou ale stále členy správních rad <a href=\"https://www.vzp.cz/o-nas/kdo-jsme/organizacni-struktura/spravni-rada/clenove-spravni-rady\">Všeobecné zdravotní pojišťovny</a> a <a href=\"http://www.ozp.cz/o-pojistovne/spravni-rada\">Oborové zdravotní pojišťovny</a>, jsou jmenovaní vládou ČR. Králova společnost Porta Medica přitom nabízí farmaceutickým firmám <a href=\"http://www.portamedica.cz/?page=pracujeme\">poradenství</a> při komunikaci s pojišťovnami.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-05-12",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17208",
    "autor": "Patrik Hujdus",
    "strana": "Nezávislí",
    "vyrok": "Dále chválím za schválení koncepce rodinné politiky. Odchází nám z města mladé rodiny.\n",
    "oduvodneni": "<p>Rada města Ostravy doporučila Koncepci rodinné politiky ke schválení zastupitelstvu (.<a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/usneseni-rady/volebni-obdobi-2014-2018/volebni-obdobi-2014-2018/r136.pdf\">pdf</a>, str. 23–24) 11. září 2018. To bude o koncepci <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/pozvani-na-zasedani-1\">hlasovat</a> 19. září 2018 (bod 107).</p><p>Pokud jde konkrétně o odliv mladých rodin, přesné informace nemáme. Z dokumentu Koncepce rodinné politiky vyplývá (.<a href=\"https://socialnizaclenovani.ostrava.cz/wp-content/uploads/2018/05/Koncepce-rodinn%C3%A9-politiky-SMO_k-p%C5%99ipom%C3%ADnk%C3%A1m_28_5_2018.pdf\">pdf</a>, str. 3–4), že v posledních letech se z Ostravy skutečně více lidí vystěhovalo, než přistěhovalo. To platí i o věkové skupině 15–64 let. Nicméně tato věková kategorie je poměrně široká a rozhodně se nejedná pouze o rodiny s dětmi. Detailnější rozpracování nemáme. Počet přistěhovavších se sice postupně zvyšuje, ale stále je nižší než počet odcházejících (<a href=\"https://socialnizaclenovani.ostrava.cz/wp-content/uploads/2018/05/Koncepce-rodinn%C3%A9-politiky-SMO_k-p%C5%99ipom%C3%ADnk%C3%A1m_28_5_2018.pdf\">.pdf, str. 11–12, tab. 1 a 2</a>). Data do tohoto dokumentu byla čerpána ze <a href=\"https://www.czso.cz/documents/10180/61566216/13006618361.pdf/a377167b-a1e4-43be-8221-8b61385def9f?version=1.0\">statistik </a>Českého statistického úřadu.</p><p>Podle nové <a href=\"https://socialnizaclenovani.ostrava.cz/wp-content/uploads/2018/05/Koncepce-rodinn%C3%A9-politiky-SMO_k-p%C5%99ipom%C3%ADnk%C3%A1m_28_5_2018.pdf\">Koncepce rodinné politiky</a> by měly být umožněny lepší podmínky pro to, aby mladé rodiny v Ostravě zůstávaly. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17464",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Už v rámci kampaně jsme pomáhali několika neziskovým sdružením občanským. Třeba ulice Taussigova, tam je nějaká černá stavba ze strany magistrátu, pomohl jsem nějaké výstupy jakoby nějakou formou najít. Ulice V Holešovičkách se třeba má zahloubit a pořád to nejde.",
    "oduvodneni": "<p>OPRAVA<em>: Do výroku bylo doplněno vyjádření Michala Trníka ze sdružení Holešovičky pro lidi a vyjádření Heleny Zlámalové z SVJ v Taussigově ulici. Na základě těcho informací bylo hodnocení změněno z neověřitelného na pravdivé.</em></p><p>Wagenknecht ve svém výroku tvrdí, že v rámci kampaně pomáhá několika neziskovým občanským sdružením. Hovoří o dvou případech: Rodinné a komunitní centrum Ládví (ve výroku objekt na ulici Taussigova) a zahloubení ulice V Holešovičkách. O stejných dvou případech informuje i na svém <a href=\"https://lukaswagenknecht.cz/novinky/\">webu</a> a v <a href=\"https://zpravy.aktualne.cz/domaci/lukas-wagenknecht-senatni-volby-pirati/r~6a20d592c63911e8b5b20cc47ab5f122/\">odpovědích</a> na dotazy čtenářům Aktuálně.cz. Tyto stejné dva příklady uvádí i na svém <a href=\"https://www.facebook.com/WagenknechtLuk/posts/1008049252721631\">Facebooku</a>. </p><p>V případě Rodinného a komunitního centra Ládví je třeba nelze z veřejně dostupných zdrojů ověřit, zda nějakou pomoc Wagenknecht skutečně poskytl. Jediné informace jsou dostupné na jeho vlastním <a href=\"https://lukaswagenknecht.cz/kauza-taussigova/\">webu</a>, kde píše: &quot;<em>Celou kauzu nyní analyzujeme. Dle námi získaných informací Praha 8 dostala finanční dotaci na předimenzovanou budovu centra 20 mil. Účelem dotace má být vybudování centra pro děti různých věkových kategorií. Dle současného záměru má ovšem budova plnit odlišný účel, mohlo by se tak jednat o porušení rozpočtové kázně ze strany MČ Praha 8. Věcí se budeme dále zabývat a podnikat kroky k tomu, aby došlo k nápravě současného stavu.&quot; </em></p><p>Oslovili jsme zástupce SVJ Taussigova jako zainteresovanou stranu. Předsedkyně Helena Zlámalová nám potvrdila, že se Lukáš Wagenknecht o problém zajímal. <em>&quot;Musím mu přiznat opravdový zájem a snahu pomoci. Osobně sa na ten moloch několikrát přijel podívat a slíbil, že pomůže co bude moci alespoň v tom, aby objekt byl využíván pouze pro účely mateřského a komunitního centra.&quot;</em> Dodává, že <em>&quot;pomohl údajně zjistit na MHMP okolnosti mnohamilionové dotace, kterou na to Praha 8 z magistrátu získala.&quot;</em></p><p>V druhém případě, zahloubení ulice V Holešovičkách, nám poskytl vyjádření Michal Trník ze sdružení <a href=\"https://metijus.wixsite.com/holesovicky-pro-lidi\">Holešovičky pro lidi</a>: <em>&quot;Lukáš Wagenknecht aktivně pomáhal a pomáhá našemu spolku Holešovičky pro lidi zviditelňovat letitý problém dopravně extrémně zatížené pražské ulice V Holešovičkách. Nejenže přislíbil pomoc po svém případném zvolení, ale jako jediný kandidát na senátora už před začátkem své kampaně, ale i během ní upozornil na tento problém v několika článcích. Také jako jediný kandidát na senátora podepsal připomínku k Metropolitnímu plánu požadující zatunelování této ulice. L. Wagenknecht navíc inicioval, zprostředkoval a spolu s vedením Pirátské strany vydal prohlášení, kde svým podpisem otevřeně popdporuje zahloubení ulice V Holešovičkách a označuje ho jako dopravní prioritu celopražského významu.&quot;</em></p><p>Aktivitu Lukáše Wagenknechta zmiňuje i facebookový profil sdružení <a href=\"https://www.facebook.com/pg/Holesovickyprolidi/posts/?ref=page_internal\">Holešovičky pro lidi</a>, a to ve dvou statusech. V <a href=\"https://www.facebook.com/Holesovickyprolidi/posts/429228964235380?__xts__[0]=68.ARA6dNTjq6qYUC9qB3OywHB3nQ08GwFiSIwBwEQYnxG9N2Mcshx_rtkfGDevElqSelLAwJD0qdXHcLeGNgD3g8iVcvKQBRS2HZVnr5MuLKXzue1ri1S_Ze2RMzh_Hjnojjr4nXE2h4bKghhcPIQHJW-dk7CJSTVEU2iihhqyjPFIDnYydFv_&amp;__tn__=-R\">prvním</a> se informuje, že Wagenknecht podepsal Připomínky k Metropolitnímu plánu o zahloubení Holešoviček. <a href=\"https://www.facebook.com/Holesovickyprolidi/posts/474391483052461?__tn__=-R\">Druhý</a>, konkrétnější status, zní: <em>&quot;Piráti se zahloubení Holešoviček nebojí! Včera jsme na setkání v Střelničné obdrželi podepsané prohlášení, kde šéfpirát I. Bartoš, kandidát na primátora Z. Hřib, kandidát na senátora L. Wagenknecht, kandidátka na starostku P8 A. Hamalová, podporují zahloubení ulice V Holešovičkách jako dopravní prioritu pro nadcházející období. Občané Holešoviček vám moc děkují.&quot;</em></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17720",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Hlasoval jsem pro, na sjetině mám křížek, neboť mi nefungovalo hlasovací zařízení, kam mi pan soused kolega Chvojka neidentifikovatelnou tekutinou způsobil nefunkčnost.",
    "oduvodneni": "<p>Je pravdou, že v aktuálním <a href=\"https://www.psp.cz/sqw/hp.sqw?k=1003\">rozesazení</a> poslanců sedí Pavel Kováčik za KSČM bok po boku s Janem Chvojkou za ČSSD, neboť jsou oba předsedy poslaneckého klubu. Ona osudná tekutina byla jednoznačně identifikována jako káva, o čemž přinesly zprávu <a href=\"https://www.novinky.cz/domaci/491108-miliardy-pro-vladu-malem-zhatila-vylita-kava-do-hlasovaciho-zarizeni.html\">Novinky.cz</a>. Chvojka totiž obratem vystoupil s kajícnou omluvou: <em>„Je to pravda, já jsem už asi podesáté za toto volební období nalil kolegovi předsedovi Kováčikovi kafe na jeho stranu lavice.”</em> Zda se jedná o sofistikovanou partyzánskou taktiku ČSSD v parlamentním boji, nevíme. Jisté je, že v kontrastu k lehkovážnému postupu Chvojky jeho kolega Kováčik disciplinovaně volí uzavřenou klausovsky levicovou PET lahev s vodou. </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGNJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7c42fc846bbf43d87d8187c33782672c9e7a59f0/kovacik.jpg\" alt=\"\"/><p><br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "17976",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Takáč: To znamená, že z Prahy si nákupčí pro obchod může zajet do Paříže pro to, co se mu zrovna líbí, a nesmí mu to nikdo neprodat?\nKK: Přesně. Když jsme to dokázali u elektronických obchodů, které jsou už dneska bez toho.\n",
    "oduvodneni": "<p>28. února 2018 vydal Evropský parlament <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32018R0302&amp;from=CS\">nařízení</a> o řešení neoprávněného zeměpisného blokování a dalších forem diskriminace založených na státní příslušnosti, místě bydliště či místě usazení zákazníků v rámci vnitřního trhu a o změně nařízení. Nařízení zakazuje geoblocking, čili způsob nakupování přes internet založený na principu toho, že internetová stránka <a href=\"https://euractiv.cz/section/aktualne-v-eu/news/on-line-nakupy-v-eu-budou-dostupnejsi-brusel-zakazal-zemepisne-blokovani/\">zablokuje</a> zákazníkům přístup nebo automaticky přesměruje zákazníky na jiný web z důvodu jejich státní příslušnosti, místa bydliště nebo dočasného pobytu. Toto nařízení se nevztahuje na nákup v kamenných obchodech. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18232",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Jezdím do Bruselu na evropské summity lídrů Evropské lidové strany pravidelně. ",
    "oduvodneni": "<p>Marek Výborný se od března 2019, kdy byl <a href=\"https://ct24.ceskatelevize.cz/domaci/2773091-zive-novym-predsedou-lidovcu-je-marek-vyborny-strana-nyni-vybira-mistopredsedy\">zvolen</a> předsedou KDU-ČSL, zúčastnil summitů lídrů Evropské lidové strany v Bruselu <a href=\"https://www.epp.eu/press-releases/epp-leaders-to-meet-for-summit-in-brussels-ahead-of-european-council-list-of-participants-enfr/\"></a><a href=\"https://www.epp.eu/press-releases/10-april-epp-leaders-to-meet-for-summit-in-brussels-ahead-of-european-council-list-of-participants/\">10. dubna</a>, poté <a href=\"https://www.epp.eu/press-releases/epp-leaders-to-meet-for-summit-in-brussels-ahead-of-informal-european-council-list-of-participants/\">28. května</a> a <a href=\"https://www.epp.eu/press-releases/epp-leaders-to-meet-for-summit-in-brussels-ahead-of-european-council-list-of-participants-enfr/\">20. června</a>. Seznam účastníků zveřejňuje Evropská lidová strana na svých <a href=\"https://www.epp.eu/epp-news/press-releases/\">stránkách</a>. Ještě před zvolením Výborného předsedou lidovců se <a href=\"https://www.epp.eu/press-releases/epp-leaders-to-meet-for-summit-in-brussels-ahead-of-european-council-list-of-participants-en-fr/\">21. března</a> summitu zúčastnil Pavel Bělobrádek, bývalý předseda KDU-ČSL, který byl přítomen i na summitu v <a href=\"https://www.epp.eu/press-releases/tomorrow-epp-leaders-to-meet-for-summit-in-brussels-ahead-of-european-council-list-of-participants-en-fr/\">prosinci</a> 2018.</p><p>Od svého zvolení předsedou strany se tedy Marek Výborný  zúčastnil summitu lídrů Evropské lidové strany dosud v každém měsíci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-20",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511004-sef-lidovcu-zeman-a-babis-kocka-s-mysi.html"
    }
  },
  {
    "id": "18488",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Jsme tady měli milion členů komunistické strany.",
    "oduvodneni": "<p>Předně uveďme, že z kontextu rozhovoru vyplývá, že poslanec Michálek hovoří o počtu členů v době, kdy ve straně byl současný premiér Andrej Babiš, který <a href=\"https://ct24.ceskatelevize.cz/domaci/2324539-do-politiky-nechtel-stal-se-ministrem-prezil-capi-hnizdo-i-dluhopisy-a-zamiril-na\">vstoupil</a> do KSČ v roce 1980, či obecněji v době normalizace.</p><p>Komunistická strana Československa <a href=\"https://ct24.ceskatelevize.cz/domaci/1266274-svou-historii-zacali-komuniste-psat-v-karline\">vznikla</a> 14. května 1921 v Národním domě v Karlíně. Na prvním sjezdu KSČ v únoru 1923 <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_15_2014.pdf\">čítala</a> (.pdf, str. 1) strana na 132 000 členů. Ve volbách v roce 1925 se KSČ <a href=\"https://ct24.ceskatelevize.cz/domaci/1266274-svou-historii-zacali-komuniste-psat-v-karline\">stala</a> druhou nejsilnější stranou se ziskem 41 mandátů a volby v roce 1946 <a href=\"https://ct24.ceskatelevize.cz/domaci/1266274-svou-historii-zacali-komuniste-psat-v-karline\">vyhrála</a>. K 15. lednu 1946 registrovala KSČ 1 081 544 členů. Na konci roku 1948, kdy se uskutečnil komunistický puč, už měla strana 2 267 688 členů. V 50. letech počet členů klesá, k 31. lednu 1956 čítala strana 1 333 415 členů. Naopak od roku 1963 počet členů roste, k 1. lednu 1969 měla strana 1 671 637 členů a kandidátů. (ŠTVERÁK, František. <em>Schematismus k dějinám KSČ 1921–1992</em>. Národní archiv, Praha 2018)</p><p>S dotazem na počet členů komunistické strany v době normalizace jsme kontaktovali Ústav pro studium totalitních režimů. PhDr. Jan Kalous uvedl, že z dostupných informací KSČ registrovala:</p><ul><li>k 1. lednu 1968 1 690 977 členů a kandidátů</li><li>k 1. lednu 1969 1 671 637 členů a kandidátů</li><li>k 1. lednu 1970 1 535 537 členů a kandidátů</li><li>k 1. lednu 1971 1 194 191 členů a kandidátů</li><li>k 1. lednu 1972 1 196 025 členů a kandidátů</li><li>k 1. lednu 1973 1 154 815 členů a 79 188 kandidátů</li><li>k 1. lednu 1974 1 141 578 členů a 137 547 kandidátů</li><li>k 1. lednu 1975 1 170 862 členů a 159 794 kandidátů</li></ul><p>Od roku 1976 dochází každoročně k nárůstu členské základny KSČ. K 1. lednu 1979 čítala strana 1 364 047 členů, k 1. lednu 1980 1 396 815 členů, k 1. lednu 1981 1 425 150 členů a k 1. lednu 1982 1 457 859 členů. K 1. říjnu 1989 pak bylo registrováno 1 617 863 členů a 79 882 kandidátů KSČ. (ŠTVERÁK, František. <em>Schematismus k dějinám KSČ 1921–1992</em>. Národní archiv, Praha 2018) Po listopadu 1989 <a href=\"https://dspace.cuni.cz/bitstream/handle/20.500.11956/18960/DPTX_2008_1_11210_ASZK10001_124111_0_68830.pdf?sequence=1&amp;isAllowed=y\">začali</a> (.pdf, str. 67) lidé stranu ve velkém opouštět. </p><p>Na mimořádném sjezdu KSČ v prosinci 1989 delegáti učinili <a href=\"https://www.kscm.cz/cs/nase-strana/dokumenty/dulezite-dokumenty-k-minulosti/prohlaseni-k-obcanum-cssr\">prohlášení</a>, kde se distancují od činů KSČ v předchozích letech.</p><p>„<em>Proto se strana rozhodně rozchází se všemi, kteří se vědomě do­pouštěli zvůle, zneužívali moc, dali se korumpovat a korumpovali druhé, se všemi, kdož vydávali lež za pravdu, dopustili znehodnocení ideálů socialismu, čestnosti a spravedlnosti, významu práce a jejích mravních hodnot, víry v domov a vlastenectví, v jednotu slov a činů a kteří dopouštěli zneužívání pořádkových sil proti občanům.</em>“</p><p>Na Slovensku působila Komunistická strana Slovenska. Dříve samostatná komunistická strana se na začátku 50. let <a href=\"http://www.totalita.cz/vysvetlivky/s_kss.php\">stala</a> územní organizací KSČ. V září 1946 měla KSS 158 028 členů, koncem roku 1950 236 437 členů a kandidátů a koncem roku 1967 307 568 členů a kandidátů. (JÁN, Pešek. <em>Komunistická strana Slovenska – dějiny politického subjektu 1</em>. Bratislava: Veda, 2012.<a></a>) V březnu 1976 měla KSS 319 606 členů a kandidátů, v březnu 1981 již 388 534 a v lednu 1986 dokonce 435 537 členů a kandidátů, nejvíce ve své historii. (SIKORA, Stanislav. <em>Slovníková příručka čs. dějin 1945–1989</em>. Praha: Ústav pro soudobé dějiny AV ČR, 2006.)</p><p>Komunistická strana Československa se <a href=\"https://www.ceskatelevize.cz/porady/12170730060-dnes-pred-70-lety/11119-komunisticka-strana-ceskoslovenska/\">přejmenovala</a> na KSČS a poté se v roce 1990 <a href=\"https://www.ceskatelevize.cz/porady/12170730060-dnes-pred-70-lety/11119-komunisticka-strana-ceskoslovenska/\">přetvořila</a> ve federaci nově vzniklých stran KSČM a KSS. Tato federace v roce 1992 <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/kdo-jsme-co-chceme\">zanikla</a> a Strana demokratickej ľavice (původní KSS) <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/kdo-jsme-co-chceme\">se osamostatnila</a>. V červenci 1990 počet členů KSS <a href=\"https://journals.muni.cz/cepsr/article/view/3839/5441\">klesl</a> na 194 000 a do nově vzniklé Strany demorkatickej ľavice <a href=\"https://journals.muni.cz/cepsr/article/view/3839/5441\">podalo</a> přihlášku už pouze 47 000 bývalých členů. Dnešní Komunistická strana Slovenska <a href=\"http://kss.sk/kto-sme\">vznikla</a> 29. srpna 1992 sjednocením Komunistickej strany Slovenska“91“ a Zväzu komunistov Slovenska. </p><p>V roce 2004 strana KSČM <a href=\"https://www.novinky.cz/domaci/clanek/lidovcum-cssd-i-kscm-mizi-clenove-po-tisicich-40279780\">měla</a> přes 100 000 členů. Po volbách 2010 <a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/kscm/r~i:wiki:4/\"></a>strana <a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/kscm/r~i:wiki:4/\">čítala</a> 66 627 straníků. V roce 2017 <a href=\"https://www.novinky.cz/domaci/clanek/lidovcum-cssd-i-kscm-mizi-clenove-po-tisicich-40279780\">klesl</a> počet členů na přibližně 40 000. I přes snižující se počet členů strany <a href=\"https://www.novinky.cz/domaci/clanek/lidovcum-cssd-i-kscm-mizi-clenove-po-tisicich-40279780\">je</a> KSČM v současnosti nejpočetnější stranou s 34 622 členy (duben 2019).</p><p>Pro roky 1971 a 1972 se nám nepodařilo získat přesné údaje o počtu kandidátů, tudíž s jistotou nemůžeme ověřit, kolik bylo v těchto letech, kdy se počet členů a kandidátů pohyboval nedaleko nad toleranční hranicí 1,1 mil., plnohodnotných členů KSČ. Nicméně pro to, aby výrok Jakuba Michálka nebyl nepravdivý, musel by se počet členů KSČ pohybovat okolo jednoho milionu (+/- 10 %) po nezanedbatelnou dobu. Z tohoto důvodu výrok hodnotíme jako nepravdivý, neboť s výjimkou pouhých 2 let se nám podařilo ověřit, že počet členů KSČ v době normalizace byl větší než tvrzený 1 milion.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18744",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "(...) a pak jsme tedy chtěli schůzku, proč ministr vnitra na oficiální dopis řeckého ministra zahraničí neodpověděl a ten dopis byl doručen do České republiky 10. září. Dneska máme polovinu listopadu, tak to mi přijde skutečně jako naprosto nepatřičné, a Řecko je součástí Evropské unie, je to náš partner, žádá nás o nějakou pomoc a solidaritu. My jsme to neudělali, to byla chyba, proto jsme k tomu vyzvali pana ministra vnitra, aby v té věci skutečně konal.",
    "oduvodneni": "<p>Server <a href=\"https://hlidacipes.org/prijmete-ctyricet-detskych-uprchliku-vyzvalo-recko-v-zari-prahu-ministerstvo-vnitra-o-prosbe-mlci/\">HlidaciPes.</a><a href=\"https://hlidacipes.org/prijmete-ctyricet-detskych-uprchliku-vyzvalo-recko-v-zari-prahu-ministerstvo-vnitra-o-prosbe-mlci/\">org</a> informoval 6. listopadu 2019 o tom, že řecký ministr pro ochranu občanů <a href=\"https://en.wikipedia.org/wiki/Michalis_Chrisochoidis\"></a>(ne ministr zahraničí, což považujeme za nepřesnost nevelké důležitosti) Michalis Chrisochoidis 10. září 2019 zaslal <a href=\"https://www.mvcr.cz/soubor/dopis-michalis-chryssochoidis-pdf.aspx\">dopis</a> (.pdf) na české ministerstvo vnitra s žádostí o přijmutí 40 nezletilých bez doprovodu. </p><p>Dne 7. listopadu 2019 tuto informaci potvrdil český ministr vnitra Jan Hamáček na Twitteru:</p><div><blockquote class=\"twitter-tweet\" data-lang=\"cs\"><p lang=\"cs\" dir=\"ltr\">Řecko dopisem všechny min. vnitra EU informovalo o situaci a pokusilo se vyvolat debatu o relokacích, nic nového. Nevidím smysl v tom přesouvat po EU 17leté bez nároku na azyl, když Atény na ochranu hranic a azylové řízení dostávají od EU miliardy €, jen ČR poskytla 270 expertů.</p>&mdash; Jan Hamáček (@jhamacek) <a href=\"https://twitter.com/jhamacek/status/1192456007114465282?ref_src=twsrc%5Etfw\">7. listopadu 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Dle <a href=\"https://kdu.cz/aktualne/zpravy/michaela-sojdrova-a-marek-vyborny-pozadali-ministr\">tiskové správy</a> KDU-ČSL ze dne 7. listopadu 2019 požádal Marek Výborný s europoslankyní Michaelou Šojdrovou ministra vnitra o schůzku k tomuto tématu. Tato žádost nebyla blíže specifikována.</p><p>Michaela Šojdrová vystoupila 11. listopadu 2019 v <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000371111/video/732353\">ČT</a>, kde silně zastávala vstřícný přístup k žádosti řeckého ministra pro ochranu občanů.   </p><p>Dne 12. listopadu se dle oficiálního stranického Twitteru předsednictvo KDU-ČSL usneslo takto:</p><div><blockquote class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"cs\" dir=\"ltr\">Nové usnesení předsednictva <a href=\"https://twitter.com/kducsl?ref_src=twsrc%5Etfw\">@kducsl</a>: Podporujeme úsilí a iniciativu <a href=\"https://twitter.com/msojdrova?ref_src=twsrc%5Etfw\">@msojdrova</a>, která chce pomoci nezletilým nedoprovázeným dětem z uprchlických táborů v Řecku. Spolu se svobodou jsme před 30 lety přijali i odpovědnost. Proto vyzýváme ministra vnitra a předsedu vlády, aby konali.</p>&mdash; KDU-ČSL (@kducsl) <a href=\"https://twitter.com/kducsl/status/1194258518557245441?ref_src=twsrc%5Etfw\">November 12, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Dne 13. listopadu 2019 vydalo ministerstvo vnitra <a href=\"https://www.mvcr.cz/clanek/jan-hamacek-vyzval-reckou-stranu-k-poskytnuti-seznamu-deti.aspx\">tiskovou zprávu</a>, ve které informuje o tom, že ministr Hamáček 13. listopadu 2019 zaslal řeckému ministrovi pro ochranu občanů <a href=\"https://www.mvcr.cz/soubor/dopis-jan-hamacek-pdf.aspx\">dopis</a> (.pdf), v němž  požádal o zaslání seznamu konkrétních 40 dětí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]