[{"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ÚOHS dává jasná a striktní pravidla. On říká: Nelze dnes hazard regulovat způsobem, že dáme tu stometrovou hranici (...) od veřejných budov, kostelů, škol, magistrátu a dále, ale že musí být jasně určeno území. Jasnost určení území je dána (...) buď městskou částí a nebo je dána katastrem. (...) Z tohoto pohledu jsou dvě možnosti: na dané městské části vše povolit a nebo na dané městské části vše zakázat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.uohs.cz/download/Sekce_HS/Guidelines/UOHS_stanovisko_obce_loterie.pdf\">Stanovisko Úřadu pro ochranu hospodářské soutěže</a> (.pdf) skutečně popisuje, jak by měl být hazard (pokud si to daná obec přeje) regulován. Toto jeho stanovisko popisuje model regulace z pohledu, aby nedocházelo k diskriminaci/zvýhodňování vybraných provozovatelů. <div><br/></div><div><i>\"Ze soutěžního hlediska Úřad nepovažuje za problematické, pokud se obce rozhodnou pro úplný zákaz provozu loterií na svém území. Takovým opatřením sice pochopitelně dojde k naprostému vyloučení soutěže v dané oblasti, je však plně v mezích zákona a žádné soutěžitele neznevýhodňuje oproti soutěžitelům jiným.\"</i></div><div><i><br/></i></div><div>Pokud se však obec rozhodne hazard na svém území regulovat, úřad popisuje, jak by to měl činit. Konkrétně uvádí, že daná obec může jednak zakázat hazard v rámci obecně vymezených oblastí (jako příklad uvádí např. historické centrum) či v celém katastru. Jedná se ovšem pouze o doporučení, resp. ÚOHS takovýto postup považuje za <i>\"vhodnější\"</i>, ale zároveň také jako jeden \"<i>z mnoha možných\"</i>. ÚOHS sice považuje za <i>\"problematické (...) stanovení konkrétních provozoven nebo adres, na kterých může k provozování loterií docházet,\" </i>ale dodává, že v těchto případech obec musí být \"<i>sto prokázat, proč je povolení pouze určitého počtu provozoven (např. 3) postačující k dosažení legitimního zájmu obce (...)</i><i>, stejně jako vysvětlit, podle jakého kritéria byly vybrány právě tyto provozovny.\" </i></div><div><i><br/></i></div><div>Obce tak musejí nastavit \"předem známá a přezkoumatelná\" pravidla pro povolování či omezování hazardu, nic však nenasvědčuje tomu, že by jediným řešením bylo v dané městské části veškerý hazard povolit či zakázat, jak naznačuje Onderka.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11256", "id": 11256}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně je třeba vidět, že specielně Německo tlačí protiruské sankce v Evropě velmi silně a na druhé straně je ochotné na bázi Gerhard Schröder a Sigmar Gabriel prosazovat plynovod, který obchází Ukrajinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Plynovod Nord Stream, o\nkterém Topolánek mluví, vede ruský plyn skrz Baltské moře do Německa. Obchází\ntak všechny evropské státy. Tento fakt ovšem vyvolával při plánování projektu\nobavy o možné odříznutí zemí jako Polsko nebo právě Ukrajinu od přívodu plynu,\nobavy těchto zemí však nebyly vzány v potaz, jelikož nebyla potřeba jejich\nsouhlasu s výstavbou. Další problémy vyvolávala otázka ekologického dopadu na\nBaltské moře. Nord Stream byl však přesto postaven a v roce 2011 byl\nslavnostně otevřen německou kancléřkou Merkelovou a tehdejším ruským prezidentem\nMedvěděvem. Na Nord Stream navazují plynovody OPAL, který vede plyn do České\nrepubliky, a NEL. Pokračováním plynovodu je projekt Nord Stream 2, který by měl zdvojnásobit objem plynu, který do Německa z Ruska přichází.</p><p class=\"MsoNormal\">Gerhard Schröder je bývalý německý kancléř za Sociálnědemokratickou stranu, nyní je předsedou dozorčí rady společnosti Nord Stream, zároveň se v roce 2017 stal předsedou dozorčí rady ruské naftové společnosti Rosněft. Sigmar Gabriel je stávající německý ministr zahraničních věcí, který tento projekt velmi podporuje.</p><p class=\"MsoNormal\" style=\"\">Právě Sigmar Gabriel <a href=\"https://www.euractiv.com/section/energy/news/estonia-urges-caution-on-nord-stream-2-pipeline/\">kritizoval</a> americké sankce vůči Rusku, stejně jako německá ministryně hospodářství <a href=\"https://www.lidovky.cz/zavedme-opatreni-proti-usa-jejich-protiruske-sankce-skodi-eu-vola-nemecka-ministryne-go9-/zpravy-svet.aspx?c=A170731_113940_ln_zahranici_fas\">Brigitte Zypries</a>. Negativně se o amerických sankcích vyjádřil i předseda Evropské komise Jean-Claude Juncker. Ani Angela Merkelová není vyloženě pro protiruské sankce, z nichž vyjádřila své <a href=\"https://www.novinky.cz/zahranicni/evropa/441007-merkelova-ma-obavy-z-protiruskych-sankci-ktere-chystaji-usa.html\">obavy</a>. </p><p class=\"MsoNormal\" style=\"\">Všechny tyto <a href=\"https://ekonomika.idnes.cz/protiruske-sankce-usa-eu-reakce-dnc-/eko-zahranicni.aspx?c=A170731_123210_eko-zahranicni_pas\">kritické hlasy</a> spojuje obava o ekonomické dopady vůči EU, a především o energetickou bezpečnost, a to z důvodu, že nové sankce vůči Rusku se zaměřují právě na ruskou energetiku a dávají prezidentu Trumpovi možnost uvalit sankce na veškeré společnosti, které se podílejí na výstavbě plynovodů nebo ropovodů, které směřují z Ruska – tedy i na firmy evropské, a to včetně firmy Nord Stream. </p><p class=\"MsoNormal\" style=\"\">Ovšem Německo prostřednictvím kancléřky <a href=\"https://www.reuters.com/article/us-ukraine-crisis-merkel/merkel-sees-no-end-to-eu-sanctions-against-russia-idUSKCN10U0J4\">naopak veřejně podporuje</a> udržování sankcí vůči Ruské federaci. Sankce <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/09/14/ukraine-sanctions/\">Evropské unie</a> vůči Rusku se týkají především zákazu dovozů zbraní, zákazu obchodování s finančními institucemi, ve kterých mají ruští majitelé větší jak poloviční podíl, anebo také obchodu s citlivými technologiemi. </p><p class=\"MsoNormal\" style=\"\">Topolánek má tedy fakticky pravdu, že byť Německo je ústy kancléřky pro evropské sankce vůči Rusku, odmítá americká opatření, která mohou zasáhnout právě segment energetiky. Zmínění představitelé země prosazují skutečně projekt Nord Stream 2, který Ukrajinu míjí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15856", "id": 15856}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „I hnutím ANO neprošel náš návrh zákona o majetkových přiznáních, který opakovaně předkládá klub KSČM, který by v podstatě vylučoval tyto situace, protože nastupuju-li do politiky, odhalím svoje majetkové poměry. Odcházím z politiky, odhalím je opět.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o majetkových přiznáních podala skupina poslanců včetně Pavla Kováčika jako tisk <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;t=678\">678</a> již v předchozím volebním období a projednávání tohoto zákona bylo s koncem daného období ukončeno. Nový návrh zákona o majetkovém přiznání byl podán v červnu 2014 (sněmovní tisk č.<a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=235\">235/0</a>) a v únoru 2016 byl zamítnut. Ze záznamu hlasování vyplývá, že pro zamítnutí tohoto návrhu byli mimo jiné i poslanci za ANO. Hlasování <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=62334\">č.157</a> je vedeno jako přijetí návrhu, avšak ze <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039282.htm#r6\">stenoprotokolu</a> schůze zjistíme, že se jednalo o hlasování o návrhu na zamítnutí předloženého návrhu. <br/><div><br/><div>Tyto návrhy počítaly s majetkovým přiznáním pro všechny osoby k němu <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=100169\">povinné</a> (pdf., str.8):„<i>Navrhovaná právní úprava se dotýká povinné osoby, za kterou je považována jak fyzická osoba, tak osoba právnická, jejichž majetek přesahuje hodnoty v navrhovaném zákoně stanovené.“ </i></div><div><i><br/></i></div><div><i><br/></i></div><div>Podle § 3 odst. 1 by se rozhodným dnem k přihlášení majetku stal 1. leden 2015, povinná osoba by pak pravidelně po roce podávala přiznání. Majetkový přírůstek upravoval § 7, správce daně by zjišťoval skutečné přírůstky a informace vykázané přiznáním.</div></div><br/><br/><div>Zjistí-li správce daně, že majetek byl získán z nelegálních příjmů, je povinen tuto skutečnost bezodkladně písemně oznámit příslušné složce Policie České republiky a příslušnému státnímu zastupitelství. </div><br/><br/><div>Podle § 5 odst. 5 „<i>Povinnost podat přiznání se vztahuje i na majetek, který sice ke dni rozhodnému pro podání přiznání již povinná osoba nevlastnila, ale nabyla jej v období od posledního podaného přiznání.“ </i>V kauze <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1992328-cekame-co-zjisti-olaf-odpovedela-eurokomisarka-na-dotazy-k-capimu-hnizdu\">Čapí hnízdo</a> by byl Andrej Babiš povinen přiznat i majetek, který v době 2008–2010 nevlastnil, ale později jej nabyl. </div><br/><br/><div>V zásadě tak lze říci, že v době nástupu do funkce (a stejně tak v pravidelných intervalech v dalších letech) by byla známa výše majetku. Dále by bylo známo i to, zda je tento majetek nabyt legálně a zda příslušného politika nestíhá policie. </div><br/><br/><div>Nicméně Kováčik zcela opomíjí, že jím chválený princip prošel ve vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">novele zákona o střetu zájmů</a>. Má tedy pravdu, že hnutí ANO a vláda návrh KSČM nepodpořili. Nicméně oni prosadili svůj vlastní, ačkoli nakonec bez hnutí ANO, neboť návrh získal pozměňovací návrhy (tzv. Lex Babiš). Je také otázkou, jak by daná věc, kterou Kováčik popisuje, řešila situaci Andreje Babiše. To není v našich silách korektně vyhodnotit.</div><br/><br/><div>Nejsme schopni posoudit, nakolik by daná případná legislativa postihla tento konkrétní případ (Babiš) a také další případné problémy politiků. Výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14656", "id": 14656}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Moderátor (Václav Moravec):\nNejvyšší kontrolní úřad před časem v jedné ze svých kontrolních zpráv konstatoval, že Ministerstvo zdravotnictví nemá střednědobou koncepci pro rozmisťování zdravotnické techniky a pro rozvoj a obnovu nemocnic. Kontrola NKÚ se přitom týkala stavebních akcí za 6,6 miliardy korun a nákupu přístrojů za bezmála miliardu. Jaké ponaučení si berete z toho kontrolního závěru NKÚ?\n<br/> <br/>\nHost (Leoš Heger):\nTak my jsme toto zdědili po svých předchůdcích, jak nikdy na nikoho nesvaluji žádné problémy, tak tyto nálezy spadají do předchozích vládních období.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.vlada.cz/cz/clenove-vlady/doc--mudr--leos-heger--csc--74210/\">Leoš Heger</a> je ministrem zdravotnictví od 13. července 2010. Zmiňovaná <a href=\"http://www.nku.cz/assets/media/informace-12-03.pdf\">kontrola</a> (.pdf) NKÚ se týkala období let 2006 až 2011, nicméně s věcnými přesahy před i za toto období. Fakticky byla kontrola ukončena v říjnu 2012 (str. 1). To znamená, že kontrolované období se z větší části nekryje s funkčním obdobím ministra Hegera. <br/><div>Na druhou stranu, pokud kontrola dochází k závěru, že ministerstvo zdravotnictví \"nemá ujasněnou koncepci v otázkách postavení, počtu a vybavení fakultních nemocnic,\" a že \"stávající způsob financování nákupu, obnovy či modernizace zdravotnické techniky z Programu nezaručuje hospodárné, efektivní a účelné vynakládání peněžních prostředků,\" (str. 9) odkazuje tímto na celé kontrolované období, které zahrnuje i rok 2011.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8356", "id": 8356}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzpomeňme si, kolik měla ČSSD preference, když si Stanislav Gross vzpomínal na strýčka Vika, bylo to kolem 8 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stanislav Gross „vzpomínal“ na svého strýce Františka Vika podle serveru <a href=\"http://zpravy.idnes.cz/gross-na-byt-mi-prispel-stryc-d2c-/domaci.aspx?c=A050116_215711_domaci_pol\">iDNES</a> 17. ledna 2005. Podle výzkumu <a href=\"http://www.stem.cz/clanek/809\">agentury STEM</a> měla ČSSD v lednu roku 2005 podporu 13,9 % voličů. Podle výzkumu Centra pro výzkum veřejného mínění Sociologického ústavu AV ČR se v <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3174/f3/100444s_pv50211.pdf\">lednu roku 2005</a> pohybovaly volební preference ČSSD kolem 14,5 %, v <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3179/f3/100449s_pv50304.pdf\">únoru</a> téhož roku pak přesně 14 %. V době odstoupení Stanislava Grosse (<a href=\"http://www.novinky.cz/domaci/54600-gross-poda-demisi-v-pondeli.html\">25. dubna 2005</a>) byly volební <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3209/f3/100481s_pv50504.pdf\">preference</a> ČSSD 10,5%.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8756", "id": 8756}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Jan PUNČOCHÁŘ, moderátor&#13;\nDobře, pojďme si tu míru ohrožení chudobou trochu rozebrat. To číslo, které jste uváděl, to je procento lidí, kteří jsou ohroženi.)</i>&#13;\n<br/> <br/>&#13;\nAno, to je oficiální statistický údaj, který se sleduje v celé Evropě a my jsme v tomto ohledu na prvním místě v Evropě, tedy nejnižší, máme nejnižší míru ohrožení chudobou ze všech zemí Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Dle oficiálních údajů <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Income_distribution_statistics\">eurostatu</a> aktualizovaných v říjnu 2012 (data jsou ovšem z roku 2010) je Česká republika skutečně státem s nejnižší mírou\nohrožení chudobou ze všech zemí Evropské unie a jako jediná unijní <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/d/d4/At-risk-of-poverty_rate_and_threshold%2C_2010.png\">země</a> nepřekročila hranici 10%. Celkový <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/mira-chudoby-je-v-cr-nejnizsi-v-evrope-96403/\">průměr</a>\nv zemích EU činil přibližně 16,4 %. </p>\n\n<p class=\"MsoNormal\">Výrok poslance Jaromíra Drábka proto hodnotíme jako\npravdivý. </p>\n\n\n <p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8456", "id": 8456}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdysi Karel Schwarzenberg na adresu rakouských zelených, kteří demonstrovali proti Temelínu, řekl, každý národ má své magory.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící. Tehdejší ministr zahraničí Schwarzenberg nazval rakouské aktivisty skutečně magory, toto označení však směřoval pouze na ně a neprohlásil, že by každý národ měl své vlastní magory. Výrok, který Blažek Karlu Schwarzenbergovi přisoudil, je tedy ve svém významu posunut.<br/><br/>Během blokád rakouských odpůrců jaderné elektrárny Temelín v květnu 2007 prohlásil tehdejší ministr zahraničí Karel Schwarzenberg (nominovaný Stranou zelených):<div><i><br/></i></div><div><i>„Poněvadž ty magory znám trošku, demonstrace budou nekonečně pokračovati, ale řekněme nebudou už přecházet na silnici (...) Nebudeme se uchylovati ke, s odpuštěním, k stejným blbostem jako oni.</i><i>“ </i>(Události České televize ze 17. května 2006 - video v čase <a href=\"http://www.ceskatelevize.cz/porady/1097181328-udalosti/207411000100517/\">14:54</a>).</div><div><br/><div><br/><a href=\"http://zpravy.idnes.cz/rakusane-zadaji-omluvu-za-schwarzenbergovy-magory-fxa-/zahranicni.aspx?c=A070518_174823_zahranicni_miz\">Reakce</a> na na sebe nenechala dlouho čekat, rakouští Svobodní a Zelení kritizovali Schwarzenbergův výrok a šéf krajně pravicové FPÖ Heinz-Christian Strache dokonce požadoval omluvu.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13356", "id": 13356}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(...) v tuhle chvíli politickou odpovědnost za rozhodnutí policejního prezidenta nese ministr vnitra.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože dle § 5 <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p5-3\">zákona o Policii České republiky</a> policejní prezident odpovídá za činnost policie ministrovi (vnitra). </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13156", "id": 13156}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kraj je zřizovatelem speciálních škol. My jsme jako jediný kraj v České republice, který zřizuje speciální základní školu pro autistické děti. Máme tady řadu škol pro děti, které mají nějaké zdravotní problémy, mentální.  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Úloha kraje jako zřizovatele škol vychází ze školského <a href=\"http://www.zakonyprolidi.cz/cs/2004-561\">zákona</a> (§ 8, odst. 1). Jihomoravský kraj konkrétně zřizuje <a href=\"http://www.jmskoly.cz/l/organizace?zrizovatel=7&amp;typ=praktik&amp;order=%2Bname\">tyto</a> školy, mezi nimiž se nachází i několik praktických a speciálních. <div><br/><div><br/><div>Jihomoravský kraj zřizuje speciální základní <a href=\"http://autistickaskola.cz/cs/zakladni-skola-2/kdo-jsme/\">školu</a> pro děti s autismem. Autistická základní škola Brno-Štolcova je <a href=\"http://brnensky.denik.cz/zpravy_region/potrebujeme-vic-mist-pro-deti-prosi-reditel-autisticke-skoly-20150320.html\">unikátní</a> tím, že se věnuje <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministryne-valachova-navstivila-jihomoravsky-kraj-1\">výhradně</a> dětem s poruchou autistického spektra. Většina speciálních škol se totiž věnuje dětem s různými zdravotními poruchami a mnohdy se jedná o školy inkluzní. To jsou školy, kde se vzdělávají všechny děti dohromady, ať už s zdravotními potížemi, nebo bez nich. </div><br/><br/><div>JMK jako jediný zřizuje speciální ZŠ určenou pouze pro autistické děti. Pravdou je, že výše zmíněná ZŠ Štolcova je unikátní, avšak ostatní kraje též zřizují speciální školy věnující se mimo jiné dětem s autismem. Pro příklad uveďme např. <a href=\"http://zakladniskolaspeci.wixsite.com/ustinadlabem/o-skole\">Ústecký kraj</a> nebo <a href=\"http://www.specialniskola.cz/\">Moravskoslezský kraj</a>. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13756", "id": 13756}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Až dosud uprchlíci směřují hlavně do Německa. Dříve i do Švédska, ale Švédsko změnilo svoji politiku, premiér oznámil, že bude deportovat prvních 80 tisíc uprchlíků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že Německo i Švédsko&#13;\npatří mezi migranty <a href=\"http://www.bbc.com/news/world-europe-35425735\">nejžádanější </a>cílové destinace, ve Švédsku se jedná o nejvyšší počet žadatelů o azyl (hovoří se zde o počtu <a href=\"http://www.bbc.com/news/world-europe-35425735\">163 000</a> příchozích v roce 2015) v přepočtu na obyvatele&#13;\ntéto země. Zmiňované plány na deportaci uprchlíků přednesl švédský ministr vnitra, proto výrok hodnotíme jako pravdivý s výhradou.</p>&#13;\n&#13;\n<p>Švédsko se nyní skutečně chystá odmítnout žádost o azyl 60 000-80 000 žadatelům (<i>“Mluvíme zde o 60 000 lidech, ale to číslo může narůst až na 80 000”</i>), jejichž návrat leteckou přepravou je plánován v řádech následujících let. Tato informace nepochází z úst švédského premiéra, nýbrž <a href=\"https://www.theguardian.com/world/2016/jan/28/sweden-to-expel-up-to-80000-rejected-asylum-seekers\">ministra vnitra</a> Anderse Ygemana, k němuž se v obdobném duchu přidává i jeho finský protějšek prostřednictvím svého zástupce. Švédsko tak po <a href=\"https://www.theguardian.com/world/2016/jan/03/sweden-to-impose-id-checks-on-travellers-from-denmark\">kontrole dokladů</a> na hranici s Dánskem zavedené v lednu (tímto opatřením klesl počet žadatelů o azyl <a href=\"https://www.theguardian.com/world/2016/jan/28/sweden-to-expel-up-to-80000-rejected-asylum-seekers\">z 10 000 na 800 týdně</a>) potvrzuje svůj rezervovaný postoj k přijímání migrantů. </p><p>Rovněž Norsko vyslalo jasný signál, že jeho otevřenost má své limity, když na svět pronikla zpráva, že migranty ze svého území <a href=\"https://www.theguardian.com/world/2016/jan/19/norway-criticised-over-deportation-of-asylum-seekers-to-russia\">deportuje do Ruska</a>, za což si vysloužilo&#13;\nkritiku OSN.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13456", "id": 13456}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mě na vládě přehlasovala dvojkoalice ČSSD a KDU-ČSL pro návrh navýšení platu o 20,6 procenta pro Generální inspekci bezpečnostních sborů, kde mají v průměru šedesát tisíc. A lidi, kteří se starají o nemocné, berou sedmnáct, to je šílené a není to normální. Proto by měl ministr, v jehož resortu už jsou relativně vysoké platy, objektivně uznat, že jinde peníze potřebují více a souhlasit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící, protože byť má Andrej Babiš pravdu, že byly navýšeny platy zaměstnancům GIBS, nedodává, že byly rovněž zvýšeny od 1. července platy také lidem v sociální oblasti (o 9,4 % – 23 %). Není to tedy tak, že by zvýšení u jedněch znamenalo, že nebudou valorizovány mzdy rovněž u druhých. </p><p class=\"MsoNormal\">Nelze ověřit, jak\nrozhodnutí o zvýšení platů ve vládě proběhlo. Andrej Babiš v únoru 2017 na <a href=\"https://twitter.com/AndrejBabis/status/836227917646598145\">Twitteru</a>\nprohlásil, že „<i>Dvojkoalice ČSSD + KDU jede perfektně a hlasuje proti nám. Platy\nGIBSu navýšila o 20,9 %, budou mít průměrný plat 55 500 Kč</i>.“ V daný den skutečně probíhalo jednání vlády, která <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B49IE\">přijala bod</a> o uvolnění peněz ve prospěch GIBS.</p><p class=\"MsoNormal\"><a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B5AE7\">Záznam z jednání</a> (.doc, bod 10) nezachycuje, jak hlasovali jednotliví členové vlády, uvádí pouze, že 9 přítomných členů vlády bylo pro a 1 proti. Je pravděpodobné, že to byl skutečně Babiš, nelze to ale z oficiálního záznamu doložit.</p><p class=\"MsoNormal\">Vláda v březnu\n2017 vydala <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">nařízení</a>,\nkteré od 1. července 2017 zvýšilo platy příslušníkům bezpečnostních sborů o 10 %. Konkrétně jde o tarifní složku.</p>\n\n<p class=\"MsoNormal\">Poslední zpráva o\nčinnosti, kterou Generální inspekce bezpečnostních sborů (GIBS) zveřejnila,\nuvádí <a href=\"http://www.gibs.cz/ostatni/zprava_cinnosti_2015.pdf\">(str. 9)</a>\ncelkové výdaje na platy v rámci organizace 156,855 mil. Kč, s maximálním\npovoleným počtem 335 zaměstnanců (str. 3). </p>\n\n<p class=\"MsoNormal\">Dle <a href=\"http://osz.cmkos.cz/cz/clanky/18-4-2017-jednani-s-premierem.aspx\">odborů</a>\nse v loňském roce nástupní měsíční mzda zaměstnanců v sociálních službách pohybovala\nv rozmezí 12 000 až 16 000 Kč. Tyto platy se ale od\nčervence také <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>,\na to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí a výdaje na daný krok jsou v řádu <a href=\"https://zpravy.aktualne.cz/domaci/vydelky-v-socialnich-sluzbach-se-od-cervence-zvysi-o-23-proc/r~e3b3050245e211e7a83b0025900fea04/\">miliard korun</a>. </p><p class=\"MsoNormal\">Pokud si navíc uvědomíme, že zaměstnanců GIBS je vlastně minimum (byť s vysokou průměrnou mzdou), tak pokud by jim platy nebyly zvýšeny a peníze by byly alokovány ve prospěch lidí v sociální oblasti, nepřineslo by to druhým jmenovaným žádné velké přilepšení, protože jde v absolutním vyjádření o poměrně malý objem peněz oproti tomu, co sem vláda poslala v červnu sama.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14956", "id": 14956}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců když ta diskuze tady jde tak daleko, tak Moravskoslezský kraj to byl a já, který to v dubnu roku 2010 tehdejší ministryní životního prostředí, tento požadavek jako první z tohoto regionu adresoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako neověřitelný vzhledem k nemožnosti nalezení potřebných zdrojů potvrzujících uvedený fakt první iniciace zmíněných požadavků ze strany sociálnědemokratického kandidáta na hejtmana.</div><div><br/></div><div> </div>Aktivitu prvního náměstka Moravskoslezského kraje Miroslava Nováka směrem k jednání s tehdejší ministryní životního prostředí Rút Bízkovou ve zmíněném období duben 2010 z veřejných zdrojů dohledat lze. Např. <a href=\"http://www.denik.cz/z_domova/bizkova-o-vzduchu-budeme-jednat-20100423.html\">článek</a> uveřejněný na serveru Deník zmiňuje návštěvu ministryně na Ostravsku s asistencí náměstka Nováka. Ministryně explicitně pro Deník uvádí, že: <i>\"Ministerstvo životního prostředí chce s Evropskou komisí vyjednat změnu podmínek pro čerpání peněz z části Operačního programu Životní prostředí určeného na zlepšení stavu ovzduší.\" </i>Dalším zdrojem může být také <a href=\"http://www.mzp.cz/cz/news_tz100426Ostrava_Bizkova\">tisková zpráva</a> Ministerstva životního prostředí.<div> </div><div><br/><div>Fakt, zdali byl Miroslav Novák prvním iniciátorem požadavků Moravskoslezského kraje směrem k Ministerstvu životního prostředí a podpoře ze strukturálních fondů z Operačního programu životní prostředí, bohužel dohledat nelze. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6856", "id": 6856}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Spolu s panem ministrem Dienstbierem prokazatelně pan ministr Pelikán patří mezi lidi, kteří jsou, když to řeknu velmi jemně, vysoce tolerantní vůči vstupu uprchlické vlny, ne jenom na naše území, to zatím ještě není. Ale na území Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p class=\"MsoNormal\">Ministr Pelikán je jediným členem vlády, který otevřeně <a href=\"http://zpravy.aktualne.cz/domaci/nalada-v-evrope-se-zmenila-meli-bychom-uprchliky-prijmout/r%7Ef7c40c7e585b11e5b286002590604f2e/\">podpořil</a>\npřijetí povinných kvót na přerozdělení žadatelů o azyl v EU. I ve svých příspěvcích na sociální síti <a href=\"https://twitter.com/RPelik/status/641662593447424000\">Twitter</a> vyjadřuje pozitivní postoj.</p><p class=\"MsoNormal\">Ačkoliv ministr\nDienstbier podpořil odmítavé <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prohlaseni-zemi-v4-k-migraci-pred-cervnovym-zasedanim-evropske-rady--132155/\">stanovisko</a> vlády ČR k povinným kvótám, <a href=\"http://domaci.ihned.cz/c1-64611170-podle-dienstbiera-by-cesko-zvladlo-prijmout-az-15-tisic-migrantu-s-pomoci-firem\">vyjádřil</a> se\ntaké v tom smyslu, že ČR má kapacitu na přijetí 7 až 15 000 uprchlíků. Dienstbierův vstřícný postoj lze vycítit i z jeho <a href=\"http://www.novinky.cz/domaci/380844-situace-se-zhorsila-musime-pomoci-vic-tvrdi-dienstbier.html\">rozhovoru</a> pro Právo.</p>\n\n\n\n<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, přestože prezident hovoří o \"<i>vysoké toleranci vůči vstupu uprchlické vlny</i>,\" což může vzbudit dojem mnohem pozitivnějšího a vstřícnějšího postoje, než jaký oba ministři ve skutečnosti vyjadřují. Nadto se\nvětšina jejich veřejných výroků vztahujících se k tomuto tématu týkala tuzemské, nikoliv\nevropské reakce na stávající situaci.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12356", "id": 12356}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je pravdou, že regionálně jsou rozděleny některé školy tak, že je tam přebytek dětí na kapacitu a jinde ubývají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Statistická data týkající se přebytku dětí na školách nebo úbytku žáků se nám dohledat nepodařilo, proto výrok hodnotíme jako neověřitelný.<br/><div>Po České republice se však z úsporných důvodů <a href=\"http://zpravy.idnes.cz/skoly-kvuli-penezum-slucuji-tridy-dto-/domaci.aspx?c=A120824_084812_domaci_jj\">slučují</a> třídy a tímto se dostávají až na maximální počty 34 dětí. Jinde jsou zase počty žáků ve třídách nenaplněné.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6556", "id": 6556}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My dneska jmenujeme prezidenta, ale nemůžeme ho odvolat. Je to pouze v případě, pokud spáchá trestný čin nebo a je obviněn. Viz kauza Lessy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V srpnu 2008 vstoupila v platnost novela zákona o Polici ČR, která mimo jiné upravila paragraf o \"Řízení a organizaci policie\". Nová podoba zákona zcela vypustila část, ve které bylo dříve definováno, kdo může policejního prezidenta odvolat. <a href=\"http://zakony-online.cz/?s32&amp;q32=all\">Původní zákon</a> z roku 1991 obsahoval následující:<br/><br/><i>\"Policejního prezidenta jmenuje a odvolává ministr se souhlasem vlády České republiky. Policejní prezident odpovídá za činnost policie ministrovi.\"<a href=\"http://zakony-online.cz/?s32&amp;q32=all\"><br/></a></i><br/><a href=\"http://www.policie.cz/soubor/zakon-o-policii-cr-273-2008-sb.aspx\">Novela zákona</a> (.pdf) připravená ministrem vnitra Ivanem Langerem je v této konkrétní pasáži stručnější:<br/><div><br/><i>\"Policejní prezident odpovídá za činnost policie ministrovi.\"</i><a href=\"http://www.policie.cz/soubor/zakon-o-policii-cr-273-2008-sb.aspx\"><br/></a><br/>Bližší okolnosti fungování policejního prezidenta popisuje <a href=\"http://www.zakonyprolidi.cz/cs/2003-361\">zákon o služebním poměru</a> příslušníků bezpečnostních sborů. Ten jednak vymezuje funkční období na maximálně 2krát 5 let a také specifikuje, za jakých okolností je možné pol. prezidetnta propustit. Reálně <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#cast2-hlava3\">tyto možnosti</a> (hlava 3, § 42) popisuje korektně Chovanec. Mezi možnostmi propuštění skutečně není odvolání politickou reprezentací z důvodů např. politických rozhodnutí či nějakého chybného kroku Policie ČR.</div><br/><br/><div>V případě <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/policejni-prezident-byl-obvinen\">Petra Lessyho</a> GIBS obvinil tehdejšího policejního prezidenta z pomluvy a ze zneužití pravomoci úřední osoby v souladu s Trestním zákoníkem. GIBS se ve svém rozhodnutí odvolával na §329 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=5405\">Trestního zákoníku</a>, který hovoří o \"Zneužití pravomoci úřední osoby\" a rovněž §184 \"Pomluva\" stejného zákona. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12256", "id": 12256}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsem byl dlouhá léta činný v politice u nás i v zahraničí, dva roky jsem pracoval jako šéf kanceláře pana prezidenta Havla a Hrad docela dobře znám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg byl v 80. letech předsedou Mezinárodního helsinského výboru pro lidská práva, v letech <a href=\"http://karelschwarzenberg.cz/zivotopis.html\">1990 - 1992</a> byl kancléřem prezidenta republiky (tehdy ČSFR) Václava Havla. <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5558&amp;org=934\">Senátorský post</a> vykonával ve volebním období 2004 - 2010 za obvod Praha 6 a téhož roku se stal <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5558&amp;org=934\">poslancem</a> za TOP 09.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7356", "id": 7356}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Odevzdávali jsme vám zemi s nejlepším vyjednaným výsledkem, co se týká možnosti čerpat evropské fondy mezi lety 2007 a 2013. Podařilo se tehdy vyjednat na hlavu naprosto nejvyšší, suverénně nejvyšší příjem peněz z Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je zavádějící, neboť vyjednaná částka na osobu je nejvyšší pouze s neaktuálními daty.<br/><br/>Pro <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2007/publications/guide2007_cs.pdf\">léta 2007 až 2013</a> (pdf.) rozděluje Evropská unie ze svého dotačního programu částku 347 miliard eur. Tento program má splnit tři základní cíle, na které směřují tyto prostředky. Je to cíl konvergence, regionální konkurenceschopnost a zaměstnanost a evropská územní spolupráce. Z celkové výše této částky byla České republice přidělena k čerpání celková suma 26 692 milionů eur (788 miliard Kč). <br/><br/>V tabulce níže uvádíme poměr přidělených částek k počtu obyvatel v jednotlivých zemích. Počet obyvatel čerpáme z <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=demo_gind&amp;lang=en\">dat Eurostatu</a> pro rok 2010, tedy k půli období, na které je určen dotační program.<br/><br/>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n \n <tbody><tr height=\"19\">\n  <td class=\"xl24\" id=\"_x0000_s1027\" height=\"19\" width=\"133\"><br/></td>\n  <td class=\"xl25\" width=\"72\">Vyjednáná částka (mil. Euro)</td>\n  <td class=\"xl25\" width=\"72\">Částka na osobu (Euro)</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Estonsko</td>\n  <td class=\"xl24\" width=\"72\">3456</td>\n  <td class=\"xl26\">2579</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Česká\n  republika</td>\n  <td class=\"xl24\" width=\"72\">26692</td>\n  <td class=\"xl26\">2540</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Madarsko</td>\n  <td class=\"xl24\" width=\"72\">25307</td>\n  <td class=\"xl26\">2527</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Litva</td>\n  <td class=\"xl24\" width=\"72\">11588</td>\n  <td class=\"xl26\">2136</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Slovinsko</td>\n  <td class=\"xl24\" width=\"72\">6885</td>\n  <td class=\"xl26\">2068</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Slovensko</td>\n  <td class=\"xl24\" width=\"72\">855</td>\n  <td class=\"xl26\">2063</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Malta</td>\n  <td class=\"xl24\" width=\"72\">4620</td>\n  <td class=\"xl26\">2055</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Lotyšsko</td>\n  <td class=\"xl24\" width=\"72\">4205</td>\n  <td class=\"xl26\">2054</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Portugalsko</td>\n  <td class=\"xl24\" width=\"72\">21511</td>\n  <td class=\"xl26\">2022</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Řecko</td>\n  <td class=\"xl24\" width=\"72\">20420</td>\n  <td class=\"xl26\">1806</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Polsko</td>\n  <td class=\"xl24\" width=\"72\">67284</td>\n  <td class=\"xl26\">1763</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Rumunsko</td>\n  <td class=\"xl24\" width=\"72\">19668</td>\n  <td class=\"xl26\">916</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Bulharsko</td>\n  <td class=\"xl24\" width=\"72\">6853</td>\n  <td class=\"xl26\">906</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Kypr</td>\n  <td class=\"xl24\" width=\"72\">640</td>\n  <td class=\"xl26\">797</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Španělsko</td>\n  <td class=\"xl24\" width=\"72\">35217</td>\n  <td class=\"xl26\">766</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Itálie</td>\n  <td class=\"xl24\" width=\"72\">28812</td>\n  <td class=\"xl26\">477</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Německo</td>\n  <td class=\"xl24\" width=\"72\">26340</td>\n  <td class=\"xl26\">322</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Finsko</td>\n  <td class=\"xl24\" width=\"72\">1716</td>\n  <td class=\"xl26\">321</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Francie</td>\n  <td class=\"xl24\" width=\"72\">14319</td>\n  <td class=\"xl26\">228</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Belgie</td>\n  <td class=\"xl24\" width=\"72\">2258</td>\n  <td class=\"xl26\">208</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Irsko</td>\n  <td class=\"xl24\" width=\"72\">1891</td>\n  <td class=\"xl26\">202</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Švédsko</td>\n  <td class=\"xl24\" width=\"72\">901</td>\n  <td class=\"xl26\">202</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Rakousko</td>\n  <td class=\"xl24\" width=\"72\">1461</td>\n  <td class=\"xl26\">174</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Spojené\n  království</td>\n  <td class=\"xl24\" width=\"72\">10613</td>\n  <td class=\"xl26\">171</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Lucembursko</td>\n  <td class=\"xl24\" width=\"72\">65</td>\n  <td class=\"xl26\">129</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Nizozemsko</td>\n  <td class=\"xl24\" width=\"72\">1907</td>\n  <td class=\"xl26\">115</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl27\" height=\"19\" width=\"133\">Dánsko</td>\n  <td class=\"xl24\" width=\"72\">613</td>\n  <td class=\"xl26\">111</td>\n </tr>\n</tbody></table><br/>Vidíme, že Česko bylo v částce na hlavu před Maďarskem, a skutečně nejvyšší zisk na obyvatele má Estonsko. Je ale třeba upozornit na vývoj počtu obyvatel těchto zemí: pokud použijeme počet obyvatel z roku 2006, kdy ČSSD \"odevzdávala zemi\", ukáže se, že ČR si vyjednala velmi těsně nejvýhodnější příjem peněz na obyvatele v dané chvíli, který ale není nejvýhodnější, vezmeme-li v potaz populační vývoj:<br/><br/>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" height=\"109\" width=\"546\">\n \n \n \n <tbody><tr height=\"19\">\n  <td id=\"_x0000_s1027\" height=\"19\" width=\"91\">(celk. částka k populaci)<br/></td>\n  <td width=\"72\" align=\"right\">2006</td>\n  <td width=\"91\" align=\"right\">2007</td>\n  <td width=\"72\" align=\"right\">2008</td>\n  <td width=\"72\" align=\"right\">2009</td>\n  <td width=\"72\" align=\"right\">2010</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl25\" height=\"20\" width=\"91\">Estonsko</td>\n  <td class=\"xl24\" align=\"right\">2570</td>\n  <td class=\"xl24\" align=\"right\">2574</td>\n  <td class=\"xl26\" align=\"right\"><b>2577</b></td>\n  <td class=\"xl26\" align=\"right\"><b>2578</b></td>\n  <td class=\"xl26\" align=\"right\"><b>2579</b></td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl25\" height=\"20\" width=\"91\">Česko</td>\n  <td class=\"xl26\" align=\"right\"><b>2604</b></td>\n  <td class=\"xl26\" align=\"right\"><b>2595</b></td>\n  <td class=\"xl24\" align=\"right\">2571</td>\n  <td class=\"xl24\" align=\"right\">2550</td>\n  <td class=\"xl24\" align=\"right\">2540</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl25\" height=\"19\" width=\"91\">Madarsko</td>\n  <td class=\"xl24\" align=\"right\">2511</td>\n  <td class=\"xl24\" align=\"right\">2514</td>\n  <td class=\"xl24\" align=\"right\">2519</td>\n  <td class=\"xl24\" align=\"right\">2523</td>\n  <td class=\"xl24\" align=\"right\">2527</td>\n </tr>\n</tbody></table><br/>Haškův výrok považujeme za zavádějící, neboť vyjednaná částka se jeví jako nejvyšší pouze s daty do roku 2007, kdy období pro dotační program teprve začíná. Dlouhodobý (a tím předvidatelný) populační vývoj způsobuje, že ve skutečnosti o nejvyšší částku nejde a v žádném případě pak nejde o \"suverénně nejvyšší příjem\", jak říká Hašek.<br/>(Hodnocení bylo doplněno i dle upozornění komentářů v diskusi, za které děkujeme).<br/><br/>Pro zajímavost přikládáme i souhrnný stav čerpání z prostředků EU k <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">3.2. 2012</a> (pdf.).<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5656", "id": 5656}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Možná by bylo dobré, aby pan Kalousek řekl, kolik dostal dotací pan Schwarzenberg, když on byl ministr financí a dostal 108 milionů korun, když byl předseda strany, ministr zahraničních věcí a první místopředseda vlády, 2010 a 13 dostal 106 milionů díky panu Kalouskovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-a636cf40-10ea-1d46-1f54-0a6c61ed94d0\">Schwarzenbergova firma za jeho vicepremiérování sice dostala 108 milionů Kč na dotacích, avšak není možné říci, že tomu tak bylo „díky panu Kalouskovi“.</p><br/><p dir=\"ltr\">Schwarzenbergova<a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=444046&amp;typ=PLATNY\"> společnost</a> Orlík nad Vltavou s. r. o. získala dohromady 108 454 010 Kč za roky 2010–13, kdy vládl<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\"> Nečasův kabinet</a> s ministry Schwarzenbergem a Kalouskem.</p><p dir=\"ltr\">Dotace jsou shromážděné v<a href=\"http://cedr.mfcr.cz/Cedr3InternetV417/Default.aspx\"> Centrálním registru dotací</a> [1] a u Státního zemědělského intervenčního fondu (SZIF) [2].</p><br/><p dir=\"ltr\">Naprostá většina z této částky, 97 milionů, spadá na čtyři projekty: obnovu rybníků Sobík, Silvestr, Zhoř a Mlázovského rybníka.<a href=\"http://eagri.cz/public/web/mze/dotace/narodni-dotace/dotace-ve-vodnim-hospodarstvi/rybniky/\"> Program</a> „podpora obnovy, odbahnění a rekonstrukce rybníků“ však spadá pod<a href=\"http://eagri.cz/public/web/file/99833/Pravidla_MZe_na_rok_2015.pdf\"> Ministerstvo zemědělství</a> (.pdf, str. 1), nikoliv financí, které tehdy vedl Miroslav Kalousek.</p><br/><p dir=\"ltr\">–</p><br/><p dir=\"ltr\">Děkujeme ministerstvu financí a Státnímu zemědělskému intervenčnímu fondu za poskytnutí informací k výroku.</p><br/><p dir=\"ltr\">[1] potřeba v menu vybrat „poskytnuté dotace“ a zadat IČ 45023930</p><p dir=\"ltr\">[2]<a href=\"https://docs.google.com/spreadsheets/d/1czmb3OJORnIQhCReCyAPFG1AssAOYqDiXJKDGM9YykM/edit?usp=sharing\"> tabulka</a> zaslaná Státním zemědělským intervenčním fondem</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12156", "id": 12156}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy neřekl, že bude rozpočet 2017 na nule. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící na základě slov Andreje Babiše z Otázek Václava Moravce z 29. června 2014. Ministr financí sice neuvedl přímo, že rozpočet v roce 2017 bude koncipován jako vyrovnaný, ale fakticky řekl, že pokud budou splněny některé konkrétní kroky, tak by vyrovnaný měl být.</div><br/><br/>Celé vyjádření k vyrovnanému státnímu rozpočtu se točí kolem vystoupení Andreje Babiše v <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/278666-babis-v-roce-2017-bychom-mohli-mit-vyrovnany-rozpocet/\">Otázkách Václava Moravce</a> z 29. června 2014. Diskutoval zde s Miroslavem Kalouskem a mluvil o vyrovnaném rozpočtu v roce 2017. Nicméně jej podmínil přijetím a prosazením některých konkrétních kroků a kategoricky tedy neprohlásil, že rozpočet v roce 2017 bude vyrovnaný. Přikládáme část přepisu zmíněné diskuze, která se právě této otázky týká.<br/><div><br/><div><img src=\"/data/images/babisak.jpg\"/></div></div><br/><br/><div>V <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-andrejem-ba-19248\">Událostech, komentářích</a> dne 22. září 2014 pak Babiš na dotaz moderátora Lukáše Dolanského stran vyrovnaného rozpočtu uvedl, že šlo o jeho přání.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11656", "id": 11656}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A naopak \" jenom řeknu\" to, že trend, evropský trend je takový, zužovat imunitu, zužovat imunitu, dokonce, já teď nevím, ve kterých těch státech to bylo, myslím, že to byla Velká Británie, ale ještě další státy, kde došlo právě v posledních letech ke zužování imunity.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Elišky Wagnerové ohledně evropského trendu zužování institutu parlamentní imunity hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý, ačkoliv konkrétně <a href=\"http://www.publications.parliament.uk/pa/jt201314/jtselect/jtprivi/30/3003.htm#a2\">oficiální stránky</a> i dokumenty Parlamentu Spojeného království (<a href=\"https://www.dropbox.com/s/4eykmyxsfde4n8d/Parliamentary%20Privilege%20-%20Current%20Issues.PDF\">Parliamentary Privileges: Current Issues</a> (.pdf) a <a href=\"https://www.dropbox.com/s/nvitf58pv9dr7r1/Parliamentary%20Privilege.PDF\">Parliamentary Privilege: Cm 8318</a> (.pdf)) mluví o připravovaných krocích týkajících se imunity svých členů především v souvislosti s jejich objasňováním, nikoliv zužováním.<br/><br/>Pro lepší pochopení situace je nutné připomenout, jak blíže uvádí například <a href=\"https://www.dropbox.com/s/m0ikpb7dsrdlggw/Parlamentn%C3%AD%20institut%20-%20imunity.PDF\">srovnávací studie</a> (.pdf) Parlamentního institutu, že poslanecká imunita se dělí na dva druhy – na garanci „neodpovědnosti“ za svobodu projevu a hlasování na půdě parlamentu (tzv. indemita) a na garanci „nestíhatelnosti“ při provádění některých úkonů v právním řízení. V zemích Evropské Unie je indemita chápána podobně, naopak druhá část imunity je vykládána jednotlivými státy rozličněji. <br/><br/>Co se týče evropského trendu omezení imunity, tak například v roce 2009 italský ústavní soud zrušil zákon o imunitě čtyř nejvyšších představitelů státu (informuje server <a href=\"http://www.ceskenoviny.cz/zpravy/nektere-zeme-napriklad-italie-a-slovensko-imunitu-omezily/901219\">ceskenoviny.cz</a>) a od září 2012 si poslanci na Slovensku zrušili trestněprávní imunitu (více na serveru <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=752722\">aktualne.cz</a>). V první polovině tohoto roku si také čeští poslanci, senátoři a ústavní soudci zrušili doživotní imunitu (blíže na serveru <a href=\"http://zpravy.ihned.cz/c1-59984390-novela-o-zruseni-dozivotni-imunity-konec-dozivotni-imunity\">ihned.cz</a>). Dle serveru <a href=\"https://www.euroskop.cz/8953/21974/clanek/premier-tusk-chce-zmenu-ustavy-hodla-poslance-zbavit-imunity/\">Euroskop.cz</a> je omezení imunity také aktuálním tématem v Polsku, kde chce premiér zamezit dalšímu zneužívání imunity polskými politiky, a to především při páchání dopravních přestupků. <br/><br/>Již zmiňované Spojené království se otázkou omezení imunity začalo intenzivněji zabývat od roku 2009, kdy byli čtyři členové parlamentu, dle oficiálních dokumentů království, obviněni z finančních podvodů. <a href=\"https://www.dropbox.com/s/4eykmyxsfde4n8d/Parliamentary%20Privilege%20-%20Current%20Issues.PDF\">Oficiální zpráva</a> (.pdf) z června 2013 ohledně imunity britských poslanců navazuje na zprávu z roku 1999, podobně ale jako <a href=\"https://www.dropbox.com/s/nvitf58pv9dr7r1/Parliamentary%20Privilege.PDF\">studie</a> (.pdf) věnována britskému parlamentu z roku 2012, má pouze formu informativní či doporučující s cílem (na straně 2) především objasnit stávající situaci. <br/><br/>Více se tématu porovnávání jednotlivých zemí Evropské unie na základě poskytování poslaneckých imunit zabývaly například <a href=\"https://www.dropbox.com/s/m0ikpb7dsrdlggw/Parlamentn%C3%AD%20institut%20-%20imunity.PDF\">Poslanecký institut</a> nebo servery <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=785569\">aktualne.cz</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/nektere-zeme-napriklad-italie-a-slovensko-imunitu-omezily/901219\">ceskenoviny.cz.</a><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8856", "id": 8856}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vláda není ze zákona povinná se tím usnesením (myšleno usnesením Poslanecké sněmovny - pozn. Demagog.cz) řídit při realizování toho postupu při bruselských jednáních.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Martin Stropnický zde navazuje na Petra Fialu, který mluvil o usnesení ve věci liberalizace víz s Tureckem.<br/><div><br/><div>Usnesení Poslanecké sněmovny je výstupem plenární schůze Poslanecké sněmovny. K přijetí usnesení je třeba souhlasu nadpoloviční <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p70-2\">většiny</a> přítomných poslanců, nezbytná je přítomnost alespoň jedné <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p70-1\">třetiny</a> ze všech 200 poslanců, tedy 67 poslanců. Samo o sobě však není závazné. Toto je do jisté míry <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p109a-5\">modifikováno</a> v usneseních Výboru pro evropské záležitosti, který právě v tomto případě <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=82305&amp;pdf=1\">vyslovil</a> ne bezvízovému styku s Tureckem. Vláda tedy měla ze zákona povinnost jej zohlednit (nejen při bruselských jednáních ve dnech 17.-18. března 2016), i tak však nejde o povinnost řídit se jím.</div><br/><br/><div>Jak však správně <a href=\"http://www.epravo.cz/zpravodajstvi/snemovni-evropsky-vybor-vyzval-vladu-at-respektuje-jeho-nazory-100978.html\">deklaroval</a> výbor, vláda je Poslanecké sněmovně odpovědná a vyjádření dolní komory a výboru by neměla ignorovat. Ze zákona však vázaná usnesením není. Z tohoto hlediska je tedy výrok pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12856", "id": 12856}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V roce 1996, 1997 jsem nesl pracovněprávní povinnost, nikdy jsem neudělal nic, co by bylo proti pokynům mých nadřízených nebo co by bylo proti zákonu, politickou odpovědnost za mě nesl ministr za KDU-ČSL. Já jsem byl subalterní úředník, na kterého se snesly tisíce pomluv, z nichž všechny se prokázaly jako nepravdivé. Já jsem nikdy nebyl ministr obrany.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jako náměstek ministra obrany nesl Miroslav Kalousek pracovněprávní odpovědnost, v rovině politické pak za něj zodpovídal ministr obrany Výborný. Předseda TOP 09 se skutečně za dobu své kariéry stal terčem řady nařčení, zároveň však nebyl nikdy trestně stíhán - taková informace není dohledatelná. Zmínku o tom, zda se někdy dopustil jednání v rozporu s pokyny svých nadřízených, nehodnotíme. Reálně ji nelze nijak ověřit.</div><br/><br/>Miroslav Kalousek působil v letech 1993–1998 jako <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">náměstek</a> ministra obrany pro rozpočet a armádní <i>„akvizice“</i>. Vzhledem k neexistenci zákona o státní službě se právní vztahy náměstků a dalších resortních úředníků řídily tehdejším <a href=\"https://www.zakonyprolidi.cz/cs/1965-65\">zákoníkem práce</a> a jako náměstek Miroslav Kalousek opravdu nesl pracovněprávní odpovědnost. <br/><br/><div>Co se týče politické odpovědnosti, ministerstvo je monokratický orgán <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">řízený</a> ministrem, tudíž za jeho činnost nese politickou odpovědnost zásadně příslušný ministr. V letech 1996–1998 zastával <a href=\"http://www.mocr.army.cz/scripts/detail.php?pgid=197&amp;conn=1683&amp;pg=2\">pozici</a> ministra obrany Miloslav Výborný z KDU-ČSL.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14556", "id": 14556}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už dáváme peníze. Je to v řádech jednotek milionů ročně. Podporujeme filharmonii, podporujeme divadlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných položek v rozpočtu kraje na rok 2012 hodnotíme výrok jako pravdivý.<br/><div><br/><div>Rozpočet na rok <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">2012</a> (.pdf - str. 15) v části Kultura ukazuje některé finanční částky kraje do oblasti kultury. Jedná se konkrétně o dotace ve výši 6 milionů na Plzeňskou filharmonii, 6 milionů na Divadlo J. K. Tyla a 1,5 milionu na Divadlo Alfa. Dotace v podobné výši byly vyplaceny krajem, jak vyplývá z tohoto rozpočtu, i v minulých letech. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6656", "id": 6656}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když si vzpomeneme na minulé funkční období, tak tam obstruovala sociální demokracie, nám se to tehdy nelíbilo. Teď obstruujeme my, nelíbí se to zase vládní koalici. To je celkem logické a normální. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanci sociální demokracie zastavili v listopadu 2011 chod jednání na celých <a href=\"http://zpravy.idnes.cz/rekordni-sestidenni-obstrukce-reforem-ve-snemovne-skoncily-prn-/domaci.aspx?c=A111106_124213_domaci_hv\">šest dní</a>. Na program jednání se tehdy dostaly reformní zákony vlády Petra Nečase. Opoziční ČSSD blokovala projednávání zákonů kvůli tomu, že prakticky všichni poslanci ČSSD si naplánovali dvě desetiminutová vystoupení. <br/><br/><div><div>V souvislosti s obstrukcemi při projednávání vládního návrhu zákona o EET připravil Demagog.cz <a href=\"http://demagogcz.blog.ihned.cz/c1-64986090-zaseknute-pokladnicky-andreje-babise\">blog</a>, který vyšel v prosinci 2015. Kromě sondy mezi do současné Poslanecké sněmovny se v něm dočtete o historii, praktikách a zahraničních zkušenostech, které obstrukce provázejí.  </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12456", "id": 12456}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lenka PASTORČÁKOVÁ, moderátorka\nAle Michal Hašek jich (pref. hlasů ve volbách 2010 v JMK - pozn. Demagog.cz) dostal podstatně víc, pane předsedo.\n<br/> <br/>\nBohuslav SOBOTKA, předseda strany /ČSSD/\nDostal možná o tisíc, o dva tisíce hlasů víc, já jsem patřil mezi tři politiky sociální demokracie, kteří dostali nejvíce preferenčních hlasů, ale to přece nerozhoduje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je na základě dat z webu volby.cz hodnocen jako pravdivý.</div><br/><div>Situaci v Jihomoravském kraji pojmenovává Sobotka přesně. Michal Hašek získal o zhruba 1200 preferenčních hlasů víc, tato část výroku je tedy pravdivá.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Preferenční hlasy (<a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=9\">ČSSD - JMK 2010</a>)</td></tr><tr><td>B. Sobotka</td><td>                     23 962</td></tr><tr><td>M. Hašek</td><td>                     25 181</td></tr><tr><td>Rozdíl</td><td>                      <b>1219</b></td></tr></tbody></table><br/></div><br/><div>Co se týká postavení mezi <a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=9&amp;xv=2&amp;xt=3\">třemi politiky ČSSD</a>, kteří dostali nejvíce preferenčních hlasů, tak i tato část výroku Sobotky je pravdivá a to v případě, že preferenční hlasy pojmeme jak absolutně, tak i percentuálně.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Pořadí politiků ČSSD</td><td>pref. hlasy absolutně</td><td>pref. hlasy v %</td></tr><tr><td><b>1.</b></td><td>Hašek</td><td>Paroubek</td></tr><tr><td><b>2.</b></td><td><b>Sobotka</b></td><td>Hašek</td></tr><tr><td><b>3.</b></td><td>Zaorálek</td><td><b>Sobotka</b></td></tr><tr><td><b>4.</b></td><td>Paroubek</td><td>Pecina</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9056", "id": 9056}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce i dávno před tím, než jsme měli první křesťanský kostel, tak archeologie ukazuje, jak lidi tady hráli třeba kostky a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Je faktem, že se na území Čech a Moravy našly nálezy předchůdců hracích kostek, tzv. astragalů, již z <a href=\"https://pf.ujep.cz/~velimskyt/pravek/08laten/08laten.htm\">doby Laténu</a> či mladší <a href=\"https://pf.ujep.cz/~velimskyt/pravek/09d_rimska/09d_rimska.htm\">doby římské</a> (.pdf, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0ahUKEwiTkuHE9rnYAhUBzqQKHRibDHkQFgg7MAM&amp;url=http%3A%2F%2Fwww.archaiapraha.cz%2Fpraha-cs%2F%3Facc%3Ddownload%26file%3D115&amp;usg=AOvVaw1eC1Pf4K1j6M1V_vjiNGdE\">str. 730</a>). <br/><br/><div>Přesto se však nejednalo o kostky, neboť tvarem připomínaly spíše nepravidelný kvádr, na jehož čtyřech nejdelších stěnách byly vyvedeny bodové značky. První klasickou hrací kostku (krychle o šesti stranách s vyznačenými hodnotami) lze pak archeologicky prokázat až z období <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0ahUKEwiTkuHE9rnYAhUBzqQKHRibDHkQFgg7MAM&amp;url=http%3A%2F%2Fwww.archaiapraha.cz%2Fpraha-cs%2F%3Facc%3Ddownload%26file%3D115&amp;usg=AOvVaw1eC1Pf4K1j6M1V_vjiNGdE\">11.–13. století</a> (.pdf, str. 731), tedy mnohem později, než byl datován vznik prvních křesťanských kostelů – ty spadají do období 9.–10. století (<a href=\"http://www.rozhlas.cz/kraje/cesko/_zprava/premyslovske-hradiste-levy-hradec-ukryva-zaklady-kostela-sv-klimenta-z-10-stoleti--1700287\">Levý Hradec</a> či <a href=\"http://lideazeme.reflex.cz/clanek/stoji-v-poli-kostel-staru#\">Kopčanský kostelík</a> u Mikulčic). </div><br/><br/><div>Vzhledem k tomu, že se v případě astragalů jednalo v podstatě o předchůdce hry v kostky, bereme výrok s menší výhradou jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16056", "id": 16056}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Od srpna platí ruské embargo na dovoz klíčových zemědělských komodit a potravin ze Západu, zavedené jako odpověď na sankce ze strany Evropské unie a Spojených států. To vede k poklesu cen některých komodit na evropském trhu.<br/> <br/>\n\n<i>Haló noviny, Živočišná výroba: odraz ode dna? 4. 11.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">Začátkem srpna 2014 podepsal ruský prezident Vladimir Putin <a href=\"http://ekonomika.idnes.cz/putin-podepsal-embargo-na-dovoz-zemedelske-produkce-f9e-/eko-zahranicni.aspx?c=A140806_171854_eko-zahranicni_fih\">dekret</a> zakazující nebo omezující dovoz produktů zemědělské výroby, surovin a potravin ze zemí, které na Rusko uvalily sankce. Mezi tyto země patří i Česká republika jakožto součást Evropské unie. <br/><div><br/><div>To ovlivnilo <a href=\"http://ekonomika.idnes.cz/ruske-sankce-v-cislech-06a-/ekonomika.aspx?c=A140808_171106_ekonomika_fih\">pokles cen</a> určitých komodit na evropském trhu, a to kvůli jednoduchému principu – zakázaný evropský export do Ruska způsobil přebytky potravin v některých zemích Evropské unie, čímž vznikl automaticky tlak na snížení cen tím, že české obchodní řetězce preferovaly levnější dodavatele ze zahraničí.</div><br/><br/><div>Celkový odhad primárních finančních ztrát na tržbách za zboží se tak odhaduje na cca <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/ruske-sankce/aktualni-odhad-dopadu-sankci-vyhlasenych.html\">250-300 milionů</a> korun do konce roku 2014. Sekundární dopady pak hlásí počáteční <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/ruske-sankce/aktualni-odhad-dopadu-sankci-vyhlasenych.html\">pokles cen</a> určitých potravin, způsobený právě přetlakem nabídky v zemích Evropské unie. Obchodníci snižují výkupní ceny, což je patrné např. na případu mléka, jehož výkupní cena v srpnu 2014 klesla o <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/285754-ruske-sankce-zenou-ceny-mleka-dolu-poprve-po-dvou-letech/\">2,2 %</a> právě v důsledku ruských sankcí.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11556", "id": 11556}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Moderátoka: Zítra na 15. hodinu svolala Česká suverenita před úřad vlády demonstraci proti hrozbě islamizace Evropy, půjdete tam?\nČernochová: Ne.\nModerátorka: Proč?\nČernochová: (...) A já vůbec o této demonstraci nevím. Svolává ji politický subjekt, což já odmítám se účastnit demonstrací, kde by byl svolavatelem nějaký politický subjekt. Já jsem členka jiné politické strany. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je nepravdivý, jelikož Černochová se již minimálně jedné akce pořádané jiným politickým subjektem, konkrétně Českou suverenitou - která je i svolavatelem zmiňované demonstrace - zúčastnila.<br/><div>Byla to právě demonstrace se konala 16. ledna 2015 na Hradčanském náměstí v Praze. <a href=\"http://www.praha.eu/public/61/4e/22/1993725_560072_SHROMD_1.DOC\">Svolavatelem akce</a> (.doc) je ovšem i v tomto případě Česká suverenita, tedy <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=359\">politická strana</a>, jejíž předsedkyně na akci také vystoupila. nikoliv spolek IVČRN, jak se Černochová mylně domnívá.</div><div><br/></div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11756", "id": 11756}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Z těch 585 tisíc lidí je 42 % dlouhodobě nezaměstnaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle nejnovějších <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">statistik</a> (soubor \"stat-2013-01.zip\" a následně soubor \"2.Nez 2011_2013.xls\") <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2013-01.zip&amp;_lang=cs_CZ\" title=\"Měsíční statistika nezaměstnanosti 264 KB\" class=\"OKbold OKdistinct2\"/>Ministerstva práce a sociálních věcí bylo v ČR je konci ledna 585,8 tis. nezaměstnaných osob. Poměr dlouhodobě nezaměstnaných vůči všem nezaměstnaným za leden nelze dohledat, nejaktuálnější <a href=\"http://www.czso.cz/csu/csu.nsf/informace/czam020113.doc\">data</a> Českého statistického úřadu za poslední čtvrtletí roku 2012 hovoří ale o Bohuslavem Sobotkou zmiňovaných 42%, přesněji o 42,7%. Bohuslav Sobotka vychází z nejaktuálnějších dostupných údajů, proto hodnotíme jeho výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8056", "id": 8056}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vácalv Moravec:\nKdyby dnes přijel do České republiky Dalajlama. Přijal byste ho jako premiér?\n<br/><br/>\nBohuslav SOBOTKA:\nJá už jsem na tu otázku odpovídal před několika měsíci a odpovím úplně stejně. Nepřijal, protože by to výrazně poškodilo naše diplomatické vztahy, které máme s Čínou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám takové vyjádření dohledat, výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10756", "id": 10756}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To byla běžná pracovní informativní schůzka, které s panem prezidentem čas od času sám. My jsme mluvili o tom, co probíráme na vládě, jestli tam jsou nějaké věci vážnější, méně vážné, jak funguje prostě normálním způsobem vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen na základě vyjádření mluvčí k této schůzce prezidenta republiky jako pravdivý.</div><br/><br/>Zcela konkrétní obsah této schůzky není znám, nicméně mluvčí prezidenta republiky Hana Burianová novinářům <a href=\"http://www.denik.cz/z_domova/zeman-se-sesel-s-rusnokem-oba-schuzku-odmitli-komentovat-20131115.html\">sdělila</a>, že se jednalo o běžnou pracovní schůzku. Tím fakticky potvrzuje Rusnokova slova o \"běžné pracovní informativní schůzce\" a na základě tohoto vyjádření je výrok hodnocen jako pravdivý.<br/><div>Na webové stránce Pražského hradu se pak objevila pouze krátká tisková <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7961.shtml\">zpráva</a> o tom, že schůzka proběhla. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9656", "id": 9656}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Následně Milan Urban z ČSSD dodal pozměňovací návrh, díky kterému si operátoři mohou takřka bez rizika měnit smlouvy, jak chtějí. Do té doby totiž platilo, že pokud smlouvu operátor jednostranně změní, musí umožnit zákazníkům odstoupit bez sankce a zároveň musí zákazníky o tomto jejich právu informovat. Po zásahu kolegy Urbana to bylo možné už jenom v případě, že půjde o takzvanou ‚podstatnou změnu' smlouvy vedoucí ke ‚zhoršení postavení účastníka'. Co je to ‚podstatné' a co je to ‚zhoršení postavení', tak o tom rozhodne sám operátor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hospodářský výbor v květnu 2014 doporučil schválit novelu zákona ve znění pozměňovacích návrhů. Pozměňovací návrh poslance Urbana se týkal věci změny informování účastníků o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">změnách smlouvy</a> (.pdf, str. 22). <div><br/></div><div><br/></div><div>Zápis z jednání popisuje návrh následujícím způsobem:</div><div><br/></div><div><br/></div><div>„<i>Ve věci změny informování účastníků o změnách smlouvy, jedná se o PN pana poslance Urbana, upozornil </i>(zástupce MPO - pozn. Demagog.cz)<i>, že podle jejich názoru by navrhovaná úprava byla v rozporu se směrnicí o univerzální službě, která stanoví povinnost informovat účastníka o jakékoliv změně smlouvy a o možnosti ukončit smlouvu v případě všech změn, nikoliv jen změn některých náležitostí, jak to předpokládá předložený návrh.</i>“</div><div><br/></div><div><br/></div><div>Návrh i přes neutrální stanovisko výborem prošel, výbor doporučil celé Poslanecké sněmovně přijmout návrh včetně tohoto návrhu.</div><div><br/></div><div><br/></div><div>Novela následně putovala do 3. čtení, kde však poslanec Laudát (TOP 09) navrhl opakování 2. čtení (tedy navrácení předlohy do výboru). To podpořil i předseda výboru Pilný (ANO), který k tomu řekl:</div><div><br/></div><div><br/></div><div>„<i>...vzhledem k tomu, že se vyskytla velmi kontroverzní definice pojmu spotřebitel v pozměňovacím návrhu, tak přesto, že je to poněkud pozdě, tak jako předseda hospodářského výboru podporuji návrh pana poslance Laudáta.</i>“</div><div><br/></div><div><br/></div><div>V následném hlasování poslanci rozhodli skutečně o vrácení návrhu do výboru. Tedy návrh poslance Urbana vůbec nebyl přijat, nebylo o něm dokonce ani hlasování. V opakovaném 2. čtení Urban totiž svůj návrh stáhl. Podobnou předlohu totiž načetl poslanec Pfléger z hnutí ANO. Opětovné jednání Hospodářského výboru se uskutečnilo 3.září 2014. V <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) se píše, že: </div><div><div><br/></div><div><br/></div><div>„<i>Podstatou návrhu posl. Pflégera je, obdobně jako je tomu u návrhu posl. Urbana, taková úprava, kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy vedoucích ke zhoršení postavení účastníka.</i>“</div><br/><div><br/>V této změně poslance Pflégera jsou pak uvedena slovní spojení <i>„podstatná změna“</i> a <i>„zhoršení postavení účastníka”</i>. Podstatné změny nejsou nikterak specifikovány, skutečně tedy záleží na rozhodnutí operátora. Poslanec Pfléger pro Českou televizi (pořad 168 hodin) <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918/obsah/493466-snadna-korist\">v září 2016 uvedl</a> (čas 5:15):</div><div><br/></div><div><br/></div><div>„<i>Bylo to na popud asociace provozovatelů komunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tento pozměňovací návrh.</i>“ </div><br/><div><br/></div><div>Sněmovní tisk <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=110970\">135/3</a> (.pdf) po zapracování návrhů zní:<br/><br/><div>„<i>Podnikatel poskytující veřejně dostupnou službu elektronických komunikací nebo zajišťující připojení k veřejné komunikační síti je povinen nejméně 1 měsíc před nabytím účinnosti změny smlouvy uveřejnit informaci o této změně v každé své provozovně a způsobem umožňujícím dálkový přístup. Zároveň je podnikatel povinen informovat účastníka o uveřejnění. <b>Pokud se jedná o podstatnou změnu smlouvy vedoucí ke zhoršení postavení účastníka, je podnikatel povinen prokazatelně informovat účastníka, jehož smlouva obsahuje ustanovení o úhradě v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti změny, a to bez této úhrady, jestliže nové podmínky nebude účastník akceptovat.</b> Informaci je podnikatel povinen poskytnout účastníkovi způsobem, který si účastník zvolil pro zasílání vyúčtování. Právo ukončit smlouvu podle tohoto ustanovení nevzniká, pokud dojde ke změně smlouvy na základě změny právní úpravy nebo v případě změny smlouvy podle odstavce 5.</i>“.<br/><br/>Tento Pflégererův pozměňovací návrh pak skutečně prošel Poslaneckou sněmovnou, Senát schválil návrh ve znění, ve kterém k němu doputoval a v platném právním rámci je tedy to, co protlačil poslanec ANO.</div><br/><br/><div>Výrok hodnotíme jako nepravdivý. Pravdou sice je, že došlo k <a href=\"https://www.asociace-sos.cz/co-prinese-nejen-spotrebitelum-aktualni-novelizace-zakona-o-elektronickych-komunikacich/\">oslabení a ztížení práv</a> zákazníků a že návrh v tomto duchu podával Milan Urban z ČSSD. Nicméně ten během projednávání svůj návrh stáhl a reálně tak prošlo toto opatření díky předloze od poslance Babišova hnutí ANO.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14356", "id": 14356}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ministr zahraničí není v ústavě vůbec uveden, pokud jde o jmenování velvyslanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě textu Ústavy České republiky jako pravdivý. <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> v článku 63, odstavci 1, písmenu e), se ke jmenování velvyslanců, vedoucích zastupitelských misí vyjadřuje následovně: <br/><br/>\"<i>Prezident republiky </i><i>  pověřuje a odvolává vedoucí zastupitelských misí.</i>\"<br/><br/>Jde však o pravomoc, ke které prezident potřebuje kontrasignaci. Ústava pak ve stejném článku, odstavci 3 uvádí: \"<i>(3) Rozhodnutí prezidenta republiky vydané podle odstavce 1 a 2 vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.\"</i><div><br/>Skutečně tak neobsahuje zmínku o úloze ministra zahraničí  a proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8656", "id": 8656}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych připomněl, že jsme byli schopní jako čeští europoslanci, celá ta dvaadvacítka, organizovat ty úterní snídaně právě tady během těch štrasburgských zasedání, kdy se nás tam většina byla schopná sejít, na které jsme si zvali ministry, náměstky ministrů, na které jsme si zvali ředitele důležitých státních podniků, třeba jsme tady měli ředitele Českých drah a tam docházelo k té interakci, k té výměně názorů a k tomu, že jsme z nich ty české pozice nakonec dostali.      “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení tohoto výroku vycházíme ze zpráv v médiích. Podle těch si ještě v roce 2009 <a href=\"http://zpravy.idnes.cz/slovaci-se-aspon-sejdou-na-snidani-kritizoval-falbr-nejednotu-europoslancu-17o-/domaci.aspx?c=A090526_231855_domaci_dp\">stěžoval</a> europoslanec Richard Falbr na nejednotnost českých europoslanců a dával za příklad slovenské europoslance, kteří se podle něj pravidelně scházejí před štrasburskou schůzí na snídani.</p><p>Od té doby však začaly fungovat podobné schůzky i mezi <a href=\"http://www.europarl.europa.eu/meps/cs/search.html?country=CZ\">22 českými europoslanci</a>. Zprávy hovoří o tradičních úterních snídaních, kterých se v posledních letech zúčastnili například <a href=\"http://www.sehnalova.cz/clanek/europoslanci-debatovali-s-rediteli-verejnopravnich-medii-2012-2-14.html\">ředitelé veřejnoprávních médií</a>, <a href=\"https://www.euroskop.cz/8952/22299/clanek/cesti-europoslanci-diskutovali-o-4-zeleznicnim-balicku/\">generální ředitelé Českých drah a SŽDC</a>, <a href=\"http://www.ivo-toman.cz/stalo-se/pracovni-snidane-ceskych-europoslancu-ve-strasburku.html\">zástupci Ministerstva dopravy</a>, <a href=\"http://www.sehnalova.cz/clanek/pravidelna-pracovni-snidane-ceskych-europoslancu--2010-4-27.html\">ministr pro evropské záležitosti</a> nebo <a href=\"http://www.evropskezpravy.cz/aktuality/cesti-europoslanci-jednali-o-energeticke-infrastrukture-a-chemickem-prumyslu\">zástupci ČEPS a Svazu chemického průmyslu</a>.</p><p>Ze zpráv vyplývá, že europoslanci si se svými hosty vyměňovali stanoviska k aktuální agendě, která pak mohli použít při tvorbě legislativy. Výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10256", "id": 10256}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Registrační pokladny kdysi prosadil ministr financí Sobotka a ministr financí Kalousek v roce 2007 ještě před účinností tohoto zákona (o reg. pokladnách, pozn. Demagog.cz) prosadil zrušení tohoto zákona a vyhodil těch 700 úředníků zbytečných na ty registrační pokladny.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok je hodnocen jako zavádějící, protože Miroslav Kalousek sice popisuje korektně, že registrační pokladny byly prosazeny za ministra financí Sobotky a zrušeny za ministra financí Kalouska, opomíjí ovšem svou roli během jejich prohlasovánání v Poslanecké sněmovně, kde přijetí opakovaně podpořil. Dále se jeví (soudě dle návrhu státního rozpočtu na rok 2008 z dílny Kalouska) jako nadhodnocené tvrzení o 700 vyhozených úřednících.</div><br/><br/><div>Zákon o registračních pokladnách byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">schválen</a> v květnu 2005, kdy <a href=\"http://www.psp.cz/sqw/detail.sqw?id=237&amp;o=4&amp;l=cz\">zastával</a> post ministra financí Bohuslav Sobotka. K jeho zrušení došlo v květnu 2007 za <a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=5&amp;l=cz\">ministra financí</a> Miroslava Kalouska díky <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=222\">přijetí</a> návrhu zákona o stabilizaci veřejných rozpočtu, jehož součástí bylo <a href=\"http://www.psp.cz/doc/pdf/00/01/10/00011044.pdf\">zrušení</a> registračních pokladen (.pdf, str. 56). Stalo se tak ještě před <a href=\"https://ekonomika.idnes.cz/poslanci-schvalili-odklad-registracnich-pokladen-f7x-/ekonomika.aspx?c=A061024_150223_ekonomika_ven\">odloženou</a> účinností tohoto zákona na leden 2008. V této souvislosti je však nutné dodat, že Miroslav Kalousek v roce 2005 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38805\">hlasoval</a> pro přijetí zákona o registračních pokladnách. </div><br/><div><br/>Přímo na ministerstvu financí pracovalo podle údajů z <a href=\"http://www.psp.cz/doc/00/01/12/00011256.pdf\">tabulkové části</a> (.pdf, str. 27) návrhu zákona o státním rozpočtu ČR na rok 2008 přesně 1 441 zaměstnanců. Oproti roku 2007, kdy na ministerstvu působilo podle státního rozpočtu 2007 1 327 zaměstnanců, došlo k jejich navýšení. Údaje ze stejné části návrhu rozpočtů (.pdf, str. 28) ukazují, že pokles přibližně o 350 zaměstnanců zaznamenaly územní finanční orgány spadající pod ministerstvo financí. </div><br/><br/><div>Registrační pokladny skutečně prosadil ministr financí Sobotka, avšak i s přispěním Miroslava Kalouska, který hlasoval pro jejich zavedení. Zrušení později opravdu prosadil ministr financí Kalousek. Přímo na ministerstvu financí po zrušení zákona o registračních pokladnách přibylo úředníků, početní stavy poklesly pouze v územních finančních orgánech, a to přibližně o 350 úředníků. Deklarované propuštění 700 úředníků je tedy v rozporu s údaji v návrhu zákona o státním rozpočtu 2008. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15456", "id": 15456}, {"autor": "Lumír  Palyza", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Porubě nemáme žádnou továrnu, nic. A je tam skutečně problém s benzo(a)pyrenem na hlavních třídách, protože jsou tam ulice přetížené dopravou. Městskou hromadnou dopravou, osobními automobily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící vzhledem k velkému zjednodušení v označení původce problému znečištění ovzduší benzo(a)pyrenem.</div><br/>V Ostravě Porubě je skutečně zdokumentovaný dlouhodobý problém s <a href=\"http://www.cistenebe.cz/slovnicek-pojmu/3-benzoapyren\">benzo(a)pyrenem</a>. Hodnoty naměřené v průběhu roku 2013 jsou dostupné na portálu <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_overview/mp_TOPOP_BaP_CZ.html\">ČHMÚ</a>. Přidáváme i <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_my/CZTOS_BaP_CZ.html\">tabulku</a> srovnávající hodnoty této látky v ovzduší v ostravském regionu taktéž z roku 2013. <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/stav-kvality-ovzdusi/imise\">Souhrnná tabulka</a> za roky 2006−2011 ukazuje, že v ročních průměrech dochází k překračování povolených limitů pravidelně. <div> <br/><div>Vypíchnutí hlavních tříd můžeme brát pouze jako rétorický nástroj, měřící stanice nejsou natolik četné a přesné, aby bylo možné takovou specifikaci podepřít konkrétními čísly. Je však více než pravděpodobné, že problém se neomezuje na hlavní třídy. Benzo(a)pyren je látka, která je schopná putovat až <a href=\"http://arnika.org/karcinogenni-benzoapyren-ovlivnuje-zdravi-az-60-obyvatel-v-cr\">stovky kilometrů</a>.<br/></div><br/><div>Ke zdrojům benzo(a)pyrenu uvádí nezisková organizace <a href=\"http://arnika.org/benzoapyren\">Arnika</a>: \"<i>Benzo(a)pyren je přítomen v kouři ze spalování uhlí, dřeva, v automobilových výfukových plynech a v cigaretovém kouři. Významným zdrojem jsou průmyslové procesy, jako výroba plynu, koksu, zpracování černouhelného dehtu, výroba tepla a elektrické energie spalováním uhlí, spalovny. Benzo(a)pyren je také produkován při spalování v lokálních topeništích</i><i>.\"</i></div><br/><div>Neexistuje žádná studie, která by zvýšené hodnoty benzo(a)pyrenu v Ostravě Porubě přisuzovala hlavně dopravě. Vzhledem k výše uvedeným možným zdrojům benzo(a)pyrenu, zmíněné schopnosti <a href=\"http://arnika.org/karcinogenni-benzoapyren-ovlivnuje-zdravi-az-60-obyvatel-v-cr\">putovat</a> na dlouhé vzdálenosti nebo <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/stav-kvality-ovzdusi/imise\">výkyvům v hodnotách</a> v souvislosti s topnou sezónou lze konstatovat, že omezení příčiny na dopravu je velké zjednodušení situace. Ani absence továren v <a href=\"https://www.google.cz/maps/place/Ostrava-Poruba/@49.8205867,18.1728594,14z/data=!4m2!3m1!1s0x4713e15379122f31:0x500af0f6615ae10\">Porubě</a> nemusí znamenat, že benzo(a)pyren naměřený právě tam nepochází odjinud. </div><br/><div>Kvůli jednoznačnému označení dopravy jako původce problému, který skutečně existuje, hodnotíme výrok jako zavádějící. Neexistují podklady označující jako zdroj nadlimitních hodnot benzo(a)pyrenu v Ostravě Porubě právě dopravu. Pokud bychom argumentaci Lumíra Palyzy vzali z druhé strany, muselo by pak každé velké město čelit stejnému znečištění. Pohled na <a href=\"http://www.eea.europa.eu/data-and-maps/figures/pm2.5-annual-target-value-4\">mapu EEA</a> (European Enviromental Agency) znázorňující nadlimitní znečištění v Evropské unii však takovou tezi vyvrací. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11156", "id": 11156}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Důchodová reforma, vzhledem k vývoji populace, je prostě nutná, jinak za pár let nebudeme schopní mít jakýkoliv důchod, poněvadž máme míň a míň mladých, kteří pracují a víc a víc důchodců. To je problém celoevropský, nejenom český a tudíž se všude zahajují reformy.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle údajů <a href=\"http://www.cssz.cz/NR/rdonlyres/634BCE72-008A-4E67-9855-6FE4FB18B152/0/k30_09_2012_Poplatnici.pdf\">České správy sociálního zabezpečení</a> (.pdf) aktuálních k 30. září 2012 je v České republice 2 855 623 důchodců (z toho 2 337 480 důchodců starobních) a 5 022 259 poplatníků pojistného, což znamená, že na každého důchodce připadá přibližně 1,76 pracujícího a 2,15 pracujících v případě starobních důchodců. Demografický vývoj naznačuje<a href=\"http://www.zivnostnik.cz/jeden-duchodce-pripada-na-dva-pracujici-cid233458/\"> trend</a> zvyšování počtu obyvatel v důchodovém věku a relativní snižování počtu přispěvatelů ku počtu důchodců. Dle <a href=\"http://socialniporadce.mpsv.cz/files/clanky/283/dr_faq091211.pdf\">modelací</a> (.pdf) ČSSZ bude počet přispívajících a důchodců vyrovnaný přibližně za 30 let (tzn. bude pouze jeden pracující člověk na jednoho důchodce).<div><br/>Z hlediska <a href=\"http://www.czso.cz/csu/redakce.nsf/i/seniori\">evropského srovnání</a> v procentu obyvatel starších 65 let v roce 2011 je na pozicích zemí s nejnižším procentem této části populace Irsko (11,6 %), Makedonie (11,7 %) a Island (12,3 %), na druhé straně spektra najdeme Německo (20,6 %), Itálii (20,3 %) a Řecko (19,3 %). V České republice bylo v roce 2011 15,5 % obyvatel starších 65 let, v případě Slovenska se jednalo o 12,4 %.</div><div><br/>Evropské vlády plánují či zavádějí <a href=\"http://www.euractiv.com/socialeurope/eu-search-retirement-age-formula-news-510897\">penzijní reformy</a> (v angličtině) - je možné zmínit například Francii (zvýšení věku pro odchod do důchodu z 60 na 62 let s tím, že pokud budou francouzští občané chtít obdržet plnou výši penze, odejít do důchodu by měli v 67 letech), Německo (věk od důchodu se zvyšuje z 65 na 67 let), návrh v Polsku (sjednocení a zvýšení věku odchodu do důchodu pro ženy a muže na 67 let), Bulharsko či Rumunsko (nárůst a sjednocení na 65 let).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7956", "id": 7956}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Evropská komise nám jako České republice odhaduje růst 0,8, Ministerstvo financí odhaduje 0,7.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V podzimní ekonomické <a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2012/pdf/ee-2012-7_en.pdf\">předpovědi</a> (.pdf, aj) Evropská komise v tabulce na straně 55 uvádí očekávaný růst HDP pro Českou republiku v roce 2013 o 0,8 % oproti předchozímu roku.<div>  <br/><br/>Dle poslední makroekonomické <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/makro_pre_73547.html\">predikce</a> z října 2012 ministerstvo financí skutečně očekává v roce 2013 růst HDP o 0,7 %. <br/><br/>Na základě publikace Evropské komise a informace Ministerstva financí na jeho internetových stránkách hodnotíme výrok ministra Kalouska jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7256", "id": 7256}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Lidová strana byla ve všech vládách od roku 1918, včetně vlád Národní fronty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana není pravdivý, neboť lidovci nebyli zastoupeni ve všech vládách již v období 1. republiky a ani po roce 1989.</div><br/><br/><div>Výrok je hodnocen na základě publikace <i>Politický systém českých zemí 1848-1989 (Balík, Hloušek, Holzer, Šedo) - Politický systém 1. republiky (1918 - 1938).</i> Jednotlivé vlády tohoto období jsou dohledatelné i na webu <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/\">www.vlada.cz</a>.</div><br/><br/><div>Vezmeme-li do úvahy \"pouze\" prvorepublikové vlády, celkem jich bylo 18, z nichž 3 byly úřednické. Ve zbývajících 15 nebyla Československá strana lidová zastoupena ve 2 vládách Vlastimila Tusara (jednalo se o tzv. rudo-zelené koalice), které byly vytvořeny v letech 1919-1920 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/vlastimil-tusar-1/prehled-ministru-24666/\">první</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1918-1938-csr/vlastimil-tusar-2/prehled-ministru-24665/\">druhá</a>). Je třeba také dodat, že v době 1. republiky bylo zastoupení stran v řadě vlád zcela běžné.</div><br/><br/><div>Po roce 1989 pak (již) KDU-ČSL neměla své zastoupení (mimo vlády Miloše Zemana) např. v <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">1. vládě Mirka Topolánka</a>, úřednickou vládu Jana Fischera strana <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812\">přímo nepodpořila</a> (v hlasování o důvěře vládu podpořili ti poslanci, kteří následně KDU-ČSL opustili směrem k TOP 09). </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7656", "id": 7656}, {"autor": "Jan Horník", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My už jsme konali a teď řeknu jako senátoři napříč politickým spektrem, navrhl jsem panu Pascalovi při dlouhém tři a půlhodinovém rozhovoru vznik nadace nebo nadačního fondu nebo nějaké OPS a bude zřejmě po volbách, senátních, ustavena společná komise na záchranu kulturního a architektonického dědictví České republiky a tam samozřejmě se budeme mattonkou zabývat, protože petice vyvolala tento zájem senátorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jelikož se nám nikde nepodařilo dohledat zdroj podporující celé tvrzení senátora Horníka, je jeho výrok hodnocen jako neověřitelný.</div><br/><div>Nepodařilo se nám dohledat zdroj, který by potvrzoval dlouhý tří a půlhodinový rozhovor, o kterém mluví senátor Horník. </div><div><br/>Jak vyplývá ze <a href=\"http://senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=65623&amp;id_var=55298\">zápisu z výjezdního zasedání</a> Výboru pro vzdělávání, kulturu, lidská práva a petice Senátu ČR, senátoři (Horník a Homolka) skutečně navrhli projednání možnosti vytvoření ad hoc komise Senátu nebo podvýboru pro záchranu kulturního dědictví. Tento orgán by měl spolupracovat s Karlovarským krajem, s Národním památkovým úřad a Ministerstvem kultury České republiky. Oba senátoři pocházejí z rozdílných částí ideového spektra, senátor Horník je členem klubu TOP 09 a Starostové, senátor Homolka je z KSČM.  </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6356", "id": 6356}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Čapí hnízdo vyšetřují Rittigovi policajti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kauzu Čapí hnízdo vyšetřuje odbor hospodářské kriminality pražské policie. O napojení těchto policistů na Ivo Rittiga, resp. jejich podřízenost jemu, není možné doložit, takové informace nejsou dostupné. Je otázkou, odkud čerpá tyto informace ministr financí Babiš.<br/><br/><div>Tomuto odboru se dostalo mediálního zájmu poté, co <a href=\"https://www.novinky.cz/krimi/402784-u-prazskych-kriminalistu-setricich-babisovo-capi-hnizdo-byly-odposlechy.html\">deník Právo</a> informoval o nálezu odposlechů v kanceláři šéfa tohoto oddělení.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13256", "id": 13256}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Zelení jsou politickou stranou, která nemá za 23 let jediný korupční skandál. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok shledáváme jako pravdivý, jelikož u Strany zelených není zaznamenaný žádný korupční skandál. V tzv. <a href=\"http://zpravy.idnes.cz/vyzkousel-jsem-politiky-co-vsechno-udelaji-za-milion-pd2-/domaci.aspx?c=A090927_120306_domaci_jan\">testu úplatnosti</a> politiků serveru iDnes.cz získala SZ nejlepší hodnocení. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9456", "id": 9456}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A teď je důležité vědět, že to zvýšení daní bylo schváleno přechodně na tři roky. V našem právním řádu bylo uzákoněno, že k 1. 1. 2015 se ty sazby DPH i ta solidární přirážka zruší a lidé dostanou ty peníze zpátky. Vláda pana Sobotky a pana Babiše neudělala nic jiného, než že toto přechodné opatření zrušila, učinila to na furt, ty peníze si nechala, přestože přicházejí dobré časy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zvýšení sazeb DPH bylo skutečně od začátku přechodné opatření byť jeho platnost končila v roce 2016, nikoliv 2015 jak uvádí Kalousek. Již v roce 2015 ale měla skončit tzv. solidární přirážka (zvýšení daní o 7 % pro lidi s vysokými příjmy). Současná vláda obě tato opatření aktivně zrušila. Přesto je zavádějící tvrdit, že pokud by vláda tato opatření nezrušila, lidi by dostali peníze zpátky. Znamenalo by to pouze, že se mírně sníží sazba daně a lidem více peněz zůstane. Nebude se jim ale vracet to, co zaplatili navíc při dočasném zvýšení sazeb.</p><p>Miroslav Kalousek hovoří o dvou novelách. První z nich, novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-0#cast1\">458/2011 Sb.</a>, o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů, byla sněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=473\">schválena</a> na konci roku 2011 a upravovala řadu zákonů s účinností převážně od 1. ledna 2015. Z pohledu daně z příjmů rušila tzv. solidární zvýšení daně (§ 16a <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">současného zákona</a>) a upravovala i základ daně, do kterého by se nadále nezahrnovalo pojistné placené zaměstnavatelem za zaměstnance (tzv. superhrubá daň, § 6 odst. 12 <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">zákona</a>). Tato a další ustanovení byla zrušena novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">267/2014 Sb.</a>, kterou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=252\">prosadila</a> současná koalice. Kvůli této změně tedy nadále platí výše zmíněná opatření, která podle původně platné legislativy měla k 1. lednu 2015 skončit.</p><p>Co se DPH týče, ty byly za Miroslava Kalouska zvýšeny novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast2\">500/2012 Sb.</a>, o změně daňových, pojistných a dalších zákonů v souvislosti se snižováním schodků veřejných rozpočtů. Zde se v části druhé zvyšují sazby z 20 a 14 na 21 a 15 procent. Zároveň ale zákon v původním znění obsahoval část <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast12\">dvanáctou</a>, kde se obě sazby sjednocují na 17,5 procenta. Tato část měla být účinná od 1. ledna 2016, byla však zrušena novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-262#cast4\">262/2014 Sb</a>. Sazby DPH proto i nadále zůstávají na 21 a 15 procentech.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14056", "id": 14056}, {"autor": "Anna Putnová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Inkluze je v našem školském systému už dnes jasně legislativně ukotvená. (Blesk, 23. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-5bbc-f64e-bf7b-8e58ffe89722\">V českém vzdělávacím systému má inkluze své místo již dlouhou dobu. Pojednávala o ní už <a href=\"http://www.msmt.cz/file/35405_1_1/\">Bílá kniha </a>(.pdf., str. 59) pro vzdělávání z roku 2001. Na tento strategický dokument navazuje <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p16\">školský zákon</a> z roku 2004. Vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami a dětí, žáků a studentů nadaných upravuje §16 zákona.</p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-5bbc-f64e-bf7b-8e58ffe89722\">Podle něj „<i>děti, žáci a studenti se speciálními vzdělávacími potřebami mají právo na vzdělávání, jehož obsah, formy a metody odpovídají jejich vzdělávacím potřebám a možnostem, na vytvoření nezbytných podmínek, které toto vzdělávání umožní, a na poradenskou pomoc školy a školského poradenského zařízení</i>.”</p><p dir=\"ltr\">Inkluze byla také zahrnuta do <a href=\"http://www.msmt.cz/uploads/Vzdelavani/Skolska_reforma/RVP/RVP_zakladni_vzdelavani_postizeni.pdf\">Rámcového vzdělávacího programu</a> (.pdf), který přímo upravuje vzdělávání žáků s lehkým mentálním postižením.</p>V lednu 2016 byl školský zákon upraven vyhláškou <a href=\"https://www.zakonyprolidi.cz/cs/2016-27\">27/2016 Sb</a>., která zavádí nová pravidla pro zařazování žáků se speciálními vzdělávacími potřebami do škol, podpůrná opatření a další úpravy týkající se inkluzivního vzdělávání. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12756", "id": 12756}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „(Rozsudek,pozn.) jasně ukázal, že zde šlo o dražbu poslanců Věcí veřejných ze strany koaličních partnerů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozsudek nic takového nepotvrzuje.<br/><br/>Obvodní soud na Praze 5 v <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění rozsudku</a> (.pdf) cituje nahrávky, na kterých Kristýna Kočí zmiňuje svou spolupráci s představiteli koaličních stran (na str. 13-15), stejně jako <i>\"částku, poslanou Kalouskem\"</i>. Soud konstatuje, že tyto výroky lze stěží výkládat jinak, než jako \"<i>informování o svých plánech na rozštěpení Věcí veřejných za spolupráce představitelů dalších koaličních stran</i>\".<br/><br/>Soud však nepotvrzuje, že na těchto nahrávkách poslankyně Kočí hovoří pravdu. Naopak důvěryhodnost její výpovědi, stejně jako jejích prohlášení mimo soudní řízení, zpochybňuje. Kočí sama tvrdí, že si na nahrávkách vymýšlela, neboť věděla, že je nahrávána. To sice soud považuje za zcela nevěrohodné, na druhou stranu se soudu zdá pravděpodobné, že na nahrávkách \"<i>přeháněla či zveličovala svou úlohu a takříkajíc se předváděla</i>\" (str. 14 rozsudku).<br/><br/>Odůvodění rozsudku tedy sice nevylučuje, ale rozhodně nepotvrzuje to, že koaliční partneři VV usilovali o rozštěpení strany skrze rebelující poslance natož pak, že šlo o Bártou zmiňovanou \"dražbu poslanců\". Výrok poslance Bárty je tedy nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5756", "id": 5756}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Minimálně v té struktuře, jak existoval IZIP, který je sice strašně kritizován, protože tam jsou nějaké nešvary, které se vyšetřují, ale na druhou stranu je to systém, který umožňoval a být v systému dalších dvanácti evropských zemí, které si vyměňovaly informace a budovaly ten mezistátní systém...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací uvedených v médiích a na webu společnosti  IZIP.</div><div>10.05.2012 server <a href=\"http://www.ceskenoviny.cz/zpravy/projekt-zdravotnich-knizek-izip-ma-byt-do-prazdnin-ukoncen/792860\">ceskenoviny.cz</a> uvedl, že se Leoš Heger rozhodl projekt IZIP ukončit. </div><div>\"<i>Terčem kritiky se v minulosti stala hlavně cena projektu a jeho financování. Podle kritiků je projekt nefunkční, protože lékaři EZK nevyužívají. Systém elektronických zdravotních knížek (EZK) společnosti IZIP měl umožnit sdílení informací o léčení pacientů mezi lékaři a usnadnit komunikaci pacienta s lékařem. Projekt podporuje VZP a knížku si mohou zřídit zdarma jen její pojištěnci.</i>\", uvádí dále server.</div><div>Na<a href=\"http://www.izip.cz/pro-media/aktuality/272-3/myty-a-povery-o-ezk\"> webových stránkách společnosti IZIP </a>se potom dočteme následující: \"<i>Společnost IZIP je jedním ze zakládajících členů celoevropského projektu epSOS, který umožňuje výměnu zdravotních dat mezi jednotlivými evropskými zeměmi(...) Každá země EU používá více či méně odlišný standard systému ukládání elektronických dat, proto byl vytvořen projekt epSOS. Tento projekt Evropské komise je zaměřen na vytvoření interoperability jednotlivých systémů elektronických zdravotních záznamů v Evropě pro přeshraniční výměnu a zajištění bezpečnější zdravotní péče pacientům i mimo jejich domovský stát.</i>\"</div><div><br/></div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8256", "id": 8256}, {"autor": "Lukáš Vlček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Jen v 1. pololetí tohoto roku přišel kraj o 300 obyvatel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok můžeme označit jako pravdivý. <br/><br/>Na začátku roku <a href=\"https://www.czso.cz/documents/10180/32853329/13006216q214.xlsx/f58cb267-1d66-48f6-9805-0462c30f26f5?version=1.0\">žilo</a> (.xls) v Kraji Vysočina 509 475 obyvatel. Po prvním pololetí, tedy k 30. červnu, jich zde žilo 509 155. Rozdíl tedy činí 320 obyvatel.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13556", "id": 13556}, {"autor": "Dagmar Waicová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už jsme šli v roce 2010 do programu, že bychom šli omezit hazard v Teplicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dagmar Waicová nám na požádání zaslala volební program teplické ČSSD z roku 2010, ve kterém se k hazardu uvádí: \"<i>A ještě je tu jedna důležitá oblast, na které bychom v rámci bezpečnosti a boji s kriminalitou chtěli pracovat a pokusit se ji regulovat. Touto oblastí je hazard. Město Teplice je bohužel známo tím, že se v něm daří hernám, které se zde nesetkávají s výraznějšími překážkami. Považujeme za chybu, že se nevyužívá všech možných a dostupných prostředků. k zabránění dalších instalací herních automatů</i>.\"<br/><br/>Výrok tedy dodatečně hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11356", "id": 11356}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Debata, že by se to (povinná maturita z matematiky, pozn. Demagog.cz) týkalo jen gymnázií, také probíhala, ale nebyla to odhlasován, nebyla pro ni většina.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ze záznamů jednání o novele školského zákona v <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=611\">Poslanecké sněmovně</a> není jasné, že by některý z poslanců zmíněný návrh překládal. <br/><br/>Na <a href=\"https://zpravy.aktualne.cz/domaci/vlada-schvalila-maturitu-z-matematiky-jen-pro-gymnazia-odbor/r~3b481dccc5e911e6b5200025900fea04/?redirected=1487523475\">jednáních vlády</a> se pak ministryně Valachová snažila prosadit, aby se povinná maturita z matematiky v roce 2020/2021 týkala pouze gymnázií. S tím nesouhlasilo ministerstvo průmyslu, které požadovalo povinnou maturitu pro všechny obory středních škol, a to co nejdříve. Naopak ministerstvo zemědělství navrhlo, aby se povinná maturita z matematiky netýkala odborných škol.<br/><div><br/><div>Když se ale schvalovalo <a href=\"http://www.novamaturita.cz/index.php?id_document=1404038417&amp;at=1\">nařízení vlády</a> o stanovení oborů vzdělání, pro které je matematika povinným předmětem státní maturitní zkoušky, <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAGWBZPOH\">hlasovalo</a> pro 13 z 13 přítomných ministrů. Toto nařízení se týkalo gymnázií a lyceí.  <br/><br/>Debata o tom, že by se povinná maturitní zkouška z matematiky týkala pouze gymnázií, mohla proběhnout mimo oficiální parlamentní nebo vládní jednání, z toho důvodu je výrok hodnocen jako neověřitelný. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14456", "id": 14456}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme prosadili velkou novelu vazebnictví na podzim. Pan senátor to ví, bylo to i u nich v Senátu, kde jsme výrazně zlepšili práva osob, který jsou ve vazbách. Například tím, že dneska se o vazbě rozhoduje ve veřejném slyšení u soudu. Mohou se podávat častěji námitky a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Pospíšil zřejmě hovoří o <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=76087&amp;recShow=0&amp;fulltext=&amp;nr=459%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">novele</a> Zákona č. 141/1961 Sb., o trestním řízení soudním (trestního řádu) č. 459/2011 Sb. Průběh schvalování novely lze dohledat na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=335\">stránkách</a> Poslanecké sněmovny Parlamentu ČR (dále PSP ČR). V říjnu (tedy na podzim) byl návrh tohoto zákona schválen PSP ČR, a dále byl postoupen Senátu, který jej s pozměňovacími návrhy sněmovně vrátil. Počátkem prosince PSP ČR Senát přehlasovala a koncem prosince byl zákon v říjnovém znění podepsán prezidentem. <br/><br/>Jelikož se jedná o velmi rozsáhlou novelu, k ověření výroku pana ministra byl využit také článek na serveru <a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-ii-cast-80505.html\">epravo.cz</a><a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"/> \"Co je nového v trestním řádu od 1. 1. 2012 - část<a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"/> II.\", který se věnuje změnám v úpravě institutu vazby v novele trestního řádu.  <br/><br/>Ministr Pospíšil se zmiňuje o rozhodování o vazbě ve veřejném slyšení. Novela v bodě 30 vkládá do trestního řádu nové paragrafy 73d až 73g, které se věnují tzv. \"vazebnímu zasedání\", tedy zasedání, ve kterém se rozhoduje o vazbě. Odst. 1 a 2 paragrafu 73d zní: <i>\"(1) Koná-li se hlavní líčení nebo veřejné zasedání,\njehož se účastní obviněný, rozhodne soud i o vazbě, je-li to potřebné vzhledem ke\nstanoveným lhůtám.\n(2)</i> <i>Rozhoduje-li soud o vzetí obviněného do\nvazby mimo hlavní líčení nebo veřejné zasedání, nebo\nrozhoduje-li soudce o vzetí do vazby v přípravném řízení,\nrozhoduje vždy ve vazebním zasedání\"</i>. Paragfraf 73f dále stanoví přítomnost osob při vazebním zasedání následovně: <div class=\"paragraf\"><br/><div class=\"odstavec\"><i>\"(1) Vazební zasedání se v řízení před soudem koná\nza stálé přítomnosti všech členů senátu.</i></div>\n<div class=\"odstavec\"><i>(2) Vazebního zasedání se vždy účastní obviněný;\njeho účast může být zajištěna i prostřednictvím videokonferenčního\nzařízení. Účast státního zástupce a obhájce\npři vazebním zasedání není nutná.</i></div>\n<div class=\"odstavec\"><i>(3) Vazební zasedání se koná bez účasti veřejnosti.\"<br/><br/></i>Rozhodnutí o vazbě tedy může probíhat i na veřejném zasedání, ale existuje i druhá varianta - vazební zasedání není veřejné. <i><br/></i></div>\n</div><br/>Není zcela jasné, jaká ustanovení měl ministr Pospíšil na mysli, když hovořil\n o možnosti častějšího podávání námitek. Institut námitky se v novele č.\n 459/2011 Sb., nevyskytuje a nejsme si tedy jisti co přesně myslel, tuto část výroku tedy nemůžeme ověřit. <br/><br/><div>Vzhledem k zavádějící části o veřejných slyšeních hodnotíme celý výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6156", "id": 6156}, {"autor": "Petr Šimůnek", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Průlom, který udělal kandidát Jiří Dolejš v Praze. Ve druhém kole byl nárůst 100 % hlasů pro Jiřího Dolejše.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dolejš dostal podle stránek <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=23\">volby.cz</a> ve druhém kole 11 606 hlasů, to znamená nárůst o 76,7% oproti prvnímu kolu senátních voleb, kdy pro něj hlasovalo 6 568 voličů.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7156", "id": 7156}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak nejprve řeknu, paní redaktorko, že jsem nikdy nepotvrdil, že budu kandidovat na prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V posledním mediálním výstupu na adresu své kandidatury Jiří Pospíšil v březnu pro <a href=\"http://video.aktualne.cz/dvtv/pospisil-pokud-se-nenajde-protivnik-zemanovi-budu-vazne-uvaz/r~6df12de0f1dc11e582180025900fea04/\">DVTV </a>(od 13:45) uvedl, že pokud se nevygeneruje žádný kandidát podle jím vymezených hodnot, bude o své kandidatuře vážně uvažovat. <br/><div><br/><div>Osobnost, kterou by případně podpořil, by musela mít hodnoty, se kterými by se Pospíšil sám ztotožňoval, jde mu zejména o to, aby budoucí prezident spojoval společnost, byl západně orientovaný a měl šanci porazit Miloše Zemana.</div><div> </div><br/><div><div>Kandidaturu by však zvažoval až tři čtvrtě roku před samotnými volbami. Jednoznačné potvrzení ucházení se o prezidentský post zatím Jiří Pospíšil neposkytl a to ani v dalších veřejných vyjádřeních. Zatím mluvil o tom, že o kandidatuře \"<i>vážně uvažuje či přemýšlí</i>\" - např. v rozhovoru pro <a href=\"http://domaci.ihned.cz/c1-65132620-pospisil-zvazuji-kandidaturu-na-prezidenta-na-hrade-by-mel-byt-nekdo-mladsi-v-dobre-psychicke-i-fyzicke-kondici\">IHNED.cz</a> či interview pro <a href=\"http://www.denik.cz/z_domova/europoslanec-jiri-pospisil-o-prezidentske-kandidature-premyslim-20160226.html\">Deník</a>.</div><div><div> </div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13056", "id": 13056}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já myslím, že pro nás bylo zase povzbuzením, že jsme v roce 2010 obnovili senátorský klub, že jsme zůstali parlamentní stranou, že jsme získali 9 % krajských mandátů v krajských volbách, kde jsme porazili TOP 09, ODS a další strany, které byly tehdy vládní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po volbách do Senátu Parlamentu České republiky, konaných 15. a 16. října 2010, byla KDU-ČSL zastoupena 5 senátory, a skutečně tak obnovila svůj senátorský klub. O novém složení Senátu informoval například server <a href=\"http://www.lidovky.cz/slozeni-senatu-po-volbach-podle-senatorskych-klubu-fh3-/redakce.aspx?c=A101023_163021_ln_redakce_tsh\">lidovky.cz</a>, o bližším „úspěchu“ lidovců například server <a href=\"http://denikreferendum.cz/clanek/6832-kdu-csl-obnovi-senatorsky-klub\">denikreferendum.cz</a>. <br/><br/>Co se týká krajských voleb, které se konaly ve dnech 12. října a 13 října 2012, na základě údajů ze serveru <a href=\"http://volby.cz/pls/kz2012/kz124?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">volby.cz</a> strana KDU-ČSL opravdu získala 9 % krajských mandátů. V porovnání s vládními stranami je však zřejmé, že ačkoliv lidovci porazili TOP 09 (s 2,81 %) a VV (nezískaly žádný mandát), ODS získala větší počet krajských mandátů - konkrétně 15,11 %. <br/><br/>Vzhledem ke skutečnosti, že strana KDU-ČSL celkově neporazila v krajských volbách vládní stranu ODS, hodnotíme výrok Pavla Bělobrádka jako zavádějící.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9156", "id": 9156}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Teprve v posledních letech se nám podařilo začít kontrolní činnost (dávek hmotné nouze - pozn. Demagog.cz). Začalo se kontrolovat vyplácení těchto dávek a řada těch dávek se zrušila. I v rámci kontrol máme už několik set milionů korun úspor během těch tří let, které se podařilo získat touto cestou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože Sobotka jednak popisuje nekorektně fakt, že v době před jeho vládou neprobíhaly kontroly dávek hmotné nouze. Sice šlo o nižší počet kontrol, nicméně není pravdou, že by nefungovaly vůbec. Stejně tak je nadsazený údaj o stamilionech korun, reálně jde o úsporu 175 milionů.</div><br/><br/>Do roku 2012 bylo vydávání sociálních dávek v režii obecních (městských) úřadů. Se sociální reformou, která zahrnovala i stanovení <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Jednotného výplatního místa</a>, přešla tato povinnost na úřady práce. <br/><br/><div>Šlo o tzv. <a href=\"http://www.mpsv.cz/files/clanky/11592/pusobnost_UP.pdf\">Agendy a územní působnost Úřadu práce ČR</a> (.pdf), které inicioval tehdejší ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Tato reforma měla zefektivnit vydávání dávek a zabránit jejich zneužívání. Kvůli nedostatečné personální kapacitě Úřadu práce nebylo možné kontrolovat všechny žádosti. Často tak došlo k opětovnému čerpání. </div><br/><br/><div>Pokud se podíváme na data, tak zjistíme, že i letech po zavedení této změny kontroly probíhaly. Data ze <a href=\"http://www.mpsv.cz/files/clanky/13366/zprava_1_2012.pdf\">Zprávy o činnosti</a> Úřadu práce za leden-duben 2012 ukazují, že bylo v rámci dávek v hmotné nouzi uskutečněno celkem 11 955 kontrol (str. 33). Další data jsme bohužel nedohledali.</div><br/><br/><div><a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013.pdf\">Zpráva o činnosti</a> Úřadu práce za roky 2013 uvádí (str. 24)</div><br/><br/><div><i>\"Sociální šetření prováděná v roce 2013 byla prováděna v omezené míře, která reflektuje kritický nedostatek pracovníků v této oblasti. Počet provedených sociálních šetření je uveden <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">v příloze č. 8</a></i> (.xls).\"</div><br/><br/><div>Stejná <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014.pdf\">zpráva za rok 2014</a> (str. 62) pak popisuje, že Úřady práce nabraly nové lidi a kontroly zintenzivněly.</div><br/><br/><div>\"<i>Sociální šetření v roce 2013 byla prováděna v omezené míře. Na jednání Vlády ČR dne 14. 7. 2014 bylo rozhodnuto o přijetí celkem 600 nových zaměstnanců na agendu nepojistných sociálních dávek. Posily působí především v terénu. Ukazatel sociálních šetření prováděných před i po přijetí nových zaměstnanců prokazuje pozitivní vliv na objem vyplácených dávek. Díky tomuto navýšení se zintenzivnilo provádění sociálního šetření.<br/><br/></i></div><div><i>V příloze č. 14 je uveden počet provedených sociálních šetření k dávkám příspěvek na živobytí a doplatek na bydlení za rok 2014. S ohledem na zvýšení počtu SM pro agendu nepojistných sociálních dávek, zejména pak navýšení počtu sociálních pracovníků, je na první pohled zřejmý nárůst počtu vykonaných sociálních šetření ve 3. a 4. čtvrtletí roku 2014</i>.\" </div><br/><br/><div>Porovnáme-li data kontrol např. u doplatku na bydlení, zjistíme následující. Data za rok 2013 a 2014 jsou dostupná v následujících tabulkách (.xls) - vždy poslední karta: <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">2013</a> a <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014_-_prilohy.xlsx\">2014</a>.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>období</td><td>Q1/2013</td><td>Q2/2013</td><td>Q3/2013</td><td>Q4/2013</td><td>Q1/2014</td><td>Q2/2014</td><td>Q3/2014</td><td>Q4/2014</td></tr><tr><td>počet kontrol (dopl. na bydlení - v tisících)</td><td>5,8</td><td>6,6</td><td>7,5</td><td>8,1</td><td>8,9</td><td>12,8</td><td>16,8</td><td>20,9</td></tr></tbody></table><br/></div><br/><br/><div>Za rok 2015 pak za 1. pololetí v rámci <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2015_-_prilohy.xlsx\">stejné kontrolní činnosti</a> (.xls - posl. tabulka) došlo k 36,5 tis. kontrol, v 2. pololetí k 28,7 tisicům.</div><br/><br/><div>Samotné kontroly tedy po nástupu vlády Bohuslava Sobotky poměrně výrazně zintenzivněly, není ovšem pravdou, že by v minulých vlád neprobíhaly vůbec.</div><br/><br/><div>Výdaje na hmotnou nouzi pro rok 2012 činily 7,7 mld. korun za <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">165 300 dávek</a> (.pdf). Z tabulky níže je patrné, že výdaje v následujících letech rostly. Počet příjemců se však pozvolna snižuje v kontextu nízké <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_m&amp;lang=en\">nezaměstnanosti</a> (3,8 % v rámci EU).</div><div><br/><div>\n<br/><div><a href=\"https://gyazo.com/ef360800b52d2f1e48f0930e73d70424\"><img src=\"https://i.gyazo.com/ef360800b52d2f1e48f0930e73d70424.png\" alt=\"https://gyazo.com/ef360800b52d2f1e48f0930e73d70424\" width=\"735\"/></a>\n</div><div><i>zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/prijemcu-davek-hmotne-nouze-ubylo-za-posledni-tri-roky-o-ctvrtinu/1424354\">ČTK</a></i></div><br/><br/><div>\nV roce 2013 <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">vyplatilo</a> (.pdf, str.3) Ministerstvo práce v průměrně 221 100 dávek měsíčně. O rok později se tento <a href=\"http://www.mpsv.cz/files/clanky/25745/TZ_-_Vyvoj_socialnich_vydaju_MPSV_v_roce_2015.pdf\">počet zvýšil</a> (.pdf, str.3) na 240 800 dávek za měsíc. V roce 2015 se pak počet dávek opět snížil, a to o 17 300 na měsíc. </div><br/><div><br/><div>Od září 2013 došlo k <a href=\"http://www.mpsv.cz/cs/16245\">personálním změnám</a> na Úřadu práce ČR, kde se počet zaměstnanců zvýšil na zhruba 9000 osob. Tímto posílením došlo k častějším hlášeným i namátkovým kontrolám v terénu. </div><br/><br/><div>Úřad práce zveřejnil v listopadu 2016 výsledky 126 234 <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/11/2016_11_08_tz_socialni_setreni_listopad_2016.pdf\">šetření</a> (.pdf), které uskutečnili od ledna do září 2016. </div><br/><br/><div>Pro srovnání - od roku 2014 do začátku 2016 provedl ÚP 344 188 šetření a 82 036 v terénu. Nepřiznáno bylo 4 251 nových žádostí o některou z dávek hmotné nouze a odebráno bylo 9 620 už vyplácených dávek. Za tuto dobu došlo k úspoře 138 milionů korun.</div><br/><br/>\n\nLetos ÚP kontrolou vyplácených nepojistných sociálních dávek získal 37,5 milionu korun. Současně dosud zamítl 886 nových\nžádostí a odejmul 1 871 již vyplácených\ndávek.Nejčastěji v Moravskoslezském kraji.</div><br/><br/><div>Za poslední tři roky na ušetřilo Ministerstvo práce kvůli vyšším kontrolám 175,5 milionu korun. V tomto ohledu Sobotkovo vyjádření úplně nekoresponduje s částkou uváděnou MPSV. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14156", "id": 14156}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme třeba i vícekrát buď sami navrhovali nebo se pokoušeli s některými jinými kolegy z politických stran jiných, také třeba zákon, který by omezoval tu moc těch obchodních řetězců dělat si co chtějí s těmi výrobci, protože tady trpí výrobci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nikde se nedá dohledat, že by KSČM navrhovala takový zákon sama. Zcela jistě se KSČM podílela na jednom návrhu v roce 2001. Na nejdůležitějším zákoně o významné tržní síle se KSČM nepodílela vůbec. Výrok proto hodnotíme jako záádějící.</div><br/>Je pravda, že skupina poslanců ve složení Skopal (ČSSD), Palas (ČSSD) a Kováčik (KSČM) v roce 2001 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=953\">předložila</a>\n poslanecké sněmovně novelizaci zákona o ochraně hospodářské soutěže, \nkterý řešil problematiku zneužívání dominantního postavení a ekonomické závislosti (projednávání návrhu bylo přerušeno a odročeno \nhospodářským výborem poslanecké sněmovny). <div>V roce 2007 byla PS PČR opět předložena <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=167&amp;CT1=0\">novelizace</a> zákona o ochraně hospodářské soutěže. Předkladatelé návrhu zákona byli Ladislav Skopal (ČSSD), Michal Hašek (ČSSD), Petr Rafaj (ČSSD) a další. Z návrhu zákona není patrné, zda mezi zmíněnými \"dalšími\" figurovali i členové KSČM. V dostupných záznamech také není možno dohledat, že by KSČM někdy předkládala zmiňovaný zákon sama. <br/></div><div>Zákon, který řeší tuto problematiku komplexně, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=431\">předložila</a> v r. 2008 skupina sociálně demokratických poslanců (zákon byl schválen v roce 2009).<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5556", "id": 5556}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme do jejich (ruských, pozn. Demagog.cz) strategických dokumentů, tak tam na prvním místě zjistíme, že tím prvním, největším strategickým soupeřem a nepřítelem je Severoatlantická aliance. Tedy i Česká republika.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z ruských strategických materiálů vyplývá, že Severoatlantická aliance je společně se Spojenými státy a Evropskou unií považována za hlavního soupeře Ruské federace. USA i drtivá většina členských zemí EU jsou zároveň členy NATO, výrok tedy hodnotíme jako pravdivý. </div><br/><br/>Na konci roku 2015 Ruská federace podpisem svého prezidenta přijímá novou Národní bezpečnostní <a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">strategii</a>, na kterou navazuje v listopadu roku 2016 dokument <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">Koncept</a> zahraniční politiky Ruské federace.<br/><div><br/>V obou dokumentech není specificky určený žádný stát či skupina jako přímá hrozba pro Ruskou federaci, přesto je nepřímo vyjádřeno, že Ruská federace se v případě hodnocení rizik a nebezpečí zaměřuje především na Západ jako cele,k jak ukazuje například tato citace z Konceptu zahraniční politiky RF (<a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">bod 61</a>):</div><div><i><br/></i></div><div><i>„Systemic problems in the Euro-Atlantic \nregion that have accumulated over the last quarter century are \nmanifested in the geopolitical expansion pursued by the North Atlantic \nTreaty Organization (NATO) and the European Union (EU) along with their \nrefusal to begin implementation of political statements regarding the \ncreation of a common European security and cooperation framework, have \nresulted in a serious crisis in the relations between Russia and the \nWestern States. The containment policy adopted by the United States and \nits allies against Russia, and political, economic, information and \nother pressure Russia is facing from them undermine regional and global \nstability, are detrimental to the long-term interests of all sides and \nrun counter to the growing need for cooperation and addressing \ntransnational challenges and threats in today’s world.“</i></div><br/><div>V případě USA se v Bezpečnostní strategii RF opakuje hrozba jejich vojenské technologické převahy a z toho plynoucí snahy o dominancí v mezinárodním prostoru (.<a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">pdf</a>, str. 3). V případě NATO je pak opět problém s jeho rozšiřováním a posouváním vojenských kapacit do blízkosti Ruské federace (.<a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">pdf</a>, str. 4) a v případě EU je to především její pozice v otázce zasahování do vnitřního vývoje sousedů Ruské federace a podpora takzvaných barevných revolucí v mezinárodním prostředí (.<a href=\"http://www.ieee.es/Galerias/fichero/OtrasPublicaciones/Internacional/2016/Russian-National-Security-Strategy-31Dec2015.pdf\">pdf</a>, str. 4).</div><br/><div><br/>Ve stručnosti se dá tvrdit, že hlavní problém Ruské federace je střet jejího znovu nalezeného velmocenského statusu s typickou snahou o zajištění sféry vlivu kolem svého území ještě z dob sovětského Ruska (dnes přibližně v <a href=\"http://www.mid.ru/en/foreign_policy/official_documents/-/asset_publisher/CptICkB6BZ29/content/id/2542248\">rozsahu</a> Svazu nezávislých států). Tato ruská sféra zájmu pak ale naráží na podobné sféry vlivu EU a NATO, které se v posledních letech rozšířily až k hranicím Ruské federace (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2017/578016/EXPO_IDA(2017)578016_EN.pdf\">pdf</a>, str. 9). Nutno podotknout, že i přesto si RF uvědomuje výhody spolupráce se Západem, která \nvšak musí vycházet z principu rovnosti všech stran a respektu k zájmům zúčastněných (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2017/578016/EXPO_IDA(2017)578016_EN.pdf\">pdf</a>, str. 11).</div><div><br/>Západní společenství je se svými principy zastupitelské demokracie, ochrany lidských práv a vojenské mocí chápáno jako hlavní soupeř Ruské federace. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15756", "id": 15756}, {"autor": "Zdeněk Schwarz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já nevím o tom, že by mě Transparency přesně oslovili, oni nás hodnotili bez naší účasti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Transparency International dle <a href=\"http://www.transparentnivolby.cz/podzim2014/mapa-volby-do-senatu/\">vlastního vyjádření</a> 50 dnů před volbami oslovila 149 kandidátů do Senátu s žádostí o informace ohledně jejich kampaně. Odpovídá to počtu zveřejněných výsledků monitoringu (včetně <a href=\"http://www.transparentnivolby.cz/podzim2014/kandidati/zdenek-schwarz/\">výsledku Zdeňka Schwarze</a>), tedy situaci, v níž všichni vypsaní kandidáti byli tímto subjektem osloveni.<br/><br/>Na základě výše uvedeného označujeme výrok za nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11456", "id": 11456}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Budu vám citovat, co jsem řekl kancléřce Angele Merkelové: ‚Paní kancléřko, když si pozvete hosty k sobě domů, tak je neposíláte na oběd k sousedům.‘“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman se s německou kancléřkou Angelou Merkelovou setkal 25. srpna 2016 na Pražském hradě. Podle vyjádření prezidentova mluvčího Jiřího Ovčáčka <a href=\"https://zpravy.idnes.cz/nemecko-nemuze-dle-zemana-prenaset-odpovednost-na-zeme-jez-migranty-nezvou-1ba-/domaci.aspx?c=A160825_183258_domaci_kop\">prezident řekl kancléřce toto</a>:<div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">Prezident republiky vyjádřil názor, že pokud si Německo pozvalo ilegální migranty, nemůže formou uprchlických kvót přenášet odpovědnost na země, které je nepozvaly.</i><i>“</i> </div><div><br/></div><div><br/></div><div>V rozhovoru <a href=\"https://echo24.cz/a/iuXJE/sve-hosty-neposilejte-na-obed-k-sousedum-rekl-zeman-merkelove\">pro Frekvenci 1</a> pak samotný prezident řekl: „<i>Na rozdíl od jiných politiků, kteří se vyhýbali tématu migrace, já jsem kancléřce při setkání jako téměř první větu řekl: Když si někoho pozvete domů, tak ho také neposíláte na oběd k sousedům.</i>” </div><div><br/></div><div><br/></div><div>Schůzka prezidenta Zemana a kancléřky Merkelové byla ovšem neveřejná a nejsou žádné dostupné materiály z jednání, které by potvrzovaly pravdivost tvrzení. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16256", "id": 16256}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Praha je sedmým nejbohatším regionem. (myšleno v rámci EU)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-13032012-AP/EN/1-13032012-AP-EN.PDF\">Eurostatu z března 2012</a> (.pdf - tabulka str. 2) byla Praha v roce 2009 (novější data nejsou dostupná) vskutku sedmým nejbohatším regionem v rámci EU se 175 % průměrného evropského HDP. <br/><br/>Tento výrok proto hodnotíme jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7056", "id": 7056}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nevýhodou Paktu stability bylo, že neměl účinný sankční mechanismus a nakonec i Francie a Německo ho porušili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaných informací jako pravdivý. Pakt stability a růstu, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.businessinfo.cz%2Fcs%2Fclanky%2Fpakt-stability-a-rustu-5140.html%23c1.4.4&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHW0GHhTqfo2qnDaTDdXlEni2WoLg\">dokument</a> přijatý roku 1997, má zajistit dodržování zodpovědné rozpočtové politiky po vstupu státu do eurozóny. Podle tohoto dokumentu mají země i po vstupu do eurozóny dodržovat kritéria nízkého rozpočtového deficitu pod 3 % HDP a vládního dluhu pod 60 % HDP (tato kritéria jsou také <a href=\"http://ec.europa.eu/ceskarepublika/abc/euro/maastichstka_cs.htm\">součástí</a> tzv. maastrichtských kritérií). Sankcí je pak <a href=\"http://books.google.se/books?id=vGEthnrrsSMC&amp;printsec=frontcover&amp;dq=Philipp+Bagus,+Tragedy+of+the+Euro,+%28&amp;hl=en&amp;sa=X&amp;ei=Kwj3UP3TB-eG4gS39IDwBg&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">myšlena</a> (str.114, ENG) kauce ve prospěch Evropské komise, a to až ve výši 0,5 % HDP. Pokud není nadměrný deficit do dvou let odstraněn, kauce nevratně propadá.<br/><div><br/>U Německa a Francie byly zahájeny předběžné <a href=\"http://ec.europa.eu/economy_finance/economic_governance/sgp/early_warning/index_en.htm\">procedury</a> (tzn. porušení Paktu) v roce 2002 a hrozily také případné sankce. V listopadu 2003 však již bylo zřejmé, že doporučení, která vydala v této souvislosti Rada ministrů financí, nejsou brána v potaz a sankce tedy měly být na oba státy <a href=\"http://www.ecb.int/pub/pdf/other/pp59_73_mb200508en.pdf\">uvaleny</a>. (.pdf, str. 59-60, ENG) Na nátlak francouzské a německé vlády ovšem došlo k “<i>odkladu uplatnění Paktu</i>”, v důsledku čehož se obě země sankcím <a href=\"http://www.ecb.int/pub/pdf/mobu/mb200810en.pdf\">vyhnuly</a>. (.pdf, str. 59, ENG) Následná revize paktu pak proběhla v roce 2005.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7856", "id": 7856}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Přišlo 90 procent přímých zahraničních investic (z EU).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přímé zahraniční investice z Evropské unie tvořily v letech <div>2004 - 2013 87,20% všech přímých zahraničních investic na území České republiky. <br/></div><div>Celkem bylo v tomto období v rámci přímých zahraničních investic v České republice investováno 1 320 584,4 mil. CZK, z toho 1 151 598 mil. CZK pocházelo z Evropské unie.</div><br/><div>Výše uvedené hodnoty pocházejí ze stránek <a href=\"http://www.cnb.cz/cs/statistika/platebni_bilance_stat/pzi/\">České národní banky</a>, která shromažďuje výše částek přímých zahraničních investic.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10656", "id": 10656}, {"autor": "Aleš  Brichta", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „U nás zemědělci třeba v rámci výroby mléka jsou v rámci členství v Evropský unii docela slušně biti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravděpodobně má Brichta na mysli situaci, která nastala po 1. dubnu 2015, kdy došlo ke <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/kravy-uz-nemusi-dojit-podle-predpisu-mlecne-kvoty-v-eu-skoncily--1473188\">zrušení povinných kvót na mléko v EU</a>. <div><br/><div>\"<i>Sektor mléka v posledních měsících sužují <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-zemedelstvi-jurecka-chystame-pro.html\">nízké výkupní ceny i přebytek mléka</a>. Tyto problémy částečně způsobilo nedávné ukončení režimu mléčných kvót v celé Evropské unii, přebytek této suroviny na trhu a komplikace, které přinesly ruské sankce vůči EU dopadající velice negativně především na sektor výroby a zpracování mléka. Situace je vážná hlavně v zemích bývalého východního bloku</i>.\" </div><br/><br/><div>Jedná se tedy o navrácení k původnímu volnému trhu před vstupem do EU. Hodnotíme tedy tento výrok jako zavádějící, protože bez členství v EU by tato situace byla obdobná. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12656", "id": 12656}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak my určitě budeme chtít, aby tam byla nějaká pojistka. Já jsem někde proběhlo novinami veta, to asi není to správné slovo, ale určitá pojistka proti tomu a aby ani jedna, to není o KDU-ČSL, to je o všech třech stranách, aby nebyly přehlasovány po tom s některými jinými stranami. Je to myslím logické a už jsme to v historii zažili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zjištěných informací hodnotíme výrok jako pravdivý.<br/><br/>Například v roce <a href=\"http://zpravy.idnes.cz/paroubek-pohrozil-lidovcum-koncem-koalice-fj6-/domaci.aspx?c=A050921_131111_domaci_nel\">2005</a> hlasovali koaliční lidovci společně s opoziční ODS ohledně zřízení komise v Unipetrolu. <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/047schuz/s047006.htm\">20. září 2005</a> navrhla ODS zařadit tento bod do programu poslanecké sněmovny, ale byl zamítnut. ODS <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=39930&amp;l=cz\">hlasovala</a> pro zařazení bodu (52 hlasů) společně s lidovci (17 hlasů) a částí KSČM (21 hlasů).<br/><br/>Dalším příkladem je návrh nového <a href=\"http://www.radio.cz/cz/rubrika/udalosti/zakonik-prace-vyvolal-nehlubsi-roztrzku-od-vzniku-paroubkova-kabinetu\">Zákoníku práce</a>, který ČSSD prosadila ve vládě, i přes odpor koaličních lidovců. Třetí čtení a následné<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42643\"> hlasování</a> na půdě Poslanecké sněmovny proběhlo 2. února 2006, kdy pro návrh hlasovala vládní ČSSD (65 hlasů) společně s opoziční KSČM (38 hlasů). Proti hlasovala ODS (50 hlasů), KDU-ČSL (10 hlasů) a US-DEU (3 hlasy). V podobném duchu se neslo i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43547\">hlasování</a> 21. dubna 2006 poté, co návrh zákona vrátil Senát, i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43801&amp;l=cz\">hlasování</a> z 23. května 2006 po vetu prezidenta.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9756", "id": 9756}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A taky, pokud vím, šéf tý kontrolní komise nebo skupiny, se vyjádřil, že to není stanovisko (viz. předchozí 2 výroky) tý komise, ale její soukromý názor.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.ceskatelevize.cz:8008/ct24/domaci/267693-nemecka-europoslankyne-babis-v-cele-financi-muze-ztizit-spolupraci-eu-a-ceska/\">Předseda</a> výboru pro rozpočtovou kontrolu Evropského parlamentu Jens Geier skutečně uvedl na adresu Ingeborg Grässleové, že konflikt zájmů u Andreje Babiše v pozici ministra financí je jejím soukromým názorem, nikoli oficiálním stanoviskem výboru. Ministerstvo financí totiž výboru důkladně vysvětlilo, že Andrej Babiš jedná v souladu s českým právem. Předseda výboru pak uvedl, že \"...<i>výbor sám není oprávněn dávat Česku nějaké rady, jak má v této záležitosti postupovat</i>\".</div><br/><div>Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10456", "id": 10456}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme možnost v České republice vyčerpat přes 500 miliard korun (v rámci finančního období 2014 - 2020 - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve Fondech Evropské Unie bylo dle <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Ministerstva</a> pro místní rozvoj pro roky 2014 - 2020 pro ČR vyčleněno\ntéměř 24 miliard eur. To je v přepočtu asi 640 miliard korun. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12556", "id": 12556}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „... byl tedy Pakt růstu a stability, ale ten problém Paktu růstu a stability byl od začátku v tom, že ti největší hráči to porušovali. Takže dneska se z toho zrodil, byl vlastně pokus prohloubit celý ten proces a teď máme tady Fiskální kompakt...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/pakt-stability-a-rustu\">Pakt stability a růstu</a> je chápán jako technický prostředek k vynucení dodržování tzv. <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">Maastrichtských kritérií</a>. Ta v rámci koordinaci jednotlivých fiskálních politiku stanovuje pro jednotlivé země základní kritéria, jako je výše schodku státního rozpočtu, celkového dluhu, inflace či úrokových sazeb.</p><p>Podle těchto kritérií pak <a href=\"https://www.dropbox.com/s/m0vzur8yzrjcmlx/Government%20debt.pdf\">celkové zadlužení</a> nesmí přesáhnout 60 % HDP, toto kritérium už v roce 2000 překročily  státy jako Německo, Rakousko či Belgie, nyní už kritérium neplní ani Francie, Nizozemsko či Velká Británie.</p><p>Podobná situace je s <a href=\"https://www.dropbox.com/s/h328bvrtca2b2fd/Government%20deficit.pdf\">výší rozpočtového schodku</a>, který by měl být pod 3 procenty HDP. V roce 2002 byl schodek Německa 3,8 % a Francie 3,1 %. Zatímco Německo se do roku 2013 dopracovalo k vyrovnanému rozpočtu, Francie si pohoršila na 4,9 %.</p><p>Snahy o vyhnutí se sankcím vedly k <a href=\"http://ec.europa.eu/economy_finance/economic_governance/sgp/index_en.htm\">přepracování</a> Paktu, které vyústily až ke vzniku výše zmíněného Fiskálního kompaktu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10856", "id": 10856}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Někdy, zřejmě během léta, ale nicméně my, když už jsme nastoupili, tak v tu chvíli bylo jasné, že to, abyste stihl připravit celé to velké výběrové řízení tak, aby už na konci letošního roku byl známý ten vítěz, takže to nepůjde, že to už je tak zanedbané, že to nemůžeme stihnout. My už jsme o tom vydali tiskovou zprávu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mpsv.cz/files/clanky/16985/tz_010114a.pdf\">Na základě rozhodnutí</a> ÚOHS (.pdf) nesměl Úřad práce ČR od 1. ledna 2014 vyplácet nepojistné sociální dávky prostřednictvím systému poskytovaného společností Fujitsu Technology Solutions. Na základě této skutečnosti uzavřelo MPSV rámcovou smlouvu, účinnou do 31.12.2014, se společností OKsystem, která má výplatu těchto dávek zajišťovat.<br/><br/>Ministryně Marksová-Tominová zde hovoří o situaci ohledně nového výběrového řízení na dodavatele systému zajišťujícího výplatu nepojistných sociálních dávek.<br/><br/><a href=\"http://www.mpsv.cz/files/clanky/17355/tz_260214a.pdf\">Tisková zpráva</a> (.pdf), o které hovoří ministryně, byla vydána 26. února 2014. V ní náměstkyně pro informační technologie zmiňuje to stejné, co Marksová-Tominová. Tedy že vysoutěžit veřejnou zakázku a převést systém výplat sociálních dávek je záležitostí, která vyžaduje delší časový úsek (soutěž na veřejné zakázky takového rozsahu trvá běžně i rok, převedení systému a s tím spojené další úkony mohou trvat od půl roku do dvou let).<br/><br/><div>Na základě zjištěných informací tedy výrok ministryně práce a sociálních věcí hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10556", "id": 10556}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A zatímco Stanislav Křeček už zástupcem ombudsmana byl, tak Pavel Zářecký by se jím mohl stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman mluví o dvou jménech, která navrhne do volby budoucího veřejného ochránce práv. Tento post je uvolněn po nedávné rezignaci Pavla Varvařovského na tuto funkci.<div><br/><div><a href=\"http://www.ochrance.cz/zastupce-verejneho-ochrance-prav/\">Stanislav Křeček</a> byl zástupcem ombudsmana zvolen v dubnu 2013, aktuálně je v čele úřadu až do volby nového veřejného ochránce práv. Tento stav je popsán <a href=\"http://www.zakonyprolidi.cz/cs/1999-349#p2\">v zákoně</a> o Veřejném ochránci práv § 2(4).</div><br/><div>Pavel Zářecký byl mimo jiné ministrem ve dvou vládách, a to ve vládě Jiřího Paroubka a ve Fischerově vládě. V obou případech zastával post ministra bez portfeje a předsedy legislativní rady vlády. Jak dokládá jeho <a href=\"http://staraverze.nasipolitici.cz/cs/politik/1095-pavel-zarecky\">životopis</a> na webu NašiPolitici.cz, v úřadu Veřejného ochránce práv doposud nepůsobil.</div><br/><div>Miloš Zeman tedy popisuje korektně vztah obou jmenovaných k úřadu ombudsmana a výrok tedy hodnotíme jako pravdivý.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9956", "id": 9956}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daně jsme snižovali už za této vlády. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Sobotkova vláda skutečně podnikla kroky ke snižování daní - zavedla např. snížení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1003194-dane-2015-treti-sazba-dph-omezeni-pausalu-a-vyssi-slevy-pro-duchodce-i-rodiny\">sazeb</a> DPH a druhou sníženou sazbu DPH ve výši 10 %. Došlo rovněž ke změnám v oblasti poskytovaných slev na dani - zvýšení slevy na dani na vyživované <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/?redirected=1500290331\">dítě</a> či obnovení slevy pro pracující <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-a-celni-legislativa/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976#3\">důchodce</a>. Tady se však nejedná o snížení daní celkově. Jde spíše o dílčí kroky.<br/><div><br/><div>Na druhou stranu došlo ke zvyšování daní - zvýšení daně z hazardu (což je ale všeobecně považováno za prospěšné). Zvýšily se i minimální zálohy na pojistném pro OSVČ. Pokud se podíváme na data o složené daňové kvótě, která publikovalo ministerstvo financí, je zřejmé, že ta od nástupu této vlády neklesá. Je víceméně stejná, resp. lehce roste.</div><br/></div><br/><div><iframe id=\"datawrapper-chart-9Fc0Q\" src=\"//datawrapper.dwcdn.net/9Fc0Q/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"207\"/><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15556", "id": 15556}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přes dva roky leží novela o kontrole NKÚ v Senátu. Kdyby v Senátu měla stávající sněmovní opozice většinu, tak se dá říct, že Senát blokuje sněmovnu, že jsou jinak politicky zabarvené. V této chvíli vládní senátoři mají většinu v Senátu a je to tam zaparkované.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na konci <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3528\">května 2014</a> byla do Senátu doručena novela Ústavy ČR, jejímž smyslem je <a href=\"http://senat.cz/xqw/webdav/pssenat/original/72311/60752\">rozšířit</a> kontrolní pravomoci NKÚ. Od předloňského května se novela nedostala na pořad jednání. Na počátku ledna loňského roku <a href=\"http://www.nku.cz/cz/media/rozsireni-pusobnosti-nku-ma-podle-stecha-v-senatu-sanci--id7440/\">navštívil</a> předseda Senátu Milan Štěch NKÚ a nechal se slyšet, že novela má šanci na schválení, nicméně od jeho návštěvy u předsedy NKÚ Miroslava Kaly zůstala novela slovy Zbyňka Stanjury \"zaparkovaná v Senátu\". <br/><br/><div>Při projednávání ústavního zákona je procedura přijímání poněkud odlišná od přijímání zákonů běžných. V případě, že Senát do 30 dní návrh neprojedná a nevyjádří se, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">nenastává</a> fikce souhlasu a zákon se nepostupuje dále. Podobné účinky nemá ani vyjádření vůle se návrhem nezabývat, Poslanecká sněmovna nemůže Senát přehlasovat. Je tomu tak z toho důvodu, že dle § 39 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">Ústavy</a> je ke schválení <b>ústavních zákonů</b> potřeba <i>souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů. </i>Toto ustanovení nelze modifikovat běžným zákonem (např. jednacím řádem), neboť je vůči němu vyšší právní síly. Ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p97-2\">§ 97 odst. 2</a> zákona o jednacím řádu Poslanecké sněmovny tedy umožňuje zkrátit legislativní proces pouze pro zákony, u nichž to Ústava takto nevylučuje. Novela Ústavy je však ústavním zákonem a její přijetí proto zkrátit nelze. Je proto reálně možné, že bude <i>přes dva roky ležet v Senátu.</i></div><br/><br/><div>Dodáváme, že v horní komoře má v současné době vládní koalice <a href=\"http://www.senat.cz/senatori/index.php?ke_dni=25.4.2016&amp;O=10&amp;lng=cz&amp;par_2=2\">většinu</a>.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12956", "id": 12956}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Daniel Szórád sice působil ve firmě CE WOOD, ale on se nikdy nesoudil s Lesy České republiky ani v tom sporu mezi CE WOODem a lesy České republiky nevystupoval. Byl řadový zaměstnanec CE WOODu, on vystupoval v mezinárodní arbitráži jako svědek, to ano, ale v tomto soudním sporu jako svědek nevystupoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jmenování Daniela Szóráda ředitelem Lesů České republiky\nprovázela v médiích kontroverze. Objevily se <a href=\"http://byznys.ihned.cz/c1-61995960-statni-podnik-lesy-cr-povede-soucasny-manazer-polske-ikea-daniel-szorad\">informace</a>,\nže byl Szórád  zapleten do soudního sporu\nmezi CE WOOD a Lesy ČR, který vypukl v lednu roku 2005. Szórád byl mezi\nlety 2001 a 2009 obchodním ředitelem CE WOOD, a v souvislosti s jeho novým\njmenováním ředitelem Lesů ČR se v médiích vyskytla zpráva, že byl v daném\nsoudním sporu jedním z hlavních svědků žalující strany. </p>\n\n<p class=\"MsoNormal\">Daniel Szórad toto odmítl a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/269694-lesum-cr-ma-napravit-reputaci-novy-reditel-daniel-szorad/\">uvedl</a>: \"<i>O\ntom, že soudní spory se společností CE WOOD nejsou uzavřeny, jsem se dozvěděl\nminulý týden v médiích, nikdy jsem v nich nevystupoval jako svědek,\nneměl jsem se společností žádné majetkové provázání, byl jsem pouze\nzaměstnanec.\"</i></p>\n\n<p class=\"MsoNormal\">Zároveň došlo k vyjádření\ntiskového mluvčího Ministerstva zemědělství ke jmenování generálního ředitele\nfirmy Lesy ČR, s.p. Tato tisková zpráva <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_vyjadreni-tiskoveho-mluvciho.html\">uvádí</a>, že Ministerstvo zemědělství disponuje informací, že Daniel Szórád jako svědek v tomto\nsporu nikdy nevystupoval a jako svědek ani navržen nebyl. </p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10956", "id": 10956}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„Ta společnost byla privatizována ve 2 vlnách (MUS — pozn. Demagog.cz), rozhodně to nebyl nápad tady toho muže (Žák mluví o Miloši Zemanovi).““\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Mostecká uhelná byla privatizována ve dvou vlnách. Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.e15.cz%2Fdomaci%2Fudalosti%2Fvezeni-se-vyhybat-nebudu-tvrdi-odsouzeny-exmanazer-mus-kolacek-1028446&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFpfdg0WWVhpjLOXaIcTNQ_K1IJZQ\">E15</a> uvedl 12.10. 2013 následující: “<i>Část akcií MUS byla privatizována v rámci druhé vlny kuponové privatizace, další část akcií stát rozdal městům a obcím. Státu zůstal zhruba 46% podíl. (…)</i>” <br/><br/>Privatizace Mostecké uhelné tedy započala již v době kupónové privatizace, kdy stát převedl 46 % akcií firmy na Fond národního majetku a zhruba 5 % bylo potom převedeno na města. Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fmilos-zeman-a-privatizace-mostecke-uhelne-fic-%2Fdomaci.aspx%3Fc%3DA130121_1879208_domaci_hro&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEUIcnhty2XkYoKI0_PfSE-lpjl5w\">iDnes</a> potom 21. 1. 2013 uvedl následující: “<i>Zemanova vláda šest dní po svém vzniku rozhodla, že (…) prodá zbylých 46 procent dolů. A to za směšnou cenu 650 milionů. Vláda přitom dostávala varování, aby to nedělala</i>.\" <br/><div>Z výše uvedených informací tedy vyplývá, že Miloš Zeman nepodal podnět k zahájení privatizace Mostecké uhelné (byť ji jeho vláda dokončila), a proto hodnotíme výrok jako pravdivý.<br/><br/>Obdobné informace uvádí také např.servery: <a href=\"http://ekonomika.idnes.cz/kauza-mostecka-uhelna-prehledne-dn8-/ekonomika.aspx?c=A120620_210007_ekonomika_zep\">iDnes</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fzahranicni%2Fevropa%2F301702-proces-v-kauze-mus-bude-pokracovat-ve-dvou-castech.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEM5P2PwO2TzDDz0tdbkp2UBTeXxQ\">Novinky</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fpolitika%2F_zprava%2F966124&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHIRNw5QjMyXv9af9hNiRuhad1V3Q\">Český rozhlas</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10056", "id": 10056}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To není o nějakém molochu, podívejte se, Česká správa sociálního zabezpečení je taky jediná a spravuje ty, ten důchodový systém cirka za 1,8 těch, procenta těch prostředků, které, které vybereme na ty, na ty důchody. Kdežto ty fon..., ty jednotlivé fondy, které jsou v tom třetím pilíři, to spravují za 5 až 7 procent, to znamená, že ubírají z toho, co lidé platí na ten třetí pilíř o 2 proce..., o 3 až 5 procent více.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Penzijní společnosti za své služby skutečně pobírají mnohem více, než \nutratí za svůj provoz ČSSZ. Tyto dvě instituce však nejsou srovnatelné. \nZatímco sociální správa z pojistného financuje (kromě vyplat různých \nsociálích dávek a programů) svůj chod, penzijní společnosti se snaží pro\n svého klienta vložené peníze dále zhodnotit (na akciovém trhu, nákupem \ndluhopisů apod.). Účast na třetím pilíři je doborovlná, ale podporována daňovými \núlevami, čímž jde také o výhodný benefit z hlediska zaměstnavatele, a \nstát na něj přispívá. Typ a smysl činnosti se tedy liší, a proto nejsou \nsrovnatelné. Výrok proto hodnotíme jako zavádějící. <br/><br/>Česká správa sociálního zabezpečení <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/oss-sf/00006963#rozpocet-vydaje-odvetvovy\">vybere</a>\n na pojistném asi 435 miliard korun, z toho 5,7 miliardy jde na její \nprovoz. Jedná se o 1,3% podíl, předseda komunistů tedy svůj odhad \nnavýšil ještě o půl procentního bodu.<br/><br/><a href=\"https://www.zakonyprolidi.cz/cs/2011-427\">Zákon</a> o doplňkovém penzijním spoření <a href=\"https://www.zakonyprolidi.cz/cs/2011-427#p60-3\">stanovuje </a>(§\n 60, odst. 3, 4) výši maximální úplaty za obhospodařování majetku ve \nfondu na 0,4 % v případě povinného konzervativního fondu a 1 % v \npřípadě ostatních účastnických fondů. Podíl je zpočten z průměrné roční \nhodnoty naspořené částky. <br/>Dále si společnosti účtují úplatu za zhodnocení majetku – v případě povinného konzervativního fondu podle <a href=\"https://www.zakonyprolidi.cz/cs/2011-427#p60-4\">zákon </a>nejvýše 10 % a v případě ostatních účastnických fondů nejvýše 15 %.<br/>Co se týče <a href=\"https://www.penize.cz/doplnkove-penzijni-sporeni/308256-velke-srovnani-vysledku-fondu-doplnkoveho-penzijniho-sporeni-za-rok-2015\">největších </a>penzijních společností v Česku, <a href=\"https://www.csps.cz/static_pfcs/cs/Spolecne_uloziste/Prilohy/Ostatni/Prilohy/sazebnik_01022017.pdf\">první</a> (Penzijní společnost České spořitelny, .pdf), <a href=\"http://www.pfcp.cz/data/Sazebnik%20poplatku%20DPS%20SAZ_20170301%20INT%20170302.pdf\">druhá</a> (Penzijní společnost České pojišťovny, .pdf) i <a href=\"https://www.csob-penze.cz/media/2016/04/20170103_sazebnik_CSOB_PS.pdf\">třetí</a>\n (Penzijní společnost ČSOB,.pdf) si účtují nejvyšší úplaty, jaké jim \nzákon povoluje. Každá si přitom účtuje ještě další poplatky.<br/><br/>Tzv. účastnické fondy ve <a href=\"http://www.duchodovareforma.cz/penzijni-pripojisteni/iii-pilir-ceskeho-duchodoveho-systemu-bude-doplnkove-penzijni-sporeni/\">třetím pilíři</a>\n nemají garanci nezáporného zhodnocení a mají různé investiční \nstrategie. Konzervativní fondy jsou nejméně rizikové, protože investují \nhlavně do dluhopisů - na druhou stranu bývají také nejméně výnosné. \nDalší typy účastnických fondů (vyvýžený, dynamický fond) jsou \nrizikovější, mohou investovat třeba do nemovitostí, ale i akcií na burze\n - zhodnocení vložených prostředků zde může být v případě dlouhodobého \nvkladu větší. <br/>Účast na třetím pilíři je navíc podporována daňovými \núlevami (např. snížení základu daně, osvobození příspěvku zaměstnavatele\n od daní a pojištění). Stát na něj \ntéž přispívá (podle výše vkladu). <br/><br/>Jak je vidět, fondy z třetího pilíře fungují na jiném principu a nejsou tedy srovnatelné s ČSSZ. <br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15256", "id": 15256}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jako nebudeme privatizovat, říkám jako premiér, ministr financí říká budeme privatizovat. Dělá kroky, které k tomu vedou a které jsou zdůvodňovány tou, tou privatizací. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministr financí Andrej Babiš uvedl v pořadu <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500629/video/\">Otázky\nVáclava Moravce</a> v neděli 29. 6. 2014, že Český Aeroholding a.s. by měl\nvstoupit na burzu. Myšlenkou je prodat 40% podíl a obdržet každoroční dividendu.  Babiš chce rovněž navrhnout, aby se stal generálním\nředitelem a předsedou představenstva Českého Aeroholdingu a.s. Václav\nŘehoř a nahradil v souvislosti s privatizací ČSA do rukou Korean Air v pozici stávajícího Miroslava Dvořáka. Privatizace letiště Praha-Ruzyně,\njak sám Babiš uvádí, není ze zákona (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=5667\">Zákon\nč.69/2010 Sb. o vlastnictví letiště Praha-Ruzyně</a>) možná. Právě Řehoř by měl jako nový generální ředitel\nČeského Aeroholdingu připravit společnost pro vstup na burzu. Sám Babiš ve výše\nuvedených OVM uvádí, že s ním koaliční partneři v této záležitosti\nnesouhlasí. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11056", "id": 11056}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Český policista v Makedonii, český policista v Maďarsku, český policista v Srbsku, český policista v Řecku, v Itálii. Tam naši lidé plní úkoly a tam jsou i zájmem České republiky ale i té Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je faktem, že se čeští policisté podíleli či podílejí na úkolech spojených s ochranou vnějších hranic EU ve jmenovaných zemích. Výrok je tedy hodnocen jako pravdivý.<br/><br/>Čeští policisté se ve všech zemích v minulosti pomáhali řešit problémy spojené s migrační krizí. V Makedonii <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1822295-do-makedonie-miri-po-mesicni-pauze-40-policistu-letos-jiz-treti-skupina\">působí</a> od února 2016, srbské hranice <a href=\"http://www.ceskenoviny.cz/zpravy/cesti-policiste-odjeli-pomahat-do-srbska-a-makedonie/1410302\">vyrazili</a> střežit na konci minulého roku. Dohromady tehdy do obou zemí vyrazilo 55 strážců zákona a zdržují se zde dosud.<br/><div><br/><div>Maďarskou misi <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">schválila</a> vláda již v říjnu roku 2015, ministerstvo vnitra tehdy vyslalo do jedné ze zemí Visegrádské čtyřky na padesátku mužů, podle tiskového oddělení policejního prezidia však již v zemi nasazeni nejsou. Stejně tak již nepomáhá třicet strážců zákona řešit uprchlickou krizi na řeckém ostrově Lesbos, kam byli <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1770257-cesti-policiste-odleteli-na-lesbos-asistovat-maji-u-prevozu-uprchliku-do-turecka\">povoláni</a> na jaře minulého roku.<br/></div><br/><div>Na italský ostrov Lampedusa a do Bulharska <a href=\"http://www.denik.cz/z_domova/cesti-policiste-vyrazili-hajit-hranice-do-italie-a-bulharska-20170104.html\">odletěla</a> šestičlenná policejní hlídka na začátku tohoto roku, budou zde působit pod záštitou pohraniční agentury Evropské unie.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14256", "id": 14256}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Dánsku mají specializovaný soud na korupci ministrů, soudců, politiků. Slováci taky mají, státního zástupce schvaluje parlament.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.bbdanish.com/judicial-system-in-denmark.html\">Dánsku</a> (v angličtině) existují dva specializované soudy, které se zabývají činy ministrů a soudců, prvním z nich je <i>The Court of Impeachment of the Realm (Rigsretten)</i>,který přezkoumává činy ministrů a ex-ministrů, zatímco druhým je <i>The Special Court of Indictment and Revision (Den Særlige Klageret)</i>, který se specializuje na podněty proti soudcům.<i><br/><br/></i>V případě Slovenska byl v roce 2009 zřízen <a href=\"http://www.specialnysud.sk/index.php\">Špecializovaný súd</a> v Pezinku. Tento <a href=\"http://zpravy.idnes.cz/rysuje-se-dalsi-spor-v-koalici-o-specialni-soudy-pro-boj-s-korupci-p9o-/domaci.aspx?c=A111012_180656_domaci_js\">soud</a> (či spíše jeho předchůdce) byl označován jako \"protimafiánský\".  <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=72307\">Nejvyšší státní zástupce</a> (.pdf, str. 11-12), kterým je generální prokurátor, je jmenován prezidentem SR na návrh Národní rady SR.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9356", "id": 9356}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Např. živnostenský zákon byl novelizován asi 120 krát. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon <a href=\"http://business.center.cz/business/pravo/zakony/zivnost/uvod.aspx\">č. 455/1991 Sb.</a>, o živnostenském podnikání, byl skutečně\nnovelizován již 121krát. Zákon v úvodu obsahuje seznam všech novelizací. Zatím poslední novela č.\n458/2011 Sb. má nabýt platnosti od 1. ledna 2015.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7756", "id": 7756}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve čtvrtek jsem byl také s panem předsedou vlády u paní kancléřky Merkelové. A ta deklarovala, že Německo má zájem na jednotném postoji Evropské unie, který je považován za vůbec nejdůležitější věc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Výrok ministra Jana Mládka hodnotíme na základě informací z médií\njako pravdivý.</p>\n\n<p class=\"MsoNormal\">Bohuslav Sobotka zvolil Německo jako cíl své první\nzahraniční <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zitra-navstivi-nemecko-116636/\">návštěvy</a>\nve funkci premiéra, kde ho doprovázel i ministr průmyslu a obchodu Jan Mládek.\nSoučasná situace na Ukrajině a postoj EU (o které ve svém výroku mluví Jan\nMládek) byla jedním z mnoha témat, která s německou kancléřskou Angelou\nMerkelovou společně projednávali a našli názorovou <a href=\"http://www.novinky.cz/zahranicni/evropa/330238-merkelova-chvalila-sobotku-za-proevropsky-kurs.html\">shodu</a>.\nOba předsedové vlád se v <a href=\"http://www.ceskatelevize.cz/ct24/svet/266136-cesko-chce-byt-u-evropske-integrace-merkelova-sobotku-chvali/\">rozhovorech</a>\nshodli, že je třeba situaci řešit diplomatickými kroky a Evropská unie musí\nvůči Rusku vystupovat jednotně. Pokud by však diplomatická cesta neuspěla, je\nkancléřka Merkelová ochotna přejít k tvrdším hospodářským <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/nemecka-kanclerka-angela-merkelova-zada-prisnejsi-sankce-proti-rusku--1326693\">sankcím</a>\nvůči Rusku.    </p>\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10356", "id": 10356}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tam například zákon o sociálních službách (v legislativním procesu - pozn. Demagog.cz), to je věc, která je nesmírně důležitá i z hlediska termínu. Tam má být účinnost už k 1. lednu příštího roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V legislativním procesu (konkrétně ve výborech Poslanecké sněmovny) je skutečně dohledatelná novela zákona o sociálních službách. Tento vládní návrh byl předložen do PSP 29. května 2013 jako tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?t=1058&amp;o=6\">1058</a>.<br/><div>V samotném <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86723\">návrhu</a> (.pdf - str. 43) pak lze dohledat také navrhovanou účinnost tohoto opatření. Je zde navrhnuta na 1. leden 2014. </div><br/><div>Výrok Michala Haška je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8956", "id": 8956}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče toho našeho slibu, že by senioři nad 70 let a doprovod dětí do 3 let jezdili v integrovaném systému zdarma, tak to už funguje od roku 2007 v Brně...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle &#13;\n<a href=\"http://www.bmhd.cz/souc/tarify/tarif0801.pdf\">ceníku</a> (.pdf) IDS JMK platného od 1.1.2008 platí jízdné zdarma v zónách 100, 101 (které&#13;\npokrývají celé území města) pro seniory nad 70 let, držitele průkazu ZTP, ZTP/P&#13;\na jejich průvodci a také průvodce dítěte do tří let.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6956", "id": 6956}]