[
  {
    "id": "5689",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "<i>(Naším úkolem [kontrolního výboru, pozn.] není tato kontrola)</i>, ale kontrola nakládání s finančními prostředky, to znamená státní závěrečný účet.",
    "oduvodneni": "<p>Druhou část výroku Vojtěcha Filipa označujeme jako pravdivou.&nbsp;</p>\n<p>Kontrolní výbor skutečně kontroluje státní závěrečný účet, zprávu za rok 2010 můžete nalézt <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=72066\">zde.</a></p>\n<p>Děje se tak na základě&nbsp;<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">§ 30&nbsp; zákona č. 218/2000 Sb., o rozpočtových pravidlech a o změně některých souvisejících&nbsp;zákonů (rozpočtová pravidla)</a>, kde se říká: \"<i>Správci kapitol sestavují o výsledcích rozpočtového hospodaření minulého roku návrh závěrečného účtu své kapitoly v rozsahu a termínech, které stanoví ministerstvo vyhláškou ve shodném členění, v jakém byl sestaven státní rozpočet. <b>Správce kapitoly jej projednává v příslušných výborech Poslanecké sněmovny</b> před projednáváním návrhu státního závěrečného účtu Poslaneckou sněmovnou.\"</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5689",
    "porad": {
      "id": "16",
      "datum": "2012-03-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vliv lobbistů na českou politiku - František Bublan, Vojtěch Filip, Jan Kubice"
    }
  },
  {
    "id": "5945",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "<i>(V koaliční smlouvě bylo jasně napsáno, že bude mezigenerační solidarita, to znamená, že pracující může dát 1 % svým rodičům a stát mu to nahradí.)</i> A ač to bylo dokonce ve volebním programu TOP 09, tak to není dosud dodrženo.",
    "oduvodneni": "<div>Výrok poslance Johna je pravdivý, neboť volební program TOP09 skutečně obsahuje podobný závazek.</div><br /><div>Volební program TOP09 pro volby do Poslanecké sněmovny Parlamentu České republiky (volby 2010) v části 4 (s. 18) - <i><a href=\"http://www.floowie.com/cs/cti/top-09-volebni-program/#/strana/18/\">Reforma důchodového systému</a> - </i>obsahuje formulaci, že: \"<i>vstoupí-li občan do nově vzniklého kapitalizačního </i>(II. pilíř)<i> pilíře a má-li rodiče pobírající starobní důchod, je z jeho účtu rodičům pravidelně odesílána částka ve výši 2%.\"&nbsp;</i></div><div><i><br></i></div><div>Radek John má tedy pravdu, byť je možná výše potenciálně odesílaných prostředků směrem k penzistům mírně rozdílná.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5945",
    "porad": {
      "id": "27",
      "datum": "2012-04-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Stabilita vládní většiny? - Miroslava Němcová, Karel Schwarzenberg vs. Radek John, Bohuslav Sobotka"
    }
  },
  {
    "id": "6201",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo financí je gestorem příslušných zákonů o majetku státu, o oceňování majetku státu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=219%7E2F2000&amp;rpp=15#seznam\" >zákon č. 219/2000 Sb</a>., o majetku České republiky a jejím vystupování v právních vztazích včetně svých novel skutečně spadá pod kompetence <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony.html\" >Ministerstva financí ČR</a>.&nbsp;Tato skutečnost vyplývá ze <a href=\"http://zakony-online.cz/?s147&amp;q147=all\" >Zákona o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky</a>, kde je uvedeno následující:&nbsp;<i>\"Ministerstvo financí je ústředním orgánem státní správy pro (....) hospodaření s majetkem státu.\"</i></p>\n<p >Standardně bychom přiložili odkaz na&nbsp;sněmovní tisk z Poslanecké sněmovny týkající se onoho zákona (<a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=219%7E2F2000&amp;rpp=15#seznam\">zákon č. 219/2000 Sb</a>), z něhož by byl patrný jeho navrhovatel, v současné době jsou však bohužel stránky Poslanecké sněmovny v rekonstrukci a jsou na nich uveřejněné informace týkající se pouze současného volebního období. <br></p><p >&nbsp;</p>\n<p >&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6201",
    "porad": {
      "id": "40",
      "datum": "2012-06-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka"
    }
  },
  {
    "id": "6457",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Já si myslím, že co se týká zdravotnictví, tak pokud jsem se díval na hospodaření těch pěti nemocnic, které jsou v kraji, respektive jsou řízeny krajem, tak poprvé v loňském roce byly v plusovém hospodaření nebo v kladných číslech.",
    "oduvodneni": "<div><a href=\"http://www.zdravky.cz/zpravodajstvi/z-domova/nemocnice-vysociny-skoncily-loni-v-zisku\">Zdravotnické noviny</a> informovaly 23. února 2012 o tom, že nemocnice v Kraji Vysočina byly poprvé v roce 2011 v zisku. Výrok Bohumila Trávníka tedy hodnotíme jako pravdivý.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6457",
    "porad": {
      "id": "52",
      "datum": "2012-09-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Kraj Vysočina"
    }
  },
  {
    "id": "6969",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já se teda musím pana Crhy zeptat, pane kolego, vy jste členem dvou komisí rady Jihomoravského kraje, investiční a proevropské fondy. Jedné té komise jste se zúčastnil dvakrát ze 7 zasedání a druhé třikrát ze 7 zasedání.",
    "oduvodneni": "Zda se právě Jiří Crha účastní či neúčastní jednání komisí, se nám nepodařilo dohledat. V dostupných dokumentech lze podle hlasování zjistit počet přítomných členů, ale již ne konkrétně jména přítomných.<br /><div>Jiří Crha je skutečně členem Investiční komise a v Komisi pro evropské fondy je jedním z místopředsedů. Ačkoliv lze nalézt usnesení z obou těchto komisí (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=151485&TypeID=1\">IK</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=151489&TypeID=1\">KpEF</a>), v žádném z dokumentů není psána účast jednotlivých členů.<div><br><div>Podle jednotlivých dokumentů z posledních sedmi zasedání těchto komisí vyplývá, že 100% účast nebyla ani na jednom ze zasedání. V případě Komise pro evropské fondy byla dvakrát ukončena předčasně z důvodů, že Komise nebyla usnášeníschopná. Zda v komisích chyběl právě Jiří Crha ověřit nemůžeme.</div></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6969",
    "porad": {
      "id": "65",
      "datum": "2012-10-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihomoravský kraj"
    }
  },
  {
    "id": "7225",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Německo roste, zatímco my pořád ještě nerosteme (ekonomicky, pozn.)",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Podle správy <a href=\"epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14082012-BP/EN/2-14082012-BP-EN.PDF\">Eurostatu</a>(.pdf) Česká republika nezaznamenala v 3. a 4. kvartálu 2011 ani v prvních dvou kvartálech roku 2012 rast HDP. Německo ve stejném období rostlo vždy kromně posledního kvartálu roku 2011. Data představují procentuálni směnu vúči předchodzímu kvartálu.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"128\" width=\"335\"><tbody><tr><td>Procentuálni směna HDP <br></td><td>3.kvartál 2011<br></td><td>4.kvartál 2011</td><td valign=\"top\">1.kvartál 2012<br></td><td valign=\"top\">2.kvartál 2012<br></td></tr><tr><td>Německo<br></td><td>0,4<br></td><td>-0,1<br></td><td valign=\"top\">0,5<br></td><td valign=\"top\">0,3<br></td></tr><tr><td>Česká republika<br></td><td>0,0<br></td><td>-0,2</td><td valign=\"top\">-0,8<br></td><td valign=\"top\">-0,2<br></td></tr></tbody></table><br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7225",
    "porad": {
      "id": "74",
      "datum": "2012-11-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vláda po ztrátě většiny - Radek John, Petr Gazdík, Jeroným Tejc, Pavel Kováčik"
    }
  },
  {
    "id": "7993",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Tak to není pravda. To není pravda, že nikdo z politické scény nechce dohled nad financováním politických stran. Je to přesně půl na půl. (..) Bohužel, když jsme vedli politická jednání, která jsem já sezvala na půdě Poslanecké sněmovny i se zástupci Senátu, Poslanecké sněmovny, tak se ukázalo, že je to přesně napůl. TOP 09, Věci veřejné a LIDEM chtěli dohledový orgán. ODS, ČSSD a KSČM nechce dohledový orgán.",
    "oduvodneni": "<div>Výsledek jednání potvrzuje pouze <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/v-mediich/strany-se-neshodly-na-vzniku-uradu-pro-kontrolu-jejich-financi--100488/\">tisková zpráva</a> s vyjádřením samotné Karolíny Peake (LIDEM) a žádné další výstupy z jednání nejsou k dispozici. Hodnotíme výrok proto jako neověřitelný.</div><br /><div>Je pravdou, že proběhla celkem dvě&nbsp;setkání&nbsp;(<a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/aktualne/setkani-se-zastupci-politickych-stran-k-navrhu-zakona-o-dohledu-nad-financovanim-politickych-stran-99629/\" >4</a>. a <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/v-mediich/strany-se-neshodly-na-vzniku-uradu-pro-kontrolu-jejich-financi--100488/\" >25.</a> října 2012)&nbsp;se zástupci politických stran k návrhu zákona o dohledu nad financováním politických stran, která uspořádala Peake. Například Jeroným Tejc (ČSSD) se vyjádřil jasně a to, <i >\"že si neumí představit, jak by politicky obsazený úřad mohl nezávisle řešit kontrolu financování politických stran.\" </i>Můžeme proto bezpečně potvrdit pouze to, že LIDEM jsou pro vytvoření dohledového orgánu, zatímco ČSSD se staví proti tomuto návrhu.</div><div ><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7993",
    "porad": {
      "id": "111",
      "datum": "2013-02-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Situace v koalici"
    }
  },
  {
    "id": "8249",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "A mimochodem vaši kolegové novináři dělali někdy v minulém roce anketu i mezi poslanci a to, jaksi ten souhlas s tím bojem proti kouření byl i mezi kuřáky...",
    "oduvodneni": "V loňském roce deník <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=754665\">aktualne.cz</a> oslovil několik poslanců s dotazem na připravovanou novelu zákona o kouření a ilustroval rozcházející se názory jednotlivých respondentů. Rozdílné názory ilustruje i článek serveru <a href=\"http://www.novinky.cz/domaci/276427-zakaz-koureni-v-hospodach-narazi-na-silny-odpor-poslancu-i-prezidenta.html\">Novinky.cz</a>.&nbsp;Ani z jednoho z článků však nedokážeme rozlišit mezi nározem kuřáků a nekuřáků - takové informace články neuvádí a výrok tedy hodnotíme jako neověřitelný.&nbsp;<i><br><br></i>Pro zajímavost doplňujeme odkaz na starou anketu, která zjišťovala zda poslanci kouří nebo ne a byla realizována v roce 2007<i>. \"MF DNES oslovila prostřednictvím <a href=\"http://zpravy.idnes.cz/mf-dnes-zakon-proti-koureni-ma-sanci-uspet-fil-/domaci.aspx?c=A070223_213027_domaci_mia\">ankety</a> všech 200 poslanců se stejnými otázkami: zda kouří a zda vykážou kuřáky v restauracích do oddělených místností</i>.\" Z 200 poslancú odpovědělo len 141.S tohoto počtu bylo 107 nekuřákú a 34 kuřákú. Zpřísnění zákona tehdy říkalo ne 31% dotázaných poslanců, 43 procent poslanců bylo za. Aktuálnější obdobnou anketu se nám bohužel dohledat nepodařilo.<br><br><br>  ",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8249",
    "porad": {
      "id": "121",
      "datum": "2013-03-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Situace v českém zdravotnictví - boj proti kouření"
    }
  },
  {
    "id": "8505",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Závazek přijmout euro jsme učinili v okamžiku, kdy mělo diametrálně odlišnou podobu, kvalitu a tedy i související náklady a závazky. ",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě informací z Aktu o přistoupení ČR k EU, stránek České národní banky, portálu Euroskop a Evropské centrální banky.</div><br><div>Česká republika se podpisem přístupové smlouvy 16. dubna 2003 zavázala v budoucnu také přijmout euro. Nové členské země mají v článku 4 <a href=\"http://eur-lex.europa.eu/cs/treaties/dat/12003T/pdf/cs015_l236.pdf\">Aktu o přistoupení ČR k EU</a>&nbsp;(.pdf) udělenu výjimku na zavedení eura, která je ovšem dočasná. Tento závazek není sice časově vymezen a pro přijetí společné měny musí stát splňovat tzv. <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">maastrichtská kritéria</a>.</div><br><div>Onou diametrální odlišností myslí Jan Skopeček (jak potvrzují i jeho následující slova po tomto výroku) situaci dluhové krize v eurozóně a přímou finanční pomoc státu (tedy <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">prolomení</a> tzv. \"<i>no bail-out klauzule</i>\"),&nbsp;nově vzniklé záchranné mechanismy (Evropský nástroj finanční stability, Evropský stabilizační mechanismus), zásahy Evropské centrální banky nebo například související <a href=\"https://www.euroskop.cz/9057/sekce/hledani-vychodiska-z-krize/\">snahy</a> o vznik bankovní unie. V neposlední řadě se na proměně podoby podílí <a href=\"http://www.ecb.int/euro/intro/html/map.cs.html\">přijímání</a> nových členských států do eurozóny (Slovinsko, Malta, Kypr, Slovensko a prozatím posledním státem od 1. ledna 2011 Estonsko).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8505",
    "porad": {
      "id": "140",
      "datum": "2013-05-18",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "EURO?!"
    }
  },
  {
    "id": "8761",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "ODS je dlouhodobě vůbec proti tomu instrumentu minimální mzdy.",
    "oduvodneni": "Výrok hodnotíme na základě informací z programových dokumentů a volebních programů strany ODS jako pravdivý.&nbsp;<div ><br></div><div><a href=\"http://www.ods.cz/docs/publikace/modra_sance-zamestnanost.pdf\">Dokument</a> (pdf. str.21) Více svobody, méně regulace z roku 2004 uvádí: “<i>Zrušíme minimální mzdu, protože je typickou regulací, která snižuje zaměstnanost a nahrává šedé a černé ekonomice</i>”.&nbsp;</div><br /><div>Obdobně se vyjadřuje i <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">volební program</a> (pdf. str.21) z roku 2006: “<i>Zrušíme minimální mzdu, která ztrácí smysl při zavedení státem zaručeného příjmu</i>”.&nbsp;</div><br /><div>Či aktuální <a href=\"http://www.ods.cz/clanek/5153-uskali-minimalni-mzdy\">vyjádření</a> Ivo Strejčka (europoslanec ODS): “<i>Pokud totiž použijeme zdravý selský rozum, snadno objevíme, že minimální mzda je socialistickým nástrojem, který nejvic poškozuje ty, kterým má pomáhat</i>”.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8761",
    "porad": {
      "id": "160",
      "datum": "2013-06-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová vláda - nová krize?"
    }
  },
  {
    "id": "9017",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "...začalo to jenom na tom (přechod senátora Regece do SPOZ), že pan senátor byl nespokojen s tím, co se zamýšlelo s jeho osobou a se sportem v sociální demokracii.\n",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě vyjádření Josefa Regece pro <a href=\"http://zpravy.idnes.cz/zemanovci-ziskali-ministra-konicka-i-senatora-regece-z-cssd-pqe-/domaci.aspx?c=A130829_142950_domaci_jw\">iDnes.cz</a>.&nbsp;<br /><div>Jako důvod svého odchodu z ČSSD uvedl: „<i>Neměl jsem možnost prosazovat své myšlenky. Co se týče zákona o podpoře sportu, předal jsem předsedovi Sobotkovi návrh, jak bych si představoval koncepci sportu, nicméně před půl rokem jsem byl vyřazen ze stínové vlády</i>.“&nbsp;</div><br><div>Regec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssd.cz%2Fmedia%2Ftiskove-zpravy%2Fnove-jmenovanymi-cleny-stinove-vlady-cssd-jsou-jan-zaloudik-ivana-straska-a-jozef-regec%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHra7G-OZYAbPzGYaMmpdoS11uwWw\">zastával</a> od června 2012 ve stínové vládě funkci odborného mluvčího pro oblast sportu, ale v jejím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224256-sobotka-predstavil-stinovou-vladu-prezil-mladek-vraci-se-spidla/\">novém složení</a> z dubna 2013 už nefiguroval.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9017",
    "porad": {
      "id": "173",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úředník i politik?"
    }
  },
  {
    "id": "9273",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "Za nás kandidují, a já jsem na to velmi pyšná, lidé, kteří za sebou mají olympijské vítězství, kteří za sebou mají obrovské sportovní úspěchy. Jako například v hokeji pan Kysela, lyžování paní Charvátová.",
    "oduvodneni": "Podle informací z webu <a href=\"http://www.hlavu.cz/art/53039/hlavu-vzhuru-zvedaji-i-sportovci.htm#.Ukpvaj-F2Yc\">Hlavu</a> vzhůru!<strong> </strong> hodnotíme výrok jako pravdivý. <br><br><div>Olga Charvátová-Křížová, první československá držitelka <a href=\"http://www.olympic.cz/sportovec/1412--olga-charvatova-krizova\">olympijské</a> medaile v alpském lyžování, kandiduje z 2. místa <a href=\"http://www.hlavu.cz/art/52953/kandidatni-listina-kralovehradecky-kraj.htm#.UkptLD-F2Yc\">kandidátky</a> v Královéhradeckém kraji.</div><br><div>V Ústeckém kraji je Robert <a href=\"http://www.hlavu.cz/art/53048/blok-hlavu-vzhuru-predstavil-vsechny-lidry.htm#.Ukpvjj-F2Yc\">Kysela</a>, člen týmu <a href=\"http://hokej.idnes.cz/robert-kysela-ukoncil-karieru-dei-/hok_1liga.aspx?c=A051130_090721_hok_1liga_ot\">mistrů</a> světa v ledním hokeji z 1996 ve Vídni, dokonce lídrem kandidátky.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9273",
    "porad": {
      "id": "189",
      "datum": "2013-09-30",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hlavu vzhůru!"
    }
  },
  {
    "id": "9785",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta jednání (o alokaci prostředků na příští programové období, pozn.) byla složitá a velmi dlouhá, České republice se postupně podařilo zvýšit prostředky na kohezi o 400 milionů eur ve srovnání s tím, kolik bylo v prvotních návrzích. ",
    "oduvodneni": "Výrok Oldřicha Vlasáka hodnotíme na základě tiskového brífinku Petra Nečase po jednání Evropské rady v listopadu roku 2012 a článku z portálu EurActiv jako nepravdivý.<div>&nbsp;<br><div>Je pravdou, že jednání ohledně alokaci finančních prostředků z fondů EU na programové období 2014-2020 byla složitá a Česká republika se snažila přidělenou sumu navyšovat. Uvedená suma 400 milionů eur ovšem není pravdivá, ČR se podařilo oproti návrhu z mimořádného summitu Evropské rady v listopadu 2012 (<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskovy-brifink-premiera-petra-necase-po-jednani-evropske-rady--23--listopadu-2012--101199/\">19,5</a> resp. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/navrh-rozpoctu-eu-uspel-cesky-premier-ve-vyjednavani-010598\">19,6</a> mld. eur) podařilo zvýšit přidělenou alokaci na současných 20,5 mld. eur, tedy přinejmenším o 900 milionů eur.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9785",
    "porad": {
      "id": "220",
      "datum": "2013-12-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Oldřich Vlasák - místopředseda EP"
    }
  },
  {
    "id": "10041",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Celý tenhle tendr (na projektového manažera k výběrovému řízení na nového poskytovatele mýtného systému, pozn. Demagog.CZ), (…) je časován (…) do roku 2017.",
    "oduvodneni": "Na základě <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9E9C5GEQ\">usnesení</a> vlády k rozvoji Systému elektronického mýta ze 4. prosince 2013 bylo ministru dopravy uloženo vyhlásit do 31. prosince 2013 výběrové řízení na projektového manažera Systému elektronického mýta do roku 2017. Výrok Zdeňka Žáka proto hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10041",
    "porad": {
      "id": "234",
      "datum": "2014-01-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Žákovo odcházení"
    }
  },
  {
    "id": "10553",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To bylo těch 700 lidí pouze na aktivní politiku zaměstnanosti.\n",
    "oduvodneni": "<p>V červenci 2013 <a href=\"http://www.mpsv.cz/cs/16245\">schválila</a> vláda materiál, na jehož základě mělo úřady práce posílit 700 lidí. Tehdejší ministr práce a sociálních věcí František Koníček k tomu řekl: \"Jde mi o organizační, personální i technickou stabilizaci úřadu práce s posílením akcentu na aktivní politiku zaměstnanosti.\"</p><p>Zároveň byl navýšel rozpočet resortu, aby bylo na platy nových zaměstnanců.</p><p>K posílení mělo dojít v rámci stabilizace Úřadů práce po přesunu výplaty některých dávek na Úřady práce a dalšímu nárůstu objemu práce, kdy úřady byly přetíženy.</p><p>Již tehdy byl tento krok <a href=\"http://zpravy.idnes.cz/urady-prace-posili-o-sedm-set-lidi-dlo-/domaci.aspx?c=A130731_182221_domaci_klm\">kritizován</a> Lenkou Kohoutovou.<br><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10553",
    "porad": {
      "id": "254",
      "datum": "2014-04-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nezaměstnanost drtí Česko"
    }
  },
  {
    "id": "10809",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Zase součástí toho návrhu, o kterém tady hovořil pan John (návrh Cecilie Malmström - pozn. Demagog.cz), je standardizace pravidel o těchto zbraních v Evropské unii.",
    "oduvodneni": "Na základě níže uvedených zdrojů je výrok hodnocen jako pravdivý.<br><br><a href=\"http://ec.europa.eu/commission_2010-2014/malmstrom/news/archives/2013/10/20131021_en.htm\">Návrh</a> Cecilie Malmström skutěčně směřuje k určité standardizaci pravidel na poli střelných zbraní. Dle <a href=\"http://europa.eu/rapid/press-release_MEMO-13-916_en.htm\">memoranda</a> Evropské komise jde především o přesné nastavení regulí držení zbraní, nákup, prodej, jejich vývoz a dovoz do EU. Stanovisko Evropské komise v češtině je ke stáhnutí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0716:FIN:cs:PDF\">zde</a> (.pdf).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10809",
    "porad": {
      "id": "261",
      "datum": "2014-05-14",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu III."
    }
  },
  {
    "id": "11321",
    "autor": "Ladislav  Šnevajs",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Mrzí mě rekonstrukce olomouckého hradu. Dlouho jsme ji připravovali, ale těsně před spuštěním ztratila podporu jednoho koaličního partnera.",
    "oduvodneni": "Členy <a href=\"http://www.ods.cz/ms.olomouc-mesto/stranka.php?ID=177\">koalice</a> byly pro volební období 2010–2014 strany ODS, KDU-ČSL a&nbsp;TOP 09. Projekt před spuštěním ztratil podporu právě poslední jmenované strany. Náměstek primátora, člen této strany, se k tomuto <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/medialni-vystupy/pohled-ekonoma-na-projekt-olomoucky-hrad-15779.html\">vyjádřil</a> z pohledu ekonoma. Vysvětlil důvody, proč přes dlouhé přípravy změnili postoj k realizaci rekonstrukce.<br><div><br><div>Podle města Olomouc měla rekonstrukce započít v roce <a href=\"http://www.olomouc.eu/podnikatel/evropske-dotace/rop-stredni-morava\">2014</a>.&nbsp;Vzhledem k dlouhodobosti procesu příprav lze říci, že TOP 09 se v <a href=\"http://olomoucky.denik.cz/zpravy_region/spory-o-olomoucky-hrad-rekonstrukce-pry-nezaruci-oziveni-20140529.html\">květnu</a>&nbsp;tohoto roku vyjádřila skutečně na poslední chvíli, když rekonstrukce měla být spuštěna na <a href=\"http://olomoucky.denik.cz/zpravy_region/velka-promena-olomouckeho-hradu-zacne-na-jare-netopyri-zustanou-20131117.html\">jaře 2014</a>. To potvrzuje například i server <a href=\"http://www.olstavby.cz/projekt/olomoucky-hrad\">olstavby.cz</a>&nbsp;finančně podporovaný městem Olomouc.</div><br><div>Vše navíc potvrzuje výrok Aleše Jakubce z TOP 09, který server Demagog.cz rovněž <a href=\"http://demagog.cz/hladat?q=olomouck%C3%BD+hrad\">ověřil</a>.</div><br><div>Výrok hodnotíme jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11321",
    "porad": {
      "id": "279",
      "datum": "2014-09-27",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc (2. část)"
    }
  },
  {
    "id": "11577",
    "autor": "Jaroslav Doubrava",
    "strana": "Severočeši.cz",
    "vyrok": "Ta skupina, ve které jsem byl, ti měli k fašismu hodně daleko.",
    "oduvodneni": "<div>Senátor Doubrava uvádí: <i>“Musíte si uvědomit, že byly dvě skupiny, jedna luhaňská a jedna roztocká </i>(pozn. Demagog: <a href=\"https://www.facebook.com/photo.php?fbid=10202961466300910&amp;set=pcb.10202961469180982&amp;type=1&amp;theater\">zde Doubrava nejspíše myslí skupinu doněckou</a>)<i>. Já o těchto lidech jsem v Luhaňsku neslyšel. Tam byli s námi Srbové, byl tam Slovák, byl tam Řek” a “My jsme jezdili dva, já a Slovák… Jo, tři, já, Slovák a Srb.”</i></div><br /><br /><div><a href=\"http://www.ceskatelevize.cz/ct24/svet/291127-senator-doubrava-dohlizi-na-volby-v-luhansku-nelegalne/\">Jaroslav Doubrava</a> byl do roku 2010 členem KSČM, po tomto roce kandidoval za hnutí Severočeši.cz.</div><br /><br /><div>Ze Slovenska do Luhansku přijel <a href=\"http://www.ceskatelevize.cz/ct24/svet/291254-doubravu-zemanka-a-gegalcije-oznaci-kyjev-za-nezadouci-osoby/\">Viliam Longauer</a>, který je tajemníkem ústřední rady Slovenského svazu protifašistických bojovníků.</div><br /><br /><div>Pokud jde o zástupce Srbska, nelze zjistit, jací lidé byli ve skupině se senátorem Doubravou. Nicméně existují potvrzené zprávy, že v Donbasu byli <a href=\"http://www.b92.net/eng/news/politics.php?yyyy=2014&amp;mm=11&amp;dd=04&amp;nav_id=92127\">Vladimir Đukanović a Branislav Blažić</a>, kteří jsou členové vládnoucí Srbské pokrokové strany, která je <a href=\"http://www.parties-and-elections.eu/serbia.html\">prezentována</a> jako národně-konzervativní a která <a href=\"http://www.bbc.com/news/world-europe-17912584\">vznikla</a> v roce 2008 právě proto, aby se odlišila od nacionalistů a radikalistů.&nbsp;</div><br /><br /><div>Dalšími Srby v Donbasu byli <a href=\"http://www.alo.rs/vesti/aktuelno/vucic-za-celovitu-ukrajinu-ali-njegov-poslanik-nije/73159\">Slobodan Samardžić a Vladimir Kršljanin</a>. Kršljanin je předsedou Hnutí za Srbsko (Pokreta za Srbiju), které <a href=\"http://pokretzasrbiju.org/vladimir-krsljanin-serbia%E2%80%99s-true-face/\">má za cíl</a> “osvobodit Srbsko od Angloamerické okupace, obnovit srbskou státnost a teritoriální indentutu (...) na základě jednoty a humanismu.” Samardžić je <a href=\"http://www.ekapija.com/website/en/page/119366/Slobodan-Samard%C5%BEi%C4%87-Minister-for-Kosovo-Metohija\">bývalý srbský ministr</a> pro Kosovo-Metohiji a <a href=\"http://www.blic.rs/Vesti/Politika/504291/Bivsi-clanovi-DSS-osnivaju-novu-stranku\">bývalý místopředseda</a> Demokratické strany Srbska, která <a href=\"http://www.parties-and-elections.eu/serbia.html\">je prezentována</a> jako národně-konzervativní a křesťansko-demokratická. Zmiňovány jsou i jména Dragana Trifkovic, která však <a href=\"http://euromaidanpress.com/2014/11/08/how-fake-far-right-observers-entered-donetsk-from-russia/\">pravděpodobně byla</a> v Doněcké oblasti, a <a href=\"http://danhamilton.co.uk/blog/?p=1231\">Stevica Dedjanski</a>.</div><div>Vzhledem k tomu, že není jisté, jaké členy konkrétně měla skupina pana Doubravy, ponecháváme tento výrok jako neověřitelný.</div><br />",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11577",
    "porad": {
      "id": "296",
      "datum": "2014-11-11",
      "moderator": "Daniela Drtinová",
      "medium": "DVTV",
      "nazev": "Co dělal Doubrava na Ukrajině?"
    }
  },
  {
    "id": "12089",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "...budeme potápět čluny (ve Středozemním moři - pozn. Demagog.cz) nebo nebudeme potápět. Je pravda, že na to potřebujeme rezoluci Rady bezpečnosti. Na tu potřebujeme, aby to Rusko nevetovalo.",
    "oduvodneni": "<div><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/lode-vyslane-staty-eu-zahajily-ve-stredozemnim-mori-operaci-proti-paserakum--1508489\" >Ministři zahraničí EU </a>zahájili operaci proti pašerákům lidí ve Středozemním moři. Jedná se o první fázi, která je založená na sběru informací.</div><br /><br /><div>\"<i>Po první fázi sběru informací by měly následovat další kroky, jako například zabavování a ničení pašeráckých plavidel, které však vyžadují přijetí rezoluce Rady bezpečnosti Organizace spojených národů a souhlas případně dotčených zemí, jako je Libye. Takový souhlas komplikuje podle diplomatických zdrojů zejména <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/lode-vyslane-staty-eu-zahajily-ve-stredozemnim-mori-operaci-proti-paserakum--1508489\">Rusko</a>, které má v Radě bezpečnosti právo veta.</i>\"</div><br /><br><div>Potřebu přijetí rezoluce Rady bezpečnosti upravuje <a href=\"http://www2.osn.cz/dokumenty-osn/soubory/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta Organizace spojených národů</a>&nbsp;(.pdf). Konkrétně se jedná o kapitolu VII, článek 39 a následující, která upravuje akce při ohrožení míru, porušení míru a útočných činech.&nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12089",
    "porad": {
      "id": "331",
      "datum": "2015-09-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie TV Prima - Fiala vs. Stropnický"
    }
  },
  {
    "id": "12345",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zemřeli tam (při incidentu, kdy Turecko sestřelilo ruskou stíhačku – pozn. Demagog.cz) 2 lidé. Pilot byl rozstřílen ještě ve vzduchu, což je proti Ženevským konvencím, a člen záchranného týmu.",
    "oduvodneni": "<div>Ať už ruský pilot Oleg Peshkov zemřel ještě ve vzduchu či až na zemi (jak&nbsp;<a href=\"http://www.europe1.fr/international/alexandre-orlov-la-turquie-est-complice-de-daech-2625635\">uvádí</a>&nbsp;ruský velvyslanec v Paříži Alexandr Orlov v rozhovoru&nbsp;pro francouzskou stanici Europe 1), je pravdou, že&nbsp;Ženevské konvence (<a href=\"https://www.icrc.org/applic/ihl/ihl.nsf/1595a804df7efd6bc125641400640d89/f6c8b9fee14a77fdc125641e0052b079?OpenDocument\">Protokol I</a>, článek 42) skutečně hovoří o zákazu napadení osoby nouzově&nbsp;seskakující s padákem z letounu. To samé platí o útoku těsně po doskoku, neboť osobě musí být předně dána možnost vzdát se. Na <a href=\"http://www.cnn.com/videos/world/2015/11/24/turkey-russian-plane-syria-pilot.cnn/video/playlists/russian-fighter-jet-shot-down-over-turkey/\">videu </a>zveřejněném CNN můžeme slyšet střelbu na dva členy posádky stíhačky v době seskoku, kdy se snášeli k zemi.</div><br /><br><div>Třetím odstavcem článek 42 vyjímá z ochranného zacházení výsadkáře nasazené v akci, nicméně v kontextu daného případu tuto výjimku nelze uplatnit.</div><br><br><div><div>Člen záchranné mise Aleksandr Pozynich pak bohužel skutečně&nbsp;<a href=\"http://www.bbc.com/news/world-middle-east-34917485\">zahynul&nbsp;</a>rukou rebelů, na základě čehož tedy můžeme mluvit o dvou mrtvých v rámci incidentu.</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12345",
    "porad": {
      "id": "343",
      "datum": "2015-11-29",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie Miloše Zemana"
    }
  },
  {
    "id": "12601",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Když se podíváme na tyto grafy, tak tady je období 2007 až 2013 všech ministrů, kteří vedli ministerstvo zemědělství a byli to ministři za ODS. Projekty do 1 milionu korun, to znamená, malí zemědělci, byli podpořeni částkou 239 milionů korun. Tady je jenom loňský rok, naše první kolo žádosti z programu rozvoje venkova, kdy jsme do malého zemědělství, projekty do jednoho milionu korun vyplatili 180 milionů korun. To znamená, toto je 239 milionů za sedm let a my máme za 1 rok 180.",
    "oduvodneni": "Když pomineme fakt, že striktně vzato ne všichni ministři zemědělství ve zmiňovaném období byli členové či nominanti za ODS (zmiňme Jakuba Šebestu a Miroslava Tomana), zádrhel nastává s daty z grafů.<br /><div>Součet částek přidělených žadatelům s projekty do jednoho milionu korun (ve smyslu živočišné i rostlinné výroby) v prvním kole Programu rozvoje venkova z roku 2015 podle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-jurecka-schvalil-vyrazne.html\">tiskové zprávy z října</a> skutečně dosahoval čásky 176 312 764 Kč, která se blíží zmiňovaným 180 milionům. Ekvivalentní údaje za oněch sedm let však na stránkách Ministerstva zemědělství uvedené v závislosti na velikosti projektu nejsou. </div><br /><div>Ministerstvo zemědělství bylo v tomto směru kontaktováno, avšak do vydání nepřišla z jeho strany odpověď, tudíž tvrzení hodnotíme jako neověřitelné.</div><br /><br />",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12601",
    "porad": {
      "id": "352",
      "datum": "2016-01-31",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin v České republice"
    }
  },
  {
    "id": "12857",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My se docela stabilně držíme blízko těm 30 % (myšleno hnutí ANO ve výzkumech veř. mínění - pozn. Demagog.cz).",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě výsledků volebního modelu společností TNS Aisa, STEM a CVVM (Sociologický ústav Akademie věd České republiky). Volební model předpovídá výsledek voleb a to na základě těch voličů, kteří by šli k volbám a věděli, koho budou volit.<br /><div><br><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1741708-navzdory-capimu-hnizdu-stouply-v-breznu-preference-ano\">TNS Aisa</a> připravuje volební model pro Českou televizi v rámci projektu Trendy Česka. Hnutí ANO v posledním roce osciluje mezi 26 a 31 % zisku hlasů ve volebním modelu.</div><br /><br><div><img src=\"/data/images/1.jpg\"></div><br /><br><div>Společnost <a href=\"https://www.stem.cz/stem-volebni-preference-brezen-2016-2/\">STEM</a> naměřila v posledním roce podporu pro ANO v rozmezí 24–30 % hlasů s tím, že nejnižší údaj byl jednorázovým poklesem v prosinci 2015, jinak hnutí dosáhlo vždy zisku minimálně 26,7 procent.&nbsp;</div><br /><div><img src=\"/data/images/3.jpg\"></div><br /><br><div><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7530/f3/pv160324.pdf\">CVVM</a>&nbsp;ve svém volebním modelu naměřilo v posledním roce pro ANO podporu v rozmezí 26–33 %.</div><br /><br><div><img src=\"/data/images/2.jpg\"></div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12857",
    "porad": {
      "id": "361",
      "datum": "2016-04-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Z Číny do Bruselu, od lidských práv k ekonomickým zájmům"
    }
  },
  {
    "id": "13113",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle mého názoru je to právě ten trik, který hrajeme s celou tou dohodou. Ona se netýká cel, ona se týká především té harmonizace.",
    "oduvodneni": "<p><a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/\">Transatlantická dohoda o obchodu a investicích mezi EU a USA</a> (TTIP) má mít 24 kapitol rozdělených do tří tematických částí:</p><p>1. Snadnější přístup (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_market-access\">Better access</a>) - smlouva má usnadnit například investování nebo přístup k vládním zakázkám protější smluvní strany (evropských firem v USA a naopak)</p><p>2. Odbourání byrokratických bariér (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_regulatory-cooperation\">Less red tape</a>) - sbližování regulací v EU a USA, sjednocování bezpečnostních a kvalitativních standardů i metod jejich ověřování</p><p>3. Nová pravidla (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_rules\">New rules</a>) - zajištění rovného přístupu firem k energetickým zdrojům, surovinám či lidskému kapitálu, zrychlení a zjednodušení celního procesu.</p><p>Z výše uvedeného tedy vyplývá, že spíše než o snižování či odbourávání cel ve smlouvě jde především o harmonizaci pravidel a standardů EU a USA, která by měla vést k usnadnění obchodování a otevření trhů mezi smluvními partnery.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13113",
    "porad": {
      "id": "371",
      "datum": "2016-05-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Velké evropské otázky"
    }
  },
  {
    "id": "13369",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme je upozorňovali na to, že v mobilech některých těch lidí jsou snímky zavražděných lidí, zastřelených lidí, zapálených lidí. Že spousta jich má bojové zkušenosti. A říkali jsme, mezi nimi přeci jsou pedofilové, úchylové, zločinci a možná teroristi.",
    "oduvodneni": "<p dir=\"ltr\">Výrok hodnotíme jako pravdivý, protože se nám z veřejně dostupných zdrojů podařilo dohledat zmiňované varovaní ministra Chovance.</p><p dir=\"ltr\">O výrocích ministra vnitra, že se mezi migranty mohou nacházet pedofilové či psychopati, informovala např.<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1858937-chovanec-bezence-z-turecka-letos-neprijmeme-ty-recke-zase-ateny-nemohou-najit\"> Česká televize</a> či portál<a href=\"https://www.novinky.cz/domaci/404663-chovanec-zlocincu-je-mezi-uprchliky-male-procento-na-miste-je-opatrnost-ne-extremismus.html\"> Novinky.cz</a>. Poslední uvedený se spolu s deníkem <a href=\"http://www.blesk.cz/clanek/zpravy-politika/396704/chovanec-mezi-uprchliky-mohou-byt-psychopati-a-pedofilove-hrozi-i-cesku.html\">Blesk.cz</a> odvolával na diskuzi organizovanu think tankem Evropské hodnoty, kde ministr Chovanec tyto názory prezentoval. O Chovancových vyjádřeních k fotografiím v mobilech utečenců informovala TV&nbsp;<a href=\"http://tn.nova.cz/clanek/desiva-svedectvi-policistu-co-ukryvaji-telefony-uprchliku.html\">Nova.</a> </p><p dir=\"ltr\">Avšak jediný případ (který uveřejňoval např. server<a href=\"http://zpravy.idnes.cz/nekteri-z-uprchliku-maji-v-mobilech-videa-is-fzk-/zahranicni.aspx?c=A151216_120442_zahranicni_jkk\"> iDNES.cz</a> nebo některá <a href=\"http://www.independent.co.uk/news/world/europe/refugees-discovered-with-pictures-of-isis-flags-and-executions-on-their-phones-say-norweigen-police-a6774006.html\">zahraniční média</a>), kdy byly nalezeny fotografie vyjadřující podporu tzv. Islámskému státu či dokonce fotky brutálních poprav, byl minulý rok v Norsku. <br></p><p dir=\"ltr\">Vedoucí norskeho azylového programu Erik Haugland však v médiích upozorňuje, že důvod přítomnosti těchto fotografií může být zcela nevinný a utečenci je mohou používat jako důkaz hrůzy, před kterou utíkají, či jako prostředek, díky kterému mohou utíkat i přes oblasti ovládané džihádisty.</p><p dir=\"ltr\"><br><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13369",
    "porad": {
      "id": "381",
      "datum": "2016-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "13625",
    "autor": "Petr  Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co je fakt, tak není přímým přenosem přenášeno jednání zastupitelstva, o tom jak kdo hlasoval, je možné si vyžádat, je to dohledatelné. ",
    "oduvodneni": "Na webových stránkách <a href=\"https://www.kr-zlinsky.cz/\" >Zlínského kraje</a> není přímý přenos z jednání zastupitelstva (videozáznam) a ve výpisech z <a href=\"https://www.kr-zlinsky.cz/data/clanek/8883/dokumenty/z22-vypis-anonym-uredni-deska.pdf\" >usnesení zastupitelstva</a>&nbsp;(.pdf) (jednání zastupitelstva z 29. 6. 2016) není uvedeno kdo a jak hlasoval v dané věci. <br><br>Lze si podat žádost o <a href=\"https://www.kr-zlinsky.cz/9-zadosti-o-informace-cl-459.html\" >poskytnutí informací</a> podle zákona č. 106/1996 Sb. V archivu žádostí o poskytnutí informací v období 2008–2016 se taková žádost objevila v roce <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/6773/zverejneno-2013-in08.doc\">2013</a> (.doc) a bylo jí vyhověno.&nbsp;<div ><br></div><div ><br></div><div >Dodejme, že v jiných krajích jsou záznamy hlasování po jménech dostupné. Z námi ověřovaných 2 krajů (<a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361659/lastUpdateDate:null\">Liberecký</a> a <a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/6_2014/80_IIIcast.html\">Kraj Vysočina</a>) jsou takto dohledatelné záznamy v obou.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13625",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13881",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak byl jsem informován, že v současné době ten objem čínských investic dosáhl zhruba 50 miliard korun. ",
    "oduvodneni": "<div>Zjistit celkový objem uskutečněných čínských investic není úplně možné.&nbsp;Pokud ale budeme vycházet z dostupných dat, investice čínské strany se ani zdaleka neblíží částce zmíněné Zemanem.&nbsp;</div><br><br><a href=\"http://demagog.cz/hladat?q=co+jsou+ty+%C4%8D%C3%ADnsk%C3%A9+investice\">Přehled </a>čínských investic (uskutečněných i plánovaných) jsme zpracovávali v květnu tohoto roku. Zeman před pár dny slíbil ministru financí, že mu seznam čínských <a href=\"http://www.ceskenoviny.cz/zpravy/babis-cinskou-cefc-vylobovali-lide-spjati-s-cssd/1407420\">investic </a>v objemu 50 mld. Kč. dodá, Andrej Babiš totiž na schůzce význam investic zpochybnil. &nbsp;&nbsp;<div><br><br><div>CzechInvest, který pomáhá zprostředkovávat zahraniční obchod vyčíslil jím zprostředkované čínské investice za rok 2015 na <a href=\"http://www.czechinvest.org/data/files/tz-cina-priloha-11-02-2016-5401.pdf\">1,15</a> mld. Kč. Mluvčí CzechInvestu před pár dny <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/partnerstvi-s-cinou-minus-422-miliard-vyvoz-klesa-a-na-velke-investice-se-ceka--1661773\">Rozhlasu </a>řekla: <i>„Objem letošních čínských investic se blíží bezmála dvěma miliardám korun, nyní se navíc jedná s více než deseti možnými investory o potenciálních investicích v hodnotě kolem 20 miliard korun.\"</i></div><div><i><br><br></i></div><div>Agentura <a href=\"http://www.ceskenoviny.cz/zpravy/priliv-cinskych-investic-do-ceska-nabyva-na-rychlosti/1328834\">ČTK </a>v březnu informovala, že čínská společnost CEFC za 10 měsíců působení na českém trhu investovala částku 20 mld. Kč. Ovšem CEFC si spíše skupovala podíly v různých podnicích a společnostech, nakupovala investice nebo podíl ve fotbalové Slavii. Nejde tedy přímo o investice, kdy by na základě takových akvizic vznikala nová pracovní místa. Otázce se také věnujeme v prvním odkazu tohoto odůvodnění.<br></div><div><br>Analytická společnost <a href=\"http://www.ceskenoviny.cz/zpravy/vzajemny-obchod-s-cinou-letos-klesa-rada-projektu-ma-zpozdeni/1407976\">Bisnode</a>&nbsp;uvedla, že navzdory oznámení dalších čínských akvizic v Česku klesl letos objem čínského kapitálu v základním jmění českých firem o 616 milionů Kč na 5,21 miliardy korun.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13881",
    "porad": {
      "id": "393",
      "datum": "2016-10-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie Miloše Zemana"
    }
  },
  {
    "id": "14137",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bavíme se tu o věcech, o kterých jsme diskutovali před rokem, před dvěma, když ten projekt (EET, pozn. Demagog.cz) začal vznikat.",
    "oduvodneni": "Zákon o elektronické evidenci tržeb byl sněmovně předložen 4. června 2015. O vyjmutí drobných živnostníků se ovšem skutečně diskutovalo již při vzniku zákona.<br /><br /><div>Koaliční smlouva vlády hovoří o&nbsp;<i>„vybraných skupinách“</i>, na které se má EET uplatnit. ANO chtělo původně toto stanovisko pojmout plošně, tedy na všechny podnikatele. Ostatní strany však navrhovaly řadu změn a úlev.</div><div><br /><div><br><div><a href=\"http://www.kdu.cz/aktualne/archiv/2016/pavel-belobradek-co-vsechno-jsme-rikali-o-eet-a-tr\">KDU-ČSL</a> chápala zavedení EET jen na maloobchod, hotely a restaurace. Usilovala proto o vyjmutí drobných podnikatelů a řemeslníků ze zákona.</div><br /><br><div>S&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\" >pozměňovacím návrhem</a>&nbsp;(.pdf), který by alespoň oddálil zavedení EET pro drobné podnikatele a vyjmul řemeslníky (dočasně) z evidence, přišel Jaroslav Klaška (KDU-ČSL) již v říjnu 2015. Tento návrh byl jako jediný vládou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\" >přijat</a>.&nbsp;</div><br /><br><div>Lidovci byli v tomto směru jediní, kteří&nbsp;<a href=\"http://ekonomika.idnes.cz/lidovci-nechteji-aby-se-evidence-trzeb-tykala-maliru-ci-truhlaru-pxi-/ekonomika.aspx?c=A150317_150241_domaci_kop\">veřejně proklamovali</a>&nbsp;vyjmutí drobných podnikatelů a řemeslníků.</div><br /><div><br><div>Podobné snahy o oddálení EET, tentokrát pro ubytovací a stravovací služby, ukázal poslanec Vladislav Vilímec (ODS). Usiloval o dočasné vyjmutí těchto odvětví z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121684&amp;pdf=1\">evidence</a> (.pdf) Tento návrh však nebyl schválen.&nbsp;</div></div><br /><br><div>Zvýhodnění pro provozovatele stravovacích služeb navrhla pro změnu ČSSD. Usilovala o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121664&amp;pdf=1\">snížení DPH</a>&nbsp;(.pdf) z 21 % na 15 %, což by mělo eliminovat snahu podnikatelů neodvádět daň.</div><br /><br><div>Veřejně diskutovány byly také obavy o nejmenší živnostníky a jejich zátěž systémem EET. Např. v prvním čtení vystoupil v Poslanecké sněmovně 10. července 2015 přímo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029317.htm\">Petr Fiala</a>. Ve svém projevu uvedl:&nbsp;</div></div></div><br /><br /><div>„<i>A jestli mně někdo chce říkat, že 5 tis. korun, 10 tis. korun pro dobrého podnikatele nejsou žádné peníze, tak já mu říkám, že neví, o čem mluví. Ať se podívá na to, jací lidé provádějí řemesla, realizují živnosti, poskytují služby v našich obcích a malých městech, jak je to někdy složité, jak každá tisícikoruna je důležitá pro to, aby přežili. A tady jim stát, místo aby je nechal na pokoji, zavádí novou povinnost, která je nepochybně bude stát další a další finanční prostředky.</i>“</div><br /><br><div>Fiala tedy argumentoval již v době projednávání v podobném duchu, jak jsou dnes zamýšleny Babišem a vládními stranami v pozměňovacích návrzích. Tedy aby se nedotkly nejmenších živnostníků. Dodejme, že neposuzujeme validitu Fialovy argumentace ale to, že skutečně veřejně toto řešil v dané době.</div><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14137",
    "porad": {
      "id": "400",
      "datum": "2016-12-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Start EET a střet zájmů"
    }
  },
  {
    "id": "14393",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Přece ty úroky jsou daňově uznatelný náklad pro Agrofert. V případě, kdy tato transakce bude uznána, ty dluhopisy by byly označeny za legálně nepřípustné a byly by dodaněny, tak v případě Agrofertu by to znamenalo 13 milionů na dani, kterou vy (za současné situace, pozn. Demagog.cz) neplatíte, a tuším nějakých necelých 17 milionů na daních od Agrofertu.",
    "oduvodneni": "<div>Pokud by se Finanční správa rozhodla pro dodatečné zdanění úroků z dluhopisů a uznala emise dluhopisů za nezákonné, stát by skutečně ročně zbohatl asi o 30 milionů korun.</div><br><br><div>Ministr financí vlastní korunové&nbsp;<a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a>&nbsp;Agrofertu v hodnotě 1,482 miliardy korun. S šestiprocentním úročením mu vynáší 88,92 milionů korun ročně, a pokud by ministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti procenty, stát by získal asi 13,3 milionů korun.</div><br><br><div>Koncern si úrok, jenž ministru Babišovi vyplácí, započítává do firemních nákladů a snižuje si tak daňový základ. Pokud by Specializovaný finanční úřad uznal emisi dluhopisů Agrofertu za neodůvodněnou (nehodnotíme, na kolik je to pravděpodobné) a rozhodl by o dodatečném zdanění 19% sazbou, český stát by si přišel na zhruba 17 milionů korun.</div><br><br><div>Pokud by byly splněny obě zmíněné podmínky, každoročně by stát díky těmto krokům na daních skutečně vybral o více než 30 milionů více.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14393",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14649",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "V meziresortním řízení se na tom (na optimální podobě stavebního zákona) nenašel konsenzus, proto jsme do toho vstoupili my poslanci a vytvořili tzv. komplexní pozměňovací návrh, který toto (vodoprávní řízení, pozn. Demagog.cz) řeší.",
    "oduvodneni": "<a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9XQHE72J&amp;tab=detail\">Návrh zákona</a>, kterým se mění zákon č.183/2006 Sb., o územním plánování a stavebním řádu (stavební zákon) vláda schválila 21. září 2016. Po meziresortním připomínkovém řízení se do novely zákona <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-novelu-stavebniho-zakona/1395441\">dostalo</a> například zmocnění Prahy vydávat vlastní stavební předpisy. V původním návrhu novely také bylo, aby vodní díla byla součástí koordinovaného řízení. Po hlasování vlády ale bylo schváleno, že součástí tohoto řízení budou jen některé typy staveb. Podle slov ministryně pro místní rozvoj <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-dnes-schvalila-novelu-stavebniho-zakona/1395441\">Šlechtové</a>, která je předkladatelkou této novely, bude muset rozhodnout Sněmovna. Podle ministryně se také objevilo zhruba sedm rozporů o kterých se hlasovalo. <br><br>Konečný <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">návrh zákona</a> (.pdf, str. 78) pak o vodoprávní řízení říká, že „<i>vodní dílo lze povolit ve společném územním a stavebním řízení podle zvláštního zákona, nestanoví-li tento zákon jinak.</i>“&nbsp;Podle tohoto návrhu je zde tedy možnost (nikoliv povinnost) rozhodovat o vodních dílech i jinak než prostřednictvím vodoprávního úřadu.<br><br><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=121046\" >Pozměňovací návrhy</a>&nbsp;podané výborem pro veřejnou správu a regionální rozvoj (.pdf, str. 7)&nbsp;pak tento odstavec rozšiřují a řeší detailněji. Podle pozměňovacích návrhů, pokud je vodní dílo součástí souboru staveb, může podle zvláštního zákona vodoprávní úřad vydat společné povolení.&nbsp;Pozměňovací návrh tedy přidává možnost úplně obejít vodoprávní úřad, pokud je vodní dílo součástí stavby. V takovém případě vodoprávní úřad dává pouze závazné stanovisko.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14649",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15417",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nejenom připravili, já už jsem je dokonce podal. A už se o nich hlasovalo v Poslanecké sněmovně. Hlasovalo se jak o mém zákonu, o návrhu zákona o referendu, tak se hlasovalo o přímé volbě a odvolatelnosti politiků. Tak se hlasovalo o mém návrhu zákona o přímé hmotné odpovědnosti ministrů a hejtmanů. Všechny tyto zákony byly Babišem, Sobotkou, Bělobrádkem, panem Kalouskem, předsedou ODS Fialou a jejich poslanci zamítnuty.",
    "oduvodneni": "<div>Výrok je hodnocen jako nepravdivý, neboť u Okamurou předložených návrhů, které jmenuje, hlasovali pro jejich zamítnutí vždy jen jeden z jmenovaných předsedů; v jednom případě dokonce hlasovala proti zamítnutí celá KDU-ČSL. Navíc co se týče přímé volby a odvolatelnosti politiků, zde se Okamura dopouští výrazného zveličování, neboť předložil návrh na přímou volbu starostů, ale již nepředložil návrh na jejich odvolatelnost. V neposlední řadě, co se týká hmotné odpovědnosti, tu již český právní řád zná.</div><br><br><div>Tomio Okamura v rámci končícího volebního období skutečně předložil do Poslanecké sněmovny návrhy zákonů, o nichž je řeč.&nbsp;</div><br><br><div>Návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">o celostátním referendu</a> předložila skupina poslanců (tehdejší poslanecký klub hnutí Úsvit) již v lednu 2014. V rámci prvního čtení se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">hlasovalo o zamítnutí návrhu</a>&nbsp;– tedy o tom, že se návrh již dále nebude projednávat. Toto zamítnutí prošlo&nbsp;(hlasování ANO znamená v tomto případě být proti návrhu a naopak). Ze zmíněných předsedů pro danou věc hlasoval pouze Miroslav Kalousek, další předsedové se hlasování neúčastnili. Nicméně Okamura se nemýlí v tom, že poslanecké kluby zmíněných stran hlasovaly proti tomuto návrhu.&nbsp;</div><br><br><div>Co se týká přímé volby a odvolatelnosti politiků, je výrok předsedy SPD nepřesný. Hnutí Úsvit na začátku volebního období (tehdy pod Okamurovým vedením) předložilo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=319\">novelu Ústavy</a> České republiky. <a href=\"http://www.psp.cz/doc/00/11/10/00111085.pdf\">Tento návrh</a> obsahoval institut přímé volby starostů, o dalších politicích již nebyla řeč. Ústava navíc procedurálně ani neupravuje, jak se starosta volí a odvolává – musela by být rovněž měněna další legislativa (zejména zákon o obcích), což však Okamura již nepředložil. Šlo tedy spíše o deklaratorní předložení návrhu.</div><br><br><div>Návrh tedy obsahoval pouze snahu o přímou volbu starostů, neřešil navíc i odvolatelnost. Pokud se podíváme na hlasování, tak návrh byl opět zamítnut v prvním čtení. Okamura ale nemá pravdu v tom, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60462\">kdo hlasoval</a>&nbsp;(hlasování ANO znamená v tomto případě být proti návrhu a naopak) proti návrhu. Pavel Bělobrádek hlasoval proti zamítnutí, ze strany KDU-ČSL se zachoval v intencích Okamurova výroku pouze jeden poslanec. Vyloženě pro zamítnutí byl ze zmíněných politiků pouze Miroslav Kalousek.</div><br><br><div>Posledním zmíněným návrhem je přímá a hmotná odpovědnost ministrů a hejtmanů. Tuto část výroku jsme u předsedy Okamury <a href=\"http://demagog.cz/diskusie/271/#11101\">ověřovali opakovaně</a>, a to konkrétně ve dvou debatách v roce 2014.</div><br><br><div>Tomio Okamura má patrně na mysli&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92642\">novelu zákona o majetku České republiky</a>&nbsp;(.pdf), jejímž byl spolupředkladatelem a která byla poměrně jednoznačně&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58922&amp;l=cz\">zamítnuta</a>&nbsp;(ze zmíněných předsedů byl tentokrát pro zamítnutí pouze Pavel Bělobrádek) 30. dubna 2014 v prvním čtení.&nbsp;<br><br><div>Byť předseda SPD uvádí korektně, že předložil návrh, je nezbytné se v tomto případě podívat i na obsah dané věci. Odkazujeme se v tomto případě na naše odůvodnění k&nbsp;<a href=\"http://demagog.cz/hladat?q=tak%C5%BEe+my+nem%C3%A1me\">dřívějšímu obdobnému výroku</a>&nbsp;Tomia Okamury. Hmotná odpovědnost je jednak institutem využívaným v zaměstnaneckých vztazích, nikoliv ve vztahu k Okamurou jmenovaným funkcím; dále je pak nepopiratelným faktem, že osoby v těchto funkcích v současné době odpovědné jsou, a to nejen podle trestního zákoníku (zde například dle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p220\">§ 220</a>&nbsp;za porušení povinnosti při správě cizího majetku), ale i podle jiných právních předpisů.&nbsp;Typicky se jedná o&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">zákon o majetku České republiky</a>&nbsp;či tzv.&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">velká rozpočtová pravidla</a>&nbsp;(o rozpočtových pravidlech),&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1997-77\">zákon o státním podniku</a>&nbsp;atd. Zde nejenže jsou uplatněny zásady péče řádného hospodáře, ale místy je úprava i přísnější.&nbsp;</div><br><br><div>Právě proto vyjádřila vláda&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93576\">nesouhlas</a>&nbsp;s předloženým návrhem novely zákona o majetku České republiky. Úprava je podle ní nadbytečná a duplicitní, nevylepšuje ani nepřináší nic nového.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15417",
    "porad": {
      "id": "460",
      "datum": "2017-10-01",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr SPD v ČRo"
    }
  },
  {
    "id": "15673",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Vidíme pořád problémy, že se, a obzvlášť v těch zahraničních dovozech, se ukazuje, že jsou problémy s bezpečností potravin.",
    "oduvodneni": "<p id=\"docs-internal-guid-046429d2-2c09-7c98-8dd3-303112994b0e\" dir=\"ltr\">Varování před závadnými potravinami je zveřejňované na stránkách Informačního centra bezpečnosti potravin (ICBP). Převažují&nbsp;<a href=\"http://www.bezpecnostpotravin.cz/rizika/seznam-rizik.aspx\">hlášení</a>&nbsp;o nevyhovujících potravinách ze zahraničního dovozu. Za tento rok bylo zatím uveřejněno celkem 28 hlášení. Zároveň funguje Systém rychlého varování (RASFF), v němž jsou&nbsp;<a href=\"http://bezpecnostpotravin.cz/stranka/system-rychleho-varovani-pro-potraviny-a-krmiva-(rasff).aspx\">sdíleny</a>&nbsp;informace o nebezpečnosti potravin na úrovni EU a EFTA.</p><p dir=\"ltr\">V poslední době se veřejně mluvilo o několika případech - např. o dovážených <a href=\"https://ekonomika.idnes.cz/fipronil-vejce-toxicka-konaminace-dr6-/eko_euro.aspx?c=A170905_091027_eko_euro_rts\">kontaminovaných vejcích</a> nebo o salmonele v <a href=\"http://www.bezpecnostpotravin.cz/salmonela-v-kurecich-prsech-v-mrazirenskem-skladu-v-mochove.aspx\">kuřecím mase</a>&nbsp;z Polska. Takové případy nejsou zcela ojedinělé.</p><p dir=\"ltr\">Pavel Bělobrádek má tedy pravdu, že problémy s bezpečností dovážených potravin existují, resp. že se mezi nimi vyskytují i potraviny potenciálně škodlivé. Data popisující kvantitu takových potravin v celkovém objemu jsou problematicky dostupná, nicméně jelikož jádro výroku odpovídá faktům, hodnotíme výrok jako pravdivý.</p><b><br></b><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15673",
    "porad": {
      "id": "468",
      "datum": "2017-10-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr KDU-ČSL v Seznamu"
    }
  },
  {
    "id": "15929",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Snažil jsem se vylepšit některé návrhy na přímou volbu starostů, primátorů a hejtmanů. Bohužel prezident nemá zákonodárnou iniciativu, která se sebrala Václavu Havlovi v roce 1993.",
    "oduvodneni": "<div>Prezident měl garantovanou zákonodárnou iniciativu v Ústavě Československé socialistické republiky z 11. července 1960, konkrétně v <a href=\"https://www.zakonyprolidi.cz/cs/1960-100/zneni-0#cl52-1\">čl. 52 odst. 1</a>. Se změnou státního zřízení na federaci v roce 1969 byla velká část textu „Socialistické ústavy“ nahrazena ústavním zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1968-143\">143/1968 Sb</a>., zákonodárná iniciativa prezidenta zůstala však ve <a href=\"https://www.zakonyprolidi.cz/cs/1968-143/zneni-19921029#cl45-1\">čl. 45 odst. 1</a>&nbsp;až do rozpadu Československa zachována.&nbsp;</div><br /><br /><div style=\"\">V Ústavě samostatné České republiky se již tato prezidentova pravomoc <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl41-2\">nevyskytuje</a>, ústavní právník Jan Kysela změnu odůvodnil <a href=\"https://www.novinky.cz/domaci/432923-kysela-neni-nutne-menit-ustavu-staci-kdyz-politici-budou-znat-sve-role.html\">takto</a>: „<i>Do roku 1992 prezident zákonodárnou pravomoc měl, ale neměl právo veta. Když se pravomoc škrtla, zejména kvůli Václavu Havlovi, který svými návrhy ze začátku 90. let politickou třídu značně jitřil, nahradila se vetem.“</i></div><br /><br><div style=\"\">K tématu přímé volby starostů a hejtmanů se prezident Zeman <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042271.htm\">vyjádřil</a> 11. března 2016 na 42. schůzi Poslanecké sněmovny u bodu návrhu zákona o celostátním referendu. „<i>Návrh, který propaguji, spočívá v tom, že by se starostou nebo hejtmanem stal ten, kdo dostane nejvíce preferenčních hlasů na kandidátce nejúspěšnější strany. To druhé proto, protože zvolený starosta nebo hejtman nemá zůstat jako kůl v plotě a má mít výraznou podporu mezi zastupiteli, byť by to nutně nebyla podpora většinová.“</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15929",
    "porad": {
      "id": "485",
      "datum": "2017-12-09",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Prezidentův projev na konferenci hnutí SPD"
    }
  },
  {
    "id": "16185",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Prezidentem je Miloš Zeman (...) Slíbil Andreji Babiši, že i když bude jeho vláda v demisi, tak dostane druhý pokus.",
    "oduvodneni": "<p dir=\"ltr\">Prezident Miloš Zeman <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2289292-babis-zamiri-do-lan-pro-povereni-zemanovi-predstavi-obrysy-mensinove-vlady\">pověřil</a>&nbsp;předsedu hnutí ANO Andreje Babiše jednáním o sestavení nové vlády a zároveň od něj nevyžadoval, aby předem získal důvěru Sněmovny. Andrej Babiš byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/novym-predsedou-vlady-byl-jmenovan-andrej-babis-161935/\">jmenován</a> premiérem 6. prosince 2017. Následně na to <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">byli</a> 13. prosince 2017 na Pražském hradě jmenováni noví členové vlády. </p><p dir=\"ltr\">Poslanecká sněmovna <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\" >nevyslovila</a> menšinové vládě důvěru v hlasování, které se uskutečnilo 16. ledna 2018. Vláda proto <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-andreje-babise-podala-demisi-a-prijala-novelu-insolvencniho-zakona-162760/\" >schválila</a> svou demisi, která by měla být pravděpodobně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2365336-prezident-prijme-demisi-vlady-pristi-stredu\" >přijata</a> 24. ledna 2018. Prezident Miloš Zeman už v říjnu <a href=\"https://www.novinky.cz/domaci/453120-zeman-babise-poverim-slozenim-vlady-i-napodruhe.html\" >řekl</a>,&nbsp;že Andreje Babiše jmenuje premiérem znovu. Později k tomu připojil podmínku, že musí mít zaručenou důvěru ve Sněmovně. Tuto podmínku <a href=\"https://zpravy.idnes.cz/pred-hlasovanim-o-duvere-babisove-vlade-fcz-/domaci.aspx?c=A180110_091158_domaci_kop\" >vyslovil</a> po svém projevu v Poslanecké sněmovně před hlasováním o důvěře menšinové vládě Andreje Babiše. Ve svém projevu přímo <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/005schuz/s005007.htm\" >přednesl</a>, že by si uměl představit různé varianty podpory vlády, a to 103, 108, 115, 140. Proto ANO jednalo s ČSSD a má v plánu jednat s SPD Tomia Okamury.</p><p dir=\"ltr\">Premiér Andrej Babiš se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2365165-babis-chce-mit-vladu-jmenovanou-zemanem-i-kdyby-vyhral-drahos-dal-si-termin-do-konce\" >vyjádřil</a>, že by chtěl mít novou vládu jmenovanou do konce února, tedy že by ji ještě stihl jmenovat stávající prezident Miloš Zeman, kterému prezidentský mandát končí 8. března 2018.</p><p dir=\"ltr\"><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16185",
    "porad": {
      "id": "503",
      "datum": "2018-01-18",
      "moderator": "Renáta Bohuslavová,Oldřich Danda",
      "medium": "Právo",
      "nazev": "Rozhovor Jiřího Drahoše pro Právo"
    }
  }
]