[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon o registru smluv jsme předložili před 2,5 lety. 2,5 roku leží v PSP.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=42\">Zákon o registru smluv</a> byl do Poslanecké sněmovny načten již v prosinci 2013, tedy více než před třemi lety. Vzhledem k tomu, že Kalousek argumentuje právě tím, že byl zákon předložen dávno, hodnotíme tento výrok jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14557", "id": 14557}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Fiala se ještě před rokem na sněmovním plénu chlubil, že zákon připravovala jeho pracovní skupina, když byl ministrem. (Právo, 27. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">13. února 2015 předseda ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025277.htm#r12\">řekl ve Sněmovně</a>: <i>„Pan předseda Mihola se zeptal, kdo to připravoval a proč jsme to nedělali. Já mu rád odpovím. Připravoval jsem to já. Ten školský zákon, který tady předkládá pan ministr Chládek, a je to tak dobře, byl z velké části připraven pod mým vedením na Ministerstvu školství. To je správná kontinuita.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12757", "id": 12757}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zaměstnává to 700 lidí, to je největší třetí zaměstnavatel v Teplicích (hazard).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok uvedl Jaroslav Kubera už v rozhovoru pro deník Právo (cit. <a href=\"http://www.novinky.cz/domaci/347708-omezit-hazard-obce-se-bouri-kvuli-ztrate-milionu.html\">Novinky.cz</a>). Ve veřejně přístupných zdrojích se nám bohužel nepodařilo najít informace, které by toto vyjádření vyvracely nebo potvrzovaly. Výrok proto hodnotíme jako neověřitelný. Nejvýznamnějším <a href=\"http://ustecky-kraj.5plus2.cz/teplice-maji-nejvetsi-firmu-v-kraji-d6f-/teplice.aspx?c=A130627_085252_ppd-teplice_17915\">zaměstnavatelem</a> ve městě je sklářská firma AGC Flat Glass Czech, jež v roce 2013 vyhrála titul nejlepší zaměstnavatel Ústeckého kraje.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11357", "id": 11357}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Potom dneska ten dluh, který je 1683 mld. a ještě mimo kontrolu Ministerstva financí, je asi 130 mld. na účtech různých fondů a institucí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Státní dluh k 31. 12. 2013 skutečně činil <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">1 683 mld. Kč</a>.</p><p>Co se týká druhé uvedené částky, není nám jasné, o jakých penězích mimo kontrolu Ministerstva financí Andrej Babiš mluví. Patrně má na mysli prostředky různých <a href=\"http://www.mfcr.cz/assets/cs/media/Rozp-ramce-EU-85-2011_Metodicky-popis-Fiskalni-udaje-za-statni-fondy.pdf\">státních fondů</a> (.pdf), jež hospodaří s penězi státu, ale stojí mimo státní pokladnu, a podobných institucí.</p><p>Nepodařilo se nám dohledat konkrétní údaje k těmto penězům, výrok tak hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11657", "id": 11657}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mě zajímala, protože tam na té schůzce jsem nebyl já, byl tam nějakou dobu i pan ministr zahraničí, byl tam pan ředitel zahraničního odboru Kmoníček. My jsme se primárně chtěli bavit a bavili jsme se o summitu, o východním partnerství, který příští týden budu absolvovat, na který původně měl jet pan prezident, takže to byla taky klíčová součást té schůzky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý na základě vyjádření mluvčí Vlády ČR.</div><br/><br/>Ministerstvo zahraničí nezveřejnilo k této schůzce žádné vyjádření. V tiskové <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7961.shtml\">zprávě</a> zveřejněnou mluvčí prezidenta republiky Hanou Burianovou se o přítomnosti ministra zahraničí neuvádí nic. Jiné zdroje pak také nedokládají slova předsedy vlády.<br/><br/><div>K potvrzení slov předsedy vlády ve vztahu k oné schůzce jsme oslovili tiskové odbory Vlády ČR, Kanceláře prezidenta republiky a Ministerstva zahraničí ČR. Po případném potvrzení účastníků a projednávaných opatření výrok doplníme.</div><br/><br/><div>Na náš dotaz zareagovala mluvčí Vlády ČR, která popsala tuto schůzku zcela v intencích výroku předsedy vlády. Za toto vyjádření děkujeme a přikládáme je celé:</div><br/><br/><div><i>\"Přeji hezký den! </i></div><i>Ano části schůzky se zúčastnil ministr zahraničních věcí a ředitel zahraničního odboru Kanceláře prezidenta. <br/>Tématem schůzky byl opravdu primárně chystaný summit Východního partnerství ve Vilniusu, kam jede pan premiér místo pana ministra. <br/><br/>Jana Jabůrková <br/>mluvčí vlády, ředitelka odboru tiskového a styku s veřejností <br/>Government Spokesperson and Chief of Press Office\" </i><div><i><br/></i></div><div>V podobném duchu pak také odpověděla Kancelář prezidenta republiky: </div><br/><div><i>\"Dobrý den,<br/><br/>za Kancelář prezidenta republiky mohu potvrdit, že jednání se účastnil také pan Kmoníček, ředitel zahraničního odboru KPR. Hlavním tématem jednání byla účast předsedy vlády ČR pana Rusnoka na summitu ve Vilniusu.<br/><br/>S pozdravem<br/><br/>Hana Burianová<br/>mluvčí prezidenta republiky/spokesperson for the President<br/>ředitelka tiskového odboru/director of the Press Department\"</i><br/><br/><br/><div>Pozn. výrok byl původně hodnocen jako neověřitelný, po získání vyjádření mluvčí Vlády ČR jsme jej změnili na pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9657", "id": 9657}, {"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No jsme netto vývozce hovězího a pokud někdo tady říkal o kvótách na zemědělskou produkci, tak zrovna u mlíka byly zrušený, což je důvod velikejch potíží českých farmářů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kvóty na mléko byly <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/kravy-uz-nemusi-dojit-podle-predpisu-mlecne-kvoty-v-eu-skoncily--1473188\">zrušeny</a> k 1. dubnu 2015 a někteří čeští zemědělci mají z této skutečnosti obavy. \"<i>Je strach z toho, aby některé státy nevyužily zrušení kvót k navýšení produkce a k zásobování ostatních států Evropské unie, na což bychom jako mlékaři v ČR doplatili</i>. <i>Evropská komise také říká, že některé země budou snižovat svoji produkci. Mezi nimi je vyjmenovaná i Česká republika</i>.\"<br/><br/><div>U hovězího můžeme rozlišovat obchod s hovězím masem a také s živým skotem. Podle dat České statistického úřadu jsme v posledních 3 letech byli celkově při tomto obchodu v přebytku. V roce 2013 šlo o cca 50 tisíc tun, v roce o 54 tisíc tun a loni 60 tisíc tun. Významných přebytků dosahujeme zejména při vývozu živého skotu, hovězí maso musíme naopak dovážet. </div><br/><br/><div>Podle údajů <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2015\">CZSO za rok 2015</a> převažoval v zahraničním obchodě s hovězím masem dovoz nad vývozem o 16 197 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2014-r5vy5ibvy3\">2014</a> převažoval dovoz hovězího masa nad vývozem o 15 652 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2013-ki96mal4ut\">2013</a> převažoval dovoz hovězího masa nad vývozem o 12 736 tun. </div><br/><br/><div>Oproti tomu vývoz živého skotu do zahraničí výrazně převažuje nad dovozem. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2015\">2015</a> zahraniční obchod s živým skotem vykázal kladnou bilanci 75 902 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2014-r5vy5ibvy3\">2014</a> se jednalo o kladnou bilanci 70 249 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2013-ki96mal4ut\">2013</a> kladná bilance představovala 62 649 tun.</div><br/><br/><div>Výrok hodnotíme jako pravidivý s výhradou, protože je pravdou, že obecně v oblasti hovězího více vyvážíme, tato bilance je ovšem tvořena primárně vývozem živého skotu, naopak maso v menší míře dovážíme.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12657", "id": 12657}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nechali jsme si udělat analýzu těch nenávistných mailů, jejich zdrojů. Je zcela evidentní, že za tím stojí, a je to analýza, která odhaluje ty primární zdroje, které ty maily rozesílají a je evidentní, že jsou to proruské servery.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, neboť z veřejně\ndostupných zdrojů není možné zjistit, a tedy ani potvrdit ani vyvrátit, zda si\nJiří Drahoš nebo případně Drahošův volební tým nechal zpracovat analýzu\nnenávistných emailů. Nejsme tudíž schopni posoudit, stojí-li skutečně za\nnenávistnými emaily adresovanými Jiřímu Drahošovi proruské servery či nikoliv. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Žádné tiskové zprávy, vyjádření či sdělení obsahující takové\ninformace nejsou k nalezení na Drahošově volebním <a href=\"https://www.jiridrahos.cz/\">webu</a>, jeho facebookové <a href=\"https://www.facebook.com/drahosjiri/\">stránce</a>, ani jeho twitterovém <a href=\"https://twitter.com/jiridrahos1\">účtu</a>. </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16357", "id": 16357}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zajímavé je, že na výboru ještě dokonce i ministerstvo průmyslu a obchodu upozorňovalo, že je to v rozporu s evropským právem (což je). Akorát, že později na plénu už měl ministr ČSSD Jan Mládek neutrální stanovisko a světe div se, při projednávání v Senátu pak návrh nadšeně podporoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na jednání Hospodářského výboru náměstek ministra Šolc <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">upozornil</a>, „<i>že podle jejich názoru by navrhovaná úprava byla v rozporu se směrnicí o univerzální službě</i>“. (.pdf, str. 21). Na <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=15&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj805mW-P7RAhXsCJoKHbpaAic4ChAWCDkwBA&amp;url=https%3A%2F%2Fwww.ctu.cz%2Fcs%2Fdownload%2Fostatni%2F2014%2Finformace_na_zadost-jiri_peterka-24_10_2014-cj_ctu-61116_2014-606_priloha-01.pdf&amp;usg=AFQjCNEP0k5jldWi1JD1f8XXKHTUydLHcg\">možné problémy</a> (.pdf) s evropským právem upozornil i šéf ČTÚ Jaromír Novák. </div><br/><br/><div>Ministr Mládek ve 3. čtení v Poslanecké sněmovně skutečně tlumočil neutrální stanovisko k tomuto návrhu. To dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017332.htm#r7\">stenoprotokol</a> z jednání (jde o bod A3). Sám Mládek se pak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasování zdržel</a>.</div><br/><br/><div>Během jednání v Senátu Mládek opakovně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5364&amp;D=22.10.2014#b15322\">o návrhu mluvil</a>. Uvedl:</div><br/><br/><div>\"<i>Proto bych chtěl požádat, pokud shledáte, že tento paragraf je pro vás skutečně nepřijatelný, dovedu si představit, že to schválíte bez tohoto paragrafu a dáte Poslanecké sněmovně znovu šanci se rozhodnout, jestli bude trvat na znění Poslanecké sněmovny nebo bez tohoto paragrafu. Já z hlediska svého úřadu totiž především potřebuji schválení tohoto zákona, ať již v jedné nebo v druhé verzi. Ale velmi bych žádal o to, aby rozhodně nebylo hlasováno o odmítnutí tohoto zákona jako celku, protože tomuto návrhu nerozumím a to by rozhodně ničemu nepomohlo.</i>\"</div><br/><div>(...)</div><br/><div>\"<i>To, o čem je tady spor, je návrh poslance Pflegera, který přednesl na hospodářském výboru Parlamentu ČR, ten se s ním ztotožnil a stejně tak se s ním ztotožnila Sněmovna. Stanovisko mého úřadu – to bych tady rád zdůraznil, bylo neutrální. Protože já si myslím, že není pravda, ani že to bude mít dramaticky pozitivní ani dramaticky negativní, v zásadě to bude mít neutrální účinky, a proto je to daleko menší drama, než to tady v tuto chvíli vypadá. To je to základní stanovisko.</i>\"</div><br/><br/><div>Ministr Mládek tedy během jednání Senátu pozměňovací návrh poslance ANO Pflégera nijak nadšeně nehájil, požádal o podporu zákona, aby prošel co nejrychleji. V jednom vystoupení dokonce uvedl, že je pro něj prioritní schválení návrhu jako takového. Požádal senátory, pokud je pro ně pozměňovací návrh problematický, aby zákon poslali Sněmovně v upraveném znění. </div><br/><br/><div>Nakolik Mládek mohl kalkulovat s tím, že by i tak případně po vrácení Senátem Poslanecká sněmovna schválila návrh i s Pflégerovým pozměňovacím návrhem, je spekulace. Faktem je, že nadšená podpora se z Mládkových vystoupení v Senátu vyčíst nedá. Dodejme, že nehodnotíme, zda návrh je či není v rozporu s evropským právem, jak Babiš tvrdí.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14357", "id": 14357}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Teď byla dohoda o podpoře syrských uprchlíků v Turecku. Turecku se poskytnou 3 miliardy eur - 1 miliardu najde EU ve svém rozpočtu a 2 miliardy eur podle svého HDP složí jednotlivé členské státy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jedná se o dohodu mezi <a href=\"http://europa.eu/rapid/press-release_IP-15-6162_en.htm\">EU</a> a\nTureckem, která byla přijata v říjnu loňského roku. Součástí této dohody\nje akční plán, jehož cílem je snížit množství uprchlíků proudících z Turecka\ndo Evropy. <a href=\"http://ec.europa.eu/news/2015/11/20151112_2_en.htm\">Turecko</a>\nna řešení uprchlické krize dostane celkem 3 miliardy EUR. EU poskytne 500\nmilionů EUR a zbylé 2,5 miliardy EUR složí její členské země. Velikost příspěvku jednotlivých zemí bude vypočítána dle jejich <a href=\"http://www.euractiv.com/sections/global-europe/eu-leaders-roll-out-red-carpet-turkey-summit-319427\">HNP</a>, stejnou metodou jakou státy přispívají do rozpočtu EU.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12557", "id": 12557}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A navíc Ministerstvo financí nepřiděluje žádné dotace, nepodílí se na výběru projektu a náš jediný úkol je kontrolovat ty projekty a nejsme sami. Kontroluje je i NKÚ a ve finále o všem rozhoduje Brusel. Takže nepřichází do úvahy, nevidím žádný střet zájmu a pokud by vzniklo penále, tak na to je taky systém, takzvaný systém COCOF, takže ve finále všechno je transparentní a podléhá souhlasu Bruselu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo financí figuruje v <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">procesu</a> nakládání s dotacemi jako <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/P/Platebni-a-certifikacni-organ-Narodni-fond\">platební a certifikační orgán</a> a jako <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/C/Centralni-harmonizacni-jednotka-pro-financni-kontr\">auditní orgán</a>. O výběru projektů tedy skutečně nerozhoduje. Ministerstvo financí ze své pozice certifikuje a uvolňuje prostředky pro jednotlivé projekty a jako auditní orgán provádí kontrolu hospodárnosti celého systému. Kontrolu provádí také NKÚ, který vydává každoročně tzv. <a href=\"http://www.nku.cz/assets/publikace/eu-report-2013-cz.pdf\">EU Report</a>, zprávu o finančním řízení prostředků EU v ČR.</p><p>O postupech při případném pochybení pak rozhoduje <a href=\"http://ec.europa.eu/regional_policy/glossary/cocof_cs.cfm\">Výbor pro koordinaci fondů</a> (COCOF). Ten vydává <a href=\"http://www.rada-severovychod.cz/file/3094_2_1/\">pokyny</a> určující výši opravy dle závažnosti pochybení. Regionální rada pak může vyměřené penále za podmínek stanovených v odst. 12, § 22 zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">250/2000 Sb.</a>, o rozpočtových pravidlech územních rozpočtů, prominout, viz například <a href=\"http://www.rada-severovychod.cz/file/5136_1_1/\">usnesení</a> č. 17–21 výboru Regionální rady regionu soudržnosti Severovýchod. Členové výboru jsou podle § 16d zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-248\">248/2000 Sb.</a>, o podpoře regionálního rozvoje, volení členové zastupitelstva krajů, které tvoří daný region. Na jejich výběr tedy také nemá Ministerstvo financí vliv.</p><p>Výše uvedené informace potvrzují slova Andreje Babiše a jeho výrok je tak pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10457", "id": 10457}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jedinej systém, který to (hazard - pozn. Demagog.cz) zakazuje, je islám.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Islám na hazard <a href=\"https://www.al-islam.org/greater-sins-volume-1-ayatullah-sayyid-abdul-husayn-dastghaib-shirazi/fourteenth-greater-sin\">nahlíží podobně</a> jako na pití alkoholu – <a href=\"https://books.google.cz/books?hl=cs&amp;lr=&amp;id=HlylAgAAQBAJ&amp;oi=fnd&amp;pg=PP1&amp;dq=quran+ban+gambling&amp;ots=cQotkqujwP&amp;sig=sCVAZHE2_wCtLwAeyb3_3Hj5O1w&amp;redir_esc=y#v=onepage&amp;q=quran&amp;f=false\">hazard je tedy zakázán</a>. V případě <a href=\"http://www.gambleonline.co/religious-views-of-gambling/\">jiných náboženství</a> narážíme na různé zmínky o <a href=\"http://www.jstor.org/stable/pdf/3512317.pdf\">škodlivosti hazardu</a>, který není v žádném případě doporučován, avšak <a href=\"https://www.thoughtco.com/is-gambling-a-sin-701976\">ani zakázán</a>. Kasina a sázkové kanceláře jsou postaveny <a href=\"http://www.bestcasinosites.net/blog/gambling-laws-worldwide.php\">mimo zákon</a> v zemích s muslimskou většinou, např. Katar, Kuvajt nebo Brunej. <br/><br/><div>V každém případě muslimské země nejsou jediné, které by hazard v různých formách zakazovaly – hazard v jakékoli podobě je zakázán kupř. <a href=\"http://www.bbc.com/news/business-40577937\">v Číně</a>, <a href=\"http://www.bbc.com/news/world-asia-35491852\">v Thajsku</a> či na Kubě, ve skutečnosti se však provozuje mimo dohled zákona. Mnohé jiné země mají pravidla ohledně hazardu velmi striktní (Libanon, Nový Zéland).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16057", "id": 16057}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I dnes v našem právním řádu, podle daňového řádu, v případě, že daňový úřad vidí nějaké nesrovnalosti mezi užívaném majetkem a přiznávanými daněmi, má právo zasáhnout a má  právo popřípadě daň vyměřit včetně nějaké sankce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý na základě daňového řádu (<a href=\"http://www.zakonyprolidi.cz/cs/2009-280#Content\">zákon č.280/2009 Sb</a>.). Správce daně má skutečně možnost v případě nesrovnalostí doměřit daň a případně i uložit penále.</p><p dir=\"ltr\">Z <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p139-3\">§ 139, odst. 3</a><i> “- Je-li daň vyměřená správcem daně vyšší než daň tvrzená daňovým subjektem, je rozdíl splatný v náhradní lhůtě do 15 dnů ode dne právní moci platebního výměru”</i> - se dá jasně vydedukovat, že správce daně má možnost doměřit subjektu daň a vyzvat ho k zaplacení rozdílné částky. </p><p dir=\"ltr\">Sankcím se věnuje čtvrtá část zmíněného daňového řádu. Konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p251-1\">§ 251, odst. 1</a> říká: </p><p dir=\"ltr\"><i>“1) Daňovému subjektu vzniká povinnost uhradit penále z částky doměřené daně tak, jak byla stanovena oproti poslední známé dani, ve výši</i></p><p dir=\"ltr\"><i>a) 20 %, je-li daň zvyšována,</i></p><p dir=\"ltr\"><i>b) 20 %, je-li snižován daňový odpočet, nebo</i></p><i>c) 1 %, je-li snižována daňová ztráta.”</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11757", "id": 11757}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Sobotkova vláda v letošním roce proinvestuje nějakých 75 miliard korun. V roce 2013, v období ekonomické recese, jsme investovali 100 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě informací o stavu investic v letech 2013 a 2015 jako pravdivý.<br/><div><br/><div>Návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">státním rozpočtu 2015</a> (.<i>pdf - sešit B, </i>Zpráva k návrhu zákona o státním rozpočtu ČR na rok 2015, <i>Tabulka č. 4 Základní bilance státního rozpočtu (v mld. Kč</i> - str. 96) popisuje kapitálové výdaje (tj. investice) následovně.</div><br/><br/><div>V roce 2013 byly kapitálové výdaje rozpočtovány na 95 miliard (.pdf - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=857\">návrh rozpočtu 2013</a> - str. 162), skutečná výše investic pak dosáhla 102,3 mld. Na letošní rok jsou pak rozpočtovány kapitálové výdaje ve výši 75,6 miliard korun.</div><br/><br/><div>Pro doplnění uveďme, že v roce 2013 dosáhly investice 8,7 % z celkových výdajů rozpočtu, na letošní rok je pak plánovano 6,2 %.</div><br/><br/><div><img src=\"/data/images/10847867_972674966079518_298745443568054414_n.jpg\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11957", "id": 11957}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, o čem se mluví, jsou dneska ty víza selektivní, mluví se o tom, že by měli zákaz, zákaz výjezdu do Spojených států. A možná do Evropských unií všichni členové ruské státní Dumy, který přijali nějakou rezoluci o omezené, vlastně omezené suverenitě Ukrajiny a takové, takovéhle věci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Evropská unie a Spojené státy uvažovaly o možnosti selektivních víz pro určité ruské představitele. Ti by nemohli cestovat do EU a USA. Nepodařilo se nám však dohledat, jestli takováto podoba sankcí měla být namířena proti všem členům ruské Dumy, kteří přijali rezoluci o omezené suverenitě Ukrajiny. Výrok je proto hodnocen jako neověřitelný.<br/><br/>O <a href=\"http://www.ceskatelevize.cz/ct24/svet/266266-jednani-lavrov-kerry-rusko-ceka-na-krymske-referendum-invazi-neplanuje/\">sankcích</a> v podobě zmrazení víz ruským představitelům se mluvilo již před referendem na Krymu. Evropská unie i USA hovořily o pozastavení víz Putinovým blízkým spolupracovníkům a dalším čelním představitelům země – původně se mělo jednat asi o 13 osob. EU navíc připravila seznam dalších 130 osob, kterým by mohl být zakázán vstup do evropských zemí. Na tomto seznamu figurovali další političtí a vojenští představitelé. Nepodařilo se nám však ověřit, zda omezení přístupu do EU a USA mělo být namířeno proti všem členům Dumy, kteří hlasovali o omezení suverenity Ukrajiny.<br/><br/>V reakci na krymské referendum nakonec EU i USA k sankcím v pondělí <a href=\"http://zpravy.idnes.cz/sankce-na-ruske-a-krymske-politiky-d5x-/zahranicni.aspx?c=A140317_162651_zahranicni_ert\">přistoupily</a>. Uvalily je na 13 ruských představitelů a také na 8 ukrajinských.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10357", "id": 10357}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vláda se odpovídá Poslanecké sněmovně, pan prezident vládu najmenuje, ale všechny další pravomoci, ať již vyslovení důvěry, ať již pravomoci kontrolní, ať již pravomoci vyplývající z rozpočtových pravidel republiky, ať již pravomoc schvalovat rozpočet, všechny tyto další pravomoci má poslanecká sněmovna.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle článku 62 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky prezident jmenuje a odvolává předsedu a další členy vlády a přijímá jejich demisi, odvolává vládu a přijímá její demisi. Ovšem vláda je podle článku 68 odstavec 1 odpovědná Poslanecké sněmovně, kterou také žádá o důvěru. Poslanecké sněmovně pak náleží pravomoc schvalování <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">zákona</a> o státním rozpočtu. Dále pak <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">zřizuje</a> (§32) kontrolní a jiné výbory. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8757", "id": 8757}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale když se na to podíváte, podíváte se na Daňovou Kobru, kde dneska funguje ÚOKFK, zachráněné 4 miliardy (...)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože Daňová Kobra je společný tým Útvaru odhalování korupce a finanční kriminality, Generálního finančního ředitelství a Generálního ředitelství cel. A dle <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">tiskové zprávy</a> předsedy vlády Bohuslava Sobotky z února 2016 se od jara 2014 díky práci Daňové Kobry podařilo zachránit rozpočtu České republiky částku 4,1 miliardy korun.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13157", "id": 13157}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A my jsme od toho NKÚ jenom upozornili na legislativní problém, kdy teďka jsem v pátek schválili po 15 minutách velmi jednoduše a velmi rychle, novelu nebo prováděcího zákona k novele o NKÚ. Senát bude mít 30 dnů na projednání, buď ho schválí nebo ne, těžko říct. Těžko odhadovat, ale pokud ho schválí a současně neschválí tu změnu ústavy, tak vlastně jsme přijali zákon, který je v rozporu s ústavou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože Stanjura popisuje korektně fakt, že ODS upozorňovala na možný legislativní konflikt v této věci. Zda k němu dojde, či dokonce bude schválen zákon v rozporu s ústavou, není součástí hodnocení. Podstatou tohoto výroku je právě fakt, že občanští demokraté na možný problém Sněmovnu upozorňovali.</div><div><br/></div><div><br/></div>V pátek 22. dubna byl ve třetím čtením <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\">schválen</a> vládní návrh zákona o Nejvyšším kontrolním úřadě, díky kterému dojde k rozšíření jeho působnosti na kraje, obce a právnické osoby s jejich účastí poslanci zákon postoupili Senátu, který má teď dle standardního legislativního procesu <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">30 dní</a> na jeho projednání. Do problematické roviny staví tuto novelu fakt, že v Senátu od května 2014 leží <a href=\"http://senat.cz/xqw/webdav/pssenat/original/72311/60752\">novelizace ústavy</a>, která rovněž posiluje pravomoci NKÚ. <div><br/></div><div><br/></div><div>Během projednávání vystoupil poslanec ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044271.htm#r2\">Marek Benda</a> a za klub ODS upozornil na tento možný problém:</div><div><br/></div><div><br/></div><div>\"<i>V pátek jsme se tady nějak trochu poškorpili s panem ministrem, který se na nás hněval, že si bereme přestávku. Já jsem si tu přestávku bral zcela záměrně, protože si myslím, že jsme v zoufalé pasti v tuto chvíli. Senát nám vzkázal, že k ústavnímu zákonu, kterým se novelizuje Ústava, chce prováděcí zákon. Současně ovšem v okamžiku, kdy my teď odešleme prováděcí zákon, který je v tuto chvíli zjevně protiústavní, to myslím, že všichni víme, že pokud by začal platit jenom tento návrh zákona bez novely Ústavy, tak je zjevně protiústavní, protože ustanovuje kontroly nad samosprávami bez toho, aniž by tam bylo zmocnění Ústavy. A v tu chvíli Senát má 30 dní na to, aby tento návrh zákona projednal, a pokud ho neprojedná, znamená to, že tento návrh zákona vstupuje v platnost bez ohledu na to, co se stane s ústavní změnou.</i></div><div><i>(...)</i></div><div><i>Takže doporučuji, abychom, pana zpravodaje žádám, abychom před závěrečným hlasováním hlasovali procedurální návrh o přerušení projednávání tohoto bodu až do okamžiku, než bude novela Ústavy, která rozšiřuje pravomoci Nejvyššího kontrolního úřadu, doprojednána v Senátu Parlamentu České republiky</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12957", "id": 12957}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „KSČM při respektu k výsledkům předčasných parlamentních voleb na Ukrajině upozorňuje na nebezpečí účasti zvolených zástupců profašistických sil v ukrajinském parlamentu, jako je Pravý sektor, který představuje nejen pro Ukrajinu, ale i pro Evropu velké riziko. <br/> <br/>\n\n<i>Haló noviny, K výsledkům předčasných parlamentních voleb na Ukrajině 4. 11.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://cs.wikipedia.org/wiki/Parlamentní_volby_na_Ukrajině_2014\">Ukrajinský parlament</a> se skládá ze 450 členů, kteří jsou voleni smíšeným volebním systémem – 225 členů poměrným systémem s uzavírací klauzulí 5 % a 225 členů většinově systémem relativní většiny. <br/><div><br/><div>Pravý sektor získal v ukrajinských parlamentních volbách <a href=\"http://en.wikipedia.org/wiki/Ukrainian_parliamentary_election,_2014\">jedno křeslo</a>. To získal <a href=\"http://en.wikipedia.org/wiki/Right_Sector\">Dmytro Jaroš</a>, jenž kandidoval v Dněpropetrovské oblasti v jednomandátovém obvodu jako nezávislý. Další politickou stranou, která se dostala do ukrajinského parlamentu a která bývá označována jako krajně pravicová, je strana Svoboda, jež ískala <a href=\"http://uk.wikipedia.org/wiki/Парламентські_вибори_в_Україні_2014\">6 mandátů</a>. <br/><br/>Výrok je hodnocen jako nepravdivý ze dvou důvodů. Jednak je výsledek krajně pravicových stran a jejich síla v ukrajinském parlamentu takřka zanedbatelný. Dále je z politologického hlediska sporné označení Pravého sektoru jako strany podporující „fašismus“ jako takový. Ideologie Pravého sektoru není fašismus, nýbrž <a href=\"http://uk.wikipedia.org/wiki/Правий_сектор\">ukrajinský radikální nacionalismus</a>.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11557", "id": 11557}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak ta možnost, že budeme nahrazeni i jiným subjektem v té koalici tady je, my to říkáme celou dobu. Říkal jsem to i po jednání v Lidovém domě, že jsme si toho vědomi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Bělobrádek skutečně mluvil o možnosti neúčasti Lidovců ve vládní koalici, tudíž hodnotíme výrok jako pravdivý.<br/><br/>Na tiskové konferenci, po jednání v Lidovém domě 12. listopadu, připustil Pavel Bělobrádek, že ve hře jsou tři varianty - účast Lidovců na vládě, jejich podpora menšinovému kabinetu nebo odchod do opozice - informovala o tom ČTK (<a href=\"http://domaci.eurozpravy.cz/politika/81560-jednani-cssd-a-lidovcu-neshodli-se-na-restitucich-a-rustu-dani/\">Eurozprávy</a>).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9757", "id": 9757}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A my jsme tu nemocnici, kterou jsem řídil, tak jsme ji řídili tak, že jsme nikdy nemuseli být oddluženi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z výročních zpráv Fakultní nemocnice Hradec Králové a tisku hodnotíme výrok jako pravdivý.<br/><div> </div><div>Leoš Heger <a href=\"http://www.leosheger.cz/zivotopis/\">působil</a> v letech 1996 až 2009 na postu ředitele Fakultní nemocnice v Hradci Králové. V roce 1999 <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/vlada-schvalila-plan-castecneho-oddluzeni-statnich-nemocnic-122391\">hospodařily</a> se ziskem tři nemocnice, a to pražská FN Královské Vinohrady, brněnská FN U sv. Anny a FN Hradec Králové. Výroční zprávy nemocnice dostupné na webu <a href=\"http://www.fnhk.cz/o-fakultni-nemocnici/vyrocni-zpravy\">www.fnhk.cz</a> od roku 2004 nedokládají existenci dluhu nemocnice.<br/><br/>Program <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/koho-se-tykal-program-konsolidace-135626\">konsolidace</a> zdravotnických zařízení se rozběhl v roce 1998. Jeho cílem bylo řešení zadlužení státních zdravotnických zařízení, které nebyly schopny své dluhy splácet. Web <a href=\"http://zdravi.e15.cz/clanek/priloha-pacientske-listy/vladni-konsolidacni-program-pro-zdravotnicka-zarizeni-nebyl-uspe-142959?category=z-domova\">zdravi.e15.cz</a> s odvoláním na rozbor Ministertsva zdravotnictví uvádí:</div><br/><div><i>\"Nemocnice peníze od státu sice použily na likvidaci starých dluhů, \nnicméně většinou jen zpomalily nebo snížily růst závazků po lhůtě \nsplatnosti. Z rozboru Ministerstva zdravotnictví vyplývá, že z velkých \nnemocnic, které peníze získaly, dopadly dobře jen fakultní nemocnice v \nPlzni a Brně.\"\n</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8357", "id": 8357}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozhodnutí ÚOHS máme zhruba týden, nebylo možno tuto záležitost řešit dříve.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok navazuje na předchozí prohlášení Matěje Hollana a samotného Romana Onderky ohledně stanoviska Úřadu pro ochranu hospodářské soutěže, který se věnoval nastavení pravidel regulace hazardu obcemi. Toto <a href=\"http://www.uohs.cz/download/Sekce_HS/Guidelines/UOHS_stanovisko_obce_loterie.pdf\">stanovisko</a> (.pdf) bylo ovšem vydáno již 1. září 2014, není tedy pravdou, že by jej Onderka měl k dispozici pouze týden ke dni vysílání pořadu (24. září 2014).</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11257", "id": 11257}, {"autor": "Ivan Ohlídal", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když sociální demokracie navrhla jasné zákony, které by sloužily jako prostředek proti tomuto korupčnímu prostředí, tak vláda a koalice tyto zákony zamítla. Mám například na mysli zákony týkající se anonymních akcií, zákon týkající se majetkového přiznání, atd..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanci ČSSD skutečně navrhli zákon, který upravoval majetková přiznání. Vláda jej na jednání z 5. října 2011 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--5--rijna-2011-88020/\">zamítla</a> (plné znění návrhu zákona dostupné <a href=\"http://www.scribd.com/doc/64360414/Navrh-zakona-o-majetkovem-p%C5%99iznani-Tisk-475\">zde</a>).<div><br/><div>ČSSD rovněž <a href=\"http://zpravy.idnes.cz/cssd-navrhuje-zakaz-anonymnich-akcii-mame-je-jen-my-a-nauru-rika-pvt-/domaci.aspx?c=A111011_160723_domaci_kop\">předložila</a> pozměňovací návrhy k občanskému zákoníku a k zákonu o obchodních korporacích, které měly zcela zrušit tzv. \"anonymní akcie\". Vláda však v tomto případě dala přednost vlastnímu návrhu z pera ministra spravedlnosti Jiřího Pospíšila (ODS). Ministr Pospíšil má v úmyslu <a href=\"http://zpravy.ihned.cz/politika/c1-53538880-jeden-z-nejvetsich-problemu-statnich-zakazek-anonymni-akcie-skonci-uz-v-roce-2012\">upravit</a> postavení vlastníků anonymních akcií, kteří si budou muset anonymní akcie zaregistrovat, a zároveň plánuje zavést databázi, do které v případě potřeby bude moci Policie ČR či jiné úřady nahlížet.</div></div><br/><div>Nehodnotíme kvalitu návrhů ČSSD. To, zda úpravy, které ČSSD chtěla prosadit, by byly <i>\"jasné zákony, které by sloužily jako prostředek proti korupčnímu prostředí\", </i>je na zvážení.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5857", "id": 5857}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ve Finsku jim někdy před 20 lety vyšly testy PISA, že klesá kvalita vzdělávání, tak si sedli, vzali obrovský balík peněz z rozpočtu, přidali ho do školství, udělali to, že se výrazně zmenšily třídy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože ve skutečnosti testy PISA nebyly impulsem pro finskou reformu vzdělávacího systému. Testy fungují (od 1. výsledků) 16 let a Finsko je v nich vždy velmi úspěšné. Změny ve vzdělávacím systému probíhají dlouhodobě (od 70. let).</div><div><br/></div><br/>Finsko je pověstné díky svému vzdělávacímu systému a právě pracuje na další významné <a href=\"http://www.eduin.cz/clanky/britske-listy-finsko-radikalnim-zpusobem-reformuje-vzdelavani/\">reformě</a> školství. Finští studenti se pravidelně v mezinárodních srovnávacích testech <a href=\"http://www.minedu.fi/pisa/2000.html?lang=en\">PISA</a> umisťují na předních místech. Tyto testy se konají od roku 2000 a Finsko v průběhu této doby nezaznamenalo větší propad. <div><br/><div><br/></div><div>Většina vzdělávacího systému je veřejně <a href=\"http://www.minedu.fi/OPM/Koulutus/koulutuspolitiikka/rahoitus/?lang=en\">financovaná</a> a vzdělání je zadarmo. Veřejné výdaje na školství  ve Finsku <a href=\"https://data.oecd.org/eduresource/public-spending-on-education.htm\">tvoří</a> okolo 6 % HDP, což je v rámci zemí OECD spíše nadprůměr. Pravdou je, že za posledních dvacet let Finsko podstatně zvýšilo <a href=\"http://www.stat.fi/til/kotal/2014/kotal_2014_2016-05-11_tau_001_en.html\">výdaje</a> na vzdělávání. <br/><div><br/><div>Prestiž vzdělání začala klesat v 70.letech minulého století a Finové v té době začali se <a href=\"http://www.perfar.eu/policy/education/finland\">změnou</a> vzdělávacího systému. Finská <a href=\"http://pasisahlberg.com/wp-content/uploads/2013/01/Paradoxes-of-improvement-SER-2011.pdf\">komplexní</a> (.pdf) reforma školství trvá už od 70. let minulého století a je výsledkem <a href=\"http://siteresources.worldbank.org/EDUCATION/Resources/278200-1099079877269/547664-1099079967208/Education_in_Finland_May06.pdf\">kontinuálního</a> (pdf., tab.1.7., str. 25) procesu, nikoli jednorázové reformy. Mezi hlavní <a href=\"http://www.eduin.cz/clanky/co-chcete-vedet-o-finskem-skolstvi/\">znaky</a> a výsledky této reformy patří např.<i> </i>integrace všech dětí, podobná kvalita jednotlivých škol, důvěra a vzdělávání učitelů apod. </div></div><br/><br/><div>Ve Finsku je v průměru 18 <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=EDU_CLASS\">žáků</a> ve třídě (2014). Na jednoho učitele připadá výrazně <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2013/17/finsky-vzdelavaci-system-contra-cesky-vzdelavaci-system/\">méně</a> žáků než v ostatních zemích. Pravdou je, že se zvýšila suma vydávaná na vzdělávání a jedním  z výsledků reforem je malý počet dětí ve třídě. </div><div><br/></div><div><br/></div><div>Výrok ovšem musíme hodnotit jako nepravdivý, protože tento proces nebyl iniciován významným propadem v PISA testech (první výsledky PISA v roce 2000 ukázaly finské školství v dobré kondici). Je naopak výsledkem dlouhodobé koncepce reforem finského školství, nikoli jednorázovým navýšením výdajů na školství. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13757", "id": 13757}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na návštěvu čínského prezidenta ve Spojených státech, ve Velké Británii, tak to, co bylo u nás, byl jenom obyčejný odvar.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Státní <a href=\"http://edition.cnn.com/2015/09/25/world/gallery/xi-jinping-state-visit/index.html\">návštěvu</a> do Spojených států amerických podnikl čínský prezident na konci září, během šestidenní návštěvy zavítal do Seattlu, New Yorku a Washingtonu. Přivítání na americké půdě nedosahovalo takové <a href=\"http://www.nbcnews.com/news/asian-america/president-xi-jinpings-first-u-s-visit-brings-out-supporters-n435486\">pompéznosti</a>, jaké se Si Ťin-pching dočkal o měsíc později v Londýně. </div><br/><br/>Čínský prezident navštívil Spojené království v říjnu loňského roku. Jak celá návštěva vypadala je možné vidět ve fotogaleriích deníků <a href=\"http://www.theguardian.com/world/gallery/2015/oct/20/xi-jinping-london-in-pictures\">The Guardian</a> a <a href=\"http://www.telegraph.co.uk/news/worldnews/asia/china/11942769/Chinese-President-Xi-Jinpings-state-visit-to-the-UK-in-pictures.html?frame=3477359\">The Independent</a>. Na první pohled je zjevné, že Číňanům se v Londýně dostalo pompéznějšího přivítání, než jakého se dočkali v Praze. Podobně jako v Praze ale <a href=\"http://www.theguardian.com/world/2015/oct/20/xi-jinping-london-president-china-support-human-rights-protesters\">vyšlo najevo</a>, že tisícům lidí vítajících čínské prezidenta rozdávala propagační materiály, jako trička a vlajky, čínská ambasáda. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13057", "id": 13057}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Počet obcí v kraji Vysočina nemá obdoby ve srovnání s ostatními kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.czso.cz/documents/10180/36816225/32019915003en.pdf/8c4c3246-ada9-453d-828a-48f97de7b999?version=1.1\">Kraj Vysočina</a> má 704 obcí (data 2015), přesto jich existuje více v kraji Středočeském, který je zároveň největším krajem v České republice - 1145. Podobného čísla jako Vysočina dosáhl také Jihomoravský kraj. Dodejme, že v obou případech jde o regiony výrazně lidnatější.<br/> <div><br/><div>Senátor Veleba ovšem mluví o počtu obcí jako takovém a výrok je tedy hodnocen jako nepravdivý.<br/><br/>V následující tabulce můžeme vidět počet obcí každého kraje:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Kraj</td><td>Počet obcí<br/></td></tr><tr><td>Jihočeský <br/></td><td>623</td></tr><tr><td>Jihomoravský</td><td>672</td></tr><tr><td>Karlovarský</td><td>134</td></tr><tr><td><b>Kraj Vysočina</b></td><td><b>704</b></td></tr><tr><td>Královéhradecký<br/></td><td>448</td></tr><tr><td>Liberecký <br/></td><td>215</td></tr><tr><td>Moravskoslezský</td><td>300</td></tr><tr><td>Olomoucký</td><td>401</td></tr><tr><td>Pardubický</td><td>451</td></tr><tr><td>Plzeňský <br/></td><td>501</td></tr><tr><td><b>Středočeský</b></td><td><b>1 145</b></td></tr><tr><td>Ústecký<br/></td><td>354</td></tr><tr><td>Zlínský</td><td>307</td></tr></tbody></table></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13557", "id": 13557}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V době, kdy ve Zlínském kraji podnikal Tomáš Baťa, tak tady v té době byla největší průměrná mzda v ČSR.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.batova-vila.cz/bata-v-datech/\">Živnostenské oprávnění</a> dostal rodinný podnik sourozenců Baťových dne 21. září 1894. Podnik ale z počátku překonával finanční potíže a potýkal se i s bankrotem. Firma se začala vzmáhat až na přelomu tisíciletí poté, co uvedli na trh lehké plátěné boty tzv. \"baťovky.\" Poté, co bratr Antonín v roce 1908 zemřel, zůstal Tomáš Baťa na podnikání sám. Dne 12. července 1932 pak zahynul v Otrokovicích při letecké havárii. <br/><div><br/><div>Není bohužel možné dohledat informaci o průměrné mzdě v ČSR v tomto období, tím spíš statistiku rozdělenou podle krajů. Nicméně můžeme vycházet z některých informací. V roce 1924 podle statistiky úrazového pojištění činila průměrná denní mzda <a href=\"https://books.google.fr/books?id=MxVyBgAAQBAJ&amp;pg=PA177&amp;lpg=PA177&amp;dq=pr%C5%AFm%C4%9Brn%C3%A1+mzda+1925&amp;source=bl&amp;ots=o81ZItApXB&amp;sig=NNcl9eqNfmd0ZhF4E-t69UUxa0M&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwj-sOa5s6vPAhWjJMAKHRg1Djk4ChDoAQgbMAA#v=onepage&amp;q=pr%C5%AFm%C4%9Brn%C3%A1%20mzda%201925&amp;f=false\">25,71 Kč</a>. O rok později činila průměrná denní mzda dělníků přes <a href=\"http://media.rozhlas.cz/_binary/01074898.pdf\">27 Kč</a> (str. 15). Oproti tomu ekonom prof. Milan Zelený ve svém článku uvádí průměrnou týdenní (!) mzdu u Bati v roce 1924 na <a href=\"http://blog.aktualne.cz/blogy/milan-zeleny.php?itemid=6777\">205 Kč.</a> </div><br/><br/><div>Tentýž autor také provádí srovnání průměrných mezd v ČSR a v Baťovských podnicích v roce 1932. Jedná se o týdenní mzdy v Kč. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Baťa</td><td>ČSR</td></tr><tr><td>kvalifikovaní</td><td>400</td><td>270</td></tr><tr><td>pomocní</td><td>280</td><td>150</td></tr><tr><td>učni</td><td>180</td><td>100</td></tr></tbody></table><br/>Z těchto údajů se tedy dá dovodit to, že v Baťovských podnicích vypláceli patrně lepší mzdy než byl republikový průměr. Nicméně to nelze vztáhnout na zlínský kraj jako celek, tato data dostupná nejsou a výrok tak hodnotíme jako neověřitelný.<br/><div><b><br/></b><br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13657", "id": 13657}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Já bych především rád podotkl, že je pozoruhodné, když mě někdo obviňuje z krytí korupce v případech (myšlen případ Klouzal - pozn. Demagog.cz), kdy já jsem dal příkaz, aby tyto případy byly předány policii. Že policie bohužel to odložila, je jiná záležitost.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/192138-na-zamini-se-predrazovaly-pocitacove-zakazky-o-trestny-cin-nejde/\">vyjádření</a> mluvčího ministerstva zahraničních věcí úřad skutečně podal ve věci předražených IT zakázek, na které upozornil Klouzal, čtyři trestní oznámení. Ty pak měly být skutečně policií odloženy. MZV si rovněž najalo externí firmu na posouzení těchto zakázek. Ta měla odhalit některé nepravosti a mělo dojít k propuštění všech zapletených do případu, podle Klouzalových <a href=\"http://www.lidovky.cz/on-line-s-jakubem-klouzalem-whistleblowerem-z-ministerstva-zahranici-1es-/odpovedi.asp?t=KLOUZAL\">slov</a> to ale není pravda.<i> </i><i>“Lidé kteří za zakázkami na MZV stáli, stále na ministerstvu pracují,”</i> řekl Klouzal. Klouzal také<a href=\"http://zpravy.idnes.cz/na-ministerstvu-zahranici-se-predrazovaly-zakazky-fx9-/domaci.aspx?c=A120814_204148_domaci_brm\"> tvrdí</a>, že inspekce si nevyzvedla veškeré podklady, které měl k případu k dispozici, nicméně se Schwarzenbergem se dvakrát sešel a ten přislíbil prošetření celé věci. Na popud MZV se tedy policie korupcí skutečně zabývala a případ byl odložen.<br/><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7957", "id": 7957}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zakladatel Lesů ČR je ministerstvo zemědělství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle oficiálních <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Stranky/zakladni-udaje-o-firme.aspx\">stránek</a> Lesů ČR je zakladatelem této firmy Ministerstvo zemědělství České republiky.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7257", "id": 7257}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(V momentu, kdy byl vynesen rozsudek,)</i> se jasně ukázalo, že já jsem nikomu nedával nějaké obálky s tím, že bych nechtěl tyto peníze vrátit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozsudek se jednoznačně přiklání k tvrzení Bárty, že šlo o půjčky.<br/><br/>Na str. 22 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění rozsudku</a> (.pdf) soud uzavírá zcela jasně: \"<i>verze obžalovaného Víta Bárty o půjčkách [...] nebyla žádným přesvědčivým způsobem vyvrácena či aspoň zásadně zpochybněna [...] skutková verze obhajoby byla mimo jakoukoli důvodnou pochybnost prokázána, zatímco verze obžaloby byla provedenými důkazy spolehlivě vyvrácena.</i>\"<br/><br/>Soud již v úvodu odůvodnění (str. 5) připouští pouze dvě verze událostí: \"verzi o úplatcích\" a \"verzi o půjčkách\". Přiklání se tedy, mj. na základě svědeckých výpovědí, k tomu, že šlo o půjčky. Dodejme, že i tyto půjčky vzhledem k tomu, že z nich plyne neoprávněné obohacení příjemců, soud považuje za úplatky (str. 23). Bártovo tvrzení o tom, že se v rozsudku jasně ukázal charakter půjček, je ovšem pravdivé.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5757", "id": 5757}, {"autor": "Marie Benešová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „..tomu brání druhá věta paragrafu 266 trestního řádu, kde je přímo tedy uvedeno, že proti rozhodnutím Nejvyššího soudu nelze podat stížnost pro porušení zákona. Takže tuto cestu mám zablokovanou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací uvedených v <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p266-1\">§ 266 trestního řádu</a>, kde je uvedeno následující: </div><div>\"(1) Proti pravomocnému rozhodnutí soudu nebo státního zástupce, jímž byl porušen zákon nebo které bylo učiněno na podkladě vadného postupu řízení, může ministr spravedlnosti podat u Nejvyššího soudu stížnost pro porušení zákona. <i>Nestanoví-li zákon jinak, není proti rozhodnutí Nejvyššího soudu stížnost pro porušení zákona přípustná.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8857", "id": 8857}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem stejný ročník, jako byl jeho otec (Jiří Dientstbier starší), takže mladého Dienstbiera znám ještě z doby, kdy sotva dospíval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier starší se narodil <a href=\"http://www.nasipolitici.cz/staraverze/cs/politik/505-jiri-dienstbier\">20. 4. 1937</a> a Karel Schwarzenberg se narodil <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">10. 12. 1937</a>. Oba působili v Českém helsinském výboru, Jiří Dienstbier st. jako jeho spoluzakladatel, Karel Schwarzenberg jako jeho mluvčí. Oba se pohybovali v disidentských kruzích, Jiří Dienstbier byl signatářem a mluvčím Charty 77 a strávil tři roky ve vězení, Karel Schwarzenberg spoluzakládal České dokumentační středisko (sbírka zakázané literatury).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7357", "id": 7357}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My se docela stabilně držíme blízko těm 30 % (myšleno hnutí ANO ve výzkumech veř. mínění - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě výsledků volebního modelu společností TNS Aisa, STEM a CVVM (Sociologický ústav Akademie věd České republiky). Volební model předpovídá výsledek voleb a to na základě těch voličů, kteří by šli k volbám a věděli, koho budou volit.<br/><div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1741708-navzdory-capimu-hnizdu-stouply-v-breznu-preference-ano\">TNS Aisa</a> připravuje volební model pro Českou televizi v rámci projektu Trendy Česka. Hnutí ANO v posledním roce osciluje mezi 26 a 31 % zisku hlasů ve volebním modelu.</div><br/><br/><div><img src=\"/data/images/1.jpg\"/></div><br/><br/><div>Společnost <a href=\"https://www.stem.cz/stem-volebni-preference-brezen-2016-2/\">STEM</a> naměřila v posledním roce podporu pro ANO v rozmezí 24–30 % hlasů s tím, že nejnižší údaj byl jednorázovým poklesem v prosinci 2015, jinak hnutí dosáhlo vždy zisku minimálně 26,7 procent. </div><br/><div><img src=\"/data/images/3.jpg\"/></div><br/><br/><div><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7530/f3/pv160324.pdf\">CVVM</a> ve svém volebním modelu naměřilo v posledním roce pro ANO podporu v rozmezí 26–33 %.</div><br/><br/><div><img src=\"/data/images/2.jpg\"/></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12857", "id": 12857}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Parkovací zóny, ale tam do toho my úplně nemůžeme zasahovat, protože to je samospráva, to řeší městské části. Ale to je řešení a čerpání z operačního programu, který má jako jediný kraj Praha, tam zasahuje i část středních Čech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak působnost ve věci parkovacích zón, tak i skutečnosti ohledně operačního programu popisuje Jaroslava Pokorná Jermanová správně.<br/><br/><div>Co se týká parkovacích zón, Jaroslava Pokorná Jermanová má pravdu, když říká, že parkovací zóny spadají do samosprávy městských částí. Základní východisko pro tuto skutečnost je <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p23-1\">§ 23 zákona</a> o pozemních komunikacích, který stanovuje obcím možnost vydat nařízení a vymezit oblast určenou ke stání vozidel.</div><br/><div>Nařízení obce pak vydává rada obce podle § 102 odst. 2 písm. d) <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p102-2-d\">zákona o obcích</a>, v případě Prahy pak na základě § 68 odst. 4 <a href=\"http://www.zakonyprolidi.cz/cs/2000-131#p68-4\">zákona</a> o hlavním městě Praze.</div><br/><div>Stejně tak se <a href=\"http://www.ochrance.cz/aktualne/tiskove-zpravy-2016/stiznosti-na-parkovaci-zony-ombudsman-resit-nemuze/\">vyjádřila</a> i Veřejná ochránkyně práv Anna Šabatová v reakci na stížnosti občanů. Ombudsmanka potvrzuje, že zřízení parkovacích zón je působnosti samosprávy.</div><br/><div>V případě <a href=\"http://www.oppraha.cz/\">operačního programu</a> je možno dát Pokorné Jermanové za pravdu, když říká, že Praha je <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">jediný</a> kraj, který takový program má, ostatní kraje mají tzv. Integrovaný regionální operační systém. Jedná se o <a href=\"http://penizeproprahu.cz/o-programu/\">program</a> na podporu potřebných oblastí z Evropských fondů.</div><br/><div><a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">Dokument</a> (.pdf), ve kterém je tento program detailně popsán, obsahuje pasáže, které deklarují spolupráci Prahy se Středočeským krajem, například jde-li o podporu regionálního školství na území Středočeského kraje (str. 133). Na stejné straně je pak přímo uvedeno, že finanční zdroje se pro oblast dopravy a školství předpokládají pro Středočeský kraj.<br/></div><br/><div>Ze stejného <a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">dokumentu</a> (.pdf, str. 144) můžeme zjistit, že pro zkvalitnění koordinace Prahy a Středočeského kraje byla ustanovena pracovní skupina, ve které jsou právě mimo jiné i zástupci Středočeského kraje, a to za účelem zefektivnění a zkoordinování.</div><br/><div>K funkcím kraje jako zainteresovaného partnera pak najdeme v <a href=\"http://www.prahafondy.eu/userfiles/File/budoucnost2014plus/OPP/OP_Praha_pol_rustu_CR_verze_8.0__schvaleno_EK_11.6.2015.pdf\">dokumentu</a> (.pdf, str. 207) toto: <i>věcná příslušnost ke všem PO, analýza </i>a identifikace potřeb, integrované <i>přístupy, mechanismus koordinace. </i>Středočeský kraj se tedy účastní jak řešení, tak čerpání z programu.</div><div><i><br/></i></div><div>Na základě výše uvedeného odůvodnění je výrok hodnocen jako pravdivý, všechny skutečnosti jsou popisovány korektně.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13857", "id": 13857}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie v minulém období blokovala celou sněmovnu, my blokujeme 1 zákon na mimořádné schůzi. Neblokujeme jednání sněmovny. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://zpravy.idnes.cz/rekordni-sestidenni-obstrukce-reforem-ve-snemovne-skoncily-prn-/domaci.aspx?c=A111106_124213_domaci_hv\">V listopadu 2011</a> poslanci opoziční ČSSD zablokovali jednání ve Sněmovně na šest po sobě jdoucích jednacích dní. </p><p>Třetí čtení zákona o EET mělo podle původního plánu začít<a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\"> 27. listopadu 2015</a>. Jenže než vůbec přišel na řadu první bod jednání, opoziční poslanci TOP 09 a ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">načítali</a> pět hodin změny programu a k otevření bodu o EET tedy vůbec nedošlo. </p><p>Obstrukce ve třetím čtení tedy opozice začala až při mimořádné schůzi <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037001.htm#r1\">11. prosince 2015</a>. Na schvalování zákona nedošlo ve třetím čtení ani <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-2.html\">o týden později</a>. A obdobný průběh měla i první novoroční mimořádná schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-3.html\">8. ledna 2016</a>. </p><p>Nemůžeme však tvrdit, že kvůli těmto obstrukcím kvůli jednomu zákonu je zablokovaná celá sněmovna. Od 27. listopadu, kdy se měla začít projednávat EET, prošlo třetím čtením hned několik zákonů, například <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=455\">branný zákon</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=502\">novela zákona o ozbrojených silách</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=471\">novela zákona o provozu na pozemních komunikacích</a> nebo <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=444\">novela zákona o významné tržní síle</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12457", "id": 12457}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vzhledem k tomu, že my jsme volali po předčasných volbách už na jaře a brali jsme vážně ten pokus v červenci, tak jsme se připravovali, že by už v září měly být předčasné volby. Takže jsme nezbytné kroky z velké části už učinili. To je předjednání volebního programu, projednání kandidátních listin ve volebních krajích, takže mám vlastně chybí už jenom ta koncovka, projednat to na ústředním stranickém orgánu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KSČM skutečně <a href=\"http://www.tyden.cz/rubriky/domaci/politika/kscm-vyzvala-sve-cleny-aby-podporili-protesty-proti-vlade_230547.html\">podporovala</a> na jaře protesty odborů, které měly za cíl mimo jiné předčasné volby. Stejně tak se při pokusu o rozpuštění sněmovny vyjádřila <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78358/vv-uv-kscm-neztracejme-cas-trvejme-na-rychlych-predcasnych-volbach\">podporu </a>této variantě a tedy i následným předčasným volbám. KSČM také <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78549/stanislav-mackovik-jednickou-v-libereckem-kraji-vladimir-konicek-v-kraji-zlinskem\">nominovala</a> straníky do čela svých <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78589/vojtech-filip-jednickou-v-jihoceskem-kraji-karel-sidlo-v-kraji-plzenskem\">kandidátek</a> v krajích a nyní se pouze čeká na <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/78590/kveta-matusovska-byla-nominovana-do-cela-kandidatni-listiny-v-pardubickem-kraji\">vyjádření </a>Ústředního výboru KSČM, který tyto nominace ještě musí oficiálně schválit. <div><br/></div><div>Součástí <a href=\"http://www.kscmplzen.cz/index.php/krajsky-vybor/z-cinnosti-kv-kscm/203-informace-z-jednani-mimoradne-krajske-konference-kscm-konane-dne-19-7-2013\">krajských konferencí</a> je i projednání tezí <i>Volebního programu KSČM</i> pro předčasné parlamentní volby. Tento dokument se nám nepodařilo najít dostupný online, nicméně je-li projednáván na jednotlivých krajských konferencích strany, je logické, že již je předjednán. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8957", "id": 8957}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A údaje právě třeba z německé rozvědky říkají, že těch mladých zdravých mužů je v celkovém kvantu uprchlíků asi osmdesát procent. Já jsem slyšel ještě vyšší procenta, ale budiž. Čili s tímto výrokem souhlasím, ale opakuji, není ojedinělý, říkají to téměř všichni, kdo té věci trochu rozumějí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman odkazuje na tvrzení Hanse-Georga Maassena, <a href=\"http://www.denik.cz/ze_sveta/sef-civilni-kontrarozvedky-bude-li-mit-is-moznost-zautoci-v-nemecku-20151118.html\">předsedy Spolkového úřadu</a> pro ochranu ústavy. Jeho vyjádření, kde připustil, že 70 až 80 % uprchlíků jsou mladí muži ve věku 18 až 35 let, převzala řada českých médií, a to ze zprávy ČTK (za všechny uveďme <a href=\"http://www.ceskatelevize.cz/ct24/svet/1627086-sefka-nemecke-afd-vyzvala-merkelovou-k-rezignaci\">ČT24</a>). Primárním zdrojem této informace je rakouská agentura APA, jejíž zprávu se nám ovšem nepodařilo dohledat – převzatá informace je dostupná např. na serveru <a href=\"http://www.tt.com/politik/innenpolitik/10814998-91/fl%C3%BCchtlingskrise-und-terror-lassen-rechtsradikalismus-ansteigen.csp\">Tiroler Tageszeitung</a>.<br/><br/><div><a href=\"http://data.unhcr.org/mediterranean/regional.php\">UNHCR</a> (Úřad vysokého komisaře Organizace spojených národů pro uprchlíky) na druhou stranu uvádí informace o počtu uprchlíků následovně: z celkového počtu jde v 61 % o muže, ve 23 % o děti a v 15 % o ženy. Věková hranice bohužel není předmětem statistik. </div><br/><br/><div>Ze <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics\">statistik</a> Eurostatu z r. 2014 dále vyplývá, že muži mezi 18 a 34 lety tvořili z celkového množství jen přibližně 42 %. </div><br/><br/><div>Pokud vyjdeme z čistě německého případu, tak v roce 2014 byla tato čísla také podstatně menší. Data pocházejí ze <a href=\"http://www.bamf.de/SharedDocs/Anlagen/DE/Publikationen/Broschueren/bundesamt-in-zahlen-2014.pdf?__blob=publicationFile\">Spolkového úřadu pro migraci a uprchlíky</a> (.pdf – str. 21–22).</div><br/><div><br/>Webu <a href=\"http://www.bildblog.de/73416/wie-falsche-bilder-von-fluechtlingen-entstehen/\">Bildblog</a>, který se zabývá mediálními zprávami a jejich korekcemi, byla poskytnuta Spolkovým úřadem pro migraci a uprchlíky zpráva o statistikách za leden 2015 až září 2015. Ta na jedné straně potvrzuje fakt, že 70 % příchozích do Německa jsou muži, avšak ve věková skupina 16 až 40 let tvoří pouze 46 %. Nejde tedy dle něj hovořit o 70 procentech mladých mužů.</div><br/><br/><div>Miloš Zeman má tedy pravdu, že je dostupná informace o tvrzení předsedy Spolkového úřadu pro ochranu ústavy o 70–80 % mladých imigrantů, není ovšem pravdou, že je to jediný výklad ze strany relevantních institucí. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12357", "id": 12357}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane Moravče, o návrhu změny vysokoškolského zákona, které má jenom jednu jedinou větu, to jest právě osoba jmenujícího, jsem se dohodl na veřejné tiskové konferenci s tehdejším ministrem školství Petrem Fialou v květnu minulého roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana je hodnocen jako nepravdivý, neboť rozsah přijímané legislativy v rámci novely vysokoškolského zákona je značně rozsáhlejší, než uvádí prezident republiky.</div><br/><div>Na tiskové konferenci konané 22. 5. 2013 se prezident Miloš Zeman a bývalý ministr školství Petr Fiala dohodli na podobě návrhu změny vysokoškolského zákona. Podle něj by pravomoc jmenovat profesory již nenáležela prezidentovi, nýbrž ministrovi školství. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228488-putna-bude-profesorem-dekret-mu-ale-musi-predat-ministr/\">České televize</a> se Fiala rozhodl tento návrh předložit vládě jako součást novely zákona č. 111/1998 Sb., o vysokých školách.</div><br/><div>Není však pravdou, že by tento <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9DGCJXTL\">návrh změny zákona</a> (.docx) byl formulován jednou větou.</div><div> </div><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/257434-profesory-bude-jmenovat-predseda-senatu-schvalila-vlada/?mobileRedirect=off\">Česká televize</a> informovala 7. ledna 2014 o tom, že se Zeman dohodl s předsedy obou komor Parlamentu (a ministrem školství) na novém návrhu zákona o vysokých školách. Pravomoc jmenovat profesory by díky němu měla připadnout předsedovi Senátu. O tomto návrhu na svém jednání 8. ledna letošního roku <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=VPRA9FCDPGIC\">rozhodla</a> kladně také vláda Jiřího Rusnoka.</div><br/><div>Tento návrh je dostupný v <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9F6GR4CA\">knihovně připravované legislativy</a>. Nicméně ani tento <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9F6GXM51\">návrh novely</a> (.docx) neobsahuje v rámci novelizací pouze jednu jedinou větu. </div><br/><div>Výrok je tedy hodnocen jako nepravdivý, dohodnutá novela vysokoškolského zákona (s Fialou i aktuální o jmenování předsedou Senátu) je značně rozsáhlejší, než uvádí Miloš Zeman.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9957", "id": 9957}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vícekrát jsme se o to (zavedení kvót na procento českých potravin v obchodech, pozn.) pokoušeli a v rámci toho argumentu o svobodném podnikání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dostupných záznamech není možné dohedat, že by KSČM takové návrhy předkládala. Výrok tedy hodnotíme jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5557", "id": 5557}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Je tam (v programu SZ) celá jedna kapitola, která se týká elektronizace a digitalizace veřejné správy a tohle, co jste jmenoval (bylo jmenováno on-line zadávání zakázek a rozklikávací rozpočty - pozn. Demagog.cz), je možná jedno z desíti, patnácti, teď přesně nevím z hlavy, nápadů, návrhů a konkrétních opatření.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zeleni.cz%2Fwp-content%2Fuploads%2F2013%2F10%2Fprogram_Strana_zelenych_2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE2Lj09NKWzMcFTNbSuho7ImLCnvg\">programu Strany Zelených</a> (pdf.) se skutečně nachází celá kapitola o digitalizaci a elektronizaci veřejné správy, konkrétně kapitola 4 <i>Internet a informační společnost</i>. Ta obsahuje řadu bodů, které se tomuto tématu věnují. Další body, včetně zmiňovaného online zadávání zakázek a rozklikávacího rozpočtu, lze pak nalézt také v části <i>Fungující demokracie přístupná občanům.</i><div><br/><div><br/><div>Hodnocení tohoto výroku jsme změnili z původního hodnocení nepravda na základě podnětu jednoho z našich fanoušků. Omlouváme se za pochybení a děkujeme, že nám pomáháte zlepšovat naši práci.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9457", "id": 9457}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...my jsme opravdu přitvrdili ve financování systémem DRG, platbou za diagnózu. A dneska v letošním roce jsme na úhradách, které jsou z 50% už stejné pro všechny nemocnice a pro všechny pojišťovny. Jednotkovou sazbu jsme sjednotili. My jsme to rozvrhli na čtyři roky, protože ten systém je strašně rozházený a historicky zaneřáděný doslova paušály, které některým nemocnicím nechávaly nárůst úhrad obrovský a některým ho snižovaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zavedení\nplateb nemocnicím formou systému <a href=\"http://drg.nrc.cz/uvoddrg.html\">DRG</a> (Diagnosis\nRelated Group; klasifikační systém, který zařazuje případy\nhospitalizace na základě tzv. atributů případu do DRG skupin) <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/platby-pro-nemocnice-se-zmeni-za-stejnou-operaci-dostanou-stejne-penize-459691\">ohlásilo</a>\nministerstvo již v květnu 2011. Počítalo se zaváděním úhrad formou DRG během 3\naž 5 let. Do té doby byly mezi úhradami pro jednotlivé nemocnice značné <a href=\"http://zpravy.e15.cz/domaci/ekonomika/heger-chysta-polovicni-rovnost-nemocnic-929624\">rozdíly</a>.</p><p>Na konferenci v prosinci 2012 ministerstvo\n<a href=\"http://zdravi.e15.cz/denni-zpravy/profesni-aktuality/konference-o-drg-nemocnice-necekaji-lehke-casy-467954\">potvrdilo</a>, že i pro rok 2013 <i>má v\númyslu pokračovat v dalším sbližování základních sazeb i přes odpor velkých\nnemocnic, ale zřejmě pomalejším tempem a v jiném poměru než v minulém roce.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8257", "id": 8257}, {"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že co se týká zdravotnictví, tak pokud jsem se díval na hospodaření těch pěti nemocnic, které jsou v kraji, respektive jsou řízeny krajem, tak poprvé v loňském roce byly v plusovém hospodaření nebo v kladných číslech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.zdravky.cz/zpravodajstvi/z-domova/nemocnice-vysociny-skoncily-loni-v-zisku\">Zdravotnické noviny</a> informovaly 23. února 2012 o tom, že nemocnice v Kraji Vysočina byly poprvé v roce 2011 v zisku. Výrok Bohumila Trávníka tedy hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6457", "id": 6457}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jsme nová generace, mně je 36, prvnímu místopředsedovi 32 na Moravě...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací z webu Naši politici hodnotíme výrok jako pravdivý.<br/><br/><div>Předseda KDU-ČSL <a href=\"http://www.nasipolitici.cz/cs/politik/2333-pavel-belobradek\">Pavel Bělobrádek</a> se narodil v 25. prosince 1976 v Náchodě a je mu tedy 36 let.Prvním místopředsedou strany je <a href=\"http://www.nasipolitici.cz/cs/politik/808-marian-jurecka\">Marian Jurečka</a> - ten se narodil 15. března 1981 v Přerově, v současnosti je zastupitelem Olomouckého kraje. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9157", "id": 9157}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Byl tam velice podobný monitoring například e-mailové korespondence. Toho, jakým způsobem pracují přesto, že dostávali, řekněme, omezené například kilometry pro využití služebního vozidla, aniž by někdo zkoumal, jak velký je ten jejich revír, který mají svěřený a tam těch parametrů takových bylo vícero (mluví se o údajné \"šikaně\" zaměstnanců v Lesích ČR, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů se nám nepodařilo uvedený výrok Mariana Jurečky potvrdit ani vyvrátit.<br/><div>Oslovili jsem Ministerstvo zemědělství a Lesy ČR, dle jejich odpovědi výrok event. upřesníme.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10957", "id": 10957}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední tři roky 200 tisíc lidí našlo práci, logicky se tedy snížil počet lidí, kteří pobírají tuto sociální dávku (hmotnou nouzi, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Podle dat <a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2016-11.zip&amp;_lang=cs_CZ\">ministerstva práce a sociálních věcí</a> (.zip, listopad 2016) se počet evidovaných nezaměstnaných snížil od konce roku 2013 o 202,5 tisíce osob (srovnání posledních dat s listopadem 2013).</div><div><br/></div><br/><a href=\"https://gyazo.com/6e2ff4f2026406ca8058ce90b545ad10\"><img src=\"https://i.gyazo.com/6e2ff4f2026406ca8058ce90b545ad10.png\" alt=\"https://gyazo.com/6e2ff4f2026406ca8058ce90b545ad10\" width=\"571\"/></a><div><i>zdroj: <a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2016-11.zip&amp;_lang=cs_CZ\">Portal.mpsv.cz</a> (.zip, listopad 2016)</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Stále se najdou i lidé, kteří se nachází v tzv. hmotné nouzi. V roce 2013 <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">vyplatilo</a> (.pdf, str. 3) ministerstvo práce průměrně 221 100 dávek měsíčně. O rok později se tento <a href=\"http://www.mpsv.cz/files/clanky/25745/TZ_-_Vyvoj_socialnich_vydaju_MPSV_v_roce_2015.pdf\">počet zvýšil</a> (.pdf, str. 3) na 240 800 dávek za měsíc. V roce 2015 se pak počet dávek opět snížil, a to o 17 300 na měsíc. </div><br/><br/><div>Podpora osob v hmotné nouzi je upravena <a href=\"https://www.zakonyprolidi.cz/cs/2006-111\">zákonem č.</a><a href=\"https://www.zakonyprolidi.cz/cs/2006-111\">111/2006 Sb.</a>, přičemž osoba v <a href=\"http://www.mpsv.cz/cs/5#ohn\">hmotné nouzi</a> je podle ministerstva práce a sociálních věcí:</div><div><i>„Osoba či rodina, která nemá dostatečné příjmy a její celkové sociální a majetkové poměry neumožňují uspokojení základních životních potřeb na úrovni ještě přijatelné pro společnost.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tyto příjmy se zároveň nemůže pokusit určitým způsobem navýšit (prodej majetku, uplatnění pohledávek).</div><br/><br/><div>Hmotná nouze představuje <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3012124\">příspěvek na živobytí</a> (zk. 111/2006 Sb., § 21), <a href=\"https://www.zakonyprolidi.cz/cs/2006-111?text=%C2%A7+33\">doplatek na bydlení</a> (§ 33) či <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3012254\">mimořádnou okamžitou pomoc</a> (§ 36). Její výše je individuální a často souvisí s výší <a href=\"http://portal.mpsv.cz/soc/ssp/obcane/zivotni_min\">životního minima</a>, které je pro jedince v současnosti 3 410 korun.</div></div><br/><br/><div>Bohuslav Sobotka má tedy pravdu, počet nezaměstnaných se v posledních třech letech snížil o zhruba 200 tisíc osob. Současně se také snížil počet lidí pobírajících dávky v hmotné nouzi, avšak počínaje až rokem 2014. Výrok se však stále zakládá na pravdě.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14157", "id": 14157}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zavedl vlastně normální stranický život u nás (myšlen je Václav Klaus - pozn. Demagog.cz) a nepodléhal iluzi, že se bez politických stran obejdeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tydeniky.cz%2Fcz%2Fmenu%2F75%2Fpolitika%2Fclanek-4108-listopad-1989-obcanske-forum-se-rozpadlo-na-nekolik-politickych-stran%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYi7--Ra7ub6ALf-B5frNQ85hTwA\">tydeniky.cz</a>: “<i>Předsedou OF se v říjnu 1990 stal Václav Klaus. Jeho volba definitivně Občanské fórum rozdělila, pro řadu bývalých disidentů byla nepřijatelná Klausova koncepce klasické politické strany. V roce 1991 se definitivně rozpadlo na Klausem vedenou Občanskou demokratickou stranu s pravicovým programem tržních reforem a Občanské hnutí, které se orientovalo více doleva a kde skončila většina intelektuálně zaměřených členů prosazujících Havlovu myšlenku ‘nepolitické politiky’</i>.\" Problematiku vhodně a detailněji přibližuje článek <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/osobnosti-na-ct24/25922-nepoliticka-politika-rozpad-obcanskeho-fora/\">ČT24</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7857", "id": 7857}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie odevzdávala v roce 2006 vládu, kdy při zhruba 6 % růstu byl stamiliardový strukturální deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra financí Kalouska byl na základě údajů Českého statistického úřadu a Ministerstva financí ČR označen za pravdivý.<br/><br/>Český statistický úřad (ČSÚ) uvádí dvě různé statistiky růstu HDP. V\n <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje\">první</a> z nich je uvedeno následující.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>2006</td></tr><tr><td>Růst HDP v %</td><td>6,4</td></tr></tbody></table><br/>Údaje ze statistiky <a href=\"http://www2.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">druhé</a> poté uvádějí toto:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>2006</td></tr><tr><td>Růst HDP v %</td><td>7,0</td></tr></tbody></table><br/>Jelikož si ministr nevylepšuje svoji pozici a uvádí nižší číslo růstu, než jaké ve skutečnosti bylo, považujeme tuto část výroku za pravdivou.<br/><br/><div>Plánovaný strukturální rozpočtový <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/543_2005_P1_pdf.pdf\">deficit</a> byl v roce 2006 74 miliard. Fakticky však dosáhl čísel jiných.<br/><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/index.html\">Ministerstvo financí ČR</a> uvádí číslo -97,3 miliardy.<br/>(pro zdroj z ministerstva je nutné na tamějších stránkách zadat do vyhledávače \"Stát v roce 2006 podle předběžných výsledků hospodařil se schodkem 97,3 miliardy Kč\")<br/><br/><br/></div><div> </div><div>Tento údaj byl také potvrzen na základě údajů ze stránek Evropské unie. Vynásobením <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/08/714&amp;type=HTML\">hodnoty deficitu </a>pro rok 2006 v procentech HDP, tedy -2,9%, a hodnot <a href=\"http://www.patria.cz/ekonomika/ukazatel/hdp.html\">HDP v miliardách</a>, tedy 3352,6, dojdeme taktéž k číslu 97 miliard Kč.</div><p><br/> <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5657", "id": 5657}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si to ověřoval ještě dnes, tu informaci, oni se schází s tím pořadatelem policisté většinou dva tři dny dopředu, to znamená, s tím pořadatelem zatím té akce v kontaktu nejsou a tak jak říkal pan předseda (Blažek), ono to není o tom tu akci de facto zakázat. Ono je to oznámení, které buď přijmete nebo nepřijmete. Takže my teď nevíme, jestli ta akce (Konvičkova k 11. září - pozn. Demagog.cz) tedy je nebo není povolena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr vnitra Chovanec tvrdí, že policie se má s pořadatelem sejít většinou 2–3 dny před uskutečněním demonstrace. Zákon o právu <a href=\"http://www.zakonyprolidi.cz/cs/1990-84\">shromažďovacím</a> se ale k této věci vůbec nevyjadřuje. V dokumentu není napsáno, že by se pořadatel měl několik dní před uskutečněním shromáždění s někým sejít, natož pak s policií. K této záležitosti se nevyjadřuje ani <a href=\"http://www.praha.eu/jnp/cz/potrebuji_resit/zivotni_situace/akce_na_verejnych_prostranstvich/jak_oznamit_verejne_shromazdeni.html\">Portál hlavního města Prahy.</a><br/><br/>Podle zákona o právu shromažďovacím musí pořadatel oznámit úřadům svůj záměr uspořádat veřejnou demonstraci (shromáždění) alespoň 5 dní předem příslušným formulářem. Pokud pořadatel podá oznámení půl roku před plánovaným shromážděním, úřad se tímto návrhem zabývat nebude.  Pak se již podaný návrh buď přijme, nebo nepřijme – tedy buď bude shromáždění schválené, či ne. Aktuální přehled oznámených demonstrací je dostupný <a href=\"http://www.praha.eu/public/5f/cb/35/2261426_692662_SHROMD_1.DOC\">zde </a>(.doc). <br/><br/>Podle přehledu oznámených demonstrací by se měla opravdu dne 11. září uskutečnit demonstrace s názvem „S humorem do Mekky – akce proti terorismu a za demokracii“ pod záštitou <a href=\"http://zpravy.idnes.cz/blok-proti-islamu-konvicka-alternativa-pro-cesko-fb7-/domaci.aspx?c=A160528_130350_domaci_pku\">Martina Vítka</a>, který je v současné době ve vedení <a href=\"http://www.iniciativamk.cz/\">Iniciativy Martina Konvičky</a>. <br/><div><br/></div><div><b>Doplnění:</b></div><div><br/></div><div><br/></div><div>Paní Ivana Nguyenová, tisková zástupkyně policejního prezidia pro Demagog.cz uvedla:</div><div><br/></div><div><br/></div><div>\"<i>obecný postup v této problematice nelze jednoznačně specifikovat. Každé oznámení veřejného shromáždění vyhodnocujeme a posuzujeme individuálně. Po zhodnocení  všech souvislostí přijmeme adekvátní bezpečnostní opatření, jehož standardní součástí je i komunikace se svolavatelem či jinou odpovědnou osobou.</i>\"</div><div><br/></div><div><br/></div><div>Výrok tedy hodnotíme jako neověřitelný, neboť obecně má Chovanec pravdu, nicméně nejsme schopni posoudit, zda může nakonec dojít k nepovolení akce na základě setkání zástupců Policie České republiky s pořadateli.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13357", "id": 13357}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Celková naše platební bilance je plus 333 miliard, jsme dostali víc peněz, než jsme odevzdali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle údajů <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/cista-pozice-ceske-republiky-vuci-rozpoc-16906\">Ministerstva financí</a> odvedla Česká republika do rozpočtu Evropské unie (od 1. května 2004 do 31. prosince 2013) celkově 342,8 mld. Kč a naopak z rozpočtu EU obdržela 676,2 mld. Kč, což vytváří kladnou čistou pozici ČR vůči EU v hodnotě 333,4 mld. Kč. S ohledem na vývoj čisté pozice byl rekordním rokem rok 2013, ve kterém platby do rozpočtu EU byly rovny 41,7 mld. Kč a příjmy z tohoto rozpočtu 125,7 mld. Kč, což vytvořilo kladné saldo čisté pozice ve výši 84,1 mld. Kč.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10657", "id": 10657}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Miloslav RANSDORF:\nZuzanu Roithovou.\n\nHelena ŠULCOVÁ:\nVždyť to byla přece podle médií velmi pracovitá europoslankyně.\n\nMiloslav RANSDORF:\nPodle médií. 95 % její aktivity bylo vysvětlování hlasování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hodnocení výroku Miloslava Ransdorfa označujeme na základě dat z oficiálních stránek Evropského parlamentu a studie think-tanku Evropské hodnoty jako nepravdivé.<div><br/></div><div><a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2014/04/Jak_pracovali_cesti_europoslanci_Evropske_hodnoty.pdf\">Studie</a> (.pdf) týkající se aktivity českých europoslanců v Evropském parlamentu ze dne 28. dubna 2014 zveřejněna think-tankem Evropské hodnoty hovoří o několika kvantitativních aspektech činnosti. Jedním z nich je také \"<i>vystoupení na plenárním zasedání</i>\" (viz např. str. 5 a tabulka č. 14 na str. 17), které se zmíněné vysvětlování hlasování týká.</div><div><br/></div><div>Na stránkách Evropského parlamentu je k dnešnímu dni (30. května 2014) u Zuzany Roithové <a href=\"http://www.europarl.europa.eu/meps/cs/28352/ZUZANA_ROITHOVA_activities.html\">uvedeno</a> celkově 175 vystoupení na plenárním zasedání, tedy ještě o 6 více než ve zmíněné studii. K naplnění pravdivosti výroku by musel počet těchto vystoupení uvedených jako \"<i>vysvětlení hlasování</i>\" dosáhnout počtu alespoň 166 (resp. 160 pokud využijeme data ze studie). V případě Zuzany Roithové tento počet <a href=\"http://www.europarl.europa.eu/meps/cs/28352/seeall.html?type=CRE\">dosáhl</a> hodnoty 61, což z celkového počtu vystoupení představuje 34,86 %. Jelikož tento údaj neodpovídá hodnotě uvedené Miloslavem Ransdorfem, jeho výrok je tedy nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10857", "id": 10857}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Debata (o zavedení povinné závěrečné zkoušky z matematiky, pozn. Demagog.cz) se tady na území Čechy, Morava a Slezsko vede už od konce 19. století. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, přestože povinná zkouška z matematiky byla v polovině 19. století zavedena. Od přelomu století 19. a 20. byla ale v některých formách (ústní nebo písemné) rušena nebo upravována pouze pro některé okruhy studentů. Povinnost složit zkoušku z matematiky tak nebyla pevně nastavena. Od roku 1990 se matematika stala pouze volitelným předmětem maturitní zkoušky. <br/><br/><a href=\"http://www.novyprostor.cz/clanky/376/obchod-s-dospelosti\">Státní standardizované zkoušky</a>, které zajišťovaly absolventům vstup na univerzitu, se poprvé konaly v Prusku v roce 1812 a do českých zemí (jež byly součástí Rakouska-Uherska) dorazily v roce 1849 v souvislosti s Exnerovou-Bonitzovou reformou gymnázií. Podle knihy <i>Předpisy o zkouškách dospělosti na středních školách </i>od Josefa Bezdíčka byla maturitní zkouška od svých počátků realizována jako <a href=\"https://is.muni.cz/th/264959/pedf_b/Bakalarska_prace.txt\">zkouška státní</a>. Zavedení maturit v roce 1849 tedy mělo zajišťovat srovnatelnou úroveň všech absolventů tehdejších gymnázií. <br/><div><br/><a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">Zkouška</a> se skládala ze dvou částí – písemné a ústní. V rámci písemné části museli studenti mimo jiné absolvovat písemnou práci z matematiky. U ústní části pak byli mimo jiné zkoušeni také z matematiky. Takto <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">maturitní zkoušky</a> (.pdf, str. 25–29) probíhaly od roku 1849 do roku 1908 na gymnáziích, od roku 1872 také na reálkách.</div><br/><div><br/>V roce 1908 byla přijata <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">Marchetova reforma</a> (.pdf, str. 37), na základě které byla v roce 1909 zrušena písemná zkouška z matematiky, ústní však zůstala zachována. Tato reforma také přinesla další <a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">rovnoprávnost</a> maturitních zkoušek na všech školách. <br/><br/>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1939</a> (.pdf, str. 99) došlo ke sjednocení gymnázií a maturitní zkouška z matematiky již nebyla povinná. </div><br/><div><br/>V letech <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1948-1953</a> (.pdf, str. 99) byla matematika volitelným předmětem maturitní zkoušky.</div><br/><div><br/>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1953</a> (.pdf, str. 99) byla povinná ústní zkouška z matematiky na jedenáctiletých středních školách. </div><br/><div><br/>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1960</a> (.pdf, str. 99) byla zavedena povinná zkouška z matematiky na středních všeobecných vzdělávacích školách se třemi postupnými ročníky. </div><br/><div><br/>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1965</a> (.pdf, str. 99) musely povinně složit zkoušku z matematiky pouze třídy zaměřené na matematiku a fyziku. </div><br/><div><br/>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1969</a> (.pdf, str. 99) byla gymnázia rozdělena na humanitní a přírodovědné větve. Povinná ústní zkouška z matematiky byla pouze pro přírodovědnou větev. </div><br/><div><br/>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1984</a> (.pdf, str. 99) byly v každém krajském městě matematické třídy. Povinná zkouška z matematiky byla pouze pro tyto třídy a to jak v písemné, tak ústní formě. </div><br/><div><br/>V letech <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1988 a 1989</a> (.pdf, str. 99) se konala povinná písemná maturitní zkouška z matematiky. </div><br/><div><br/>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1990</a> (.pdf, str. 99) pak byla matematika pouze jako volitelný předmět maturitní zkoušky. <br/><br/>V roce <a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">2004</a> byla uzákoněna podoba státní maturity, která byla poprvé realizována v roce <a href=\"http://www.novamaturita.cz/maturitni-zkouska-2011-1404036646.html\">2011</a>. Od té doby je matematika stále volitelnou součástí maturitní zkoušky a to jak v ústní, tak písemné formě. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14457", "id": 14457}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A v našem program je, že chceme pustit konkurenci na železnici v maximálním možném rozsahu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.jiricrha.cz/UserFiles/File/ods_program.pdf\">Volební program</a> (.pdf - str. 1) ODS pro krajské volby v Jihomoravském kraji v části <i>Doprava a územní rozvoj </i>obsahuje doslovnou formulaci: <i>Vpustíme konkurenci na železnici v maximální možné míře. </i>Výrok Jiřího Crhy je proto hodnocen jako pravdivý. <i> </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6957", "id": 6957}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Amnestie není výlučná pravomoc, je to kontrasignovaná pravomoc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-k\">čl. 63 odst. k</a> Ústavy ČR má prezident právo amnestii vyhlásit. Nicméně tento akt <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">vyžaduje kontrasignaci</a> ze strany premiéra nebo jím pověřeného člena vlády, čímž vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přebírá odpovědnost</a> za rozhodnutí prezidenta. Prezident je sám ze své funkce ústavně <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-3\">neodpovědný</a>.<br/><div><br/><div>Od vzniku České republiky byla amnestie vyhlášena třikrát. <a href=\"https://www.zakonyprolidi.cz/cs/1993-56\">Poprvé</a> Václavem Havlem po svém prvním zvolení prezidentem ČR 3. února 1993; <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">podruhé</a> přesně o pět let později, 3. února 1998, opět Václavem Havlem na začátku jeho druhého funkčního období; <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">potřetí</a> Václavem Klausem před koncem jeho druhého volebního období, 2. ledna 2013.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15857", "id": 15857}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ze všech lidí, kteří prošli celou Evropou a skončili na severu Evropy, ve Švédsku, v Dánsku apod., pouze 30 % prošlo nějakým skenem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako neověřitelný,\nvzhledem k tomu, že samotná identifikace migrantů byla\nproblematická, nepodařilo se nám dohledat zdroj dat, který by uváděnou míru dokládal.</p><p>V podstatě do roku 2015 nebyla nějak zásadně\norganizována ze strany EU a byla čistě v gesci přijímajících\nstátů jako je Itálie či Řecko, které neměli kapacity na\nalespoň základní kontrolu. Problematické jsou taky snahy migrantů\nobcházet tento systém (.<a href=\"https://www.amnesty.ie/wp-content/uploads/2016/11/Hotspot-Italy-final-WEB.pdf\">pdf</a>,\ns 10–11) tím, že neuváděli pravdivé údaje, měli nedostatečné\ndoklady či se přímo vyhýbali prvotní kontrole. V září 2015\nsice citovala agentura <a href=\"http://www.reuters.com/article/us-europe-migrants-germany-syrians-idUSKCN0RP0XL20150925\">Reuters</a>\nněmeckého představitele ministerstva vnitra, který tvrdil, že\nodhadem má až 30 % žadatelů se syrským pasem jinou národnost. </p><p>Přesto nelze tvrdit, že necelých 30 % lidí, kteří prošlo\nEvropu a skončilo v Dánsku nebo Švédsku, prošlo kontrolou. Jedná\nse o obecné počty migrantů. Navíc ani jedna zmiňovaná země\nneuvádí v dostupných statistikách žadatelů o azyl (rok 2015) -\nDánsko (.<a href=\"https://www.nyidanmark.dk/NR/rdonlyres/6460D4F5-F48B-4724-9ED6-0BCD97683104/0/StatisticalOverview2015.pdf\">pdf</a>,\ns.12) 21 tisíc a <a href=\"http://www.migrationsverket.se/download/18.7c00d8e6143101d166d1aab/1451894593595/Inkomna+ansökningar+om+asyl+2015+-+Applications+for+asylum+received+2015.pdf\">Švédsko</a>\n162 tisíc, zda a jak byli žadatelé prověřeni.</p>Graf: Počty prvožadatelů o azyl v rámci EU (2015–2016)<br/><img alt=\"File:First time asylum applicants, EU-28, January 2015 – September 2016.png\" src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/0/09/First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png/800px-First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png\" height=\"567\" width=\"800\"/><br/>zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/0/09/First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png/525px-First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png\">Eurostat</a><br/><br/>\n<p>Systém ověřování uprchlíků,\nžadatelů o azyl, kteří vstoupili na území států EU lze\nrozdělit do dvou období. Na příchozí do konce roku 2015, kdy\nsystém v podstatě neexistoval, či byl přetížen množstvím\nžadatelů. V tomto období byla kontrola migrantů minimální.\nZlepšení ohledně screeningu žadatelů nastalo, až se zavedením\nsystému tzv. <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/docs/2_hotspots_en.pdf\">hotspotů</a>\nod konce roku 2015. Tento systém spočíval ve vytvoření center,\npřes které by přicházející uprchlíky bylo možno kontrolovat\nse zapojením expertů agentur EU zabývajících se migrací (EASO),\nbezpečností (Europol, Eurojust) a kontrolou hranic (Frontex).\n<a href=\"http://www.usnews.com/news/world/articles/2015/11/03/eu-tests-new-screening-process-on-refugee-hit-greek-island\">Kontrola\n</a>by měla probíhat tak, že bude proveden vstupní pohovor,\nkontrola dokladů, sběr otisků a registrace uchazeče, který\nnásledně pokud bude potvrzen, dostane krátkodobý doklad\numožnující mu omezený pohyb v rámci EU. <br/><br/>Možným ukazatelem\ntristní situace v oblasti monitoringu migrantů v roce 2015 a jeho\nzlepšení zavedením systému hotspotů je <a href=\"http://europa.eu/rapid/press-release_IP-16-269_en.htm\">míra</a>\nzajištění otisků prstů. V případě Řecka stoupla z pouhých\n8 % v září 2015 na 78 % v lednu 2016 a v případě Itálie z 36 % v\nzáří 2015 na 100 % v lednu 2016. Tlak na odebírání otisků byl\nna druhé straně i kritizován nevládními organizacemi, jak ukazuje\n<a href=\"https://www.amnesty.ie/wp-content/uploads/2016/11/Hotspot-Italy-final-WEB.pdf\">zpráva</a>\nAmnesty International z roku 2016. Jedná se o obecné počty migrantů.\n</p>\n<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14257", "id": 14257}, {"autor": "Josef Novotný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Karlovarský kraj koná už v současné době. Za prvé podařilo se zprovoznit, dneska (28. 8. 2012, pozn.) jsme otvírali vlečku, kam přijde zhruba 3,5 tisíce kamionů na železnici, to je jedna věc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných skutečností hodnotíme výrok jako zavádějící. <br/><div><br/>Dne 28. 8. 2012 skutečně byla do provozu <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193668-kmv-slavnostne-zahajily-dopravu-na-kyselske-vlecce/\">uvedena</a> vlečka, spojující Vojkovice a Kyselku, která sníží zatížení místních silnic. Podle <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2012/kveten_2012/seznam/120511_vlecka.htm\">krajských listů</a> byly práce zahájeny v květnu za účasti karlovarského hejtmana Josefa Novotného. </div><div><br/>Jinak ale ani krajské listy, ani jiná média (<a href=\"http://vary.idnes.cz/zacala-oprava-stalete-vlecky-z-kyselky-uz-brzy-po-ni-pojedou-vlaky-1dj-/vary-zpravy.aspx?c=A120510_192101_vary-zpravy_sor\">iDnes.cz</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/mattonka-se-vraci-na-koleje-ulevi-kyselske-silnici_244299.html?showTab=nejctenejsi-7\">Týden.cz</a>) nezmiňují zapojení kraje, a referují o projektu, jako o projektu společnosti Karlovarské minerální vody, není tedy jasné jak v tomto příkladu <i>\"Karlovarský kraj koná\"</i>.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6357", "id": 6357}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přestože ODS obhájila pouze 4 mandáty, tak já chci říci, že naši kandidáti získali, například když tady byla zmínka o Elišce Wagnerové, o tom že byla úspěšnou jaksi účastnicí toho klání, tak naši všichni kandidáti získali více hlasů, dá se tedy říci, že tu voličskou podporu hlasů mají větší, silnější, všichni čtyři, kteří postoupili, než Eliška Wagnerová a další tři, kteří se nedostali z řad ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.ceskatelevize.cz/volby/senatni/\">volebních statistik</a> ČT, měli skutečně kandidáti zmiňovaní Miroslavou Němcovou v 2. kole senátních voleb více hlasů, než Eliška Wagnerová a výrok proto hodnotíme jako pravdivý.<br/><br/>Srovnání výsledků Elišky Wagnerové(SZ) a kandidátů ODS zmiňovaných M. Němcovou:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td valign=\"top\"><b><br/>kandidát</b><br/></td><td><br/><b>obvod</b><br/></td><td><b>1. kolo</b><br/></td><td><b>2. kolo</b><br/></td><td valign=\"top\"><b>poč. opráv.<br/>voličů v 2. kole</b> <br/></td></tr><tr><td valign=\"top\">Eliška Wagnerová<br/></td><td valign=\"top\">Brno-město<br/></td><td valign=\"top\">7396<br/></td><td valign=\"top\">10756<br/></td><td valign=\"top\">98764</td></tr><tr><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr><tr><td valign=\"top\">Jaroslav Kubera<br/></td><td>Teplice<br/></td><td>12582<br/></td><td>13130<br/></td><td valign=\"top\">103431</td></tr><tr><td valign=\"top\">Daniela Filipiová<br/></td><td valign=\"top\">Praha 8<br/></td><td valign=\"top\">6468<br/></td><td valign=\"top\">19284<br/></td><td valign=\"top\">104891</td></tr><tr><td valign=\"top\">Tomáš Grulich<br/></td><td valign=\"top\">Praha 12<br/></td><td valign=\"top\">5284<br/></td><td valign=\"top\">12416<br/></td><td valign=\"top\">91940</td></tr><tr><td valign=\"top\">Jaroslav Zeman<br/></td><td valign=\"top\">Jablonec n. Nisou<br/></td><td valign=\"top\">8043<br/></td><td valign=\"top\">14403<br/></td><td valign=\"top\">115032</td></tr><tr><td valign=\"top\">Tomáš Töpfer<br/></td><td valign=\"top\">Praha 4<br/></td><td valign=\"top\">6756<br/></td><td valign=\"top\">11076<br/></td><td valign=\"top\">92814</td></tr><tr><td valign=\"top\">Adolf Beznoska<br/></td><td valign=\"top\">Mladá Boleslav<br/></td><td valign=\"top\">10338<br/></td><td valign=\"top\">11885<br/></td><td valign=\"top\">112794</td></tr><tr><td valign=\"top\">Rudolf Salvetr<br/></td><td valign=\"top\">Domažlice<br/></td><td valign=\"top\">7521<br/></td><td valign=\"top\">11391<br/></td><td valign=\"top\">104294</td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7157", "id": 7157}, {"autor": "Zdeněk Schwarz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já mám velice transparentní financování minimálně 16 let, co jsem ředitelem organizace, zároveň jsem prošel prověrkami a v současné době jsem 6 let senátorem, kdy musím podávat čestné prohlášení, kde je všechno transparentně zveřejněno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.nasipolitici.cz/cs/politik/468-zdenek-schwarz\">Zdeněk Schwarz</a> je 16 let ředitelem Zdravotnické záchranné služby hl. m. Prahy a 6 let senátorem. Jako senátor má ze <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákona</a> povinnost oznámit formou čestného prohlášení majetek nabytý v průběhu výkonu funkce, jiné vykonávané činnosti či další příjmy (§ 7). Z posledního <a href=\"http://zpravy.idnes.cz/prohlaseni-politiku-o-prijmech-a-majetku-2013-fky-/domaci.aspx?c=A140701_163656_domaci_hv\">prohlášení</a> tak například vyplynulo, že si jako ředitel záchranné služby vydělal 1,63 milionu korun a koupil dva domy, na které si vzal úvěr.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11457", "id": 11457}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nVy nerozumíte tedy argumentům a námitkám těch, kteří budou v pondělí demonstrovat odpoledne před Ministerstvem zahraničí?\n<br/><br/>\nBohuslav SOBOTKA:\nJá vím, že to je například pan Bursík, nebo pan Schwarzenberg. Ale pan Bursík s panem Schwarzenbergem mi před měsícem radili, aby Česká republika zavedla jednostranné hospodářské sankce vůči Rusku. V situaci, kdy to žádná evropská země neudělala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací z médií a povaze schválených sankcí.</div><br/><a href=\"http://www.denik.cz/z_domova/exministri-vyzvali-cr-k-sankcim-vuci-rusku-sobotka-to-odmitnul-20140315.html\">Martin Bursík</a> vyzval s několika dalšími exministry Bohuslava Sobotku k zavedení sankcí vůči Rusku již 15. března. Karel Schwarzenberg k sankcím vyzývá opakovaně v různých rozhovorech, např. <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-kdyz-krmite-otesanka-chce-stale-vic-a-vic-15461.html\">zde</a> (z 8. dubna) a <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-agresora-shovivavosti-nezastavite-15316.html\">zde</a> (z 19. března). <br/><div>Evropská unie schválila <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/evropska-unie-i-spojene-staty-schvalily-sankce-vuci-predstavitelum-ruska-a-krymu--1327877\">17. března</a> sankce vůči představitelům Ruska a některým proruským představitelům Ukrajiny. V dubnu byly sankce ještě <a href=\"http://zpravy.idnes.cz/usa-a-nove-sankce-proti-rusku-djm-/zahranicni.aspx?c=A140428_151201_zahranicni_ert\">rozšířeny</a>. Tyto sankce jsou však stále zaměřeny proti jednotlivcům, ne proti Rusku jako takovému, ani proti ruským firmám. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10757", "id": 10757}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Velmi bolestivý problém je zaměstnanost mladých lidí do 25 let. Česká republika má v této věkové kategorii nezaměstnanost něco přes 20 %, patříme zhruba na 11. místo v Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože podle posledních <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E20040DCF7/$File/310112q338.pdf\">údajů</a> Českého statistického úřadu představují přibližně 20 % nezaměstnaných lidé ve věku do 25 let. To nás podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;language=en&amp;pcode=teilm021&amp;toolbox=type\">údajů Eurostatu</a> však staví na 9. místo v rámci EU. S výhradou tak hodnotíme premiérův výrok jako pravdivý, vzhledem k formulaci výroku - \"zhruba 11. místo\".</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8057", "id": 8057}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A možná jenom jedna poznámka, když se podíváme do historie, vždycky to tak nebylo, že by lídr a předseda politické strany dostal nejvíc preferenčních hlasů ze všech kandidujících politiků, vzpomínám si, že v roce 98, když sociální demokracie vyhrála volby, tak tehdy více hlasů preferenčních než Miloš Zeman, který vedl stranu a dosáhl toho výborného výsledku, a pak byl 4 roky premiérem, tak více preferenčních hlasů tehdy dostal i Stanislav Gross, i Petra Buzková.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme jako pravdivý i přesto, že lze počet preferenčních hlasů pro Miloše Zemana, Petru Buzkovou a Stanislava Grosse ve volbách do PSP ČR v roce 1998 porovnávat dvěma způsoby. <br/><br/><div>Přirozeně tak můžeme učinit v absolutních číslech:</div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Miloš Zeman </td><td>Severomoravský kraj</td><td><a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=38&amp;xvyb=0&amp;xtr=3\">59 123 hlasů</a></td></tr><tr><td>Stanislav Gross </td><td>Středočeský kraj</td><td><a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=32&amp;xvyb=0&amp;xtr=3\">36 197 hlasů</a></td></tr><tr><td>Petra Buzková</td><td>kraj Praha </td><td><a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=31&amp;xvyb=0&amp;xtr=3\">29 295 hlasů</a></td></tr></tbody></table><div> </div><br/><div>Zde by prohlášení předsedy ČSSD mohlo být označeno jako nepravdivé. </div><br/><div>Ovšem, aby byla komparace\"spravedlivá\", je nutné zohlednit počet preferenčních hlasů zmíněných osobností ve vztahu k <a href=\"http://www.volby.cz/pls/ps1998/u5\">celkovému počtu hlasů</a> pro kandidátku v příslušném kraji:</div><br/><div> </div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Petra Buzková</td><td>kraj Praha</td><td>17,31 %</td></tr><tr><td>Stanislav Gross </td><td>Středočeský kraj</td><td>16,55 %</td></tr><tr><td>Miloš Zeman</td><td>Severomoravský kraj</td><td>13,93 %</td></tr></tbody></table><br/></div><br/><div> Druhé (reprezentativnější) srovnání dává Bohuslavu Sobotkovi za pravdu. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9057", "id": 9057}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Někteří vládní politici, kteří pro to (EET) hlasovali, to chtějí zrušit.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Předseda vládní KDU-ČSL Pavel Bělobrádek by rád <a href=\"http://www.denik.cz/z_domova/lidovci-chteji-vyssi-slevy-na-deti-a-obecni-byty-20170808.html\">pozměnil</a> fungování EET tak, aby se týkala pouze plátců DPH a podnikatelů s ročními příjmy nad 414 tisíc korun. Vedle toho je proti spuštění třetí a čtvrté fáze EET. Požadavek na zrušení EET u neplátců DPH se objevuje také ve volebním programu lidovců (.<a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">pdf</a>, str. 4). </div><br/><br/><div>Lídr ANO 2011 Andrej Babiš otevřeně <a href=\"https://www.novinky.cz/domaci/450862-babis-zaoralek-i-belobradek-se-pred-podnikateli-kali-byrokracii-jsme-nezvladli.html\">připouští</a>, že by povinnost evidovat tržby nemusela platit pro podnikatele s ročním obratem nižším než půl milionu korun nebo při prodeji vánočních kaprů. Tyto výjimky má vedle několika dalších ANO 2011 obsaženo i ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebním programu</a> (.pdf, str. 12). </div><br/><br/><div>Čelní představitelé ČSSD - Lubomír Zaorálek nebo Bohuslav Sobotka - o žádných výjimkách z EET <a href=\"http://moneymag.cz/ekonomika/8646-jake-jsou-plany-politickych-stran-s-eet-po-volbach\">nehovoří</a>. Důkazem toho, že sociální demokracie nechystá žádné výjimky z EET nebo její zrušení a počítá se spuštěním jejích dalších fází, je <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">volební program ČSSD</a>, v němž není o tomto tématu jakákoliv zmínka. </div><br/><br/><div>Pavel Bělobrádek nechce platnost EET pro neplátce DPH, zatímco Andrej Babiš připouští některé výjimky z elektronické evidence tržeb. Oba vládní politici tak nechtějí zrušit celý projekt EET. Lubomír Zaorálek nebo Bohuslav Sobotka nemluví ani o výjimkách z EET, ani o jejím zrušení. Výrok hodnotíme jako nepravdivý. <br/></div></div><br/><div>Všichni čtyři výše zmínění přední politici vládní koalice <a href=\"http://www.psp.cz/sqw/text/hlasy.sqw?G=62358\">hlasovali</a> v únoru 2016 pro zákon o elektronické evidenci tržeb. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15457", "id": 15457}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ve většině zemí velmi výrazně roste ohrožení chudobou (myšleny jsou členské státy EU - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Nejnovější dostupná statistická data eurostatu z let\n2008-2010 ukazují, že situace ohledně míry ohrožení chudobou ve státech EU je\nodlišná. Z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:At-risk-of-poverty_rate_after_social_transfers,_2008-2010_(%25).png&amp;filetimestamp=20121030182830\">tabulky</a> všech 27 zemí Evropské unie vyplývá, že ke zvyšování míry ohrožení chudobou došlo\nv roce 2010 ve 13 unijních státech a to pouze velmi mírnému, zbylé\nstáty naopak zaznamenaly pokles. Dlouhodobě můžeme pozorovat její\nustálení a stabilizaci. Průměrná hodnota ohrožení chudobou všech zemí unie se stabilně\npohybuje okolo 16,4%.    </p>\n\n<p class=\"MsoNormal\">Výrok poslance Jaromíra Drábka tedy hodnotíme jako\nnepravdivý. </p>\n\n\n\n<p/>\n\n\n.\n<p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8457", "id": 8457}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... je to věc, která je aktuální, která dnes se projednává na evropské půdě a ta materie se jmenuje Dublin IV. Poté, co Německo porušilo Dublinskou smlouvu a otevřelo své hranice, tak se tato norma rekodifikuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div class=\"explanation\"><p class=\"MsoNormal\">V reakci na porušení podmínek dublinského nařízení ze strany Německa jednají evropští politici skutečně o jeho reformě, návrh nového nařízení Dublin IV. se v současnosti projednává na půdě Rady a Evropského parlamentu. Výrok tak hodnotíme jako pravdivý.</p><p class=\"MsoNormal\">Dublinská smlouva, na kterou Mirek Topolánek odkazuje, založila v roce 1990 tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">dublinský systém</a>, který slouží k určení příslušného státu k vyřízení žádostí osob žádajících o mezinárodní ochranu. Od ledna 2014 je v účinnosti třetí verze dublinského nařízení, která byla v průběhu migrační krize <a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2016/CS/1-2016-197-CS-F1-1.PDF\">kritizována</a> (.pdf, str. 2) za přílišnou rigiditu, což vyústilo v přetížení hraničních států (tj. Maďarska, Řecka a Itálie).</p><p class=\"MsoNormal\">Co se týče porušení dublinského systému Německem, nejdřív si popišme \nsituaci ze dní 4. a 5. září 2015, kdy migrační krize dosáhla svého vrcholu. \nDne 4. září kolem 21. hodiny rozhodla Orbánova vláda, že Maďarsko už <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">není schopno imigranty registrovat</a> a autobusy je proto přivezly na hranici s Rakouskem. Z toho důvodu Němci a Rakušané <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">otevřeli</a> své <a href=\"https://demagog.cz/vyrok/15865\">hranice</a>. Německo chtělo původně otevřít hranice jen <a href=\"https://zpravy.aktualne.cz/zahranici/die-getrieben/r~3974fb1c356211e7b7fa0025900fea04/\">krátkodobě</a>, hranice nakonec zůstaly pro uprchlíky otevřené šest měsíců.</p><p class=\"MsoNormal\">Toto\n otevření hranic však znamenalo, že Německo začalo přijímat \nuprchlíky bez ohledu na to, kde překročili hranice Evropské unie. To bylo v rozporu s nařízením Dublin III, podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32013R0604&amp;from=CS\">kterého</a> (.pdf,\n čl. 13 odst. 1) je i v případě nedovoleného překročení hranice EU \npříslušný k posouzení žádosti ten členský stát, na jehož území vstoupil \nžadatel jako první. Soudní dvůr EU toto pochybení vůči Dublinskému \nnařízení <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=193206&amp;pageIndex=0&amp;doclang=cs&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=973768\">potvrdil</a> (bod\n 83 a 84 odůvodnění a druhý výrok rozhodnutí). Státy podle něj dublinské\n nařízení nemohou překračovat ani z humanitárních důvodů.</p><p class=\"MsoNormal\">V reakci na to <a href=\"http://europa.eu/rapid/press-release_IP-16-1620_cs.htm\">navrhla</a> Evropská komise reformu azylového systému, která je označována jako Dublin IV a přináší podstatné změny současného dublinského systému. Návrh se v současnosti projednává v <a href=\"http://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX%3A52016PC0270\">Radě</a> a Evropském <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/0133(COD)#tab-0\">parlamentu</a>.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15957", "id": 15957}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Sociální dávky jsou v Německu daleko a daleko nejvyšší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miloš Zeman mluví o dávkách ve\nspojitosti s příchodem migrantů a tom, že právě toto může výt významný\nmotivační faktor pro jejich příchod. <a href=\"http://www.reuters.com/article/us-europe-migrants-benefits-factbox-idUSKCN0RG1MJ20150916\">Agentura Reuters</a> v této souvislosti v září 2015 zpracovala přehled benefitů, které uprchlíci v jednotlivých evropských zemích získávají. V tomto přehledu vychází Německo skutečně jako nejštědřejší země. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13457", "id": 13457}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká evropských peněz, tak jsme, tuším, čtvrtej nejlepší kraj v jeho čerpání. (Středočeský kraj)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je na základě údajů ministerstva vnitra hodnocen jako nepravdivý. </div><br/><div><a href=\"http://www.osf-mvcr.cz/barometr-cerpani-krajskych-uradu-v-cr\">Analýza</a> Odboru strukturálních fondů MV ČR srovnává úspěšnost čerpání evropských peněz krajskými úřady v ČR. Z údajů vyplývá, že krajský úřad ve Středočeském kraji obsadil v celkovém objemu získaných peněz páté (nikoliv čtvrté) místo (před krajem se umístili: Moravskoslezský, Jihomoravský, Liberecký kraj a Kraj Vysočina). Index úspěšnosti, jenž zohledňuje objem schválených žádostí na počet obyvatel v daném kraji dokonce řadí Středočeský kraj v celorepublikovém srovnání až na poslední místo. </div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7057", "id": 7057}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Sami podnikatelé hlasovali pro to, že to byl druhý nejlepší zákon (o elektronické evidenci tržeb, pozn. Demagog.cz) za minulý rok. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Anketu <a href=\"http://www.zakonroku.cz/Stranky/Projekt\">Zákon roku</a> organizuje poradenská společnost Deloitte a její advokátní kancelář Ambruz &amp; Dark Deloitte Legal. V roce 2017 na projektu spolupracovaly např. Svaz průmyslu a dopravy, Svaz obchodu a cestovního ruchu nebo Hospodářská komora. <br/><br/>Nominační rada sestávající „<i>ze zástupců oborových autorit z oblasti práva a byznysu</i>“<i> </i>během března vybírá právní předpisy, které byly přijaty v roce minulém a u kterých se očekává „<i>systémový dopad a vliv na široký okruh podnikatelských subjektů</i>“.<br/><br/>„<i>Nominovanými jsou obecně závazné právní předpisy České republiky či Evropské unie, ústavní zákony, zákony, vyhlášky ministerstev, nařízení vlády, směrnice a nařízení EU. Nominovanými mohou být i nové mezinárodní smlouvy s dopadem na podnikatelské prostředí ČR.</i>“<i><br/></i><br/>Nominační rada vybrala <a href=\"http://www.zakonroku.cz/Stranky/Anketa\">šest</a> právních předpisů, o kterých se následně <a href=\"http://www.zakonroku.cz/Stranky/Kontakt\">hlasovalo</a> (.docx, Tisková zpráva - vyhlášení výsledků)„<i>prostřednictvím online dotazníku a fyzických hlasovacích lístků 360 zástupců z podnikatelského prostředí</i>“<i>.</i> V anketě obsadila <a href=\"https://www.zakonyprolidi.cz/cs/2016-112\">EET</a> druhé místo s 20,3 % hlasů, zvítězila <a href=\"https://www.zakonyprolidi.cz/cs/2016-298/zneni-20170101\">novela</a> zákona utvářející změny ve zveřejňování otevřených dat.<br/><br/>Tento výrok hodnotíme jako zavádějící jak kvůli značně skromnému počtu nominovaných právních předpisů, tak z důvodu velmi omezeného počtu hlasujících podnikatelů (360) vůči podnikatelským subjektům aktivním ke 31. prosinci 2016 dle <a href=\"https://www.mpo.cz/cz/podnikani/zivnostenske-podnikani/statisticke-udaje-o-podnikatelich/rocni-prehled-podnikatelu-a-zivnosti--222295/\">statistik</a> (.xlsx) ministerstva průmyslu a obchodu (2 433 756).<br/><i/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15557", "id": 15557}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda, když nastoupila, tak říkala, jak bude vystupovat v evropských otázkách jednotně, jak se nebude opakovat žádná nejasnost v evropské politice. A co teď vidíme? Přetahování se o tučnou kořist, která leží v Bruselu, a to je křeslo eurokomisaře. Slyšíme tady různá jména. Teď nově paní Jourovou, mezi tím jsme slyšeli pět dalších, ale na žádném se vláda neshodla, vláda žádné neprosazuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> se současná vláda \"<i>zavazuje, že bude svou činností usilovat o věcné a časové naplnění priorit</i>\". Mezi ně patří i aktivní členství v Evropské unii.<br/><br/>Je pravdou, že v posledních dnech vrcholí přetahovaná o post evropského komisaře. Zejména ČSSD a ANO stále pevně stojí za svými nominanty. Od voleb do Evropského parlamentu již byli mimo Věru Jourovou prezentováni celkem čtyři kandidáti. ČSSD <a href=\"http://zpravy.idnes.cz/eurokomisare-by-mohl-podle-babise-vybrat-sef-ek-fr1-/domaci.aspx?c=A140625_153520_domaci_kop\">navrhovala</a> Pavla Mertlíka, ANO Pavla Teličku, KDU-ČSL Zuzanu Roithovou a <a href=\"http://zpravy.ihned.cz/c1-62446770-roithova-vzdala-kandidaturu-na-eurokomisare-lidovci-nabizeji-blizkovskeho\">Petra Blížkovského</a>. Mezi neoficiální kanidáty, o nichž se pouze spekuluje či spekulovalo, patří například <a href=\"http://www.parlamentnilisty.cz/arena/monitor/To-jsou-veci-Objevila-se-nova-jmena-kandidatu-na-eurokomisare-326367\">Štefan Füle</a>, <a href=\"http://hn.ihned.cz/c1-62406680-alternativa-pro-misto-eurokomisare-pokud-se-koalice-nedohodne-velvyslanec-pri-eu-martin-povejsil\">Martin Povejšil</a> či <a href=\"http://neviditelnypes.lidovky.cz/politika-hleda-se-komisar-0y1-/p_politika.aspx?c=A140628_163425_p_politika_wag\">Radek Špicar</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11057", "id": 11057}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Chtěl jsem, abychom se aspoň jeden rok zabývali na vládě zprávami BIS. Co nám doporučila, co jsme s tím udělali. To jsou všechno praktické věci, které se neděly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z čistě legálního hlediska je BIS povinna dle <a href=\"https://www.zakonyprolidi.cz/cs/1994-153/zneni-20161001#p8\">§ 8</a> zákona č. 153/1994 Sb. podávat prezidentovi republiky a vládě minimálně jednou ročně zprávu o své činnosti. Navíc o informacích, které nesnesou odkladu, musí být tito informováni bezodkladně. <br/><div><br/>Jak vyplývá z poslední veřejné zprávy BIS pro rok <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">2015</a>, tato služba předala vládě a prezidentovi republiky přes 600 dokumentů a doporučení. Minimálně jednou ročně tedy vláda dostala do ruky neveřejnou zprávu, kterou se musela zabývat. Vzhledem k tomu, že vláda nikde nezveřejnila, že zprávu projednávala či vzala na vědomí, lze se jen dohadovat, že tomu tak bylo. Nedostatečná informovanost vlády v této oblasti vedla například k tomu, že ji v roce <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjLh_al6u3UAhXNa1AKHdKdCRoQFggsMAE&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D116058&amp;usg=AFQjCNF3REFP1CZRuPx0Ym5NmzCDuGPj6w&amp;cad=rja\">2015</a> předseda sněmovního výboru pro kontrolu činnosti BIS Marek Benda požádal o\npodání písemné zprávy o přijatých opatřeních souvisejících\ns informacemi a dokumenty, které v roce 2014 obdrželi jako\npříslušní adresáti od BIS.\n<br/><br/>Výrok hodnotíme jako neověřitelný, i když by se vláda měla minimálně jednou ročně zprávou BIS zabývat. Vzhledem k povaze informací lze jen odvozovat, jestli tak vláda činní. S přihlédnutím například i k nezodpovězené oficiální žádosti komise o podrobnější vyjádření je možné přemýšlet, zda se tak opravdu děje.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14957", "id": 14957}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, pokud jste četl parlamentní zápisy z té doby, tak boj mezi opozicí a mezi sociální demokracií jako vládní stranou probíhal o téměř každý zákon včetně zákona o státním rozpočtu. Čili role opozice se nezměnila. (v době opoziční smlouvy)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je sice otázkou, co přesně Miloš Zeman považuje za boj mezi vládní sociální demokracií a opozicí, kterou oficiálně podle opoziční <a href=\"http://cs.wikisource.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva_mezi_%C4%8CSSD_a_ODS\">smlouvy</a> a výsledků voleb měla být ODS, podle odborných <a href=\"http://www.e-polis.cz/politicke-teorie/585-opozicni-smlouva-vznik-trvani-a-jeji-vliv-na-politicky-system-a-obcanskou-spolecnost-v-ceske-republice.html\">textů</a> byla však de facto vládní stranou a opozicí pak nesmluvní parlamentní strany. Avšak terčem kritiky opozičních poslanců (i z ODS) např. návrhy rozpočtů opravdu byly. Ověřit zda předmětem takových \"<i>bojů</i>\" byl \"<i>téměř každý zákon</i>\" bohužel není v našich silách, tudíž musíme výrok hodnotit jako neověřitelný.<div><div><div><br/><br/><div>Právě v letech tzv. opoziční smlouvy (konkrétně roku 1999 a 2000) <a href=\"http://www.cevro.cz/cs/cevrorevue/aktualni-cislo-on-line/2006/10-11/193713-historie-ceskoslovenskych-ceskych-statnich-rozpoctu.html\">zažil</a> státní rozpočet dvě rozpočtová provizoria. </div><br/><br/><div>První návrh zákona o státním rozpočtu č. 22/1999 Sb. byl podle <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/5-1.html\">stenozáznamů</a> z Poslanecké sněmovny kritizován v prvním čtení například poslanci Janem Kasalem (oznámil, že KDU-ČSL rozpočet podpořit nemůže), Karlem Kühnlem z Unie Svobody nebo Milanem Zunou z ODS. Václav Klaus pak například zmiňoval mj. deficit rozpočtu nebo část rozebírající makroekonomickou situaci země. Návrh byl také nejprve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=40\">vrácen</a> a <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb99022&amp;cd=76&amp;typ=r\">přijat</a> až 15. ledna 1999.</div></div><br/><br/><div>V případě rozpočtu na rok 2000, jak je patrné z legislativního <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=376\">procesu</a>, byl tento vrácen k přepracování v prvním čtení hned dvakrát. Nakonec byl přijat až 3. března roku 2000. Zmíněný odkaz obsahuje také další odkazy na stenozáznamy, usnesení či pozměňovací návrhy.</div></div><br/><br/></div><div>Kritikem návrhu zákona o státním rozpočtu pro rok 2001 byl dle <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/028schuz/28-3.html#317\">stenozáznamů</a> Miroslav Grebeníček z KSČM, své komentáře zmínil například i Miroslav Kalousek, Ivan Pilip a další. Na rozdíl od rozpočtu předchozích dvou let, tento <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=731\">nebyl</a> vrácen k přepracování.</div><br/><br/><div>Návrh rozpočtu pro rok 2002 byl pak v prvním čtení opět <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=1060\">vrácen</a> na přepracování usnesením v říjnu 2001 a byl předmětem <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/039schuz/39-2.html#199\">kritiky</a> například Miloslava Ransdorfa, Miroslava Kalouska či Marie Machaté a dalších.</div></div><br/><br/><div>Role opozice oproti standardnímu chování byla částečně jiná a to tím, že formálně nejsilnější opoziční strana ODS se zcela vědomě vzdala možnosti svrhnout vládu prostřednictvím institutu vyjádření nedůvěry vládě.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7657", "id": 7657}, {"autor": "Bohuslav Borovanský", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já vnímám ten význam z pohledu toho, že řada evropských měst již získala tento titul, zvládla i naplnit to, co uvedla vždycky do přihlášky v rámci této evropské prestižní kulturní soutěže, že to tak řeknu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Borovanského je hodnocen jako neověřitelný, neboť je poměrně obecně formulován a neuvádí konkrétní města, o kterých politik mluví. </div><br/><br/><div>Podařilo se nám dohledat konkrétní případ, který výrok Bohuslava Borovanského vyvrací. </div><br/><br/>Pokud budeme vycházet z analýzy připravené pro Komisi v roce 2004 (Palmer / Rae), zjistíme, že například <a href=\"http://ec.europa.eu/culture/pdf/doc656_en.pdf\">Soluň</a> (.pdf) (Evropské město kultury 1997) dokázala infrastrukturní projekty dokončit až v letech následujících po průběhu vlastního kulturního programu města a bylo tedy nutné hledat provizorní prostory pro pořádané akce - například orchestr z milánské La Scaly byl nucen místo koncertního sálu účinkovat v prostorách univerzitní auly.<br/><br/> <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6657", "id": 6657}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„V Anglii si musí každý policista dvakrát do roka vyslechnout krátké školení, kde mu tlučou do hlavy, že on je placen daňovým poplatníkem a slouží daňovému poplatníkovi.““\n    </p>", "oduvodneni": "<div class=\"explanation\">K výroku ministra Žáka existuje analogie v systému policejního výcviku v Britském království. <br/><br/>Jedním z hlavních prvků pravidelného výcviku policistů je (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.acpo.police.uk%2Fdocuments%2Freports%2F2012%2F201210PolicingintheUKFinal.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHieTpSkH-pgIm7qcvoJFXrz-1OWQ\">dle zprávy</a> — .pdf, str. 6 — Asociace policejních šéfů) tzv. PDR, tedy pravidelné posudky výkonu policisty. Proces PDR (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kent.police.uk%2Fabout_us%2Fpolicies%2Fl%2Fdocuments%2FPDR_process_1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtw0_cFWLJzBgW9b-VpIOSD86B6Q\">dle webu</a> — .pdf — Kentské policie) pak zahrnuje povinně dva posudky do roka a spočívá ve stanovení osobních a pracovních cílů, kterých má policista dosahovat, v kontrole jejich naplňování a v pohovorech se školitelem/zkoušejícím. <br/><br/>Materiály k PDR, které jsme dohledali (zejm. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.college.police.uk%2Fen%2Fdocs%2FPDR_Making_it_count__a_reference_guide.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEo92G1QHjTlAGHyKQOkWrM_1EmoA\">referenční pomůcka</a> PDR, .pdf, str. 10-12), však ukazují, že cíle nemusejí vždy zahrnovat vnímání služby daňovému poplatníkovi, jak popisuje ministr Žák. Školitel může stanovit cíle jako např. zlepšení práce s IT, či zlepšení schopnosti řešit problémy a policistovo školení se pak věnuje těmto úkolům. <br/><br/>Ministr tedy poukazuje na skutečně existující proces školení, nicméně zavádí, když říká, že koncept služby daňovému poplatníkovi je tam policistům dvakrát do roka “<i>vtloukán do hlavy</i>”.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10057", "id": 10057}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Soudců je kolem 3 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?o=23&amp;j=33&amp;k=5905&amp;d=324758\">Ministerstva spravedlnosti</a> (.pdf na odkazované stránce) bylo v České republice k 1. září 2012 celkem 3046 soudců, výrok Miloše Zemana tak hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7757", "id": 7757}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je kritizovaná za různé věci v oblasti justice mezinárodními organizacemi, která ochraňují lidská práva. Za vazby jako takové, z hlediska režimu vazeb kritizováni nejsme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Pospíšila je pravdivý, neboť česká justice je sice kritizována za některé aspekty svého fungování, nicméně tato kritika nesměřuje na samotné vazby a vazební věznice.</div><br/><div>Česká republika byla v minulých letech kritizována ze strany několika organizací v oblasti justice. </div><div>Konkrétně šlo o Radu Evropy, která <a href=\"http://m.tyden.cz/rubriky/zahranici/evropa/rada-evropy-kritizuje-ceske-a-slovenske-soudy_8825.html\">kritizovala</a> české soudy za liknavou práci.</div><div>Dalším českou justici kritizujícím subjektem byl Evropský soud pro lidská práva, který na případu F. O. Kinského kritizoval (<a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/evropsky-soud-kinsky-byl-v-cesku-kracen-na-svych-pravech--1016029\">zde</a> a <a href=\"http://www.lidovky.cz/soud-vyhovel-kinskemu-pri-stiznosti-na-cesko-fax-/ln_domov.asp?c=A120209_113318_ln_domov_mc\">zde</a>) Českou republiku, že krátila jeho práva na spravedlivý proces.</div><br/><div>Co se situace s vazbami týká, Česká republika (podle dostupných informací) skutečně není mezinárodními organizacemi kritizována, tím pádem je výrok ministra Pospíšila pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6157", "id": 6157}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dublin IV by prolomil pravidlo (...), že máte vstoupit do první bezpečné země a tam požádat o azyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Spor o zřízení systému automatických relokací v rámci Evropské unie opravdu probíhá. Návrh Dublin IV přináší možnost spuštění relokačního mechanismu, podle kterého by se změnilo určení členského státu, jež by posuzoval žádosti o mezinárodní ochranu, z tzv. „hraničních“ zemí na další země, včetně České republiky. K tomu by však došlo pouze při přetížení prvního členského státu, ve kterém žadatel podá žádost. Výrok tak hodnotíme jako zavádějící.<br/><div><br/>V současném <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinském systému</a> může docházet k tomu, že státy Evropské Unie, které se nacházejí na vnějším okraji společenství, mohou být přívalem migrantů přetíženy a z tohoto důvodu by nedocházelo k efektivním azylovým řízením. V době migrační krize se tato situace řešila tzv. kvótami, které měly právě za úkol ulehčit situaci státům na okraji EU.<br/><div style=\"\"><br/>V Dublinu IV jde hlavně o změnu azylového mechanismu EU. Podle tohoto návrhu nařízení Evropské rady a Evropského parlamentu by se automaticky spustil relokační systém právě v případě, který nastal mezi lety 2015 a 2017, kdy se na území Itálie, Řecka a dalších států EU na okrajové hranici dostalo velké množství migrantů a dané státy situaci efektivně nezvládaly.<br/><br/></div><div style=\"\">Pokud by došlo <a href=\"https://zahranicni.ihned.cz/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">k jednohlasnému schválení</a> Dublinu IV, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">bylo by možné</a> automaticky přemístit žadatele o azyl v rámci Evropské unie tak, aby okrajové státy EU nebyly přetíženy a azylová řízení by se tak vedla ve státech, kam by se žadatelé přesunuli.</div><div style=\"\"><br/></div><div style=\"\"><br/>„<i>Pokud dožádaný členský stát vyhoví žádosti o převzetí žadatele dožadující členský stát neprodleně žadateli písemně oznámí rozhodnutí přemístit ji do příslušného členského státu a případně i rozhodnutí neposuzovat její žádost o mezinárodní ochranu.“</i> (článek 27)<br/><br/>Podle Dublinu IV by tak nedocházelo k tomu, že by se migranti volně pohybovali po EU a vybírali si, v jaké zemi požádají o azyl, nýbrž země, které by byly přetíženy vyřizováním žádostí o azyl, by přemístily dané migranty do partnerských zemí EU, ve kterých by následně docházelo k vyřizování azylového řízení.</div><div style=\"\"><br/><br/></div><div style=\"\">„<i>Pokud osoba, která hodlá podat žádost o mezinárodní ochranu, vstoupila na území členských států neoprávněně, podává se žádost v členském státě tohoto prvního vstupu.</i>“ (článek 5)<br/><br/>Výrok hodnotíme jako zavádějící, neboť Miloš Zeman tvrdí, že po přijetí Dublinu IV nemůže migrant legálně zažádat o azyl v jiné, než v první okrajové zemi Evropské unie, avšak nařízení Dublin IV pouze umožňuje v případě nouze participaci jiných států EU, než těch okrajových.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16257", "id": 16257}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Na vládách často jsme svědky kompetenčních sporů mezi ministerstvem pro místní rozvoj a dalších ministerstev.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z jednání vlády jsou <a href=\"https://apps.odok.cz/djv-agenda-list?year=2017\">pořizovány</a> písemné záznamy, které\nmimo jiné obsahují stručný průběh rozpravy a její závěry. Kompletní záznam\njednání ovšem zveřejňován není a kompetenční spory, ke kterým během nich\ndochází, proto nejsou dohledatelné. Výrok tedy považujeme za neověřitelný. </p>\n\n<p class=\"MsoNormal\">Ke kompetenčním sporům ovšem dochází. Na začátku tohoto roku\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2060682-koalicni-spory-kvuli-stavebnimu-zakonu-podle-ministryne-slechtove-hrozi-ze-snemovna\">předložilo</a> ministerstvo pro místní rozvoj návrh novelizace stavebního zákona,\nkterý byl jedním z hlavních témat námi <a href=\"http://demagog.cz/diskusie/414/krasnejsi-strana-politiky\">ověřované</a> debaty v Otázkách Václava\nMoravce. Návrh usiloval o zavedení jednotného řízení, které by zjednodušilo a\nzefektivnilo proces povolování staveb. Proti se však postavila některá\nministerstva, která se nechtěla vzdávat svých kompetencí. </p><p class=\"MsoNormal\">Dalším příkladem je zákon o sociálním bydlení, kdy jeho novelizaci zdržoval kompetenční <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815083-zakon-o-socialnim-bydleni-nabira-zpozdeni-ministerstva-se-dohaduji-o-kompetence\">spor</a> mezi ministerstvem pro místní rozvoj a ministerstvem práce a sociálních věcí. Důvodem neshod byly zejména otázky správy a financování systému. Návrh zákona pak vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/vlada-schvalila-navrh-zakona-o-socialnim-bydleni-154194/\">schválila</a> až v březnu 2017 a Poslanecká sněmovna o něm naposledy <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1065\">jednala</a> v květnu, kdy bylo jednání přerušeno. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15357", "id": 15357}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A vrátím - li se k těm integrovaným povolením, tak náš závazek je, že do dvou let, tzn. do roku 2014 vydá krajský úřad v rámci výkonu přenesené působnosti, v rámci výkonu státní správy integrovaná povolení, která budou respektovat, respektive bude v nich obsažena, evropská směrnice, která v této chvíli ještě není součástí českého právního řádu a která hovoří o tom, že v hutním průmyslu a energetice, když to zobecním, je potřeba instalovat nejdokonalejší dostupné technologie právě v oblasti ochrany ovzduší. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Nováka hodnotíme na základě volebního programu ČSSD jako pravdivý.<br/><div><br/><div>Ve <a href=\"http://www.cssdvolby2012.cz/program/\">volebním programu</a> pro krajské volby 2012 naleznete kapitolu Životní prostředí a podkapitolu Ochrana ovzduší. Zde se ČSSD výslovně zavazuje: \"<i>Nejpozději do 2 let zakotvíme nové nařízení EK (2012) o tzv. BAT (nejlepší dostupné technice) do všech integrovaných povolení pro průmyslové podniky v kraji.</i>\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6857", "id": 6857}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vy twittrujete, vy urážíte i moji ženu na Twitter. A říkáte, že jsem majitel...a nemáte mluvit o tom, že Čapí hnízdo mi patří, když je to lež.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť jednak není pravdou, že by Moravec na Twitteru urážel paní Babišovou, navíc prohlášení, že moderátor mluví o vlastnictví farmy Čapí hnízdo, je dezinterpretováno. Moravec, stejně jako řada dalších médií, reagovali (Moravec v obou zmíněných tweetech) na fakt, že Babiš veřejně vyslovil větu, že farma není jeho a patří nějaké firmě v holdingu. Po tomto prohlášení média přinášela řadu důkazů dokládajících, že Babiš v tomto případě nemluvil pravdu. Je pravdou, že ze strany byla Moravce šlo o spekulaci, neboť skutečný vlastník nemůže být vzhledem k povaze vlastnictví (anonymní akcie) ani znám.</div><br/><br/><div>Andrej Babiš mluví o dvou tweetech, které publikoval Václav Moravec 9. a 14. března. Stalo se tak v souvislosti s vrcholící kauzou Čapí hnízdo, v níž je Agrofert ministra financí vyšetřován, že obešel dotační podmínky tak, že naoko vyvedl farmu mimo holding, aby se formálně stala \"malou a střední firmou\" a měla tak šanci dotaci cca 50 milionů získat. Toto není možné zcela doložit, neboť firma byla spravována prostřednictvím tzv. anonymních akcií a není tedy jasné, komu v rozhodnou dobu skutečně patřila. Média v této době přinášela řadu nepřímých důkazů, že stále patřila ministru financí - za všechny jmenujme např. <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240011/obsah/458982-ci-je-hnizdo-capi\">Reportéry ČT</a>, kteří kauzu mapovali a jejich reportáž <i>Čí je Čapí hnízdo</i>.</div><br/><br/><div><img src=\"/data/images/10263985_10208946616491933_6301467033682338029_o.jpg\"/></div><div>Zdroj: Reportéři ČT.</div><br/><br/><div>Dohledávání důkazů o tom, že ministr ve skutečnosti Čapí hnízdo vlastnil, vyvolala jeho vlastní slova pro Novinky.cz z 9. března 2016. <a href=\"https://www.novinky.cz/domaci/397179-babis-capi-hnizdo-neni-moje-vubec-se-me-to-netyka.html\">Babiš zde uvedl</a>:</div><br/><br/><div>\"<i><b>Není to moje. Je to nějaký firmy, která patří do holdingu.</b></i>“</div><br/><br/><div>To objektivně v době, kdy toto řekl, nebyla pravda. Můžeme odkázat jednak na Reportéry ČT, nebo také na odkaz na Novinky.cz výše, obě média pracují s obchodním rejstříkem, který toto vyvrací. Po tomto Babišově prohlášení začala média přinášet fakta, stvrzující, že Babiš se v minulosti k <a href=\"https://www.novinky.cz/domaci/397664-moje-farma-psal-babis-uz-pul-roku-predtim-nez-ji-oficialne-prevzal-agrofert.html\">farmě přímo hlásil</a> (na Twitteru, v rozhovorech v médiích atd.), resp. jeho Agrofert měl registrovanou doménu pro tuto farmu.</div><br/><br/><div>V tomto duchu se vyjádřil i Václav Moravec, když <a href=\"https://twitter.com/vaclavmoravec/status/707623378358771712\">publikoval tweet</a>, ve kterém odkazuje na článek z OK Magazínu (část vyšla online na <a href=\"http://www.blesk.cz/clanek/zpravy-politika/317164/partnerka-ministra-financi-ukazala-venkovske-sidlo-takhle-si-ziju-s-babisem.html\">webu Blesk.cz</a>, z něhož pochází právě fotografie, kterou Moravec zveřejnil).</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_8_1-1.jpg\"/></div><br/><br/><div>Další tweet o Monice Babišové již Moravec nepublikoval. Ve výše uvedeném ji nijak neuráží, pouze poukazuje na rozpor mezi slovy Andreje Babiše o tom, že Čapí hnízdo není jeho a <a href=\"http://www.blesk.cz/clanek/zpravy-politika/317164/partnerka-ministra-financi-ukazala-venkovske-sidlo-takhle-si-ziju-s-babisem.html?utm_source=blesk.cz&amp;utm_medium=copy\">rozhovorem a článkem</a> o paní Babišové, který uvádí:</div><br/><br/><div>\"<i>Soukromá vila Babišových na farmě Čapí hnízdo je stejná jako je její majitelka. Na nic si nehraje. Přizná, že má v oblibě krásné věci, ale nepotřebuje jich hromadit mnoho,“ konstatuje OK! Magazine.</i></div><i><div><i><br/></i></div><br/>A protože Monika Babišová je interiérová designérka, je jasné, že se na finální podobě venkovského sídla dost podílela. „Vím, že kvůli Andrejovi se lidé začali víc zajímat o mou práci. Interiéry se staly mou vášní, ale rozhodně si nemyslím, že jsem v tom lepší než kdokoli jiný. Je mi to vůči ostatním designérům trochu trapné,“ říká Babišová skromně.</i>\"<br/><br/><br/><div>Druhý tweet, o které mluví Babiš, <a href=\"https://twitter.com/vaclavmoravec/status/709287447650291712\">publikoval Václav Moravec</a> 14. března 2016. Moravec zde skutečně naznačuje, že v rozhodnou dobu vlastnil stále Čapí hnízdo Andrej Babiš.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_8_1.jpg\"/></div><br/><div>Babiš před poslanci 23. března během mimořádné schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/043schuz/s043012.htm\">k této kauze uvedl</a>, že \"<i>moje dcery jezdí od dětství na koni. Rozhodl jsem se proto, že dám rodině prostředky, aby si firmu koupila a projekt zrealizovala. Farmu Čapí hnízdo vlastnily v rozhodné době mé dvě dospělé děti a bratr mojí partnerky, který držel podíl odpovídající podílu mých dvou nezletilých dětí a mé partnerky.</i>\"</div><br/><br/><div>Jak jsme uváděli výše, v době poskytnutí dotace bylo vlastnictví farmy prováděno prostřednictvím tzv. anonymních akcií a není tedy ověřitelné ani Babišovo tvrzení. Moravec tedy reagoval 9 dnů před prohlášením ministra financí zejména na spekulace, které prostřednictvím řady nepřímých důkazů spojovaly Čapí hnízdo s Agrofertem Andreje Babiše, byť ten to odmítal. V této době média přinášela řadu informací, které Babiše s Čapím hnízdem spojovaly - např. jeho staré tweety, rozhovor jeho ženy, který publikoval Moravec, registrace domény, obchodní rejstřík atp.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13257", "id": 13257}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mají ale uzavřeno, jak známo, ODS se sociální demokracií v největších českých městech, v Brně, Plzni a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Občanská demokratická strana a Česká strana sociálně demokratická vládnou v koalici nejen na <a href=\"http://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/clenove-rady-mesta-brna/\">brněnském</a> a <a href=\"http://www.plzen.eu/obcan/urad/organy-mesta/rada-mesta-plzne/rada-mesta-plzne.aspx\">plzeňském</a> magistrátu, ale také například v <a href=\"http://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/slozeni-rady-mesta\">Ostravě</a> a <a href=\"http://www.jihlava.cz/kontakty/os-38873/p1=49306\">Jihlavě</a>, kde je součástí koalice kromě těchto dvou stran ještě KDU-ČSL.<div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8557", "id": 8557}, {"autor": "Lenka Kohoutová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My dlouhodobě máme stále více otevřené nůžky mezi tím co se vybírá a co se jaksi vyplácí. (u důchodů, pozn. demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že deficit důchodového účtu od roku 2010 <a href=\"http://www.patria.cz/zpravodajstvi/2569005/schodek-duchodoveho-uctu-loni-opet-rostl-ale-pomaleji.html\">roste</a>. Ještě v roce 2008 byl přitom důchodový účet v plusu. Rok 2013 přinesl v\n tomto ohledu příznivý výsledek, neboť se růst deficitu podařilo alespoň\nzpomalit.<br/><br/>Rozdíl příjmů a výdajů důchodového účtu (v miliardách Kč):<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"126\" width=\"196\"><tbody><tr><td valign=\"top\">2007<br/></td><td valign=\"top\">13,3<br/></td></tr><tr><td valign=\"top\">2008<br/></td><td valign=\"top\">6<br/></td></tr><tr><td>2009</td><td>- 30,5<br/></td></tr><tr><td>2010</td><td>- 29,3<br/></td></tr><tr><td>2011</td><td>- 39,5<br/></td></tr><tr><td>2012<br/></td><td>- 49,4</td></tr><tr><td>2013</td><td>- 49,7<br/></td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10557", "id": 10557}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministr financí ani já ani, já jsem s tím začal – předtím se nějaké daně odpouštěly – já jsem žádné daně neodpustil od roku 2010, ani Rusnok ani Babiš. Nejedná se o daně, jedná se o nařízené odvody a penále z porušení rozpočtové kázně“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div class=\"vyrok_odovodnenie\">Výrok hodnotíme jako pravdivý s výhradou. Miroslav Kalousek sice v roce 2013 odpustil daně osobám postiženým povodněmi, nicméně v kontextu diskuze se oba řečníci bavili o odpouštěním daní firmám apod. <br/><p class=\"MsoNormal\">Prominutí daně ministrem financí bylo do roku 2010 možné podle zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1992-337/zneni-20100101\">337/1992 Sb.</a>,\n o správě daní a poplatků. Podle § 55a tohoto zákona mohlo ministerstvo „<i>zcela nebo částečně prominout z důvodů nesrovnalostí vyplývajících z \nuplatňování daňových zákonů. U příslušenství daně tak může učinit i z důvodu odstranění tvrdosti. K \ntomuto prominutí může dojít v kterémkoliv stadiu daňového řízení</i>.“</p><p class=\"MsoNormal\">V září 2011 informovaly <a target=\"_blank\" class=\"ext\" href=\"http://hn.ihned.cz/c1-52987970-stat-na-dani-odpustil-miliardy-taji-komu\">Hospodářské noviny</a>, že od roku 2006 odpustili ministři na daních celkem 6 miliard korun. Generální ředitelství MF ČR podalo pak v roce 2012 <a target=\"_blank\" class=\"ext\" href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a>,\n podle něhož v letech 2006–11 došlo k\núhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících \npříslušenství ve\nvýši 40,544 mld. Kč. Z toho prominuté daně a příslušenství daně činily \n10,8 mld. Kč.<br/></p><p>Původní zákon byl nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2009-280\">Daňovým řádem</a>,\n účinným od 1. ledna 2011. Zde je ministrovi zachována již pouze možnost\n hromadného prominutí daně nebo penále z důvodu nesrovnalostí \nvyplývajících z uplatňování daňových zákonů nebo při mimořádných, \nzejména živelných událostech. <br/></p><p>Přesto nemá Kalousek pravdu, když tvrdí, že po roce 2010 neodpustil daně žádný ministr financí. V roce 2013 totiž sám <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-gfr-rozhodnuti-ministra-12964-12964\">schválil</a> prominutí daně poplatníkům postiženým povodněmi. Nicméně i tak výrok hodnotíme jako pravdivý, neboť jde o svým způsobem \"pozitivní exces\".<br/></p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12157", "id": 12157}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju, když jsme projednávali snad tu nejsložitější směrnici (...) REACH, tak s tím svazem českého chemického průmyslu jsme komunikovali snad všichni velice intenzivně a tam to mělo opravdu vysokou úroveň. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě e-mailové odpovědi Ing. Ladislava Nováka, ředitele Svazu chemického průmyslu České republiky (SCHP), hodnotíme výrok jako pravdivý. K tomuto hodnocení připojujeme odpověď na náš dotaz v plném znění:<br/><br/><i>Dobrý den</i></div><p class=\"MsoNormal\"><i>mohu potvrdit, že ke komunikaci Svazu s našimi europoslanci docházelo v průběhu projednávání Nařízení REACH v letech 2004-2006 naprosto pravidelně a často – jednal jsem s nimi převážně já, jak formou zasílání emailů, tak formou osobních schůzek v Bruselu, Štrasburku i v ČR. Osobních schůzek bylo nespočet a vždy byly konstruktivní a věcné.</i></p><p class=\"MsoNormal\"><i>S pozdravem</i></p><p class=\"MsoNormal\"><i>Ladislav Novák</i></p><br/><div><a href=\"http://www.cenia.cz/web/www/web-pub2.nsf/$pid/CENMSFNL03V4/$FILE/REACHcz.pdf\">Nařízení</a> (.pdf) Evropského parlamentu a Rady č. 1907/2006 o registraci, hodnocení, povolování a omezování chemických látek (Registration, Evaluation, Authorisation and Restriction of Chemicals, tzv. REACH) sjednocuje a přibližuje legislativu týkající se chemických látek a posuzuje jejich vliv na zdraví a životní prostředí.<br/><br/>Látky budou muset být také registrovány v databázi nově zřízené Evropské chemické agentury v Helsinkách. Nařízení bylo podepsáno 18. prosince 2006 a v platnost vstoupilo dne 1. června 2007 (str. 69). Pokud jde o termín \"nejsložitější směrnice\", toto nařízení <a href=\"http://www.cenia.cz/web/www/cenia-akt-tema.nsf/$pid/MZPMSFJC5GYI/$FILE/reach.pdf\">nahrazuje</a> (.pdf) 45 současných předpisů. Server EUobserver toto nařízení skutečně <a href=\"http://euobserver.com/economic/24169\">označuje</a> jako \"<i>nejkomplexnější v evropské historii</i>\" (cit. z angl. originálu).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10257", "id": 10257}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Neprobíhá tak dobře čerpání evropských peněz (jako dle předchozích operačních programů, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Celková alokace pro čerpání ČR z evropských fondů v období 2007–2013 činila 676,2 mld. Kč. (.<a href=\"http://www.dotaceeu.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">pdf</a>, str. 10)<br/><div><br/><div><a href=\"https://gyazo.com/b3813199864e97d8e0ba09457ca78e7a\"><img src=\"https://i.gyazo.com/b3813199864e97d8e0ba09457ca78e7a.png\" alt=\"https://gyazo.com/b3813199864e97d8e0ba09457ca78e7a\" width=\"591\"/></a></div><br/><br/><div>Podle údajů z grafu lze vidět, že ČR v čerpání evropských dotací zaostávala oproti průměru EU nejvíce v letech 2011, kdy se jí podařilo vyčerpat pouhých 6 % z celkové alokované částky a v roce 2014, kdy to bylo celkem 11 %. Naopak v roce 2015 bylo dosaženo nejvyšší míry čerpání. „<i>Podle čl. 56 obecného nařízení jsou výdaje včetně výdajů na velké projekty způsobilé do 31. prosince 2015. (...) Do konce roku 2015 byly podle údajů MF odeslány Komisi žádosti o průběžné platby (certifikované výdaje) ve výši takřka 80 % alokace.</i>“ (.<a href=\"http://www.nku.cz/assets/publikace/eu-report-2016-cz_1.pdf\">pdf</a>, str. 69)</div><br/><br/><div>Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2016-cz_1.pdf\">reportu</a> Nejvyššího kontrolního úřadu je celková alokace pro období 2014-2020 určená pro ČR ve výši zhruba 648 mld. Kč. K 31. březnu 2016 bylo z této částky vyčerpáno pouze 33,1 mld. Kč, což tvoří 5,4 % z alokované částky. V minulém období bylo v tuto dobu vyčerpáno kolem 11 % alokované částky (viz graf výše). Navíc k proplácení finančních prostředků začalo docházet pomalu (pouze 6,2 mld. Kč) a to i přes fakt, že toto období běží již třetím rokem. (str. 72)</div><br/><br/><div>Tento výrok hodnotíme jako pravdivý, protože se zatím skutečně nedaří čerpání evropských peněz stejně jako tomu bylo v minulých letech. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14057", "id": 14057}]