[{"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Já jsem politik, já vaše urážky snesu. Mě takhle urážel pan Bárta, dělal kampaň proti mě. Já jsem zvyklý, že některé extrémní politické osoby mě takto urážejí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě dostupných mediálních zpráv hodnotíme výrok Jiřího Pospíšila jako pravdivý.<br/></p><div><p/><p>Před krajskými volbami v roce 2012 vedl Vít Bárta zesměšňující billboardovou <a href=\"http://www.parlamentnilisty.cz/zpravy/Vy-volite-my-dojime-Kozicky-a-Jiri-Pospisil-na-plakatu-Vita-Barty-248275\">kampaň</a> namířenou proti osobě Jiřího Pospíšila.</p><p>Podruhé Vít Bárta útočil na Jiřího Pospíšila před předčasnými parlamentními volbami v roce 2013.</p><p>Na Bártově facebookovém profilu se objevil odkaz na článek, který byl zveřejněn na jeho oficiálních stránkách  pod názvem <i>„Víme první: Pospíšil má být obviněn. <a href=\"http://www.novinky.cz/domaci/313938-barta-se-pustil-do-pospisila-budete-obvinen-pak-ucukl.html\">Vidnava ho asi dohnala</a>“</i>. Následně byl článek stažen a nahrazen umírněnějším. Vít Bárta také prohlásil, že bude před volbami přesvědčovat lidi, že Pospíšil není žádný <a href=\"http://www.krajskelisty.cz/plzensky-kraj/okres-plzen-mesto/2618-pospisile-dej-si-pozor-vime-ne-tebe-veci-ze-se-budes-divit-lidr-okamurovcu-barta-opet-navstivil-plzen.htm\">beránek</a>.</p><p>Zda Jiřího Pospíšila někdy v minulosti urážely i některé jiné politické osoby se nám nepodařilo dohledat. Demagog.cz nehodnotí koho a do jaké míry považuje Jiří Pospíšil za extrémního.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9858", "id": 9858}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že pan premiér v reakci na jedno moje vystoupení říkal, že jsem souhlasil na Bezpečnostní radě státu s migrační politikou naší vlády, bohužel to není pravda, protestoval jsem proti tomu, že jsme se nepřidali ke slovenské žalobě. A protože jsme tím narušili jednotu visegrádské čtyřky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, protože prezidentem uváděný výrok Bohuslava Sobotky neodpovídá skutečnosti, zároveň prohlášení prezidenta po jednání BRS vyznívalo poněkud jinak, než co prezident Zeman uvedl v Partii na TV Prima.</p><p>Jednalo se o schůzi <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bezpecnostni-rada-statu-projednala-situaci-v-oblasti-migrace-i-rozvoj-policie-cr-na-pristi-ctyri-roky-135557/\">Bezpečnostní\nrady</a> státu (BRS) konané dne\n6. 10. 2015, které se zúčastnil i prezident Miloš Zeman. Zabývala se aktuální\nsituací v oblasti migrace, problematikou Severoatlantické aliance a Evropské\nunie v bezpečnostní oblasti, včetně aktuální bezpečnostní situace v České\nrepublice, či rozvojem Policie ČR na léta 2016–2020.</p><p><i>\"Na jednání předsednictva Bezpečnostní rady státu, kterého se prezident nedávno účastnil, bezpečnostní opatření vlády nijak nekritizoval,\"</i> <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1625474-zeman-sobotka-postojem-k-migraci-ohrozuje-bezpecnost-ceska\">prohlásil</a> na adresu shody ústavních činitelů premiér Sobotka. Jiné prohlášení premiéra k postoji Miloše Zemana k závěrům BRS či k migrační politice vlády se dohledat nepodařilo.</p><p>Premiér tedy netvrdil, že Miloš Zeman bez výhrad podporoval migrační politiku vlády. Uvedl, že prezident nekritizoval bezpečnostní opatření vlády spojené s migrační krizí.</p><p>Hradní mluvčí Jiří Ovčáček tlumočil názor Miloše Zemana <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597953-vladni-analyza-ukazala-ze-ze-syrie-mohou-prijit-dalsi-miliony-lidi\">takto</a>: <i>“Pokud by se Evropská komise násilím snažila prosazovat tento mechanismus, bylo by vhodné následovat příkladu Slovenska a obrátit se s žalobou na Evropskou komisi k soudnímu dvoru Evropské unie.”</i> Prohlášení tedy vyznívá ve smyslu, že připojení se k žalobě by byl podle prezidenta případný další krok, pokud by Evropská komise trvala na uplatňování odhlasovaného přerozdělovacího mechanismu.</p><p>Bohuslav Sobotka se ale k této žalobě připojit <a href=\"http://www.ceskatelevize.cz/ct24/svet/1626518-zaloba-proti-kvotam-na-uprchliky-je-hotova-oznamil-fico\">nehodlá</a>. Sněmovna <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=116301\">odmítla</a> mechanismus přerozdělování uprchlíků mezi státy Evropské unie na začátku října. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12358", "id": 12358}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byly tady šibenice, byly tady šibenice, já už jsem tehdy upozorňoval, že ten trend povede k tomu, co se stalo s panem Konvičkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Chovanec se již k této věci vyjadřoval letos na jaře. Důvodem byly loňské protesty vedené proti imigraci a uprchlickým kvótám, které byly doplněny o makety šibenic. Ministerstvo vnitra se rozhodlo podat <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-poda-zalobu-vyhrozovani-sibenici-nesmi-byt-legalni/1354788\">žalobu </a>na Magistrát hlavního města Prahy, který nošení šibenic neoznačil za přestupek. </p><p class=\"MsoNormal\">Chovanec se tedy vyjádřil následovně: „<i>S tímto argumentem \n(magistrátu) se zejména v době, kdy se extremisté radikalizují a neštítí\n se používat násilí, nemohu ztotožnit. Na základě názoru a doporučení \nlegislativních odborníků ministerstva vnitra proto podám správní žalobu \nproti rozhodnutí orgánů hlavního města Prahy</i>.“ </p><p class=\"MsoNormal\">Kromě tohoto vyjádření ministr vnitra veřejně poskytl ještě podobná stanoviska. V žádném z námi dohledaných však přímo neodkazuje na možný trend, který by mohlo ignorování fenoménu nošení šibenic na demonstracích přinést. Nelze nicméně vyloučit, že Chovanec toto pronesl, výrok tedy hodnotíme s odkazem na chybějící dostupné zdroje jako neověřitelný.</p><p class=\"MsoNormal\"><br/></p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13358", "id": 13358}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Musíme si říct, že Milan Paumer už zemřel, Radek Mašín už taky zemřel a Josef Mašín, který ještě žije, do této země, dokud tady budou poměry, jaké tu jsou, nikdy nepřijede.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek mluví o bratrech Mašínech a Milanu Paumerovi v kontextu jejich možného vyznamenání. Milan Paumer – jeden z trojice, kterému se podařilo uprchnout z totalitního Československa do Západního Berlína – <a href=\"https://zpravy.idnes.cz/zemrel-milan-paumer-s-masiny-se-prostrilel-do-berlina-pdq-/domaci.aspx?c=A100722_180745_domaci_nos\">zemřel</a> v roce 2010 v Praze.<br/><br/><div>O rok později ve Spojených státech zemřel <a href=\"https://zpravy.idnes.cz/v-americkem-clevelandu-pohrbili-odbojare-masina-vondra-ho-vyznamenal-12g-/zahranicni.aspx?c=A110824_222042_zahranicni_stf\">Ctirad Mašín</a> (Topolánek používá domácké pojmenování Radek). Během jeho pohřbu v Clevelandu jej spolu s Josefem Mašínem vyznamenal ministr obrany Vondra nejvyšším vojenským vyznamenáním – Zlatou lípou.</div><br/><br/><div>Josef Mašín skutečně veřejně opakovaně prohlásil, že se do České republiky nevrátí. Vadí mu, že v zemi stále existuje komunistická strana a kontinuita komunistických zákonů – to uvedl např. v rozhovoru pro <a href=\"https://www.seznam.cz/zpravy/clanek/masin-je-absurdni-ze-nam-od-revoluce-nevratili-statek-do-ceska-neprijedu-3512\">Seznam</a> v roce 2016.</div><br/><br/><div>Dodejme, že <a href=\"https://zpravy.idnes.cz/josef-masin-dostane-medaili-ledy-prolomi-topolanek-f8w-/zahranicni.aspx?c=A080227_210933_zahranicni_miz\">Mirek Topolánek</a> byl v roli předsedy vlády prvním politikem, který vyznamenal někoho ze skupiny bratří Mašínů – konkrétně v roce 2008 předal premiérskou medaili Josefu Mašínovi.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15858", "id": 15858}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Abych reagoval na ten váš vstup, který jste měli, protože já si vzpomínám, že ještě před rokem věřilo vládě někde kolem 19 % lidí, to bylo na sklonku vlády Petra Nečase.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Petra Nečase skončila demisí předsedy vlády 17. června 2013 (do 10. července vládla v demisi). V červnu 2013 <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">dle dat CVVM</a> (.pdf) důvěřovalo kabinetu 18 % lidí. Sobotka tedy popisuje situaci z minulého roku korektně a jeho výrok je pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11058", "id": 11058}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme navrhovali paušální daň, to bohužel neprošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš předložil <a href=\"http://www.psp.cz/doc/pdf/00/12/95/00129581.pdf\">paušální daň</a> ve výši 250 tisíc jako poslanec v rámci projednávání <a href=\"http://www.psp.cz/sqw/historie.sqw?t=873&amp;o=7\">vládního daňového balíčku</a>. Návrh skutečně neprošel, při třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65101\">se hlasovalo</a> i o tomto návrhu. Získal 78 hlasů, potřebné kvórum pro jeho přijetí však bylo 83. Návrh podpořilo hnutí ANO, komunisté a poslanci Úsvitu a SPD.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15558", "id": 15558}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"... Jsem se za prvé poctivě omluvil panu Schwarzenbergovi i jeho paní za to, co FreeGlobe uvedl a omluvil jsem se veřejně a dokonce ještě předtím, než mě o to pan Schwarzenberg požádal v Impulzech právě u Vás, pane Moravče.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman se sice<a href=\"http://zpravy.idnes.cz/debata-idnes-cz-a-mf-dnes-se-zemanem-a-schwarzenbergem-pcw-/domaci.aspx?c=A130122_150400_domaci_kop\"> omluvil</a>, nejprve v debatě pro iDNES a později ten den pak také v rámci <a href=\"http://www.impuls.cz/clanek/video-milos-zeman-omlouvam-se-karlu-schwarzenbergovi-za-svuj-tym/234550\">pořadu</a> Václava Moravce na rádiu Impuls. Nutno ale podotknout, že Zeman se neomluvil za sebe, ale za svůj volební tým, a že omluva byla adresována Karlu Schwarzenbergovi a nikoliv jeho ženě, na kterou byla nepravdivá slova přímo cílena. Navíc podle<a href=\"http://aktualne.centrum.cz/prezidentske-volby/clanek.phtml?id=769439\"> Aktuálně.cz</a> Miloš Zeman lživé prohlášení nestáhl ze svého webu, a tím ho de facto šířil dál. <div><br/></div><div>Na základě těchto skutečností hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7958", "id": 7958}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tato vláda se zavázala všechny ty koaliční strany ve vládním prohlášení, že bude zvyšovat důchody o ten koeficient, který je tam napsaný, to znamená, 100 % růstu cen a třetina růstu reálných mezd“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V kapitole 3.2 <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení</a> vlády mezi prioritami Ministerstva práce a sociálních věcí první bod zní (zvýraznění Demagog.cz):</p><p><i>Vláda připraví novelu zákona o důchodovém pojištění týkající se úpravy podmínek pro zvyšování důchodů od roku 2015. <b>Vláda ukončí platnost pravidla snížené valorizace důchodů a zajistí, že důchody budou od ledna 2015 opět zvyšovány o 100 % nárůstu spotřebitelských cen a o jednu třetinu nárůstu reálné mzdy.</b> Ustaví odborné komise jak k ukončení II. pilíře a návrhům změn důchodového systému, tak k návrhu dlouhodobého a systémového řešení rodinné politiky v České republice. Vláda připraví detailní návrh na ukončení důchodového spoření při respektování vlastnických práv jeho účastníků a dále komplexní a vzájemně provázaný souhrn konkrétních návrhů na změny v důchodovém systému, které přinesou jeho dlouhodobě stabilní uspořádání a přiměřenost poskytovaných dávek.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10558", "id": 10558}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My i když máme nejnižší nezaměstnanost v Evropě, tak máme ještě pořád asi 360 tisíc lidí v evidenci úřadu práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je dle posledních údajů <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_m&amp;lang=en\">Eurostatu</a> skutečně zemí s nejnižší nezaměstnaností (3,8 %) v EU. V celoevropském měřítku předstihl ČR Island, který má celoročně nezaměstnanost mezi 3,1–2,9 %. <br/><br/>V porovnání s Evropskou unií měla však ČR opravdu nejnižší nezaměstnanost. V těsném závěsu je Německo a za ním Malta.<div><br/><br/><div>Některé země dosud neposkytly Eurostatu svá data, a proto nejsou v grafu zahrnuta. <br/><br/></div><div><a href=\"https://gyazo.com/5524c7e6e1172b3cc6a7edf27f40f73a\"><img src=\"https://i.gyazo.com/5524c7e6e1172b3cc6a7edf27f40f73a.png\" alt=\"https://gyazo.com/5524c7e6e1172b3cc6a7edf27f40f73a\" width=\"573\"/></a>\n</div><div><i>zdroj: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">Eurostat</a></i></div><br/><div><div><br/><div><a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2016-11.zip&amp;_lang=cs_CZ\">Úřad práce</a> (.zip) k listopadu 2016 evidoval 362 800 nezaměstnaných osob, přičemž tento počet od začátku roku relativně klesá. <br/><br/></div><div><a href=\"https://gyazo.com/4289239bf8dda62e7bb201307d414e0a\"><img src=\"https://i.gyazo.com/4289239bf8dda62e7bb201307d414e0a.png\" alt=\"https://gyazo.com/4289239bf8dda62e7bb201307d414e0a\" width=\"471\"/></a>\n</div><div><i>zdroj: </i><i><a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2016-11.zip&amp;_lang=cs_CZ\">Portal.mpsv.cz</a> (.zip, listopad 2016)</i></div><br/><br/><div>Tento pokles však začal s rokem 2014 a od té doby trvá. V grafu je svislou čarou zaznačen nástup Sobotkovy vlády a současně je patrné snižování nezaměstnanosti.<br/><br/></div><div>\n<a href=\"https://gyazo.com/e05f7544c7eff85f678d087a3e52c6ce\"><img src=\"https://i.gyazo.com/e05f7544c7eff85f678d087a3e52c6ce.png\" alt=\"https://gyazo.com/e05f7544c7eff85f678d087a3e52c6ce\" width=\"665\"/></a></div></div></div></div><i><div><i><br/></i></div>zdroj: </i><i><a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2016-11.zip&amp;_lang=cs_CZ\">Portal.mpsv.cz</a> (.zip, listopad 2016)</i><div><i><br/><br/></i></div><div>Česká republika má tedy skutečně nejnižší nezaměstnanost v Evropě. Sobotka má rovněž pravdu se stavem nezaměstnaných evidovaných na úřadu práce.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14158", "id": 14158}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to říkal nebo napsal, byl rozhovor na Parlamentních listech, a tam jsem uvedl sumu 5 milionů a ta suma 5 milionů všech úvěrů tedy včetně hypotečního úvěru...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že ke svým dluhům se Ransdorf vyjádřil pro zmíněné <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Milionova-zaloba-na-TV-Nova-a-me-dluhy-Uprimna-zpoved-komunisty-Ransdorfa-319095\">médium</a> v intencích jeho výroku.<div><br/></div><div>Konkrétně uvedl: </div><div><i>\"Vím, že už dotazy o výši vašeho dluhu nemáte rád, ale mohl byste sdělit veřejnosti, aby bylo jasno, jaký v současnosti je?<br/><br/>Prodej bytu za dva a půl milionu korun znamená, že exekuce budou skončeny. Standardní úvěry, které mám, řádně splácím. Jejich současná výše je dohromady řádově pět milionů korun.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10858", "id": 10858}, {"autor": "Helena Sýkorová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V dřívějších dobách, kdy se postupně vyvíjela brněnská vyhláška regulující hazard, tak jsme tam měli nastaveno vzdálenosti, ve kterých nesmí být žádné zařízení, kde je hazard provozován, přesto ale Ministerstvo financí tehdy na tuto skutečnost nereagovalo a třeba v Kohoutovicích v blízkosti zdravotnického zařízení v několikametrové vzdálenosti byly zrovna dvě herny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, jelikož v lednu roku 2014 brněnští zastupitelé schválili <a href=\"http://www.ceskatelevize.cz/ct24/regiony/259177-brnensti-zastupitele-potvrdili-vyjimky-na-vybrana-mista-mohou-automaty/\">novelu vyhlášky o regulaci hazardu</a>. Již v roce 2003 byly ve <a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=6608&amp;typ=1\">vyhlášce</a> (.pdf, str. 3) stanoveny vzdálenosti, ve kterých nesmí být žádné zařízení. </div><br/>Pravdou také je, že konkrétně ve zmiňovaných Kohoutovicích jsou v blízkosti dvou heren, zdravotnická zařízení, což znázorňuje i následující <a href=\"http://www.mapyhazardu.cz/jihomoravsky/brno-mesto/brno/kampane/mf/mapa/\">mapa hazardu</a>. Tyto herny se zde nachází i přes neslučitelnost s blízkostí zdravotnického zařízení, a dokonce i přes to, že byl vyhláškou hazard v této oblasti celoplošně zakázán. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11258", "id": 11258}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Po tu dobu přechodného zvýšení DPH navrhujeme i to, s čím bytostně já ideově nesouhlasím a to je druhá sazba pro vysokopříjmové osoby. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací je třeba ohodnotit výrok ministra Kalouska jako pravdivý.<br/><br/><div>Ministr financí Miroslav Kalousek skutečně <a href=\"http://ekonomika.idnes.cz/necas-bez-zvyseni-dph-a-razantni-uspory-u-duchodu-se-neobejdeme-pv8-/ekonomika.aspx?c=A120227_093534_ekonomika_kop\">navrhuje</a> Vládě ČR druhou sazbu daně z příjmu fyzických osob, a to konkrétně ve výši 31% (na rok 2013) a ve výši 32% (na rok 2014) pro lidi s příjmem přesahující stropy sociálního a zdravotního pojištění (tedy čtyřnásobek průměrné mzdy). Tato sazba má být podle ministra Kalouska zavedena v souvislosti se změnami sazeb DPH, zmrazením důchodů a svázáním některých výdajů státu, a to na omezenou dobu. </div><br/><div>27. února 2012 po poradě ekonomických ministrů <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">vystoupili</a> premiér Petr Nečas s ministrem financí Miroslavem Kalouskem a prezentovali tzv. S<i>tabilizační rozpočtové opatření pro období 2012 - 2014. </i>Na tomto tiskovém brífinku představili výše zmíněné návrhy, mluvili také o potenciálně nově zavedené sazbě daně z příjmu fyzických osob.</div><div>Premiér Nečas na zmíněném brífinku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">uvedl</a>: \"<i>Ve stejném časovém horizontu, jako by byly zmrazeny důchody, by byla prohloubena progrese, tedy druhá sazba daně z příjmu fyzických osob.\" </i></div><div>Při stejné příležitosti <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">uvedl</a> ministr Kalousek: \"<i>Budou-li dočasně zmrazeny nebo valorizovány důchody, potom po stejnou dobu musí být požádána vysokopříjmová skupina, aby přispěla.</i></div><div><i><br/></i></div><div>V souvislosti s výrokem ministra Kalouska lze také poukázat na mediální informace k danému tématu - např. <a href=\"http://zpravy.ihned.cz/cesko/c1-54869600-kalouskuv-plan-v-praxi-vime-jak-by-se-vam-zmenily-dane-a-prijmy\">iHNed</a>, nebo již výše zmíněné <a href=\"http://ekonomika.idnes.cz/necas-bez-zvyseni-dph-a-razantni-uspory-u-duchodu-se-neobejdeme-pv8-/ekonomika.aspx?c=A120227_093534_ekonomika_kop\">iDNES</a>.  </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5658", "id": 5658}, {"autor": "Bohumil Trávník", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Včera bylo otevřeno další, další středisko v jihlavské nemocnici.\n(3. září 2012)“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Nemocnici Jihlava byl skutečně otevřen nový Pavilon urgentní a intenzivní péče. Výrok tedy hodnotíme jako pravdivý.<br/><br/>V harmonogramu stěhování na <a href=\"http://www.nemji.cz/harmonogram-stehovani-do-noveho-pavilonu/d-5366\">stránkách</a> nemocnice je uvedeno datum slavnostního otevření 3. září 2012. Podle zpravodajských článků (např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/194409-jihlavska-nemocnice-otevrela-novy-pavilon-intenzivni-pece/\">ČTK</a>, <a href=\"http://www.denik.cz/kraj-vysocina/jihlavska-nemocnice-otevrela-novy-pavilon-20120904-r3hg.html\">Deník</a>) a <a href=\"http://www.kr-vysocina.cz/hejtman-jiri-behounek-zahajil-provoz-noveho-pavilonu-urgentni-a-intenzivni-pece-nemocnice-jihlava/d-4046202/p1=1013\">tiskové zprávy</a> Kraje Vysočina byl pavilon v tento den otevřen a předán do užívání.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6458", "id": 6458}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „SR prosazuje komerční přístup k plynu i kvůli vlastním zájmům. Už několik měsíců jsou dodávky plynu ze strany Gazpromu omezeny. Po jednáních v Moskvě bylo uvedeno, že budou obnoveny ve smluvní výši, jakmile Gasprom naplní zimní zásobníky v Maďarsku pro odběratele z EU. Kromě toho, Eustream na Slovensku zveřejnil nepodporující stanovisko k výstavbě ropovodu South stream. Považuje ho za projev nedůvěry vůči Ukrajině, ale všichni vědí, že příčinou odmítání je ztráta tranzitu a příjmů z něj pro Slovensko.<br/> <br/>\n\n<i>Haló noviny, Mezi mlýnskými kameny 1. 11.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">Dodávky plynu omezeny byly, avšak není potvrzeno, že se tak stalo díky Gazpromu, ani že se jednalo o situaci trvající “několik měsíců”.<div><br/>Že by Gazprom snižoval dodávky plynu na Slovensko, ruský podnik nikdy <a href=\"http://zahranicni.ihned.cz/c3-62812420-090000_d-62812420-dodavky-ruskeho-plynu-na-slovensko-klesly-o-25-procent-gazprom-tvrdi-ze-je-vse-v-poradku\">nepotvrdil</a>. Faktem ale je, že dodávky plynu z Gazpromu na Slovensko se k 1. říjnu 2014 snížily, podle společnosti Slovenský plynárenský průmysl (SPP), přibližně o 50 %. Informace o poklesu dodávek o 25 % se objevily i v druhé polovině září 2014.</div><br/><div>Ještě 10. září hlásil provozovatel slovenského plynovodu Eustream, že dodávky plynu na Slovensko fungují normálně. Dodávky v plné výši ovšem <a href=\"http://www.eustream.sk/sk_media/sk_aktuality\">Eustream</a> potvrzuje opět k 31. říjnu 2014. </div><div><br/>Generální ředitel společnosti Eustream Tomáš Mareček <a href=\"http://uk.reuters.com/article/2014/10/21/ukraine-crisis-eustream-idUKL6N0SF1WI20141021\">oznámil</a>, že společnost nepodporuje výstavbu plynovodu South Stream, protože by to podle něj znamenalo podpořit nepřátelskou akci vůči Ukrajině. Navrhovaný plynovod by území Ukrajiny obcházel, Ukrajina by tedy ztratila zisk plynoucí z tranzitu zemního plynu do dalších zemí Evropy.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11558", "id": 11558}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak Generální inspekce nejsou policisté. Oni nejsou součástí resortu ministerstva vnitra, oni jsou samostatnou de facto dneska entitou, která podléhá vládě a premiérovi. Ministr vnitra na ni nemá žádný vliv. A byť jsou policejním orgánem ve smyslu slova zákona, tak vliv ministra vnitra na ně je téměř nulový.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Generální inspekci bezpečnostních sborů upravuje <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6043\">zák. č. 341/2011 Sb.</a> (.pdf). Ředitele inspekce jmenuje a odvolává premiér na návrh vlády a po projednání ve výboru poslanecké sněmovny. Ministr vnitra má vliv pouze jako jeden z členů vlády. GIBS je samostatným ozbrojeným bezpečnostním sborem a její zaměstnanci nejsou policisté. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12258", "id": 12258}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V takovém případě bych postupoval stejně jako v případě docenta Putny, to znamená, jmenovací dekret bych sice podepsal, ale pověřil bych ministra školství, tak jak se to často stávalo i za minulých prezidentů, aby dekrety těmto profesorům předal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Po červnovém sporu o jmenování profesorů Miloš Zeman skutečně <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=783490\">pověřil</a> tehdejšího ministra školství Petra Fialu, aby jeho jménem předal jmenovací dekret Martinu C. Putnovi.</p><p>K situaci, kdy prezident nejmenoval profesora, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/162840-cesko-ma-78-novych-profesoru/\">došlo</a> v roce 2012. Ceremoniálu jmenování profesorů se nezúčastnil tehdejší prezident Václav Klaus, nikoliv však kvůli sporům s akademickou obcí, ale kvůli zranění kotníku. Jmenovací dekret podepsaný prezidentem předával ministr školství a ministr obrany.</p><p>V minulosti také existuje případ, kdy Václav Havel <a href=\"http://zpravy.idnes.cz/kralovehradecka-univerzita-ma-rektorku-f0s-/domaci.aspx?c=A020419_150408_domaci_jpl\">odmítnul</a> jmenovat rektorem Petera Mikuleckého kvůli pozitivnímu lustračnímu osvědčení.</p><p>Rozhodně se tedy nedá říci, že by k podobným situacím v minulosti docházelo \"často\", což <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odmitl-jmenovat-profesorem-sveho-kritika-putnu-uk-chce-vysvetleni/939637\">potvrzuje</a> i ČTK, a výrok proto hodnotíme jako zavádějící.</p><p><br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9958", "id": 9958}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 2006, kdy byl dluh, když končila vláda sociální demokracie, 0,9 bilionu korun, v tuto chvíli je 1,6 bilionu a pokud tato vláda vydrží dva roky, tak pravděpodobně 1,8, tedy dvojnásobek od doby, kdy sociální demokracie opustila posty ve vládních lavicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě statistik OECD má Jeroným Tejc pravdu, ovšem s níže uvedenými výhradami.<br/><br/><div>Zde není jasné, o jakém typu dluhu poslanec Tejc mluví, jako nejčastější ukazatel se ovšem v tomto případě bere míra tzv. veřejného dluhu, pracujeme proto tedy s ní.</div><br/><div>Podle <a href=\"http://stats.oecd.org/Index.aspx?QueryId=32455#\">statistik</a> OECD byla v roce 2006 míra českého veřejného dluhu na úrovni 28,3 % HDP ČR (tj. cca. 912 mil. korun), čísla pro letošní rok udávají hodnotu 41,7 %, (podle únorové <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/index.html\">prognózy</a> ČNB má letošní HDP vykazovat kladný nulový růst, výše dluhu by tedy odpovídala 1588 mil. korun). </div><br/><div>Co se týče aktuálních čísel, má poslanec Tejc pravdu (drobné odchylky v hodnotách mohou být způsobeny jinou metodikou výpočtu veřejného dluhu, jelikož ne všechny instituce vycházejí ze zcela identických podkladů jako OECD), ovšem s přihlédnutím k tomu, že pokud hovoříme o letošním roce, pohybujeme se spíše na rovině spekulací. </div><br/><div><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCQQFjAA&amp;url=http%3A%2F%2Fwww.asocr.cz%2Faddons%2Ffiles%2Ftripartita%2F2012%2FRHSD-M%2FMim_PS_RHSD_2012_03_23_Aktualni_ekonomicka_situace_a_navrhy_na_jeji_reseni.doc&amp;ei=MYidT-G2EcmeOv2V0fsB&amp;usg=AFQjCNFY9flhIY5Flzz3rrFfZlq4IfHUaQ&amp;sig2=VySHPJbODLlS5dBQuliW-g\">Střednědobý výhled státního rozpočtu</a> (.doc) hovoří pro příští rok o plánovaném dluhu ve výši 100 mld. korun, pro rok 2014 pak 70 mld. korun. Pokud by se tato prognóza naplnila, výše českého dluhu by mohla na konci řádného volebního období sněmovny dosahovat 1758 mld. korun, tj. tato částka se skutečně může přiblížit až Tejcem avizovanému 1,8 bilionu korun dluhu.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5858", "id": 5858}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „..., když třeba jiný koaliční partner (myšlena KDU-ČSL - pozn. Demagog.cz) vyzývá co týden některého z ministrů ANO, aby zvážil nějaké odstoupení. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Fakt, že KDU-ČSL veřejně vyzývá některého z ministrů ANO ke zvážení odstoupení z funkce \"co týden\", je zveličování. Podobných momentů se za více než 2 roky existence koalice stalo velmi málo.<br/><div><br/><div>Nejpřesněji Stropnického popis sedí na <a href=\"http://domaci.ihned.cz/c1-65159090-zvazte-setrvani-ve-funkci-vyzyva-stropnickeho-vicepremier-belobradek-kritizuje-jeho-vyroky-v-kauze-fajad\">výzvu předsedy</a> KDU-ČSL Pavla Bělobrádka právě vůči Stropnickému. Vicepremiér uvedl, že ministr obrany by měl zvážit setrvání ve funkci, a to v souvislosti s tím, že Stropnický veřejně potvrdil výměnu 5 unesených Čechů v Libanonu za Fajáda. Tento apel přišel v únoru 2016.</div><br/><br/><div>Nověji pak Bělobrádek během cesty v USA <a href=\"http://www.novinky.cz/domaci/398607-babis-podezreni-potvrdil-je-to-vazne-rekl-sef-lidovcu-belobradek.html\">uvedl ke kauze Čapí hnízdo</a>, resp. k Babišově projevu před poslanci v této věci: \"<i>Domnívám se, že tu trestněprávní záležitost musí skutečně dořešit OLAF (Evropský úřad proti podvodům) a policie, nicméně vidím to jako etický problém, ale to si musí vyhodnotit pan Babiš, hnutí ANO a především voliči.</i>\"</div><br/><br/><div>V druhém případě KDU-ČSL přímo Babiše k rezignaci nevyzvala, navíc kromě těchto případů nejsou již další dohledatelné, výrok tedy hodnotíme jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12858", "id": 12858}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Berlusconi údajně podle tisku spolupracoval s mafií, (...), pan Berlusconi má údajně problémy s daněmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, a to na základě informací dohledaných v českém a zahraničním tisku.</div><br/><br/>Podle českého (např. <a href=\"http://zpravy.ihned.cz/c1-60634600-berlusconi-spolupracoval-se-sicilskou-mafii-tvrdi-soudci-trest-uz-ale-dostat-nemuze\">iHNed.cz</a>, 8. 9. 2013; <a href=\"http://www.denik.cz/ze_sveta/berlusconi-byl-vydiran-ochranu-si-kupoval-u-mafie-20120424.html\">deník.cz</a>, 24. 4. 2012) a zahraničního tisku (např. <a href=\"http://www.independent.co.uk/news/world/europe/berlusconi-paid-mafia-bosses-millions-of-euros-in-pact-lasting-decades-8802593.html\">The Independent</a>, 6. 9. 2013; <a href=\"http://www.globalpost.com/dispatch/news/regions/europe/italy/130607/mafia-berlusconi-trial-dellutri-sicily\">Global Post</a>, 10. 6. 2013) bývalý italský premiér Silvio Berlusconi spolupracoval se sicilskou mafií Cosa Nostra za účelem ochrany vlastní osoby.<br/><div><br/><div>Média přinesla také informace o daňových nesrovnalostech Silvia Berlusconiho; ten byl v říjnu loňského roku odsouzen za krácení daně ve své společnosti Mediaset (<a href=\"http://www.mediar.cz/berlusconi-nepravomocne-odsouzen-ke-ctyrletemu-vezeni-za-dane/\">Mediář.cz</a>, 26. 10. 2012) a rozsudek byl letos v srpnu potvrzen odvolacím soudem (<a href=\"http://www.lidovky.cz/soud-potvrdil-rozsudek-v-kauze-berlusconi-danovych-uniku-png-/zpravy-svet.aspx?c=A130801_195519_ln_zahranici_sk\">lidovky.cz</a>, 1. 8. 2013).</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9358", "id": 9358}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...přece Rusnoko-Zemanova vláda byla jmenována zcela bezprecedentně, zcela nestandardně a pan předseda sám měsíc říkal, že takovou vládu nemůže podpořit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>První část výroku zaměřenou na bezprecedentnost a nestandardnost jmenování vlády Jiřího Rusnoka hodnotit nebudeme, neboť se jedná spíše o normativní prohlášení vztažené k druhé části výroku poukazující na  odmítnutí podpory této vlády předsedou ČSSD Bohuslavem Sobotkou.</div><br/><br/><div>Vývoj pozice předsedy ČSSD ve vztahu k vládě Jiřího Rusnoka lze ilustrovat např. na sérii článků z archivu serveru novinky.cz. Rusnok byl <a href=\"http://cs.wikipedia.org/wiki/Ji%C5%99%C3%AD_Rusnok\">jmenován premiérem</a> dne 25. 6. 2013. Již 26. 6. Sobotka <a href=\"http://www.novinky.cz/domaci/306117-vladu-bez-mandatu-volicu-nepodporime-rekl-predseda-cssd.html\">deklaroval</a>, že: \"<i>není možné, aby získala důvěru vláda, která nemá demokratický mandát od voličů.\"</i>  11. 7. již předseda ČSSD podporu Rusnokově vládě <a href=\"http://www.novinky.cz/domaci/307544-sobotka-nevyloucil-podporu-rusnokovi-novou-vladu-ale-zaroven-kritizuje.html\">výslovně nevyloučil</a>. Článek z 19. 7. <a href=\"http://www.novinky.cz/domaci/308279-priznivci-rusnokovy-vlady-v-cssd-posiluji-navzdory-sobotkovi.html\">ilustruje neúspěšnou snahu</a> Bohuslava Sobotky o prosazení odmítavého či \"nepodporujícího\" postoje ČSSD k vládě Jiřího Rusnoka. Odmítavě se <a href=\"http://www.novinky.cz/domaci/309046-s-programem-rusnokovy-vlady-sobotka-problem-nema-horsi-je-to-s-legitimitou.html\">ke kabinetu</a> stavěl i 29. 7 či <a href=\"http://www.novinky.cz/domaci/309249-sobotka-burcuje-kvuli-rusnokovi-cssd-nemyslete-jen-na-kratkodobe-sympatie.html\">31. 7</a>.  </div><br/><div><br/><div>Situace se však <a href=\"http://www.novinky.cz/domaci/309453-sobotka-zacal-chvalit-rusnokovu-vladu.html\">začíná měnit</a> na začátku srpna, 6. 8. pak politické grémium i předsednictvo ČSSD <a href=\"http://www.novinky.cz/domaci/309782-socialni-demokrate-komuniste-i-vv-rusnokovu-vladu-podpori.html\">schválily</a> kompromisní návrh k postupu vůči vládě Jiřího Rusnoka, podle kterého všichni poslanci ČSSD budou hlasovat pro důvěru vládě. 7. 8. pak tak <a href=\"http://www.novinky.cz/domaci/309944-rusnokova-vlada-neziskala-duveru.html\">také učinili</a>.</div></div><br/><br/><div>Na základě výše uvedeného tedy můžeme zhodnotit, že předseda Sobotka více jak měsíc podporu Rusnokově vládě skutečně odmítal primárně s poukazem na nedostatek legitimity. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9058", "id": 9058}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Počítá to (míra ohrožení chudobou - pozn. Demagog.cz) podle jednotné evropské metodiky, tak jak je to ve všech jiných zemích a za toho, kdo je ohrožený chudobou, se považuje ten, kdo má svůj osobní příjem menší než 60 procent průměrného příjmu v té zemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jaromíra Drábka hodnotíme jako nepravdivý, neboť udává chybnou definici výpočtu míry ohrožení chudobou.</div><div><br/></div><div>Dle evropského statistického úřadu <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Income_distribution_statistics/cs\">Eurostat</a> je míra ohrožení chudobou (angl. at-risk-poverty-rate) definována jako podíl osob s ekvivalizovaným příjmem nižším než 60 procent <b>mediánu</b> národního ekvivalizovaného disponibilního příjmu. Dle této definice se řídí i <a href=\"http://www.czso.cz/csu/tz.nsf/i/predbezne_vysledky_ze_setreni_zivotni_podminky_20111213\">Český statistický úřad</a>.</div><div><br/></div><div>Ze statistického hlediska medián představuje odlišnou veličinu než aritmetický průměr, který zmiňuje Jaromír Drábek. Zatímco aritmetický průměr vypočítává součet všech hodnot vydělený jejich počtem, medián udává hodnotu, která se naléza uprostřed seznamu hodnot seřazeného podle velikosti.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8458", "id": 8458}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poslanec ANO Stanislav Pfléger totiž hrál v celém příběhu téměř hlavní roli, Andrej Babiš mu ale ve svém vlastním scénáři přisoudil jen malou roli komparzisty. Nebohý poslanec hnutí ANO se prý v roce 2014 pouze přihlásil k inkriminovanému pozměňovacímu návrhu k novele zákona o elektronických komunikacích, který zásadně znevýhodnil spotřebitele v jeho vztahu s mobilními operátory. Tím zmátl vlastní poslance a ti pro přílepek hlasovali (...) Stanislav Pfléger se totiž doslova přihlásil k autorství tohoto pozměňovacího návrhu s tím, že jej vytvořil na základě doporučení od Asociace provozovatelů telekomunikačních služeb. Tedy přímo mobilních operátorů. ‚Dosavadní praxe byla podle jejich analýz špatná, tak jsme ji změnili,' vysvětlil svůj návrh Stanislav Pfléger.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, poslanec Pfléger je opravdu autorem pozměňovacího návrhu, který omezuje mj. povinnost operátorů informovat účastníky smlouvy o změnách v ní. Zároveň také přiznal, že autorem jím předloženého pozměňovacího návrhu je Asociace provozovatelů mobilních sítí, jejímiž zakládajícími a řádnými členy jsou tři hlavní operátoři působící na území České republiky.</div><br/><br/>Poslanec Pfléger je jedním z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501\">členů</a> hospodářského výboru Poslanecké sněmovny, který se novelou zákona o elektronických komunikacích zabýval. Hospodářský výbor projednával návrh novely dvakrát, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">poprvé</a> (.pdf, str. 21–22) 22. května 2014 a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">podruhé</a> (.pdf, str. 5–6) 3. září 2014.<br/><div><br/><div><div>Poslanec Pfléger předložil svůj pozměňovací návrh na druhé schůzi, jeho podstatou je podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) „<i>taková úprava, </i><i>kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy </i><i>vedoucích ke zhoršení postavení účastníka.</i>\" </div><br/><br/><div>Konkrétně se jedná o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">změnu</a> (.pdf, str. 3, pozměňovací návrh A3) § 63 odstavce 6, který oproti předchozímu stavu omezil mj. povinnost operátorů informovat druhou stranu smlouvy o její změně. Nově musí operátoři informovat o změně smlouvy jen ty účastníky, kteří mají ve smlouvě sankci za její předčasné ukončení, a to pouze o podstatných změnách smlouvy (předchozí znění obsahovalo pojem podstatné náležitosti, jejichž výčet byl novelou také zrušen).</div><br/><br/><div>Tento pozměňovací návrh prošel jak <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">hlasováním</a> (.pdf, str. 5) hospodářského výboru, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasováním</a> Poslanecké sněmovny a <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">zákon</a> ve znění poslance Pflégera nakonec nabyl i účinnosti.</div><br/><br/><div>Co se týče spolupráce poslance Pflégera při přípravě pozměňovacího návrhu s Asociací provozovatelů mobilních sítí (mezi jejíž zakládací a řádné členy <a href=\"http://www.apms.cz/clenove/zakladajici-a-radni-clenove\">patří</a> tři hlavní operátoři působící v České republice), sám poslanec Pfléger se v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168 hodin</a> (čas 15:20) 18. září 2016 vyjádřil následovně: </div><br/><br/><div>„<i>Bylo to na popud Asociace provozovatelů telekomunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tenhleten pozměňovací návrh.\"</i></div><br/><br/><div><i/>Výrok ministra Mládka hodnotíme jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14358", "id": 14358}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Teď v Moskvě, kde jsem měl podnikatelskou misi, se podepsala dohoda o dodávce šesti tisíc traktorů Zetor na dobu čtyř let. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, protože ve skutečnosti bylo podepsáno memorandum, podle kterého by k takovému obchodu mělo dojít. Nicméně nejde o podepsané smlouvy a není tak jisté, zda v takové míře ke kontraktu dojde.<br/><div><br/>Společnost Zetor v listopadu loňského roku <a href=\"http://www.zetor.cz/zetor-doda-do-roku-2022-do-ruska-az-6000-sad-traktoru-184\">na svém webu uvedla</a>, že se jí v Moskvě podařilo podepsat memorandum s ruskou společností Kovrov Electro Mechanical Plant na dodávku až šesti tisíc traktorů modelové řady Forterra. Finanční objem spolupráce byl vyčíslen na 550 milionů eur. Společnost očekává, že dodávka zemědělských strojů bude trvat do roku 2022. Spolupráce mezi oběma společnostmi započala už počátkem října, kdy oba subjekty uzavřely v Brně smlouvu o dodávce 450 traktorů během roku 2018.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16258", "id": 16258}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, paní redaktorko, to je záležitost, na kterou jsem se ptal taky pana ministra a bylo mi vysvětleno, že příslušný útvar ochrany ústavních činitelů, to znamená útvar, který se stará o bezpečnost a mimo jiné i dopravu šéfa sněmovny, Senátu, prezidenta, premiéra už asi 4 nebo více let neobnovoval svůj vozový park.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Útvar, o kterém Jiří Rusnok hovoří, se jmenuje <a href=\"http://www.policie.cz/clanek/ochranna-sluzba-utvar-pro-ochranu-ustavnich-cinitelu.aspx\">Útvar pro ochranu ústavních činitelů</a>. Tento útvar má poskytovat osobní ochranu a bezpečnostní dopravu trvale chráněných ústavních činitelů. <a href=\"http://www.policie.cz/clanek/ochranna-sluzba-pusobnost-a-postaveni-utvaru.aspx\">Působnost</a> útvaru je v souladu s <a href=\"http://www.zakonyprolidi.cz/cs/2008-468\">nařízením</a> vlády č. 468/2008 Sb., o zajišťování bezpečnosti ústavních činitelů České republiky. Podle tohoto nařízení patří mezi ústavní činitele, kterým má být zajištěna bezpečnost, prezident, předseda Poslanecké sněmovny, předseda Senátu a předseda vlády.<br/><br/>Na základě <a href=\"www.policie.cz/soubor/reforma-policie-cr-cz-pdf.aspx\">reformy Policie ČR</a> (.pdf) v roce 2008 mělo dojít i k modernizaci vozového parku. V roce 2008 bylo zakoupeno 1400 nových vozidel a obměna zastaralých vozů měla dále pokračovat. Z veřejně dostupných zdrojů nebylo možno dohledat, zda se tato modernizace týkala také Útvaru pro ochranu ústavních činitelů. O dané informace jsme požádali Odbor veřejných zakázek Policejního prezídia, který má tyto věci v kompetenci. V případě odpovědi informace doplníme.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9658", "id": 9658}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je tam potřeba 17 senátorů (při návrhu na zrušení zákona, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Podle znění <a href=\"http://www.usoud.cz/zakon-o-ustavnim-soudu/\">Zákona</a> o Ústavním soudu č. 182/1993 Sb. může dle paragrafu 64 odst. 1 návrh na zrušení\nzákona či jeho jednotlivých ustanovení skutečně podat skupina nejméně 17 senátorů či 41\nposlanců.  </p>\n\n<p class=\"MsoNormal\">Výrok senátorky Elišky Wagnerové hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8858", "id": 8858}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se za vlády Nečase napojili na Camerona. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme za pravdivý na základě získaných dat ze zpravodajských článků, paperu CEC Government Relations a především odborné analýzy Víta Dostála z Asociace pro mezinárodní otázky.</div><br/><div>Vláda Davida Camerona ve Velké Británii <a href=\"https://www.gov.uk/government/how-government-works\">funguje</a> od 11. května 2010, vláda Petra Nečase <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vykonávala</a> funkci od 13. července 2010 do 10. července 2013. Z důvodu ideologické blízkosti největších vládních politických stran – české ODS a britských konzervativců – byly v určitých oblastech české a britské postoje shodné. Patrně nejvýrazněji se tato blízkost projevila v postojích ohledně Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii (tzv. fiskální pakt). <br/><br/>Z tehdejších členských států Evropské unie se tento pakt <a href=\"http://www.tyden.cz/rubriky/byznys/svet/lidri-eu-podepsali-pakt-rozpoctove-kazne-necas-a-cameron-se-nepripojili_226896.html\">rozhodla</a> nepodepsat právě Velká Británie a Česká republika. Blízkost dokazuje také <a href=\"http://ecrgroup.eu/cz/?page_id=954\">založení</a> společné frakce v Evropském parlamentu – Evropských konzervativců a reformistů (ECR) v červnu 2009. To se ovšem stalo ještě za vedení předsedy Mirka Topolánka. V podobném duchu hovoří také <a href=\"http://www.cecgr.com/fileadmin/content/analyses/CEC_Brief_EUPact.pdf\">paper</a> (.pdf, angl.) CEC Government Relations.</div><br/><div>Podle odborné <a href=\"http://www.amo.cz/editor/image/produkty1_soubory/partneri-a-spojenci-ceske-republiky-v-evropske-unii.pdf\">analýzy</a> (.pdf) Víta Dostála z Asociace pro mezinárodní otázky (AMO) lze na identifikaci partnerů a spojenců České republiky v Evropské unii nahlížet několika způsoby – podle koncepčních materiálů, dle evropských elit, podle zájmových koalic a míry integrace nebo hlasování v Radě EU. Z hlediska participace na zájmových koalicích a postoje k zapojování do integračních projektů se skutečně Velká Británie prokázala v analýze jako nejbližší spojenec (ČR se nacházela společně s Británií v sedmi z devíti sledovaných koalicích). <br/><br/>Na druhou stranu se v případě hlasování v Radě EU nachází Velká Británie na opačném pólu (na tato data je ale podle zmínky Víta Dostála potřeba nahlížet rezervovaně) a v dalších způsobech jsou pro ČR nejdůležitější její geografičtí sousedé, i když Británie mezi blízké spojence patří také.</div><br/><div>Vzhledem k tomu, že alespoň v jednom ohledu se potvrzuje výrok Richarda Falbra, označujeme jej za pravdivý, neboť není jednoznačně jasné, v jakém ohledu toto napojení myslel.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10258", "id": 10258}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Lidé ve vazbě z rozhodnutí generálního ředitele se mohou týdně dvakrát osprchovat v teplé vodě. A když chtějí, ve studené vodě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, neboť je tato problematika upravena vyhláškou Ministerstva spravedlnosti ČR 109/1994 Sb., kterou se vydává řád výkonu vazby. Generální ředitelství vězeňské služby o tom proto nemohlo rozhodnout, což vyplývá ze <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/vykon-vezenstvi-16/zakon-o-vezenske-sluzbe-a-justicni-strazi-ceske-republiky-6186\">Zákona</a> o Vězeňské službě a justiční stráži České republiky, který říká, že generální ředitel odpovídá ministrovi za činnost Vězeňské služby a zabezpečuje plnění společných úkolů ostatních organizačních jednotek, které metodicky řídí a kontroluje.<br/><br/>Kompetence generálního ředitelství proto v tomto případě spočívají v dohledu nad implementací vyhlášky ministerstva. Tuto vyhlášku ministerstva spravedlnosti 109/1994 Sb., dne 18. ledna 2010<a href=\"http://www.vscr.cz/vazebni-veznice-liberec-79/o-nas-1591/vykon-vezenstvi-1132/zakon-o-vezenske-sluzbe-a-justicni-strazi-1134/vyhlaska-109-1994-sb-kterou-se-vydava-rad-vykonu-vazby-6249\"> zveřejnila</a> Vězeňská služba na svých stránkách.V rámci tohoto dokumentu pak problematiku sprchování ošetřuje konkrétně § 36 Koupání obviněných, v kterém je uvedeno že:<div><br/><i>\"(1) Správa věznice zajistí, aby obvinění měli možnost se koupat v teplé vodě nejméně dvakrát týdně.<br/><br/>(2) Na základě doporučení lékaře, nebo vyžadují-li to hygienické důvody, zajistí správa věznice koupání obviněných častěji.<br/><br/>(3) Obviněné při koupání střeží osoba stejného pohlaví. Zpravidla při koupání může být provedena zraková prohlídka zaměřená na zjištění stop po fyzickém násilí na těle obviněného.<br/><br/>(4) Za koupání v teplé vodě se v podmínkách výkonu vazby považuje sprchování teplou vodou.<br/><br/>(5) Pokud z provozních nebo energetických důvodů nelze koupání podle odstavce 1 zabezpečit, musí být vždy zajištěna možnost řádného umytí v teplé vodě.\"</i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6158", "id": 6158}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Z tohohle podnikání se platí vůbec největší daně v celý zemi (z hazardu - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v rámci daňového systému ČR jsou nejvyšším procentem zdaněny hazardní hry. Od 1. ledna 2017 je účinný zákon <a href=\"https://www.zakonyprolidi.cz/cs/2016-187\">č. 187/2016</a>, který revidoval <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-hazardnich-her/informace-k-dani-z-hazardnich-her-7492\">právní rámec</a> regulace všech typů hazardních her. Dle § 4 <a href=\"https://www.zakonyprolidi.cz/cs/2016-187?text=%C2%A7%204\">uvedeného zákona</a> se jedná o zdanění ve výši 23 %.<br/><br/><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"yyxIt\"]={},window.datawrapper[\"yyxIt\"].embedDeltas={\"100\":389,\"200\":363,\"300\":363,\"400\":363,\"500\":363,\"600\":363,\"700\":363,\"800\":363,\"900\":363,\"1000\":363},window.datawrapper[\"yyxIt\"].iframe=document.getElementById(\"datawrapper-chart-yyxIt\"),window.datawrapper[\"yyxIt\"].iframe.style.height=window.datawrapper[\"yyxIt\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"yyxIt\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"yyxIt\"==b)window.datawrapper[\"yyxIt\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script><div><iframe id=\"datawrapper-chart-yyxIt\" src=\"//datawrapper.dwcdn.net/yyxIt/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"363\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16058", "id": 16058}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Časově jsme ve shodě, pan profesor (Fiala) navrhoval jako ministr školství rok 2020 (pro zavedení povinné maturity z matematiky, pozn. Demagog.cz), já jsem tady přidala nějaké dvouleté časování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Povinná státní maturita z matematiky měla být <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky?highlightWords=matematika\">spuštěna</a> ve školním roce 2020/2021. Alespoň tak zněl původní odhad tehdejšího ministra školství <a href=\"http://www.denik.cz/z_domova/maturity-z-matematiky-asi-bude-povinna-az-od-roku-2020-20130604.html\">Petra Fialy</a> (ODS). <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1961716-valachova-chce-odlozit-povinnou-maturitu-z-matematika-na-odbornych-skolach\">Kateřina Valachová</a> (ČSSD) však v listopadu 2016 předložila vládě návrh na její odložení u odborných škol, a to o jeden až dva roky. <br/><div><br/><div><a href=\"http://www.msmt.cz/file/35167_1_1/\">Původní plán</a> (.pdf, str. 29) ministerstva školství a tělovýchovy byl zavést vedle českého a cizího jazyka i povinnou maturitu z matematiky v roce 2019. S optimistickou <a href=\"http://www.denik.cz/z_domova/maturity-z-matematiky-asi-bude-povinna-az-od-roku-2020-20130604.html\">premisou</a> na její spuštění na gymnáziích už v roce 2016/2017 vystoupil Petr Fiala v roce 2013, přestože reálný byl podle něj spíše rok 2020. </div><br/><br/><div>Ministryně Valachová přišla s návrhem na postupné zavádění povinné matematiky ve <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky\">dvou fázích</a>. Nejprve by se týkala studentů gymnázií a lyceí, o druhé etapě bude vláda koncem února teprve jednat. Fiala ale s těmito fázemi <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">nesouhlasí</a>. </div><br/><br/><div>Kateřina Valachová současně usilovala o <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-bude-o-maturite-z-matematiky-jednat-pristi-tyden?highlightWords=matematika\">vyjmutí studentů</a> zdravotnických, uměleckých a sociálních oborů z povinnosti maturovat z matematiky. Tento návrh však vláda neschválila. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14458", "id": 14458}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak jsou tady síly, které, a myslím si, že TOPka u toho celkem dobře asistuje, v házení vajíček na Paroubka kdysi, červené, červené vlajky a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože v případě incidentů s vejci TOP 09 ještě ani neexistovala, tudíž za ně nemůže nést (spolu)odpovědnost. V případě použití červených karet vůči prezidentu šlo o občanské protesty, které TOP 09 neorganizovala. <br/><br/><div>Házení vajíček na Jiřího Paroubka se odehrávalo v květnu 2009 před volbami do Evropského parlamentu. Ty se <a href=\"http://volby.cz/pls/ep2009/ep?xjazyk=CZ\">uskutečnily</a> 5. a 6. června 2009. </div><br/><br/><div>V různých městech České republiky byl během kampaně tehdejší předseda ČSSD cílem lidí, kteří na něj házeli vejce. Původ této záležitosti se <a href=\"http://zpravy.idnes.cz/paroubek-popira-zasah-vajickem-na-mitinku-lze-tvrdi-utocnik-ple-/domaci.aspx?c=A090514_143041_domaci_jba\">odehrál v Kolíně</a>, kde během mítinku strany (podle prohlášení ČSSD po skončení mítinku - tuto záležitost nejsme schopni doložit) byl Jiří Paroubek napaden vejcem ze strany jeho odpůrce. Veřejné komentování této věci eskalovalo v další podobné incidenty v různých městech - např. v <a href=\"http://www.novinky.cz/domaci/169696-paroubka-v-plzni-kryli-pred-vajicky-destnikem.html\">Plzni</a>, <a href=\"http://www.lidovky.cz/nervozni-paroubek-vztekle-kopl-do-vajec-fd0-/zpravy-domov.aspx?c=A090521_195555_ln_domov_ani\">Písku</a> či <a href=\"http://www.novinky.cz/domaci/169703-paroubek-v-litomericich-pred-vajickem-hbite-uhnul.html\">Litoměřicích</a>.</div><br/><br/><div>Celá tato série napadení Jiřího Paroubka vyvrcholila 27. května v Praze během akce ČSSD na Andělu. Zde byli kandidáti a představitelé strany vystaveni obzvlášť velkému útoku vejci ze strany odpůrců. Předseda Paroubek uvedl, že morální vinu za tyto incidenty nese ODS. Konkrétně jmenoval pro <a href=\"https://www.youtube.com/watch?v=fLWrsH5aTyw\">Novinky.cz</a> (video, čas 1:22) Mirka Topolánka, Ivana Langera a Marka Dalíka. ODS své zapojení v této věci odmítla.</div><br/><br/><div>Na výše uvedeném videu je také vidět část útoků na ČSSD na pražském Andělu.</div><br/><br/><div>TOP 09, které přisuzuje podíl na těchto činech Zdeněk Škromach, v té době ještě ovšem jako strana neexistovala. <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">Ministerstvem vnitra</a>, které má toto v kompetenci, byla strana zaregistrována až 26. června 2009, není tedy možné, aby měla podíl na událostech, které se odehrály o měsíc dříve. V dobových zdrojích také předseda Paroubek přisuzuje údajnou vinu za celou věc ODS.</div><br/><br/><div>Co se týká červených vlajek, tak senátor Škromach má zřejmě namysli červené karty proti prezidentu Zemanovi. Ty byly poprvé použity na demonstraci 17. listopadu 2014 na Národní třídě. Akci organizoval Martin Přikryl, v <a href=\"http://zpravy.idnes.cz/organizator-protestu-proti-zemanovi-martin-prikryl-putin-p4j-/domaci.aspx?c=A141118_205942_domaci_hro\">rozhovoru pro Idnes</a> popisuje ze svého pohledu průběh této demonstrace i následnou eskalaci na pražském Albertově, kde dav házel na prezidenta vejce a to za přítomnosti hlav států zemí V4. Celá akce vznikla jako reakce na prezidentovy výroky v rámci návštěvy Čínské lidové republiky a také směrem k punkové skupině Pussy Riot.   </div><br/><br/><div>Lze doložit případ, kdy komunální politik veřejně vystavil Zemanovi červenou kartu. Stalo se tak <a href=\"http://www.lidovky.cz/piskot-a-cervene-karty-zeman-na-demonstranty-v-pardubicich-nereagoval-1ew-/zpravy-domov.aspx?c=A150112_110613_ln_domov_sk\">v Pardubicích v lednu 2015</a>. Jan Němec, místní politik TOP 09, protest proti Zemanovi pořádal. Během návštěv krajů, které prezident podniká, se stává, že z davu mu někteří občané vystavují červené karty. Jak tito, tak i účastníci velké demonstrace v Praze 17. listopadu 2014, mohou být příznivci TOP 09 nebo její členové, ovšem je problematické spojit tuto stranu jako celek s protesty proti Zemanovi. Jak protestující, tak i tuto opoziční partaj, spojuje odpor k politice prezidenta. Ovšem představa, že by nejvyšší představitelé TOP 09 nebo snad strana jako celek nějak asistovala v těchto protestech, je iluzorní. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13058", "id": 13058}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Ale samozřejmě to překvapující rozhodnutí soudu vůči mé osobě, mě samozřejmě ihned vedlo k tomu,)</i> že jsem pozastavil členství ve Věcech veřejných, rozloučil jsem se s grémiem, s výkonnou radou stranou Věci veřejné a samozřejmě jsem rezignoval v tu samou chvilku jak na pozici hlavního vyjednavače, tak předsedy poslaneckého klubu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">U tohoto výroku Víta Bárty je třeba rozlišovat jednotlivé funkce, o kterých tvrdí, že na ně rezignoval nebo že se s nimi rozloučil. Výrok je označen jako neověřitelný, protože navzdory tomu, že média převzala informaci o pozastavení Bártova členství ve VV, podle stranických stanov není toto možné. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vv-se-zatim-neshoduji-jestli-ma-barta-slozit-mandat-poslance--1045742\">Na funkci předsedy poslaneckého klubu však Bárta skutečně rezignoval</a>, čímž přišel o některé stranické funkce (viz níže).<br/><br/>A) <b>Hlavní vyjednavač a předseda poslaneckého klubu</b>:<br/><br/>Zmínku o reziganci na funkci hlavního vyjednavače nebylo možné dohledat, protože tato funkce není dle stranických stanov oficiální, nicméně Bárta do ní byl jmenován po loňské rezignaci na funkci ministra dopravy na přání předsedy strany Johna. O rezignaci na post předsedy poslaneckého klubu Bárta média informoval. Nový předseda klubu nebyl dosud zvolen. <br/><br/>B) <b>Pozastavení členství ve straně</b>:<br/><br/>Dle čl. 3.7 <a href=\"http://www.veciverejne.cz/stanovy.html\">Stanov strany Věci veřejné </a>: \"<i>I. Krajská\n rada může členovi z důvodů uvedených v článku 3.6.II pozastavit \nčlenství a navrhnout grémiu, aby rozhodlo o vyloučení člena ze Strany</i>.\" Ve Stanovách není o pozastavení členstvím rozhodnutím člena žádná zmínka.<br/><br/>C) <b>Rozloučení se s grémiem a výkonnou radou</b>:<br/><br/>Co se týče rozloučení se Víta Bárty s těmito dvěma orgány strany, je třeba poznamenat, že v médiích dochází k častému zaměňování těchto pojmů (grémium v sobě obsahuje výkonnou radu a zástupce regionů), a je třeba mít se na pozoru mezi pojmy rozloučení se a rezignace. <br/><br/>Stanovy strany říkají ve čl. 3.7  \"<i>Po dobu pozastavení členství je členovi pozastaven výkon všech stranických funkcí a členských práv.</i>\" V případě, že by Vítu Bártovi bylo pozastaveno členství (což bylo v předchozím odstavci částečně zpochybněno), byl by mu pozastaven i výkon člena výkonné rady a grémia. O tyto funkce však přišel svou rezignací na post předsedy poslaneckého klubu, neboť právě z tohoto titulu byl členem obou orgánů (viz složení <a href=\"http://www.veciverejne.cz/vykonna-rada.html\">výkonné rady</a> a <a href=\"http://www.veciverejne.cz/gremium.html\">grémia</a>).<br/><br/>Vít Bárta se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/172093-veckari-chteji-do-cervna-noveho-sefa/\">skutečně osobně rozloučil s výkonnou radou</a> v pátek 13. dubna, o stranické funkce ale de facto přišel svou rezigancí na post předsedy poslaneckého klubu, nikoliv svým rozhodnutím o pozastavení členství.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5758", "id": 5758}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tou druhou oblastí, kde kraj má pravomoci v té samosprávní činnosti, jsou lokální topeniště.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Kraj ve spolupráci s MŽP realizuje <a href=\"http://www.lokalni-topeniste.cz/\">projekt</a> tzv. kotlíkových dotací určený k výměně neekologických kotlů. V rámci <a href=\"http://iszp.kr-moravskoslezsky.cz/cz/ovzdusi/legislativa_a_kompetence/legislativa-a-kompetence-8528/\">ochrany</a> ovzduší vykonává kraj např. zprávu poplatků za znečištění ovzduší, stanovuje podmínky provozu stacionárních zdrojů znečištění, vydává závazné stanovisko k jejich umístění, informuje občany a vydává varování v případě překročení prahových hodnot znečištění.<br/> <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6858", "id": 6858}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Platí, že poslanec Dolejš není součástí skandálu Davida Ratha, to znamená, není mezi osobami, které by byly v tuto chvíli obviněni v souvislosti s trestnou činností.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Richard Dolejš (poslanec ČSSD) dle aktuálních dostupných veřejných informací není obviněn z žádného trestného činu, ať již v souvislosti se skandálem Davida Ratha či v jiném případě.<br/><div><br/><div><a href=\"http://www.lidovky.cz/vsech-sedm-obvinenych-v-kauze-rath-je-ve-vazbe-fa9-/ln_domov.asp?c=A120517_150132_ln_domov_ogo\">Seznam doposud</a> známých obviněných v kauze bývalého středočeského hejtmana tvoří: David Rath - bývalý hejtman, poslanec; Kateřina Pancová - ředitelka kladenské nemocnice; Petr Kott - exposlanec; Jan Drážďanský - ředitel společnosti Konstruktiva Branko; Tomáš Mladý - obchodní ředitel společnosti Konstruktiva Branko; Ivana Salačová - ředitelka a jednatelka společnosti FISA a Lucia Novanská - členka představenstva společnosti ML Compet. <a href=\"http://zpravy.ihned.cz/cesko/c1-55849150-osmy-obvineny-v-kauze-rath-je-sefem-firmy-ktera-vybavovala-kladenskou-nemocnici\">Jméno posledního</a> osmého (donedávna neznámého) obviněného je Martin Jireš - Předseda představenstva firmy PURO-KLIMA.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6058", "id": 6058}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On (Babiš) odpustil 1,5 miliardy sám sobě a je jedno...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý. V případě odpuštěné daně se jedná o investiční pobídku prostřednictvím státní agentury Czechinvest, nikoliv o rozhodnutí ministerstva financí.</p><p>Informace o tom, že Agrofertu bylo v loňském roce odpuštěno 1,5 miliardy na daních, přinesl například týdeník <a href=\"http://www.respekt.cz/komentare/tri-miliardy-od-babise-pro-babise\">Respekt</a>.</p><p>Jedná se o investiční pobídky prostřednictvím agentury <a href=\"http://www.czechinvest.org/o-czechinvestu\">CzechInvest</a>. Na základě zákona č. 72/2000 Sb. mohou investoři, kteří umístí nebo rozšíří svou investici na území České republiky, získat podporu ve formě investičních pobídek. Mezi podporované oblasti aktuálně patří zpracovatelský průmysl, technologická centra a centra strategických služeb. Agentura je podřízena Ministerstvu průmyslu a obchodu, ale o udělení pobídek podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-72\">zákona</a> rozhodují Ministerstvo práce a sociálních věcí, Ministerstvo financí, Ministerstvo zemědělství, Ministerstvo životního prostředí a dotčené obce a kraje. Ministerstvo financí má tedy v řízení o udělení podpory svůj hlas, není však v tomto rozhodování zdaleka suverénem.</p><p>Pobídky mohou mít <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-3297-cz.pdf\">formu</a> (.pdf, strana 6)</p><div>-- Slevy na dani z příjmů právnických osob na 10 let<br/>-- Převodu území za zvýhodněnou cenu<br/>-- Hmotné podpory vytváření nových pracovních míst až do výše 300 tis. Kč<br/>-- Hmotné podpory rekvalifikace nebo školení nových zaměstnanců až do výše 50 % ze školicích nákladů<br/>-- Osvobození od daně z nemovitostí na 5 let – pouze ve zvýhodněných průmyslových zónách<br/>-- Hmotné podpory na pořízení majetku – pouze pro strategickou investiční akci<p/><p>V případě firem patřících do skupiny <a href=\"http://www.agrofert.cz/nase-spolecnosti?page=1\">Agrofert</a> Andreje Babiše bylo uděleno několik pobídek formou slevy na dani. Celkový přehled je v následující tabulce, která čerpá z údajů <a href=\"http://www.czechinvest.org/data/files/udulene-investicni-pobidky-investment-incentives-granted-web-k-30-9-2015-4249-cz.xls\">CzechInvestu</a> (.xls). Tabulka ale uvádí jen tzv. Strop veřejné podpory, což je maximální možná hodnota veřejné podpory. Za projekty schválené v roce 2014 by se jednalo o 2,138 miliardy korun. Kolik však bylo skutečně vyplaceno, se nám nepodařilo dohledat. Je však nutné říct, že CzechInvest je podřízen Ministerstvu průmyslu a obchodu a není tedy možné říct, že Andrej Babiš tyto peníze odpustil sám sobě.</p><p><img src=\"/data/images/investpobidky.png\"/></p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12158", "id": 12158}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...institut soudních úředníků. To existuje už dnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://cs.wikipedia.org/wiki/Vy%C5%A1%C5%A1%C3%AD_soudn%C3%AD_%C3%BA%C5%99edn%C3%ADk#cite_note-5\">Vyšší soudní úředník</a> je administrativní pracovník soudu, který se podílí na jeho rozhodovací a jiné činnosti. Jeho obdobou u státního zastupitelství je vyšší úředník státního zastupitelství. V České republice se úprava vyšších soudních úředníků vyskytla poprvé zákonem č. 189/1994 Sb., o vyšších soudních úřednících. Nová <div>a současně účinná úprava je provedená zákonem <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-19-brezna-2008-o-vyssich-soudnich-urednicich-a-vyssich-urednicich-statniho-zastupitelstvi-a-o-zmene-souvisejicich-zakonu-16514.html\">č. 121/2008 Sb., o vyšších soudních úřednících a vyšších úřednících státního zastupitelství a o změně souvisejících zákonů</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7758", "id": 7758}, {"autor": "Rudolf Cogan", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ročník 93, který teď končí na střední škole, má cca 6,5 tisíce studentů. Nastupující ročník má již jen 5 tisíc studentů, studuje 26 tisíc lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Z údajů uvedených Rudolfem Coganem se nám podařilo dohledat pouze počet studentů aktuálně nastupujících na střední školy. <div><br/>Počet absolventů SŠ v Královéhradeckém kraji ve školním roce 2011/2012 se nám nepodařilo dohledat. Na stránkách Školského informačního portálu Královehradeckého kraje jsou uvedeny pouze <a href=\"http://www.sipkhk.cz/data-statistiky/struktura-absolventu/\">statistiky absolventů za školní rok 2008/2009</a>. Na stránkách MŠMT pod statistikou <i><a href=\"http://www.msmt.cz/file/22705\">Střední školy celkem</a> </i>(tabulka č. 16) lze pak nalézt údaje o počtech absolventů za školní rok 2010/2011.</div><div><br/>Počet studentů, kteří nastupují na střední školy, se podle <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/na-stredni-skoly-nastupuje-6-tisic-prvaku--je-to-malo--ale-propad-se-po-letech-zastavil-56194/\">krajského webu</a> pohybuje kolem šesti tisíc, nikoliv kolem pěti, jak uvádí Cogan. Rozdíl může být způsoben tím, že Cogan měl na mysli místo skutečného počtu studentů spíše populační ročníky v rámci Královéhradeckého kraje. V r. 1993 se podle <a href=\"http://www.kr-kralovehradecky.cz/assets/rozvoj-kraje/rozvoj-lidskych-zdroju/P1_Skolstvi-v-KHK-final_1.ppt\">prezentace</a> na krajském webu narodilo skutečně zhruba něco kolem 6,5 tisíce dětí, r. 1997 pak asi 5 tisíc.</div><div><br/>Nevíme, kolik studentů bude studovat na středních školách kraje ve školním roce 2012/2013, ale v roce předcházejícím (2011/2012) to bylo <a href=\"http://www.czso.cz/x/krajedata.nsf/oblast2/vzdelavani-xh\">dle ČSÚ</a> 28 038 studentů. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6558", "id": 6558}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máte švýcarské občanství, Přemysl Sobotka ve včerejším rozhovoru podtrhnul, že by měl na Hradě sedět český prezident – což mohla být výtka nejen k Vám, ale i k Jiřímu Dienstbierovi, který má americké občanství. Neberete to tak?\n<br/> <br/>\nKS: To je takový malý podrázek, jak je u nás obvyklý. Mám od narození tato občanství, od narození jsem byl československý občan a vždycky zůstal. Nikdy jsem žádný občanství nepřijal, ani jsem se žádnýho nevzdal\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V souvislosti s občanstvím Karla Schwarzenberga se nejčastěji zmiňuje jeho dlouhý pobyt v Rakousku. Často je zmiňováno (např. <a href=\"http://www.novinky.cz/zahranicni/evropa/112096-rakousko-ma-po-temelinu-novy-problem-s-cr-radar.html\">zde</a> na Novinky.cz), že ministr má rakouské občanství. On sám mj. v <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">rozhovoru</a> pro Instinkt uvedl, že pro cestování vždy stačilo jeho občanství Švýcarska, které jeho rodina drží dlouhodobě. Jeho profily pro časopis <a href=\"http://www.tyden.cz/tema/hostinsky-knize_1886.html\">Týden</a>, případně pro <a href=\"http://zpravy.idnes.cz/kandidat-na-prezidenta-karel-schwarzenberg-fk4-/domaci.aspx?c=A121126_111900_domaci_jw\">Idnes.cz</a>, dokládají, že rakouské občanství nikdy nezískal a drží pouze české a švýcarské. Bohužel se nám nepodařilo ověřit, zda Schwarzenberg také v průběhu života neztratil občanství české: on sám tvrdí (v citovaném <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">rozhovoru</a>), že mu po emigraci jeho rodiny nebylo odebráno pouze díky úřední chybě. Proto výrok označujeme za neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7358", "id": 7358}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vezměme si eurofondy. Jsme nejhorší v čerpání v EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně pro místní rozvoj Věra Jourová v únoru <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravuje-zachranny-plan-pro-penize-z-fondu-eu--115779/\">uvedla</a>, že ČR je v čerpání peněz z evropských fondů za období 2007 - 2013 skutečně nejhorší v rámci celé EU.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10658", "id": 10658}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale je škoda například, že Plzeňský kraj nezvládl postavit novou galerii, jak sociální demokraté slibovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD nemá zveřejněn svůj volební program do krajských voleb z roku 2008 (na rozdíl např. od programu do stejných typů voleb z roku 2004). Nicméně pravdivost výroku poslance Pospíšila v debatě potvrdil samotný hejtman Chovanec, když <a href=\"http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=716d0947090b33e7c3e85e16c777bbf6a5c24f17&amp;width=602&amp;IDEC=212%20411%2003314/0006&amp;flash=1\">říká</a> (video - čas 85:00): <i>\"My jsme od samého začátku říkali, že budeme stavět novou galerii pouze v případě, že seženeme evropské prostředky. To se nepodařilo. Bohužel ta stavba zatím stojí.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6658", "id": 6658}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak podle zákona musí být kandidátky odevzdány 38 dní před volbami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě voleb do Poslanecké sněmovny se postupuje podle <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákona o volbách</a> do Parlamentu ČR. Podávání kandidátních listin je upraveno v § 31 (3): <i>\"Kandidátní listiny se podávají nejpozději 66 dnů přede dnem voleb krajskému úřadu, a to pouze prostřednictvím zmocněnce. Podání kandidátní listiny krajský úřad potvrdí zmocněnci politické strany, politického hnutí nebo koalice.\"</i><div><i><br/></i></div><div>§ 55 zákona však uvádí lhůty pro případ, kdy je rozpuštěna Poslanecká sněmovna. Zde jde skutečně o Kalouskem uváděných 38 dní. Konkrétně: \"<i><b>Došlo-li k rozpuštění Poslanecké sněmovny, zkracují se lhůty podle (...) § 31 odst. 3 na 38 dnů</b></i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8958", "id": 8958}, {"autor": "Zdeněk Schwarz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče kampaně, tak moji kampaň platí tím, že kandiduji za ODS, ODS a ta má transparentní účet a transparentně zveřejňuje, jakým způsobem hradí kampaň svým kandidátům do Senátu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ods.cz/financovani-ods\">ODS</a> sice má na kampaň do Senátu zřízen svůj <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">transparentní účet</a>, nicméně ten nezveřejňuje fakticky nic. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (mimochodem přímo na Schwarzovu kampaň nebyla podle něj vynaložena ani koruna – z \"<a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">normálního</a>\" transparentního účtu pak také není jasné, na co mají být vynakládány jednotlivé peníze).<div><br/><div>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu, jejíž reálný význam je fakticky nulový.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11458", "id": 11458}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prosím vás, nakonec to stejně dopadne tak, že ty šachty zůstanou na bedrech státu. Tak to dopadlo se všema dosud činnýma šachtama nebo šachtama, ve kterých se, pardon, těžilo někdy do 90. let. Ty se postupně zavíraly a nakonec se přebírá státní podnik DIAMO, uzavírá je, čerpá z nich vodu...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Státní podnik <a href=\"http://www.diamo.cz/\">DIAMO</a>  je organizace, která realizuje vládou vyhlášený útlum uranového, rudného a části uhelného hornictví v České republice.</div><br/><div>Na serveru <a href=\"http://cs.wikipedia.org/wiki/Diamo#cite_ref-Historie_2-1\">Wikipedia</a> je potom uvedeno následující: <i>\"Kromě řešení následků po těžbě uranové rudy se v roce 2001 stal státní podnik DIAMO nástupnickou organizací státního podniku Rudné doly Příbram, který spravoval všechna rudná ložiska v České republice a jehož součástí byly i Jihomoravské lignitové doly a Rosické uhelné doly.\"</i></div><div><i><br/></i></div><div>Odkaz s přehledem spravovaných lokalit a objektů v závislosti na jednotlivých těžebních komoditách naleznete <a href=\"http://www.diamo.cz/lokality\">zde</a>.</div><br/><div>Na základě výše uvedených skutečností tedy hodnotíme výrok výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9158", "id": 9158}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „<i>Moderátor: \"Protože tam je jenom sousloví vědecko-technický park, málokdo si pod tím co dovede představit, a navíc kolik to bude z krajského rozpočtu stát. Kolik to tedy bude stát?\"</i><br/>\n\nJaroslav Borka: \"Ano, počítá se s částkou 300 milionů korun.\"\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jaroslava Borky je hodnocen jako nepravdivý. Sice správně uvádí celkovou hodnotu projektu, nicméně v otázce výše financí z rozpočtu kraje, které mají být v budoucnu alokovány na daný projekt, se jím vyřčená suma výrazně liší.<br/><br/><div><a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/6B62E037-54DD-44C9-9ED3-D2F532DC5E8C/0/PRKK_15_9_11.zip\">Akční plán</a> (soubor .zip obsahuje .doc s Akčním plánem) Programu rozvoje Karlovarského kraje v bodu 29A (str. 9-10 textu) mimo jiné uvádí, že celkové náklady na výstavbu projektu se odhadují na 300 milionů Kč. Nicméně v bodu <i>Očekávané podíly financování záměru</i><i> </i>se uvádí, že se na financování bude podílet EU, a to 75 %<i> (max. 225 mil. Kč)</i><i>. Rozpočet kraje by se měl na financování projektu podílet </i>25 % z celkové sumy - tedy 75 mil. Kč.</div><br/><div>Jaroslav Borka tak sice uvádí přesnou částku na realizaci celého projektu, nicméně byl dotazován na náklady z krajského rozpočtu, což je již částka značně odlišná. Jeho výrok tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6358", "id": 6358}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ze 704 obcí je 340 do 200 obyvatel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok můžeme označit za pravdivý. V Kraji Vysočina opravdu nalezneme přesně 704 obcí (1. 1. 2016).<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Kraj</td><td>Počet obcí<br/></td></tr><tr><td>Jihočeský <br/></td><td>623</td></tr><tr><td>Jihomoravský</td><td>672</td></tr><tr><td>Karlovarský</td><td>134</td></tr><tr><td><b>Kraj Vysočina</b></td><td><b>704</b></td></tr><tr><td>Královéhradecký<br/></td><td>448</td></tr><tr><td>Liberecký <br/></td><td>215</td></tr><tr><td>Moravskoslezský</td><td>300</td></tr><tr><td>Olomoucký</td><td>401</td></tr><tr><td>Pardubický</td><td>451</td></tr><tr><td>Plzeňský <br/></td><td>501</td></tr><tr><td><b>Středočeský</b></td><td><b>1 145</b></td></tr><tr><td>Ústecký<br/></td><td>354</td></tr><tr><td>Zlínský</td><td>307</td></tr></tbody></table><br/><br/>V Kraji Vysočina se <a href=\"https://www.czso.cz/documents/10180/36816225/32019915003en.xls/d038b84b-4b93-41bc-bbca-60b3a2b5f6ce?version=1.1\">nachází </a>(.xls) přesně 339 obcí, které mají do 200 obyvatel. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13558", "id": 13558}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jediné, co ta reorganizace dělá, je, že vytváří určitou střechu. Prosím pěkně tady pro diváky. Vytváří manažerskou střechu a pod ní náměstek pro výkon má pod sebou sekci korupce, sekci terorismu a extremismu, protože si myslíme, že extremismus a terorismus je nová výzva, která se musí samostatně řešit. Má pod sebou sekci organizovaného zločinu a má pod sebou sekci kybernetické kriminality, kterou jsme do ÚOOZ dali před několika měsíci s tím, že tato struktura se postupně vytvoří. Každá z těchto sekcí se má zaměřit na boj s určitým fenoménem, který prostě je nový, který se více a více rozmáhá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K 1. červenci má dojít ke strukturální <a href=\"http://www.policie.cz/clanek/narodni-centrala-proti-organizovanemu-zlocinu.aspx\">změně</a> celostátních policejních útvarů. Podle informací Policie ČR má dojít ke změně členění některých z útvarů. Výkonné útvary mají být celkem tři, a to Národní protidrogová centrála, Úřad dokumentace a vyšetřování komunismu a nově Národní centrála proti organizovanému zločinu. <br/><br/><div>Nový útvar bude mít ředitele a tři náměstky (pro výkon, podporu výkonu a logistiku). Pod náměstka by měly spadat čtyři sekce, a to pro korupci a závažné trestné hospodářské činnosti, sekce terorismu a extremismu, sekce organizovaného zločinu a kybernetické kriminality (ta spadá pod činnost ÚOOZ od <a href=\"http://www.policie.cz/clanek/odbor-kyberneticke-kriminality.aspx\">1. října 2015</a>).  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13158", "id": 13158}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nepodpořili jako KSČM ani rozpočet vládní koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KSČM nepodpořila ani jedním hlasem návrhy státních rozpočtů vládní koalice pro roky <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52973\">2011</a>, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55291\">2012</a> i <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57187\">2013</a>. Nikdo se ani nezdržel, všichni hlasovali proti, až na ojedinělé nepřihlášené, resp. omluvené poslance/poslankyně.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8758", "id": 8758}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je to poprvé v historii naší země (myšleno prostřednictvím EET - pozn. Demagog.cz), kdy se snažíme něco udělat proti šedé ekonomice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tvrzení, že plánovaná evidence tržeb je první opatření v boji proti šedé ekonomice, je značně nadsazené a je hodnoceno jako nepravdivé.</p><p>Například režim přenesené daňové povinnosti, tzv. reverse charge, který i Andrej Babiš často označuje jako jedno z opatření pro boj se šedou ekonomikou, je v českém zákoně již několik let, naposled se s platností od <a href=\"http://www.zakonyprolidi.cz/cs/2011-47\">1. ledna 2012</a> rozšířila na stavební a montážní práce.</p><p>Jako další opatření můžeme jmenovat například <a href=\"http://www.zakonyprolidi.cz/cs/2004-254\">omezení plateb v hotovosti</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2012-502\">institut nespolehlivého plátce</a> apod.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12458", "id": 12458}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dlouho jsem tvrdil, že bych neměl rád jednobarevnou bankovní radu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro <a href=\"http://zpravy.ihned.cz/c1-59074400-kandidati-na-prezidenta-bankovni-rada-by-mela-byt-pestrejsi\">Hospodářské noviny</a> se Karel Schwarzenberg vyjádřil ke složení bankovní rady takto: <i>\"Budu vybírat lidi z různých ekonomických škol a institucí tak, aby byla zajištěna názorová pluralita.\"</i> Toto vyjádření je ze 7. ledna - starší vyjádření se nám najít nepodařilo - výrok tehdy hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7858", "id": 7858}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Rakousko teď začíná budovat stokilometrový plot na rakousko-maďarských hranicích. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zprávy o\ntom, že Rakousko se chystá postavit stokilometrový plot na hranicích s\nMaďarskem, vycházejí z článku na webu deníku <a href=\"https://www.welt.de/politik/ausland/article157195162/Oesterreich-will-sich-mit-30-Kilometer-Grenzzaun-schuetzen.html\">Die Welt</a> (a řady dalších), který se odvolává na německou tiskovou agenturu. Článek ale hovoří o 30kilometrovém plotu. Podle poznámky v zápatí článku se v první verzi skutečně psalo o 100 kilometrech, zpráva ale\nbyla později korigována. Zprávu ale v původním znění převzala řada dalších médií a opravu předpokládané délky plotu už tato další média neprovedla.</p><p>Rakouská média (<a href=\"http://derstandard.at/2000042868457/Fluechtlinge-Angespannte-Ruhe-an-Oesterreichs-Grenzen\">Der Standart</a>, <a href=\"http://diepresse.com/home/politik/innenpolitik/5054922/Burgenland_Bei-Bedarf-30-KilometerGrenzzaun-moglich\">Die Presse</a> s odkazem na agenturu APA a mluvčího policie spolkové země) popisují situaci ve spolkové zemi Burgenland, kde by plot mohl vyrůst tak, že došlo k výkupům pozemků (resp. o jednání s majiteli), aby případně mohl až 30km plot být postaven. Není tedy aktuálně budován, jde o vytvoření možnosti do budoucna.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13458", "id": 13458}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„Já jsem např. slíbil, že se po dálnici z Vyškova do Olomouce bude jezdit 130kou, jezdí se tam 130kou.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Právě v den televizní debaty ministr Žák symbolicky umisťoval první značku stanovující maximální povolenou rychlost 130 km/h na silnici R46 z Vyškova do Olomouce (<a href=\"http://www.google.com/url?q=http%3A%2F%2Folomouc.idnes.cz%2Fzvyseni-maximalni-rychlosti-na-r46-d5m-%2Folomouc-zpravy.aspx%3Fc%3DA131014_173429_olomouc-zpravy_tas&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6eeMijgCHXS6OPLpjjHi5GLaYrA\">iDnes.cz</a>).<br/><br/>Zvýšení povolené rychlosti přitom ministr vyhlásil (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fz_domova%2Fministr-dopravy-trva-na-zvyseni-rychlosti-na-r46-na-130-km-h-20131006.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFC4SR9FRKn23hQFBj5ULH4v69bPQ\">Deník</a>) již na začátku října. Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mdcr.cz%2Fcs%2FMedia%2FPlanovane_akce%2FNa_vybranych_usecich_R46_se_zvysi_rychlost.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIhS6PJacLQ4ON_6j8KD07HIWjsw\">zprávy Ministerstva dopravy</a> však ke zvýšení rychlosti dojde pouze na několika úsecích, představujících (vizte <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Folomoucky-kraj%2F130-110-i-90-kilometru-za-hodinu-tak-se-bude-jezdit-mezi-olomouci-a-vyskovem-201.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGNbrUO7eiob0mqWUCDn_Ai4vJlJw\">mapku</a> Deníku) méně než třetinu délky silnice. <br/><br/>Je tedy pravda, že ministr slíbil zvýšení rychlostního limitu na části R46 a tento slib dodržel, obecným zněním svého výroku, “<i>jezdí se tam 130kou</i>” , však zavádí.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10058", "id": 10058}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Z hlediska této stavby je to 14 hektarů prostor, 14 hektarů.\n(lanovka na Hochficht)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě mediálních zpráv hodnotíme výrok jako pravdivý. 12. ledna 2012 informoval server <a href=\"http://zpravy.idnes.cz/ctvrtina-sumavy-bude-bezzasahova-obce-za-to-dostanou-velkou-lanovku-1iw-/domaci.aspx?c=A120112_075921_domaci_js\">Idnes</a> o připravovaném návrhu zákona o Národním parku Šumava. Co se týká rozlohy parku, která bude potřeba pro stavbu lanovky, server konkrétně píše: <i>\"Úzký koridor lanové dráhy by měl mít velikost 13,7 hektaru a měl by být vyčleněn z území národního parku.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6758", "id": 6758}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Bohužel máme už situaci, kdy třeba druhá třetí generace (Romů, pozn. Demagog.cz) není zvyklá chodit do zaměstnání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle <a href=\"https://www.vlada.cz/assets/ppov/zalezitosti-romske-komunity/dokumenty/Zprava-o-stavu-romske-mensiny-za-rok-2016_1.pdf\">Zprávy o stavu Romské menšiny</a> za rok 2015 (str. 35–36) Úřad práce nijak neeviduje příslušnost uchazečů k Romské menšině, sledování přesné\nnezaměstnanosti Romů je proto velmi složité. Je však možné usuzovat, že jejich zaměstnanost roste nebo klesá podle toho,\njak se vyvíjí celková nezaměstnanost v ČR. Ta dlouhodobě\nklesá, takže je možné usuzovat, že klesá i míra nezaměstnanosti Romů.</p>\n\n<p class=\"MsoNormal\">To například dokládá\nporovnání odhadovaného procenta nezaměstnanosti Romů ve sledovaných sociálně\nvyloučených lokalitách z let <a href=\"https://www.esfcr.cz/mapa/tabulka.html\">2006 </a>a <a href=\"https://www.esfcr.cz/mapa-svl-2015/www/index9ba9.html?page=3\">2015</a>. Zde došlo ke snížení z původně\nodhadovaných 90–100 % na 80–85 % v roce\n2015. Tento rozdíl hovoří o zlepšení situace, nicméně nezaměstnanost Romů v těchto lokalitách je podle odhadu stále velmi vysoká.</p><p class=\"MsoNormal\">Jak však již bylo zmíněno, Úřad práce ČR nerozlišuje, zda se uchazeč hlásí k Romské menšině, není proto možné najít přesné statistiky, které by se na nezaměstnanost Romů zaměřovaly. Výrok je proto hodnocen jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15358", "id": 15358}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pozitivní ocenění reformních a konsolidačních kroků vydaly mezinárodní instituce, jako je Organizace pro ekonomický rozvoj a spolupráci /OECD/, Mezinárodní měnový fond nebo Evropská komise, která takto zhodnotila náš národní plán reforem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase hodnotíme jako pravdivý, neboť všechny tři organizace skutečně pochválily Českou republiku za její reformní úsilí. <a href=\"http://www.euroskop.cz/8952/20063/clanek/generalni-tajemnik-oecd-podporujeme-vladni-reformy-cr/\">OECD</a> slovy generálního tajemníka Ángela Gurría, <a href=\"http://www.radio.cz/cz/rubrika/ekonomika/mezinarodni-menovy-fond-pochvalil-ceskou-republiku-za-chystane-reformy-musime-ale-jeste-pridat\">Mezinárodní měnový fond </a>skrze vedoucí jeho mise Zuzanu Murgašovou a <a href=\"http://ec.europa.eu/europe2020/pdf/recommendations_2011/csr_czechrepublic_en.pdf\">Evropská komise</a> (.pdf) ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/evropska-komise-podporuje-vladni-reformy-85168/\">hodnocení</a> Národního plánu reforem.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5958", "id": 5958}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to systém (eGON - pozn. Demagog.cz), který předcházel Czechpoint, který měl nastavit pravidla pro to, aby mohl být Czechpoint spuštěn tak, jak nakonec spuštěn byl, to znamená ve fázi, kdy má 8 tisíc zhruba podacích míst v celé ČR, všechny státní úřady jsou na něj napojeny, myslím tím včetně samosprávy a myslím tím také včetně soukromých osob, např. živnostníků.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zde můžeme citovat z webu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fegon-jako-symbol-egovernmentu-moderniho-pratelskeho-a-efektivniho-uradu-252052.aspx%3Fq%3DY2hudW09Mg%253D%253D&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEneZwHLeA4u1yCgvslUXaAM42r_Q\">ministerstva vnitra</a>: “<i>Projekt eGON byl zahájen na konci roku 2006 a představuje komplexní projekt elektronizace veřejné správy, jehož hlavním cílem je usnadnění života občanům a zvýšení efektivity veřejné správy díky důmyslnému využití informačních technologií. Rok 2007 byl věnován přípravám projektu (zahrnující mj. pilotní provoz Czech POINTů) a zejména návrhům legislativních úprav podmiňujících realizační fázi. Následující období bylo ve znamení Czech POINTů, rozšířila se jak síť poboček (jichž bylo do konce roku 2008 zprovozněno více než 3 000) i škála služeb, jež mohou občané na Czech POINTech využít</i>.” <br/><br/><div>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czechpoint.cz%2Fweb%2F%3Fq%3Dnode%2F488&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOI_06GC_gkrt8eZ3ITCeowuj9sQ\">statistiky</a> je celkový počet Czech POINTů k 15. 10. 2013 <b>7 040</b>. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.statnisprava.cz%2Frstsp%2Fciselniky.nsf%2Fdruhy_uradu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFlmF5Vpr-LSh4VvWWx7yccNl-7KQ\">Český informační server</a> dále nabízí seznam míst Czech POINTů mezi nimiž jsou i obecní úřady. Czech point poskytuje i služby <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fczech-point-rozsiruje-sluzby-pro-zivnostniky.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEnIL0DoxRFN5KQ-XqIBoR1joOhlA\">pro živnostníky</a>. <br/><br/></div><div>Výrok označujeme jako nepravdivý především pro nepřesný údaj v celkovém počtu Czech POINTů v ČR, který se již nedá považovat za “zhruba 8 tisíc”.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9458", "id": 9458}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V Královéhradeckém kraji jsou čtyři klíčové bývalé okresní nemocnice a dvě z těch nemocnic hospodaří dobře, dlouhodobě. To je věc, která se táhne deset let. A dvě hospodaří špatně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dvě nemocnice v Královéhradeckém kraji skutečně dlouhodobě hospodaří \"dobře\".</div><br/>Nemůžeme s jistotou určit, které zařízení Heger myslí jako klíčové. Vzali jsme proto data z nemocnic ve všech bývalých okresních městech v kraji, tj.  Jičín, Náchod, Rychnov nad Kněžnou, Trutnov a samotný Hradec Králové.<div><br/><div><div>Následující tabulka uvádí výsledek hospodaření (v tis. Kč) tak, jak je uveden ve výročních a auditorských zprávách daných zařízení (data pro oblastní nemocnice pocházejí z <a href=\"https://or.justice.cz/ias/ui/rejstrik\">obchodního rejstříku</a>, data z královéhradecké fakultní nemocnice z <a href=\"http://www.fnhk.cz/o-fakultni-nemocnici/vyrocni-zpravy\">webových stránek</a> zařízení; údaje za rok 2012 nejsou k dispozici):</div><br/><div><table class=\"MsoNormalTable\" border=\"1\" cellpadding=\"0\">\n <tbody><tr>\n  <td>\n  <p class=\"MsoNormal\">Rok</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">Jičín</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">Náchod</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">Rychnov n. Kněžnou</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">Trutnov</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">Hradec Králové</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2011</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-5097</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-7310</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-10495</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-954</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">12633</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2010</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-4144</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-25267</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">1225</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">6490</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">542</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2009</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">124</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">19086</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">2932</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">423</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">17087</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2008</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-10568</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-39185</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-16104</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">312</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">55254</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2007</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-4839</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-18235</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-18061</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">2349</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">27955</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2006</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-11196</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-21182</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-14782</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">133</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">14648</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2005</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">444</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-2050</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-7771</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">77</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">4926</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2004</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">NA</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">3066</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-207</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">63</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">38029</p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\">2003</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-18</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-10</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">NA</p>\n  </td>\n  <td>\n  <p class=\"MsoNormal\">-12</p>\n  </td>\n  <td valign=\"top\">\n  <p class=\"MsoNormal\">7145</p>\n  </td>\n </tr>\n</tbody></table><br/>Jak tedy vidíme z tabulky, dlouhodobě v černých číslech hospodaří skutečně dvě nemocnice, a to Trutnov a Hradec Králové. Výrok proto hodnotíme jako pravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8258", "id": 8258}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nezapomeňte, že je to výborná ekonomka, že absolvovala postgraduální studium politologie v Lucemburku, to téměř nikdo neví, protože to vy novináři nikde nenapíšete, jo, a během 10 let svého fungování první dámy musela absolvovat řadu diplomatických jednání, protože první dáma není jenom nějaká stafáž prezidenta. No, a víte, že sám slovenský premiér Robert Fico prohlásil jmenování Livie Klausové za projev úcty vůči Slovenské republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\n</p><p>Server Demagog.cz nemůže zhodnotit, zda Livie Klausová je nebo není dobrá ekonomka. </p><p>Je ale pravdou, že <a href=\"http://www.ceskatelevize.cz/ct24/svet/216779-prezident-klaus-jezdil-do-ciziny-v-prumeru-kazde-dva-tydny/\">absolvovala</a> po boku bývalého prezidenta Václava Klause jeho zahraniční cesty a zúčastnila se tedy i mnoha diplomatických jednání. Slovenský premiér Fico se také opravdu vyjádřil <a href=\"http://www.lidovky.cz/klausova-velvyslankyni-dobry-napad-projev-respektu-a-ucty-mini-fico-1iv-/zpravy-domov.aspx?c=A130429_072126_ln_domov_mct\">kladně</a> k záměru Miloše Zemana jmenovat Livii Klausovou velvyslankyní na Slovensku. </p><p>Zůstává dále faktem, že <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/manzelka-prezidenta-ceske-republiky.shtml\">získala</a> v roce 1966 diplom na Université Internationale de Sciences Comparées v Lucemburku. Ale zůstává neověřitelné o jaký druh studia šlo. </p>\n<p><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8658", "id": 8658}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kolega Plíšek a kolega Chvojka načetli v podstatě pozměňovací návrhy (k návrhu zákona o střetu zájmů - pozn. Demagog.cz), které mají ambici omezit podnikání nebo držení majetku členy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Pozměňovací <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85824&amp;pdf=1\">návrhy</a> (.pdf) poslanců Chvojky (str. 7-10) a Plíška (str. 10-19) jsou obsaženy v zápisu z jednání sněmovního ústavně-právního výboru z 30. března.</p><p class=\"MsoNormal\">Chvojkův návrh uvádí například, že \"<i>Veřejný funkcionář uvedený v § 2 odst. 1 písm. c) nesmí být ovládající osobou obchodní korporace.</i>\" (str. 8). Zmiňovaným funkcionářem je podle zákona<a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\"> </a><a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\">č. 159/2006 Sb.</a> o střetu zájmů právě člen vlády nebo vedoucí jiného ústředního orgánu státní správy, v jehož čele není člen vlády.</p><p class=\"MsoNormal\">Přijatý návrh poslance Plíška vkládá do původního znění zákona nový bod č. 17, který se týká omezení možnosti obchodní společnosti na získání veřejné zakázky, má-li v ní zmiňovaný veřejný činitel uvedený v § 2 odst. 1 písm. c) zákona o střetu zájmů či osoba jím ovládaná podíl alespoň 25 % účasti společníka (str. 11). Oba přijaté návrhy tedy mají ambici omezit podnikání nebo držení majetku členy vlády.</p><p class=\"MsoNormal\">Je tedy zjevné, že oba návrhy směřují k omezení možnosti podnikání pro členy vlády.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12958", "id": 12958}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale celý ten systém fakultních nemocnic byl oddlužen čtyřikrát a do toho oddlužení nateklo něco okolo 5-10 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Systém fakultních nemocnic byl dvakrát oddlužen během, a to během jejich převodu na krajské úřady v letech 2003 a 2004. Ze státního rozpočtu bylo na tyto transakce <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/0A823CD4B77A2943C12571B6006D4F29\">vládou</a> vyčleněno celkem 3,4 miliardy korun. V roce 2006 bylo do oddlužení fakultních nemocnic <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/clanek.phtml?id=109698\">investováno</a> dalších 1,6 miliardy korun, polovinu této částky zaplatilo ministerstvo zdravotnictví a druhou polovinu ministerstvo financí. Posledním případem oddlužení fakultních nemocnic, bylo oddlužení <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=604300\">dvou pražských nemocnic </a>(nemocnice v Motole a Všeobecné fakultní nemocnice) v roce 2008, které vyšlo na 1,2 miliardy korun. </p><p>V odůvodnění předchozího výroku je také dohledatelné, že část závazků nemocnic stát vypořádal již v roce 1998.</p><p>Oddlužení systému fakultních nemocnic (nebo dílčích částí) proběhlo čtyřikrát a celkem do něj bylo investováno 6,2 miliardy korun. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8358", "id": 8358}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za čtyři roky 49 miliard investičních pobídek (vláda poskytla) pro 30 000 pracovních míst. Za tu samou dobu 33 000 našich občanů ukončilo OSVČ jako svojí hlavní činnost.\n\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Investiční pobídky stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/2000-72\">zákon</a> č. 72/2000 Sb., o investičních pobídkách. Stát je může udělit za podmínek, že investor realizuje investiční akci na území České republiky, která bude šetrná k životnímu prostředí, že její realizace začne teprve po požádání o podmínku a splní podmínky pro investice, které mohou požádat o investiční pobídku. </p><p class=\"MsoNormal\">Výše investičních pobídek se dá ovšem pouze těžce kvantifikovat, spočívají totiž v různých formách veřejné podpory pro investory. Těmi jsou slevy na daních, převody pozemků za zvýhodněnou cenu, hmotné podpory vytváření nových pracovních míst, hmotné podpory rekvalifikace nebo školení zaměstnanců, hmotné podpory pořízení dlouhodobého hmotného a nehmotného majetku pro strategickou investiční akci nebo osvobození od daně z nemovitých věcí ve zvýhodněných průmyslových zónách. </p><p class=\"l5\"/><p class=\"MsoNormal\">Podle agentury\nCzechInvest <a href=\"http://www.czechinvest.org/dwn-investicni-pobidky\">udělila</a> (.xsl, Udělené investiční pobídky) vláda za poslední čtyři roky (leden 2014–červen 2017) 290 investičních pobídek domácím i zahraničním investorům.\nTi s jejich pomocí investovali v České republice přes 171 mld. Kč a\nvytvořili tak 30 865\nnových pracovních míst.</p>\n\n<p class=\"MsoNormal\">Částka 49 mld.\nKč, na kterou Zbyněk Stanjura poukazuje, zřejmě pochází ze <a href=\"https://www.mpo.cz/assets/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/2017/9/Vyrocni-hodnotici-zprava_2016.pdf\">zprávy</a>\n(.pdf, str. 24, odd. 5.1) ministerstva průmyslu a obchodu. Ta v tabulce 4\nukazuje počet investic, které na základě přidělených investičních pobídek\nrealizovali pouze domácí investoři v období 2014–2016. Pouze českých investorů\nbylo v daném období 121 (tedy většina) a investovali právě 49 mld. Kč; vytvořili\novšem pouze 9 852 pracovních míst. Jde tedy o údaj, kolik investovali na základě pobídek domácí hráči, nejde o podporu státu.</p><p class=\"MsoNormal\">Pro úplnost dodejme <a href=\"http://www.czechinvest.org/data/files/udulene-investicni-pobidky-investment-incentives-granted-new-k-30-6-2017-4249-cz.xls\">seznam udělených pobídek</a> (.xls), který zveřejňuje Czechinvest.</p>\n\n<p class=\"MsoNormal\">Za období od ledna\n2014 do června 2017 opravdu ubylo živnostníků. Úbytek OSVČ jako hlavní činnosti činí\nale jen 17 tisíc. Ke <a href=\"http://www.cssz.cz/NR/rdonlyres/94D91C7A-70E0-47C8-9A43-F8E9486477C3/0/k31_12_2013_pocetOSVC.pdf\">31.\nprosinci 2013</a> bylo v České republice 602 395 osob, které měly OSVČ\njako hlavní činnost, v červnu 2017 to bylo už jen 585 296 osob. K úbytku OSVČ ovšem <a href=\"https://www.datawrapper.de/_/fbKRa\">dochází</a> již několik let – bylo tomu tak i za vlády, ve které seděl krátce sám Zbyněk Stanjura.</p><div><iframe id=\"datawrapper-chart-fbKRa\" src=\"http://datawrapper.dwcdn.net/fbKRa/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"287\" frameborder=\"0\" style=\"width: 0px; min-width: 100%;\"/></div><div>Podle posledních dostupných údajů České správy sociálního zabezpečení (ČSSZ) bylo <a href=\"http://www.cssz.cz/NR/rdonlyres/F0F17636-59C7-4DB2-9930-071D995A03B9/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_cerven_2017.pdf\">k 30. červnu 2017</a> hlášeno 585 tisíc lidí, kteří vykonávají živnost jako hlavní činnost (992 tisíc celkem). Ve stejném období <a href=\"http://www.cssz.cz/NR/rdonlyres/64701C4B-5AEA-461D-A9CD-F69BE918202F/0/prehledopoctuosvcdleosszakraj%C5%AFcerven2016web.pdf\">loňského roku</a> to bylo 587 tisíc na hlavní činnost a 991 tisíc celkem. V roce <a href=\"http://www.cssz.cz/NR/rdonlyres/63D2139D-83AC-4AF0-B845-532AD45826B8/0/prehledopoctuosvcdleosszakrajucerven2015web.pdf\">2015</a> se jednalo o 592 tisíc živnostníků s hlavní činností a 988 tisíc celkem. Došlo tedy k úbytku, těžko lze ale hovořit o likvidaci. K úbytku počtu OSVČ dochází setrvale již několik let, jak je patrné z grafu níže.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15458", "id": 15458}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Konkrétně u nás v Brně výborná škola pro zdravotně postižené Gemini a ta má problém v tom v podstatě, že ta inkluze, to zařazování méně hendikepovaných dětí do běžného školství už probíhá. Podle údajů Jihomoravského kraje v roce 2011 to bylo 71 dětí, v roce 2015 1300 dětí. A konkrétně ta škola začíná mít problém, že jí zřizovatel Jihomoravský kraj jí říká, že pokud nebudete plně naplněni, jste před zrušením. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Martina Malečka obsahuje údaje, které nejsou veřejně dostupné. Dále však také směšuje některé údaje, které dostupné jsou. Závěrem je pak tvrzení, jež nelze z naší pozice fakticky doložit, tedy zda škola Gemini má problém s odlivem studentů a zda jí proto kraj opravdu hrozí zrušením, pokud nebude naplněná.</p><p class=\"MsoNormal\">Střední škola Gemini dle Výroční <a href=\"http://www.geminibrno.cz/prilohy/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202014_20154.pdf\">zprávy</a> (.pdf, str. 5) pro rok 2014/2015 přijala na obor Veřejnoprávní činnost 11 žáků ze 14 přihlášených, na obor Gastronomie 11 žáků z 13 přihlášených a na obor Prodavač 12 žáků ze 13 přihlášených.</p><p class=\"MsoNormal\">O rok dříve <a href=\"http://www.geminibrno.cz/prilohy/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202013_20143.pdf\">přijala</a> (.pdf, str. 5) škola na obor Veřejnoprávní činnost 14 žáků, Gastronomie 12 žáků a Prodavač 12 žáků.</p><p class=\"MsoNormal\">Dle těchto dat se tedy nezdá, že by škola Gemini trpěla náhlým odlivem studentů. </p><p class=\"MsoNormal\">Ve školním <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=289943&amp;TypeID=7\">roce</a> (.pdf, str. 27) 2011/2012 bylo v Jihomoravském kraji individuálně integrováno 71 studentů středních a vyšších odborných škol. V tomto údaji má tedy Maleček pravdu.</p><p class=\"MsoNormal\">Pro školní rok 2015/2016 nejsou data o počtu integrovaných studentů středních a vyšších odborných škol dostupná. Avšak počty žáků středních škol se speciálními vzdělávacími potřebami se v Jihomoravském kraji od roku 2009 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj-qPe7nb7PAhWKvRQKHTigBG0QFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D289943%26TypeID%3D7&amp;usg=AFQjCNERKQTsPttVBtSnYR7ABDNCbL6d_g&amp;bvm=bv.134495766,d.d24\">pohybují</a> (.pdf, str. 30–31) mezi 880 a 1100 žáky. V tomto čísle se tedy Maleček mýlí. Navíc srovnává výchozí bod u žáků středních a odborných škol s rokem 2015, kdy popisuje žáky ze všech středních škol.</p><p class=\"MsoNormal\">Zmínka o Jihomoravském kraji, který školám tvrdí, že pokud nebudou naplněny, tak budou zrušeny, vznikla dle vyjádření pana Malečka: „... <i>na základě diskuzí se zástupci středních škol různého zaměření (odborných i se všeobecným vzdělávací programem), včetně školy Gemini, a jejich zkušeností a poznatků s fungováním a trendy nastavenými zřizovatelem, tedy JMK.</i>“ (emailové vyjádření pro Demagog.cz)</p><p class=\"MsoNormal\">Toto vyjádření se nepodařilo potvrdit, neexistuje také dohledatelné vyjádření kraje, že by plánoval školu rušit. Ve světle všech těchto informací pak výrok zůstává neověřitelným.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13758", "id": 13758}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo z dnešních bijců, kteří se bojí, že to poškodí kvalitu škol, [před rokem na sněmovném plénu] žádné argumenty neměl. (Právo, 27. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Současní odpůrci inkluzivního vzdělávání z řad poslanců skutečně během projednávání nevystupovali právě proti dané věci. Řešili buď jiné aspekty školského zákona (např. domácí vzdělávání nebo pedagogický registr) nebo dokonce pro daný zákon aktivně hlasovali. <br/></p><p dir=\"ltr\">Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. V rámci projednávání k němu vystoupila řada poslanců z různých stran se svými stanovisky.</p><p dir=\"ltr\">Server <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Tohle-je-pry-neskutecna-blbost-jiz-prosazuje-ministryne-skolstvi-Dienstbier-Sobotka-a-Valachova-chteji-udelat-z-naroda-tupe-stado-idiotu-Kalousek-Filip-Gazdik-ci-Okamura-promluvili-422454\">Parlamentní listy</a> přinesl anketu různých politiků, kteří se k inkluzi vyjádřili. Reagovali na prohlášení prezidenta Zemana, který uvedl v rádiu Frekvence 1: „pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí.“</p><p dir=\"ltr\">Řada z nich napříč politickým spektrem inkluzi v polovině února 2016 silně kritizovala. Nabízíme tedy jejich vyjádření konfrontovaná s jejich postoji během samotného projednávání daného zákona.</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/tomio.cz/videos/vb.179497582061065/1164963190181161/?type=2&amp;theater\"><b>Tomio Okamura</b></a>: „<i>Nesouhlasím s vládním rozhodnutím zavádět od letošního září další inkluzi do škol</i>.“ Během projednávání školského zákona poslanec Okamura nevystoupil na plénu Poslanecké sněmovny ani jednou, jak dokládají stenozáznamy z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/17-4.html#636\">prvního</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-2.html#135\">druhého</a> i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-6.html#778\">třetího</a> čtení. Uveďme, že v době schválení (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/25-8.html#1102\">13. února 2015</a>) byl Okamura stále předsedou hnutí Úsvit a byl tedy nadán přednostním právem, mohl tak vystoupit kdykoli. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">konečném hlasování</a> pak Tomio Okamura tento zákon navíc podpořil svým hlasem.</p><img src=\"https://lh6.googleusercontent.com/RJ_RdmOqoIbl_GvEj5eslhjWfYrHILpwHOC1TiF1kLF2XSYjPKDv1B3pmGHKNcvBjuPeVkpeZPergT83VCOBlCZCQPFoB9CzTAA0Q9xGRQALD23ZGGZZFAHZKHfim6_VgQrhsJ8f\" alt=\"Snímek obrazovky 2016-03-03 v 19.17.17.png\" width=\"602\" height=\"104\"/><p dir=\"ltr\">Ze současných členů hnutí Úsvit proti inkluzi vystoupil i předseda poslaneckého klubu <b>Marek Černoch</b>. Ten pro výše citovaný server uvedl: „<i>My v Úsvitu na to máme stejný názor jako prezident. Nesouhlas s inkluzí máme dokonce přímo v programu.</i>“ Během projednávání však Černoch (stejně jako Okamura) vůbec k danému zákonu nevystoupil. Navíc ze záznamu je patrné, že všichni členové Úsvitu, kteří byli přítomni finálního hlasování, školský zákon podpořili. Podobný názor jako Černoch vyjevil také poslanec Fiedler, který pro daný zákon nakonec hlasoval.</p><p dir=\"ltr\">Další politik, který v současnosti odmítá inkluzi, je předseda ODS <b>Petr Fiala</b>. Ten na svém <a href=\"https://twitter.com/P_Fiala/status/702050793868939267\">twitterovém účtu uvedl</a>, že „inkluze ve školství je dalším příkladem sociálního inženýrství této vlády.“</p><img src=\"https://lh3.googleusercontent.com/o-ui0fiSKmpeAIv7aYTiluC8Kcv4MxoNwKiTO-_bYIHhJf-bYGFah-cMLrqRuyqitjIkNOMxcOfz6P0zv6C3o3OarTw2QsdTnRpn2tZQ3SCzYGLAztuE2tgnbwq5RhHLHzu1Za13\" alt=\"Snímek obrazovky 2016-03-03 v 19.34.28.png\" width=\"602\" height=\"201\"/><p dir=\"ltr\"><br/></p><p dir=\"ltr\">19. září 2014 (tedy v 1. čtení návrhu školského zákona) <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">Fiala v Poslanecké sněmovně řekl</a>: „<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato koncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy systém podpory žáků se specifickými vzdělávacími potřebami, kde skutečně dochází k určité individualizaci a kde je to hodně složité, kdybych to měl říci jednoduše v jedné větě, kde se odstupuje od toho, že se k žákům přistupuje podle typu znevýhodnění, ale nyní se k nim bude přistupovat spíše podle individuálních potřeb. Ten směr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a učitelů, jak to vlastně bude realizováno.  Jednak tu hrozí určitá možnost zneužití při tom individuálním posuzování, ale to jde třeba odstranit nějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém nebude použitelný, protože nebude financovatelný. A tady by nám mělo být panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten změněný systém podpory žáků se specifickými potřebami financován</i>.“ </p><p dir=\"ltr\">Fiala tedy vznesl otázku na možné financování (neřešil tedy přímo ohrožení kvality), nicméně kromě 1. čtení se k dané věci už nevyjádřil a v rámci finálního projednávání jako problematické řešili poslanci ODS zejména problematiku domácího vzdělávání na druhém stupni.</p><p dir=\"ltr\">Dalšími politiky, kteří souhlasili v rámci dané ankety s názorem prezidenta Zemana, totiž že „<i>pokud inkluze skutečně začne, tak to bude jeden z mnoha nezdařených experimentů v našem školství, který dětem i učitelům uškodí</i>,“ byli předsedové TOP 09 a Starostů a nezávislých, <b>Miroslav Kalousek a Petr Gazdík</b>. </p><p dir=\"ltr\">Kalousek uvedl: „<i>Po dlouhém čase mám důvod s panem prezidentem zcela souhlasit. Navrhovanou inkluzi pokládám za velmi špatný krok. Ono to nepoškodí jenom nadané žáky, kteří budou zpomalováni, ale poškodí to i ty hendikepované, protože budou v prostředí, kde nezažijí úspěch. A když nezažijete úspěch, tak vás to demotivuje. To je krok, který nepřinese nikomu nic a poškodí úplně všechny.</i>“ Gazdík se omezil na „<i>má pravdu pan prezident!</i>“</p><p dir=\"ltr\">Oba pánové jsou členy poslaneckého klubu TOP 09 a Starostové. Během projednávání daného zákona ani jeden z nich (ostatně ani další člen klubu) nevystoupil v rozpravě s žádným příspěvkem, který by inkluzi zpochybňoval (viz stenozáznamy výše). V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">hlasování</a> oba byli proti tomuto zákonu, tento postoj však byl zdůvodněn tak, že návrh omezuje možnost domácího vzdělávání. Ve 3. čtení tento postoj artikulovala za klub TOP 09 a Starostové např. poslankyně <b>Nina Nováková</b>. </p><p dir=\"ltr\">Ta <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025193.htm#r2\">uvedla 11. února 2015</a> v Poslanecké sněmovně: „<i>Chtěla bych říci, jestli na tom stojí, na registru pedagogických pracovníků a na neschválení individuálního vzdělávání na druhém stupni – které, znovu říkám, se týká do tisíce dětí –, jestli kvůli tomu je ochotno Ministerstvo školství, mládeže a tělovýchovy zahodit ten naprosto pozitivní § 16, který je pozitivním průlomem v přístupu k žákům, kteří mají nějaké specifické potřeby, tak my toho velmi litujeme, ale přesto, pokud nebude splněna podmínka individuálního vzdělávání, pokud z § 16a nevypadne odstavec 5, který je velmi dlouze prodiskutován, tak poslanecký klub TOP 09 nemůže podpořit tuto novelu. A je nám to velmi líto, protože - znovu opakuji - § 16 (podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami - pozn. Demagog.cz) obecně považujeme za velice pozitivní průlom</i>.”</p><p dir=\"ltr\">Dalšími, kdo podpořili v citované anketě názor prezidenta, byli poslanci <b>Schwarz, Dolejš, Hovorka, Rais, Koskuba, Foldyna, Huml, Fichter</b>. Všichni jmenovaní jsou vládními poslanci a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60528\">pro daný zákon ve 3. čtení zvedli ruku</a>. Navíc ani jeden ze zmíněných pánů nevystoupil během celého projednávání proti inkluzivnímu vzdělávání, jak dokládají stenoprotokoly ze všech tří čtení (viz výše).</p><p dir=\"ltr\">Konečně souhlas s negativním postojem Zemana k inkluzi sdílejí rovněž poslanci KSČM, <b>Marta Semelová a Vojtěch Adam</b>. Předně je třeba uvést, že oba návrh školského zákona podpořili. Během jednání v 1. čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017171.htm#r5\">Semelová uvedla</a>: „<i>K § 16 </i>(podpora vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami – pozn. Demagog.cz)<i>, to znamená podpůrné opatření pro žáky se speciálními vzdělávacími potřebami, tady bylo řečeno víc než dost. Já tam řadu těch kroků velice vítám, myslím si, že je dobře, že jsou tam i podpůrná opatření toho nižšího stupně, kdy bude moci rozhodovat pedagog na základě znalosti těch dětí, kdy nebude muset být zbytečné papírování. Na druhou stranu mě mrzí, že během tří nebo čtyř dnů došlo ke změnám v tom smyslu, že varianta, která byla připomínkována Asociací speciálních pedagogů, kraji a dalšími, byla po jednání vlády pozměněna. Tady si myslím, že je potřeba opravdu diskutovat s odborníky, protože není možné, aby žáci, kteří potřebují být zařazeni rovnou do speciálních škol nebo tříd, procházeli celým tím martyriem tak, jak je tady uvedeno.</i>“</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12758", "id": 12758}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy (k Hilšerovi, pozn. Demagog.cz) jste se v minulosti vyjádřil mnohokrát, že jste pro pomoc státům Evropské unie, které jsou zasaženy tou uprchlickou krizí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V září 2017 Marek Hilšer, ve společné diskuzi s Michalem Horáčkem, vyjádřil solidaritu s evropskými zeměmi, do kterých přicházelo nejvíce uprchlíků. Reagoval tak na otázku moderátora diskuze, zda a jakým způsobem je třeba s takovými státy spolupracovat a odpovídat za imigrační krizi společně.<div><br/><div> <br/><div style=\"\"><i>„Jednou z hodnot Evropy jako takové, která vychází i z křesťanství, je to být solidární, pomoc někomu, když je v nouzi. A kdo se této hodnoty zbaví, přestane se mu dobře žít. A my jsme žili v nějakém společenství v EU a všechno šlo dobře, ekonomicky se nám všem poměrně dařilo, pak přišla nějaká ekonomická krize a najednou se tady vyskytl nějaký problém. A my jako ČR jsme najednou řekli: S tím my nic nemáme společného, postavili jsme se do té role kibiců, a vlastně jsme odmítli být solidární. Když se podíváme, jak se zachovaly ostatní státy, když nepočítám třeba Polsko, Maďarsko a Bulharsko, tak většina států EU byla v této otázce solidární. Je třeba se nad tím zamyslet.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><br/></div><div style=\"\">V závěru dodal, že problém s migrací by rozhodně neměl být podceňován. „<i>Měli bychom být solidární s těmi, kdo jsou v nouzi. A to jsou ty státy Evropy, které potřebují pomoc.“</i> Jako příklad uvádí odmítavý postoj Angely Merkel k uzavření hranic, což ocenil, protože <i>pak by všechny uprchlíci zůstali v Řecku nebo Maďarsku a tyto země by měly velký problém.</i> <br/><br/>Video <a href=\"https://www.facebook.com/MarekNaHrad/videos/489232818110866/\">záznam</a> z diskuze sdílel na svém FB profilu Marek Hilšer na Hrad (čas od 38:20).</div><div style=\"\"> </div><div style=\"\"><br/></div><div style=\"\">Marek Hilšer ve svém <a href=\"http://www.mareknahrad.cz/program\">programu</a> podporuje integraci EU, nicméně o vztahu k uprchlické krizi se explicitně nevyjadřuje. <i>„Jen necita nepomůže člověku v nouzi. Počty a způsoby pomoci ať vyvstanou z racionální celospolečenské diskuse a vzájemného konsensu.“ (</i>Prezident 21, <a href=\"https://www.prezident21.cz/candidates/585944959868db1510fb6096\">názory</a> téma 3).</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V rozhovoru z roku 2016 pro server iDNES.cz na otázku, zda by byl pro přijímání uprchlíků, <a href=\"https://zpravy.idnes.cz/nevidim-nebezpeci-tak-na-co-ploty-rika-hilser-ktery-chce-vest-cesko-1d1-/domaci.aspx?c=A160803_191555_domaci_kop\">uvádí</a>: „<i>Byl bych pro pomoc státům, které jsou zatíženy. V nějakém počtu, který můžeme zvládnout.“ </i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">V prosinci 2017 pak Marek Hilšer vyjadřuje <a href=\"http://www.ceskenoviny.cz/zpravy/kandidati-na-prezidenta-se-stavi-k-prijimani-migrantu-rezervovane/1559880\">podporu</a> rozhodnutí EU. „<i>Vítám rozhodnutí EU, kterými se bude posilovat zamezování migrace přes Středozemní moře z Libye do Itálie. Budu podporovat, aby se česká vláda na těchto projektech spolupodílela.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\"><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15958", "id": 15958}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My těch milion a půl, co jsme ušetřili, vyhráli jsme soud, dáme do nemocnice, pořídíme polohovací lůžka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kuberův výrok je o konání referenda o zákazu hazardu ve městě Teplice, které chtěla část občanů města v termínu komunálních voleb. </div><br/><br/><div><a href=\"http://www.ceskenoviny.cz/domov/zpravy/referendum-o-hazardu-v-lovosicich-musi-byt-10-a-11-rijna/1121967?utm_source=rss&amp;utm_medium=feed\">Soudní výhra</a>, o níž Kubera mluví, je fakticky neuznání dostatku podpisů občanů města Teplice, kteří chtěli iniciovat referendum o zákazu hazardu ve městě v termínu komunálních voleb (kvůli relativně vysoké účasti z důvodu závaznosti/platnosti výsledku referenda – pozn. Demagog.cz). </div><br/><br/><div>I po postupném doplňování podpisových archů došel soud k tomu, že skupině pro referendum chybělo do jeho vypsání (při dosažení zákonem určeného počtu podpisů by bylo město nuceno referendum vyhlásit) 188 podpisů. Zastupitelstvo města však může o své vlastní vůli vyhlásit referendum také. Na svém jednání na konci srpna byl však tento navržený <a href=\"http://teplicky.denik.cz/zpravy_region/proc-se-nejednalo-o-hazardu-20140831.html\">bod smeten</a>. Referendum se tak konat v době komunálních voleb nebude.</div><br/><br/><div>Kubera argumentuje ve svém výroku tím, že za konání referenda spolu s komunálními volbami ušetří město <a href=\"http://www.zitteplice.cz/aktualne-referendum-o-hazardu-v-teplicich-nebude/\">milion a půl</a> (s touto částkou pracuje primátor Kubera). Nicméně je téměř jisté, že zbývajících 200 podpisů pro konání referenda (kdy jej zastupitelstvo bude muset vyhlásit) aktivisté v době po volbách posbírají. Tím pádem buď donutí zastupitelstvo referendum vypsat (ještě se může změnit zásadně po volbách složení zastupitelstva a vypsat referendum o své vůli) v mezidobí mezi volbami, což městu přinese vyšší náklady. Další volby, které se konají za 2 roky (krajské a senátní), jsou potenciálně dalším termínem, kdy by mohlo ono referendum proběhnout, což ovšem opět žádnou úsporu nepřinese.</div><br/><br/><div>Kuberův výrok je hodnocen jako zavádějící. Jím deklarovaná úspora milionu a půl za konání referenda je iluzorní, neboť se stejně dříve či později bude konat a v kombinací s komunálními volbami by město za pořádání referenda vydalo méně, než pokud jej bude pořádat samostatně. </div><br/><br/><div>K úspoře za konání referenda by mohlo dojít za předpokladu, že by zákaz hazardu vyhlásilo samo město Teplice. Což je ovšem v rozporu s postoji primátora Kubery, jež v této diskuzi uváděl, a jde spíše o doplnění výčtu možností.</div><br/><br/>Kubera také uvedl 28. srpna (v souvislosti se zmíněným jednáním zastupitelstva) pro <a href=\"http://www.zitteplice.cz/aktualne-referendum-o-hazardu-v-teplicich-nebude/\">Žít Teplice</a>, že pokud by město k hazardu přijalo vyhlášku, není nutné referendum, neboť vyhláška má vyšší právní sílu a ušetřilo by se (odtud také informace o milionu a půl). Tento argument by platil, pokud by obě skupiny prosazovaly stejné či alespoň podobné návrhy k regulaci hazardu. V tomto pořadu Českého rozhlasu však Kubera vystupoval jako odpůrce znatelné regulace, což je v přímém protikladu s požadavky aktivistů. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11358", "id": 11358}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „U Tuniska je to trochu složitější problém, protože to je jedna z mála zemí, která má skutečně demokratický charakter vlády (mezi zeměmi, se kterými nemá EU uzavřenu repatriační dohodu - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je faktem, že Tunisko je možné považovat od roku 2014 za zemi s \ndemokratickým zřízením vlády. Po téměř třech letech jednání byla v 2014 \npřijata <a href=\"http://www.constitutionnet.org/files/2014.01.26_-_final_constitution_english_idea_final.pdf\">ústava</a>,\n která svými prvky jako je například oddělení mocí státu, \ndemokratickými volbami a důrazem na lidské práva a svobody, splňuje západní pojetí demokratické vlády. Trend\n k demokratickému zřízení potvrdily i nezávadné parlamentní (.<a href=\"http://www.iri.org/Tunisia%202014%20parliamentary%20election/1/assets/common/downloads/Tunisia%202014%20parliamentary%20election.pdf\">pdf</a>, s. 37–38) a \nprezidentské volby (.<a href=\"https://www.ndi.org/sites/default/files/Tunisia%20Election%20Report%202014_EN_SOFT%20(1).pdf\">pdf</a> s. 9) v témže roce. Dle posledních průzkumů (.<a href=\"http://www.arabbarometer.org/sites/default/files/Robbins%20-%20Tunisia%20and%20support%20for%20democracy.pdf\">pdf</a>, s.1) spokojenosti je demokratické zřízení považováno 86% Tunisanů jako nejlepší možné zřízení, a to i s vědomím jeho <a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2016/05/20/are-tunisians-more-optimistic-about-democracy-after-5-years-living-under-it/?utm_term=.7f2c5f40c13f\">nedostatků</a>.<br/><br/>Tento\n průběh změny režimu po revoluci v roce 2011 je kvitován kladně i \nEvropskou unií, která s Tuniskem navázala rozsáhlou spolupráci v mnoha \noblastech. Jak ukazuje zpráva Evropského parlamentu z července roku 2016\n ohledně <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0249+0+DOC+XML+V0//EN\">stavu</a>\n vzájemných vztahů Tuniska a EU je tato spolupráce poměrně rozsáhlá a \naktivní. Velký význam má migrace (program Mobility partnership), hrozba \nterorismu a obecně efektivita tuniských bezpečnostních a soudních \nsložek. Dalším významným tématem, který je ze strany EU Tunisku připomínán, je <a href=\"http://www.euromedrights.org/publication/eu-tunisia-association-council/\">otázka</a> zachování a rozvoje občanské společnosti a ochrana lidských práv v kontextu projednávané dohody Evropské sousedské politiky.<br/><br/>Tunisko je v současnosti, i přes některé problematické <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0249+0+DOC+XML+V0//EN\">jevy</a>, jako třeba možné rozšíření trestu smrti a omezení svobod v případech terorismu či obecné míře korupce, demokratickým státem, který se těší zájmu EU, která si na jedné straně je vědoma křehkosti nového tuniského zřízení, na druhé straně ale nabízí pomoc a očekává ze strany Tuniska spolupráci.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14258", "id": 14258}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My se nechováme jinak, než se chová Německo, Francie nebo Británie (vůči Číně - pozn. Demagog.cz). To prohlášení, které podepsal Lubomír Zaorálek, respektive vydal ho společně se svým čínským protějškem, tak vychází z textu, který podepsala Francie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika stejně jako zmíněné západoevropské země staví svoji politiku vůči Číně na pragmatických základech se snahou především zajistit ekonomickou spolupráci a vzájemný fungující obchod. S tímto cílem všechny země do jisté míry přivírají oči nad otázkou lidských práv, která bývá při jednáních zmíněna většinou jen deklaratorně, případně vůbec. České ministerstvo zahraničí však v jemném diplomatickém jazyce postoupilo na další stupínek, když oficiálně prohlásilo, že Čínu v těchto otázkách kritizovat nebude. Vzhledem k této skutečnosti tak výrok hodnotíme jako zavádějící, neboť zmíněné země také kladou větší důraz na ekonomické cíle než lidská práva, ale zároveň nevydávají podobná progresivní vyjádření. </div><br/>Kritizovaná část společného tiskového <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2014_04_29_tiskove_prohlaseni_ministerstev.html\">prohlášení</a> ministerstev zahraničních věcí České republiky a Čínské lidové republiky je konkrétně tato:<div><i><br/></i></div><div><i>\"Česká strana respektuje suverenitu a územní celistvost Čínské lidové republiky, je si plně vědoma důležitosti a citlivosti otázky Tibetu, znovu potvrdila dodržování své politiky jedné Číny i to, že Tibet je neoddělitelnou součástí čínského území. Česká republika v této souvislosti nepodporuje samostatnost Tibetu v jakékoliv formě.\"</i></div><div><i><br/></i></div><div>Nepodařilo se nám najít prohlášení v podobném duchu, které by podepsala Francie. Francie nedávno slavila <a href=\"http://www.france.fr/en/institutions-and-values/50th-anniversary-diplomatic-relations-between-france-and-china-1964-2014.html\">50 let</a> (ang.) diplomatických vztahů s Čínou. Při té příležitosti <a href=\"http://www.scmp.com/news/china/article/1457608/relationship-france-will-continue-lead-sino-eu-ties-xi-says\">navštívil</a> (ang.) Paříž čínský prezident Xi Jinping. S francouzským prezidentem Francois Hollandem podepsali několik především obchodních dohod. Nepodařilo se nám dohledat žádnou deklaraci týkající se Tibetu nebo politiky jedné Číny. Lidská práva však byla v jednáních zmíněna, Francois Hollande apeloval na jejich dodržování například u <a href=\"http://www.liberation.fr/politiques/2014/03/26/hollande-evoque-les-droits-de-l-homme-devant-son-homologue-chinois_990610\">přípitku</a> (fr.) při oficiální večeři. </div><br/><div>Detailní porovnání zahraničních politik Německa, Francie, Velké Británie a Česka vůči Číne, respektive srovnání, do jaké míry jsou nebo nejsou stejné, není v možnostech naší práce. Omezíme se tedy na zkratku v podobě porovnání postoje k Tibetu. Porovnatelné prohlášení žádná ze zemí nepodepsala. Nicméně <a href=\"http://www.theguardian.com/politics/2013/nov/30/david-cameron-distance-britain-dalai-lama-china-visit\">David Cameron</a> (ang.) se ve snaze zlepšit vztahy s Čínou na konci lonského roku rozhodl nesetkat s Dalajlámou. Stejně tak <a href=\"http://www.china.org.cn/opinion/2010-01/01/content_19167765.htm\">Německo</a> (ang.) od roku 2009 deklaruje podporu politice jedné Číny a vysocí představitelé státu se nesetkali s Dalajlámou na jeho návštěvě země. Žádná ze zemí však nevydala oficiální stanovisko vysloveně odmítající samostatnost Tibetu.</div><br/><div>Z toho důvodu, že jsme nedohledali konkrétní text, který měla Francie podepsat, a z nějž mělo vycházet i české prohlášení, je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10758", "id": 10758}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom připomínám, že jsme ji uzavřeli (pražskou koalici, pozn.) my, protože my jsme vypověděli, tedy Boris Šťastný vypověděl koaliční smlouvu s ČSSD, jenom aby bylo jasno. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vypovězení\nkoaliční smlouvy s ČSSD bylo <a href=\"http://www.borisstastny.cz/Z-medii/Prazska-ODS-ukoncila-koalicni-spolupraci-s-CSSD/\">navrženo</a> Borisem Šťastným na regionální radě ODS,\nkde byl návrh také odsouhlasen. Aktivitu Borise Šťastného dokládá například\n<a href=\"http://www.ods.cz/clanek/295-prohlaseni-predsedy-ods-k-vysledku-dnesniho-jednani-regionalni-rady-prazske-ods\">prohlášení</a> premiéra Nečase, který potvrdil, že byl o všem předem informován.Teprve pak byla <a href=\"http://zpravy.idnes.cz/na-prazske-radnici-bude-vladnout-koalice-top-09-a-ods-dohodly-se-uz-rano-1k6-/domaci.aspx?c=A111124_093734_praha-zpravy_sfo\">uzavřena</a> nová koalice s\nTOP 09.</p>\n\n<p>S přihlédnutím k výše uvedenému hodnotíme výrok jako\npravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8558", "id": 8558}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ:\nOna hovoří o tom, kolik čerpáte právě z evropských peněz a že je máte pak jakoby z hlediska Ministerstva financí a kontroly garantu.\n<br/><br/>\nAndrej BABIŠ:\nAle já na to nemám žádný vliv. To, co my čerpáme, jsou nárokové dotace do zemědělství, kde máte pole, máte dotaci, máte krávu, máte dotaci. A není to nic neobjektivního.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Členové koncernu AGROFERT čerpají nenárokové evropské dotace poměrně zhusta a úspěšně. <div><br/><div>Například Kostelecké uzeniny a.s. již uskutečnily <a href=\"http://www.fondyeu.eu/podporeny-projekt/197833-rozvojovy-program-pro-zamestnance-spolecnosti-kostelecke-uzeniny-a-s-ke-zvyseni-jejich-kvalifikace\">Rozvojový projekt pro zaměstnance</a>, společnosti Mafra, a. s., podobný <a href=\"http://www.fondyeu.eu/podporeny-projekt/199407-digitalni-vek-ve-vydavatelskem-prumyslu-nove-technologie-dovednosti-a-inovace\">projekt</a> stále běží. Vícero dotací pak získala například společnost <a href=\"http://www.fondyeu.eu/prijemce-dotace/77512-deza-a-s\">Deza a. s</a>., některé z nich k dnešnímu dni stále běží.</div><br/><div><div>Proto nelze říct, že to, co Agrofert čerpá, jsou jen nárokové dotace do zemědělství a výrok hodnotíme jako nepravdivý.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10458", "id": 10458}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Už se zapomnělo, že zhruba před dvěma lety, já teď neznám přesné datum, byl jsem to, myslím, já a poslanec Plíšek, co jsme navrhovali, aby byly zveřejňovány smlouvy ve všech případech, kdy soukromé subjekty čerpají státní dotace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během jednání o zákonu o registru smluv byla načtena řada pozměňovacích návrhů. Návrh, aby soukromé subjekty, které pobírají dotace, zveřejňovaly své smlouvy, nepředložil Miroslav Kalousek ani Martin Plíšek (tedy poslanci TOP 09). <div><br/></div><div><br/></div><div>Podobný návrh přeložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115182\">poslanec Zemánek</a> (str. 14, návrh <i>„N“</i>) z ČSSD. Jeho verze obsahovala rovněž limit 20 milionů korun, od nějž se měly smlouvy zveřejňovat, pokud soukromá firma dostane alespoň tolik korun ročně na dotacích. Výrok tedy hodnotíme jako nepravdivý, návrh nepředkládali Kalousek nebo Plíšek, ale vládní poslanec. Neplatí ani to, že se měla povinnost zveřejňování týkat všech případů.</div><div><br/><br/><div>Kalousek tento návrh ve sněmovně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61425\">podpořil v hlasování</a> a rovněž o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031192.htm\">něm poté mluvil</a>. Nebyl však jeho předkladatelem.</div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14558", "id": 14558}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ne to jsou poměrně vyvážené obvody, všude je to spočítáno tak, aby každý senátní obvod měl přibližně nějaký počet hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=0\">Počet voličů</a> v jednotlivých obvodech se pohybuje od cca 83 tisíc (Praha 2) do cca 120 tisíc (Rokycany). Rozdíl mezi počty voličů v nejmenším a největším senátním obvodem je zhruba 37 tisíc voličů.<br/><br/>Volby do Senátu řeší zákon č. <a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1995/sb65-95.pdf\">247/1995 Sb.</a>, ve znění pozdějších předpisů.<br/>Pokud by se ve volebním obvodě změnil celkový počet obyvatel o 15 % oproti celorepublikovému průměru, došlo by ke změně hranic senátního obvodu. Změnu je možno provádět pouze v letech, kdy jsou volby do Senátu vyhlášeny (<a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1995/sb65-95.pdf\">§ 59</a>).<br/><a href=\"http://www.ceskatelevize.cz/volby/volebni-system/\">V současnosti</a> připadá na jeden senátorský mandát v průměru 130 034 obyvatel.<br/><br/>Výrok hodnotíme jako pravdivý, protože rozdíly mezi jednotlivými obvody nejsou tak markantní a počty voličů jsou poměrně vyvážené. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7158", "id": 7158}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy (Vláda ČR) jste popřeli to memorandum, které mělo krajům zajistit finance na ztrátu železniční dopravy do roku 2019. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda ČR schválila usnesením <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/CAD83D671F86A8C8C125766300299E26/$FILE/1350%20uv091028.1350.pdf\">č. 1350/2009 </a>(.pdf) ze dne 28. října 2009 \"Memorandum o zajištění stabilního financován dopravní obslužnost veřejnou regionální železniční osobní dopravou\", na jehož základě měl stát garantovat stabilní dotace regionální železniční dopravy v letech 2010-2019, a to za podmínky, že kraje uzavřou smlouvu na celé období s jediným dopravcem. Postup v souladu s memorandem umožňoval nevypsat výběrové řízení na tohoto dopravce. Toto memorandum bylo přijato během působení úřednické vlády pod vedením tehdejšího premiéra Jana Fischera.</p>\n<p>Současná vláda má ale pochybnosti o platnosti sporného dokumentu. Např. ministr financí Miroslav Kalousek není dle svého vyjádření přesvědčen o právní závanosti dokumentu a že zadal vypracování odborného posudku. (<a href=\"http://ekonomika.idnes.cz/stat-neni-povinny-dotovat-regionalni-zeleznici-vzkazal-kalousek-p9m-/eko-doprava.aspx?c=A110501_131537_eko-doprava_taj\">iDNES.cz, 1. 5. 2011</a>)<br/>\"'Máme pochybnosti o právní závaznosti toho dokumentu, je to politická deklarace,' říká premiér Petr Nečas. 'To by se každému premiérovi líbilo, uzavírali by memoranda s různými zájmovými skupinami a byl by z toho mandatorní výdaj, aniž by to schvaloval parlament,' dodal.\" (<a href=\"http://zpravy.ihned.cz/cesko/c1-52679650-vlada-se-s-kraji-nedohodla-na-dotacich-vlaku-necas-neuznal-fischeruv-slib-hejtmani-chteji-k-soudu\">iHNed.cz, 26. 8. 2011</a>) <br/>I ministr dopravy Pavel Dobeš uznal zpochybňování platnosti memoranda a hovořil i nutnosti zákona za účelem zpřehlednění a stabilizace situace. (<a href=\"http://www.financninoviny.cz/zpravy/dobes-md-pripravi-zakon-o-financovani-regionalni-zeleznice/717422\">Finanční noviny, 20. 11. 2011</a>)</p>\n<p>Na základě výše zjištěných informací jsme shledali, že Vláda ČR popírá právní závaznost memoranda, a proto hodnotíme výrok jako pravdivý.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6958", "id": 6958}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Paní hejtmanka už někdy před dvěma měsíci žádala pana ministra Kalouska, aby byly vzaty v úvahu audity (audity na čerpání peněz z fondů EU)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Josefa Řiháka hodnotíme jako pravdivý, a to na základě zprávy uvedené na webových stránkách Středočeského kraje. Tato <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/hejtmanka-moravcikova-vita-aktivitu-ministerstva-financi-ohledne-rop-sc.htm\">zpráva</a> informuje, že hejtmanka Zuzana Moravčíková poslala už dva dopisy ministru financí Miroslavu Kalouskovi, a to 23. srpna a 10. září. To je 46 dní (k 8. 10. 2012), což jsou téměř dva měsíce.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7058", "id": 7058}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Existuje doba, do kdy lze doměřit daň, to je podle daňového řádu 3 roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, <a href=\"http://dumfinanci.cz/clanky/4330-danovy-rad-promlceci-doba/\">neboť</a> <i>„v § 148 daňového řádu je stanoveno, že daň nelze stanovit po uplynutí lhůty pro stanovení daně, která činí 3 roky.“</i></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11758", "id": 11758}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nPane prezidente, vaše názory zveřejňuje na svém twitterovém účtu váš mluvčí Jiří Ovčáček. Probírá s vámi všechny ty informace, které tam zveřejňuje, nebo to necháváte všechno jen na něm?\n<br/><br/>\nMiloš ZEMAN:\nNe, Jiří Ovčáček je svobodný člověk, jeho Twitter je soukromá záležitost. Probírá se mnou všechno, co je zveřejněno na prezidentském Facebooku, protože to už není soukromá záležitost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na dotaz Kancelář prezidenta\nrepubliky <a href=\"https://www.facebook.com/photo.php?fbid=1116463171772552&amp;set=a.105299552888924.11198.100002266401037&amp;type=3&amp;theater\">odpověděla</a>,\nže Ovčáčkův twitterový účet je soukromý (přestože se na něj stále oficiálně\nodvolává). </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Na Twitter Jiřího Ovčáčka však <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">odkazují</a>\ni oficiální stránky Pražského hradu. Ovčáček sám <a href=\"https://echo24.cz/a/iUU5h/mluvi-ovcacek-na-twitteru-misto-prezidenta-jasno-nemaji-ani-na-hrade\">uvedl</a>,\nže „<i>na svém twitterovém účtu <b>po dohodě s panem prezidentem</b> prezentuje\nstanoviska pana prezidenta, hájí stanoviska pana prezidenta a hájí pana\nprezidenta”. </i>Kancléř Mynář <a href=\"https://echo24.cz/a/iUU5h/mluvi-ovcacek-na-twitteru-misto-prezidenta-jasno-nemaji-ani-na-hrade\">doplnil</a>,\nže „<i>dohoda mezi prezidentem a tiskovým mluvčím pana prezidenta rámcová\nexistuje. Pan Ovčáček mluví za pana prezidenta ve věcech tiskových zpráv i\ntěchhle komentářů na sociálních sítích do určitého rámce”. </i></p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Z těchto důvodů hodnotíme Zemanův výrok jako nepravdivý.\nPrezidentský mluvčí a majitel twitterového účtu Jiří Ovčáček, ale i kancléř\npotvrzují, že prezident konzultuje obsah na sociálních sítích zveřejněný.</p><p class=\"MsoNormal\"><img src=\"https://lh6.googleusercontent.com/vmdE4qrz1sDuXGf9jmsBTeCPBljI3V3OMdF0XMsP4YjCA2ZeYn3-Y-z6_Kk9HkJr7RnfZ59vwrfOtVMTftflD-8hNBWzvDpNfSV7_UoBLJ-yqfnXC_6AFpaIzwrzIn1zPFtf60qZ\" width=\"602\" height=\"303\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16358", "id": 16358}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, tady je jednoznačné, že bývalá vláda Petra Nečase a Miroslava Kalouska připravila normu (občanský zákoník - pozn. Demagog.cz), ke které nebyly žádné procesní předpisy. A teprve po výměně vlády na ministerstvu spravedlnosti a po odchodu některých náměstků se začaly připravovat například spisové řády soudů, ty věci, které se týkají správních řízení, vůbec poplatků a podobně. (...) Například nařízení vlády, nebo vyhláška ministerstva spravedlnosti, to vůbec ta bývalá vláda nezvládala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">Zákon č. 89/2012 Sb.</a>, občanský zákoník (tzv. nový občanský zákoník), byl schválen 3. února 2012, tedy v době vlády Petra Nečase.<br/><br/>Podle <a href=\"http://\">webu</a> k rekodifikaci působila při Ministerstvu spravedlnosti komise \npro rekodifikaci občanského práva již v devadesátých letech. Věcný záměr (<a href=\"http://obcanskyzakonik.justice.cz/fileadmin/vecny_zamer_OZ_2000.pdf\">.pdf</a>) nového občanského zákoníku byl projednáván již v roce 2000 vládou Miloše Zemana. Přes dlouhodobost prací na novém zákoníku však závěrečná část procesu \"připadla\" na vládu Petra Nečase.<br/><br/>Ke <a href=\"http://zpravy.idnes.cz/novy-obcansky-zakonik-problemy-d39-/domaci.aspx?c=A130619_160304_domaci_klm\">zpoždění</a> při přijímání doprovodné legislativy skutečně došlo. Některé doprovodné zákony byly však do Sněmovny <a href=\"http://obcanskyzakonik.justice.cz/doprovodne-predpisy/prehled-doprovodne-legislativy-projednavane-poslaneckou-snemovnou-1/\">předloženy</a> již vládou Petra Nečase. Mezi těmito zákony byl také <a href=\"http://www.zakonyprolidi.cz/cs/2013-292\">zákon č. 292/2013 Sb.</a>, o zvláštních řízeních soudních, který zapracovává rekodifikační změny do občanského práva procesního, jedná se tedy o procesní předpis. V té souvislosti došlo také k navržení změn dalších procesních předpisů, <a href=\"http://www.zakonyprolidi.cz/cs/1963-99\">občanského soudního řádu</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2006-182\">insolvenčního zákona</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2006-312\">zákona o insolvenčních správcích</a>. Tyto procesní předpisy byly schvalovány dodatečně po schválení nového občanského zákoníku, opačný postup by nebyl z legislativního hlediska vhodný (není např. jasné, jaké pozměňovací návrhy poslanci u hlavní hmotné normy schválí). <br/><br/>Dále není z výroku poslance Filipa zřejmé, o kterém nařízení vlády nebo vyhlášce ministerstva hovořil. Požádali jsme jej proto o vyjádření. To zaslal v následujícím znění:<i> Pro upřesnění hledejte spojitost mezi odchodem bývalého náměstka pana Korbela, jeho aktivitou na seminářích o novém O2 nebo prací náměstka pana Mlsny (bývalého ministra), který musel nehotové věci (zejména správní řád soudní) udělat v co nejkratším možném termínu. Případně se zeptejte paní ministryně v demisi JUDr. Benešové, k jakému datu ukončila smlouvu s panem Eliášem. Nejsem z těch, kteří by někoho chtěli veřejně zostouzet. Ale pravdu jsem musel alespoň nastínit.</i> Tímto vyjádřením poslanec Filip příliš neupřesnil, o kterém nařízení či vyhlášce nehovořil.<br/><br/>Vojtěch Filip tedy tvrdí, že nebyly vládou Petra Nečase připraveny žádné procesní předpisy. Jelikož však bylo ve skutečnosti takových předpisů připraveno a předloženo Parlamentu hned několik, hodnotíme výrok jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9758", "id": 9758}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To občani mi dali důvěru, abych mohl kandidovat. A ne senátoři.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Michal Horáček předal podpisy pro svou kandidaturu ministerstvu vnitra 2. listopadu. <a href=\"https://www.facebook.com/mhmamenavic/videos/1692646930767444/\">Podle jeho prohlášení</a> jich bylo zhruba 87 tisíc. Další tisíce pak <a href=\"https://zpravy.idnes.cz/michal-horacek-kandidatura-prezident-podpisy-fah-/domaci.aspx?c=A171101_104853_domaci_hm1\">sám vyřadil</a> (resp. to uvádí) kvůli tomu, že nesplňovaly zákonné parametry. Horáček se ucházel o podporu pouze mezi občany, zákonodárce s žádostí o podporu neoslovoval.</div><br/><br/><div>Ministerstvo vnitra počítá s tím, že voleb by se mělo účastnit 9 kandidátů. Z nich celkem 3 disponují dostatečným počtem podpisů občanů (Drahoš, Horáček a Zeman). Konkrétní jména doposud ministerstvo nezveřejnilo, je ovšem zcela vyloučeno, aby se jednalo o jiné osoby. V tomto ohledu má tedy Michal Horáček pravdu.</div><br/><br/><div>Co se týče počtu podpisů, ten by měl být <a href=\"http://www.mvcr.cz/soubor/harmonogram-ukolu-a-lhut-pro-volbu-prezidenta-ceske-republiky-konanou-ve-dnech-12-a-13-ledna-2018-pripadne-ii-kolo-ve-dnech-26-a-27-ledna-2018.aspx\">ministerstvem zveřejněn</a> v pátek 24. listopadu, kdy bude již také zcela jasné, kteří kandidáti budou připuštěni k volbám. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15758", "id": 15758}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V průměru jenom 7 % u nás zaměstnaných lidí má částečný pracovní úvazek, kdežto průměr Evropské unie je přes 20 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle\nposledních dostupných údajů <a href=\"https://www.dropbox.com/s/tg2spyea9fngbls/part-time%20employment.pdf\">Eurostatu</a> (.pdf) za třetí čtvtletí 2012 činí podíl\nčástečných úvazků v České republice dokonce jen 5,8% na celkové zaměstnanosti,\nzatímco průměr EU je 19,8%. Česká republika tak má po Bulharsku a Slovensku\ntřetí nejnižší podíl částečných úvazků v EU.</p><p>Výrok premiéra tedy hodnotíme jako nepravdivý, protože mírně nadhodnocuje jak čísla pro Česko, tak pro EU.</p><p>Pro zajímavost uvádíme další podrobnosti. Mírně\nlepší situace je u částečných úvazků pro ženy (strana 3), kdy 9,4% zaměstnaných\nžen pracuje na částečný úvazek. V celé EU však \nna částečný úvazek pracuje téměř jedna třetina žen a napříkad v Německu\nči Rakousku se tento podíl blíží k téměř polovině pracujících žen.</p><p>Podíly částečných úvazků u mužů jsou celkově\npodstatně nižší (strana 2), ale i tady Česká republika dosahuje sotva třetiny\nprůměru EU.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8058", "id": 8058}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od loňského roku ubylo 83 tisíc lidí bez práce. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dat z každoměsíčních zpráv Úřadu práce jako pravdivý. Souhrnná data s odkazy na jednotlivé zprávy obsahuje web <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/\">Kurzy.cz</a>. Pokud srovnáme meziroční pokles nezaměstnaných, tak v lednu a březnu jde o 83 tisíc, jak uvádí Sobotka, v únoru pak o 77 tisíc.</div><div><br/></div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2014</td><td>2015</td><td>    Rozdíl</td></tr><tr><td>Leden</td><td>639 274</td><td>556 191</td><td> <b>- 83 083</b></td></tr><tr><td>Únor</td><td>625 390</td><td>548 117</td><td> <b>- 77 273</b></td></tr><tr><td>Březen</td><td>608 315</td><td>525 315</td><td> <b>- 83 000</b></td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11958", "id": 11958}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Dneska třeba například po 2 měsících se daňovou /nesrozumitelné/ podařilo snížit sazby těch externích právních kanceláří o 40 procent (v Lesích ČR, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_novy-sef-lesu-cr-daniel-szorad-usetril.html\">tiskové zprávy</a> Ministerstva zemědělství nový ředitel Lesů ČR Daniel Szórád skutečně za první dva měsíce ve funkci snížil o 40 procent hodinovou sazbu za právní služby, které pro podnik dělají externí právní kanceláře.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10958", "id": 10958}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To zasedání zastupitelstva může být nejdřív v prvním týdnu v listopadu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě platné legislativy bude ustavující zastupitelstvo kraje svoláno v týdnu 31. října-4. listopadu.</div><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p39-1\">Zákon o krajích</a> v § 39 odst. 1 k uvádí: \"<i>Ustavující zasedání nově zvoleného zastupitelstva svolává dosavadní hejtman po uplynutí lhůty pro podání návrhu soudu na neplatnost voleb nebo neplatnost hlasování tak, aby se konalo do 15 dnů ode dne uplynutí této lhůty, a jestliže byl návrh na neplatnost voleb nebo na neplatnost hlasování podán, do 15 dnů ode dne právní moci rozhodnutí soudu o posledním z podaných návrhů, pokud žádnému z podaných návrhů nebylo vyhověno</i>.\"</div><br/><div>V <a href=\"http://www.zakonyprolidi.cz/cs/2000-130#p53-1\">zákoně o volbách do krajského zastupitelstva</a> je pak zmíněná lhůta pro podání návrhu vymezena. Konkrétně v § 51 odst. 1: <i>\"Podáním návrhu na neplatnost hlasování, neplatnost voleb nebo neplatnost volby kandidáta se může domáhat ochrany soudu každý občan zapsaný do seznamu voličů ve volebním okrsku, kde byl člen zastupitelstva kraje volen, jakož i každá politická strana, politické hnutí nebo koalice, jejíž kandidátní listina byla zaregistrována pro volby do tohoto zastupitelstva, (dále jen \"navrhovatel\"). Návrh je třeba podat nejpozději do 10 dnů po vyhlášení výsledků voleb do zastupitelstev krajů Státní volební komisí.\"</i></div><br/><div>Pokud tedy vezmeme nejrychlejší možné svolání krajského zastupitelstva, je třeba počítat s desetidenní lhůtou pro podání návrhu na stížnost voleb. Státní volební komise <a href=\"http://www.zakonyprolidi.cz/cs/2016-332\">oficiálně sdělila</a> výsledky voleb 10. října. Tedy do 20. října běží lhůta pro podání stížnosti.</div><br/><div>Od tohoto dne je stávající hejtman Mišák povinen svolat schůzi zastupitelstva do 15 dnů. Podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p42-1\">zákona o krajích</a> (§ 42 odst. 1) je ovšem třeba, aby o schůzi bylo předem informováno na úřední desce, občané musí mít nejméně 10 dní na seznámení se s termínem a programem schůzky. Tedy jako nejbližší možný termín pak vychází první pracovní den - pondělí 31. října, respektive středa 2. listopadu, vezmeme-li v potaz, že zasedání krajské rady probíhají ve středy. V každém případě půjde o první listopadový týden - tedy o interval pondělí 31. října až pátek 4. listopadu. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13858", "id": 13858}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju tu situaci s Vítem Bártou, okamžitě, jak začalo to podezření, tak odcházel.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Kováčik ve svém výroku naráží na kauzu Víta Bárty a mluví o presumpci viny politiků. Podle něj, pokud je politik trestně stíhán či je pojato jen podezření z trestního činu, měl by odejít. Což podle Kováčika Vít Bárta udělal. Ve svém výroku tak konfrontuje kauzu Víta Bárty se situací Andreje Babiše, který je vyšetřován v kauze Čapí hnízdo, kde se podle trestního oznámení jedná o dotační podvod a bylo na něj podáno také trestní oznámení kvůli krácení daní skrze korunové dluhopisy.</div><br/><br/>Podezření o korupci se poprvé v souvislosti s ministrem dopravy Vítem Bártou za VV objevilo 3. dubna 2011 v <a href=\"https://www.respekt.cz/tydenik/2011/14/strach-a-uplatky-nad-vv\">článku</a>, který vydal Respekt. V něm poslanec Jaroslav Škárka (VV) tvrdil redaktorům, že bere od Víta Bárty pravidelně peníze za loajalitu a mlčení o financování strany. Podobně se vyjádřila i Kristýna Kočí, předsedkyně poslaneckého klubu VV. <br/><div><br/><div><a href=\"http://zpravy.idnes.cz/primy-prenos-barta-komentuje-kauzu-skarka-i-situaci-ve-strane-p64-/domaci.aspx?c=A110406_195216_domaci_taj\">6. dubna</a> Vít Bárta celou kauzu popřel na tiskové konferenci. O celé kauze se <a href=\"http://zpravy.rozhlas.cz/radiozurnal/dvacetminut/_zprava/vit-barta-pan-skarka-s-kristynou-koci-obratili-mou-pujcku-v-uplatek--1166343\">vyjádřil</a> následovně: „<i>Já jsem třem kolegům půjčil, všem třem si opovažuju tvrdit, že to byli tykající kamarádi, částky od 100 do půl milionu korun a byla to bezúročná půjčka na jeden rok.</i>“ Někteří poslanci VV <a href=\"http://zpravy.idnes.cz/barta-nam-pujcky-nabizel-na-klubu-tvrdi-poslanci-fum-/domaci.aspx?c=A110407_124815_domaci_hv\">tvrdili</a>, že pokud neměli peníze a potřebovali si půjčit, mohli si říct Vítu Bártovi o finanční dar. Mezitím už Škárka s Kočí na Bártu podali trestní oznámení. </div><br/><br/><div>Mladá fronta <a href=\"http://zpravy.idnes.cz/barta-byznys-politika-veci-verejne-dum-/domaci.aspx?c=A110407_194147_domaci_cem\">uveřejnila</a> 8. dubna část z dokumentu nazvaného „<i>TOP manažerský etický kodex + Strategie 2009-2014</i>“, ve kterém tehdejší majitel bezpečnostní agentury ABL Vít Bárta popisuje plány na další rozvoj firmy. Hlavním cílem je získání nejen ekonomické moci, ale také politické, protože veřejný sektor vytváří až čtyřicet procent zakázek. Vít Bárta ještě téhož dne <a href=\"https://www.novinky.cz/domaci/230220-barta-rezignoval-na-post-ministra-dopravy-klaus-jeho-demisi-zatim-nedostal.html\">rezignoval</a> na svůj post ministra dopravy. Své rozhodnutí rezignovat na ministerský post zdůvodnil tím, že nechce svojí kauzou zatěžovat akceschopnost vlády v době důležitých reforem. Tehdejší premiér Petr Nečas jeho rezignaci přijal s tím, že nic jiného ani neočekával.</div><br/><div><br/></div><div><a href=\"http://zpravy.idnes.cz/premier-necas-dorazil-ke-konzultaci-o-zmenach-ve-vlade-za-prezidentem-vaclavem-klausem-gl8-/domaci.aspx?c=A110411_144531_domaci_kop\">11. dubna</a> premiér předal demisi Víta Bárty tehdejšímu prezidentovi Václavu Klausovi a ten ji 21. dubna přijal. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14658", "id": 14658}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A to se mi teda jeví, že no, zlepšil se ekonomický výkon, já to nezpochybňuju, zlepšuje se výběr daní, to také nezpochybňuju, než to tady bylo do roku 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týká ekonomického výkonu, Česká republika skutečně od roku 2013 dosahuje lepších čísel. Vycházíme z <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">dat Eurostatu</a> za roky 2013-15 a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-duben-2016-24519\">aktuální makroekonomické predikce</a> Ministerstva financí České republiky.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2013</td><td>2014</td><td>2015</td><td>2016</td></tr><tr><td>Růst HDP</td><td> -0,5</td><td>  2,0</td><td>  4,2</td><td>  2,5</td></tr></tbody></table><br/></div><br/><a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">Výběr daní</a> se skutečně průběžně od roku 2013 zvyšuje, roste i výběr pojistného. <br/><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_21_3.jpg\"/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13258", "id": 13258}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsme první vláda, která dokázala snížit, a to výrazně, v tříletém horizontu o 20% mzdový objem pro státní správu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k tomu, že prozatím nejsou dostupné údaje pro ověření údajů za celé tři roky působení současné vlády, hodnotíme výrok jako neověřitelný. </div><br/><div>Na základě údajů ze státních závěrečných účtů za roky, 2010 (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2010_C_III_pdf.pdf\">.pdf </a>- str. 51) a 2011 (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">.pdf</a> - str. 53) jsme zjistili, že bylo v těchto letech vyplaceno ze státního rozpočtu na platech:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok\t</td><td>2010</td><td>2011</td></tr><tr><td>Částka vydaná na<br/>platy (v mil. Kč)</td><td>67 885</td><td>61 560</td></tr></tbody></table></div><br/><br/><div>Snížení výdajů na platy z 67 885 mil. Kč na 61 560 mil. Kč odpovídá snížení o <b>9,3 %</b>.</div><br/><div>Podle dokumentu \"Informace o pokladním plnění státního rozpočtu České republiky za 1. čtvrtletí 2012\"  (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR-CR_2012-Q1_cast-B_pdf.pdf\">.pdf</a>, - str. 13) je na rok 2012 schváleno ve výdajové položce \"platy a ostatní platby za provedenou práci a pojistné\" (tedy širší položka než samotné platy) 89,02 mld. Kč, zatímco za roka 2011 to bylo na stejnou položku reálně vyplaceno 89,618 mld. Kč (Státní závěrečný účet ČR pro rok 2011, <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">.pdf</a> - str. 53). I v roce 2012 lze očekávat další mírné snížení, avšak v žádném případě v takovém rozsahu, aby celkové snížení mezi lety 2009 - 2012 dosáhlo 20 %</div><br/><div>Mluví-li pan Kalousek o tříletém horizontu, předpokládají se data od jmenování vlády, tj. 13. července 2010,  do poloviny, resp. konce roku 2013. V současné době nemáme k dispozici ani státní závěrečný účet pro rok 2012 ani údaje o reálném vyplácení platů na rok 2013.</div><br/><div>Tento výrok vzhledem k nedostatku relevantních dat hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7258", "id": 7258}]