[
  {
    "id": "5691",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(My jsme přes ty složité vztahy s Nejvyšším kontrolním úřadem jako kontrolní výbor, které se dořešily vlastně až teď v tomto měsíci soudní cestou,) tak jsme ale jednotlivé kontrolní závěry projednávali a právě v prosinci 2010 a potom později na začátku roku 2011 jsme požádali, aby se provedla následná kontrola toho hospodaření (hospodaření Lesů ČR, kde měl NKÚ nalézt rizikové investice, pozn.)",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý.</p>\n<p>Přes jistou zmatečnost celého výroku lze z kontextu jasně vyvodit, že Vojtěch Filip hovoří o kontrole závěrek NKÚ týkajících se hospodaření ve správě lesů. Sice ne v prosinci, ale 18. listopadu 2010 (na <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=69224\">5. schůzi</a> kontrolního výboru) projednávali poslanci Kontrolní závěr Nejvyššího kontrolního úřadu z kontrolní akce č. 08/38 – Peněžní prostředky určené na programy podpor výroby energie z obnovitelných zdrojů energie a úspor energie.</p>\n<p>Na toto projednávání navázali na <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=68181\">8. schůzi</a>, dne 20. ledna 2011, kde se přes biomasu, resp. jeden z jejích zdrojů - dendromasu, dostali k diskuzi o neefektivitě hospodaření v lesní správě. V <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=68046\">usnesení č. 43</a> žádá kontrolní výbor ministra zemědělství, <i>\"aby do 31. 1. 2011 předložil Kontrolnímu výboru kompletní postup a výpočet výhodnosti použitých modelů pro správu lesů ve vlastnictví státu za období roku 2008 a roku 2009 včetně podkladů, ze kterých výpočet vychází tak, aby bylo možné provést nezávislou kontrolu výpočtu a použitých údajů.\"</i><i></i> Drobný nesoulad v měsících neohrožuje podstatu výroku a hodnotíme jej proto jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "5947",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "(Pro mě je pouze zajímavé, že u nás je hlavní diskuse o tom, jak bychom mohli zamezit a omezit vrácení ukradeného, ne jako v normální společnosti, která dbá o právo, jak bychom to měli umožnit. Ne, my diskutujeme o tom, jak bychom to měli co nejvíc okrájet a tak dále.)\n A je například argument, že na to v stávající rozpočtové situaci nemám. Každý ví, že ty platby budou po desetiletí, to nemusíme zaplatit ihned (Karel Schwarzenberg mluví o církevních restitucích, pozn.).",
    "oduvodneni": "<p>Schwarzenbergův výrok odpovídá navrženému znění zákona.</p>\n<p>Podle <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8qkhvdka.doc\">vládního návrhu zákona</a> (.doc, §15 odst. 3) o majetkovém vyrovnání s církvemi bude finanční náhrada vyplácena postupně, a to po dobu 30 let. Podle §15 odst. 5 návrhu by šlo v závislosti na roční inflaci v ČR zpočátku o platby ve výši kolem 2 mld. korun, které se budou postupně navyšovat.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500429/"
    }
  },
  {
    "id": "6203",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Václav Moravec: \"Vyjmenujte mi pár kauz, kdy si přímo mandátový a imunitní výbor vyžádá celý spis? Kolik takových kauz?\")\nStalo se to v minulosti, já nejsem předsedou toho výboru tak dlouho. Ale v minulosti vím o tom, že poslanci požádali o to, aby jim byl k dispozici spis a policie to neodmítla. ",
    "oduvodneni": "<p>Z důvodu nefunkčního webu Poslanecké sněmovny, nejsou momentálně veřejnosti k dispozici informace z minulých volebních období, a výrok předsedy ČSSD tedy nelze korektně ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6459",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já musím říct, že rekonstrukce nemocnic 4 z pěti byla zahájena ještě a předchozí rady a předchozí zastupitelstva kraje Vysočina. My jsme tu rekonstrukci dokončili.",
    "oduvodneni": "<p>Konkrétně se jednalo o rekonstrukce nemocnic v <a href=\"http://www.nemji.cz/historie/d-1056/p1=4071\">Jihlavě</a> (např. rekonstrukce porodních sálů), <a href=\"http://kr-vysocina.cz/rekonstrukce-intrerniho-pavilonu-nemocnice-nove-mesto-na-morave/d-4027089/p1=52516\">Novém Městě na Moravě</a> (interní oddělení), <a href=\"http://www.kr-vysocina.cz/zahajeni-rekonstrukce-interny-a-pristrojoveho-dovybaveni-nemocnice-havlickuv-brod/d-4000867/p1=3531\">Havlíčkově Brodě</a> (interní oddělení) a <a href=\"http://www.psj.cz/infocentrum/tiskove-zpravy/rozsahla-rekonstrukce-pelhrimovske-nemocnice-je-u-konce/\">Pelhřimově</a> (hlavní lůžková budova), které všechny byly schváleny a zahájeny v minulém volebním období a dokončeny ve volebním období stávajícím.</p>\n<p>V případě poslední krajem zřizované nemocnice v Třebíči je též vyvíjena stavební aktivita, nejedná se však o rekonstrukci, ale výstavbu nového <a href=\"http://www.nem-tr.cz/cze/vseobecne-informace/nove-postaveny-pavilon-pro-matku-a-dite/\">Pavilonu pro matku a dítě</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6715",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...Vláda České republiky, která bude přece tím hlavním zadavatelem této stavby. (jde o tendr dostavby JETE)",
    "oduvodneni": "<p>Přestože Česká republika coby stát je majoritním vlastníkem skupiny ČEZ a přestože výkonné orgány vlády mají pravomoci v souladu se zákonem do výběrového řízení zasahovat, zadavatelem projektu dostavby Jaderné elektrárny Temelín je právě skupina ČEZ, jak vyplývá z <a href=\"http://www.cez.cz/cs/pro-media/tiskove-zpravy/2541.html\">tiskové zprávy</a> ČEZu ke dni vyhlášení výběrového řízení na tento projekt ze dne 3. srpna 2009, ale také z prohlášení bývalého předsedy vlády Jana Fischera: \" <i>Tendr je vypsán, vypsal ho ČEZ, vláda jen apelovala na ČEZ, aby byla informována, a bude vstupovat do procesu standardními způsoby, legitimními a legálními, díky dozorčí rady.</i> \" (Jan Fischer, <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--8-2-2010--68041/\">tisková konference po jednání vlády</a> 8. února 2010)</p>\n<p>Na základě těchto zjištění hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6971",
    "autor": "Vojtěch Adam",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Územní plán, zásady územního rozvoje, územní soud nenapadl, ty potvrdil.",
    "oduvodneni": "<p>Výrok poslance Adama hodnotíme na základě konkrétních formulací z rozsudku Nejvyšší správního soudu (NSS) hodnotíme jako pravdivý.</p>\n<p>Co se týká zásad územního rozvoje (ZÚR), NSS se ve svém <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozsudku</a> (.pdf) k této části vyjádřil v bodu 95 následovně: <i>\"Nejvyšší správní soud přezkoumal napadené ZÚR z uvedených hledisek, avšak porušení navrhovateli uváděných norem neshledal.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7227",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za šest let pravicových vlád se dluh nesnížil, ale zvýšil se z 25 na 40 procent hrubého domácího produktu.",
    "oduvodneni": "<p>Tato výše dluhu přibližně odpovídá údajům Minstersva financí a Českého statistického úřadu byla vyšší.</p>\n<p>Protože existuje několik způsobů výpočtu \"dluhu\", v hodnocení výroku jsme především zjištovali, zda s použitím některého lze dojít ke stejným hodnotám, jako poslanec Tejc. Za \"šest let pravicových vlád\" pak postačí roky 2006-2011 (za rok 2012 dluhová statistika není úplná, tudíž ani přesná).</p>\n<p>Např. údaje Eurostatu (<a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-statnich-dluhu-v-eu-d00014488\">zde</a> převzaty Českou Spořitelnou) ukazují odlišné hodnoty státního dluhu, tj. nárůst z 28,3 % na 41,2 % HDP v letech 2006-2011, zatímco <a href=\"http://www.oecd-ilibrary.org/sites/csp-cze-table-2011-1-en/index.html;jsessionid=65q51n8igtc41.delta?contentType=/ns/StatisticalPublication,/ns/KeyTable&amp;itemId=/content/table/20752288-table-cze&amp;containerItemId=/content/tablecollection/20752288&amp;accessItemIds=&amp;mimeType=text/html\">statistika OECD</a> (zahrnující zjevně i dluhy jiné než státní) dokonce z 33,9 % na 46,6 % v letech 2006-2010.</p>\n<p>Pokud bychom však vycházeli z výše státního dluhu zveřejněné <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/str_vyvoj_sd.html\">Ministerstvem financí</a> a porovnávali je s HDP, jak jej počítá <a href=\"http://apl.czso.cz/pll/rocenka/rocenkavyber.makroek_prod\">Český statistický úřad</a>, získali bychom pro rok 2006 číslo 23,9 % a pro rok 2011 39,0 %. Poslancových 25 % a 40 % je téměř na procentní bod odpovídající hodnota, odsud tedy lze výrok uznat za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7995",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak my máme, musím říct, už díky mým předchůdcům, zveřejňujeme na internetu uzávěrky už mnoho, mnoho let.",
    "oduvodneni": "<p>Na <a href=\"http://kdu.cz/Dokumenty/Financni-zpravy.aspx\">webu</a> KDU-ČSL jsou zveřejněny výroční zprávy od roku 2009, zprávy všech parlamentních stran za rok 2008 dal na internet server <a href=\"http://pirateleaks.piratskenoviny.cz/www/home/blog/sponzori.html\">PirateLeaks</a>. Výrok hodnotíme jako zavádějící, protože tři roky se nedají považovat za \"mnoho, mnoho let\".</p>\n<p>Pro úplnost doplňujeme, že podle § 18 zákona č. <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">424/1991 Sb</a>., o sdružování v politických stranách a v politických hnutích, ve znění pozdějších předpisů, jsou politické strany a politická hnutí povinny předložit každoročně do 1. dubna Poslanecké sněmovně k informaci výroční finanční zprávu. Výroční finanční zprávy politických stran a hnutí jsou veřejným dokumentem, ze zákona jsou však povinně k dispozici pouze v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">Parlamentní knihovně</a> a není tedy v současné době povinností stran publikovat je na internetu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8251",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já musím říct, že jak jsem nesouhlasila s politikou ministra Julínka, tak on alespoň tedy navrhl, a chvilku platil, zákon, který měl každoročně lehce navyšovat, tak jak rostou příjmy v zemi za ty státní pojištěnce. A zase to bylo zrušeno.",
    "oduvodneni": "<p>Zuzana Roithová má na mysli zákon <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=5&amp;T=222\">č. 261/2007 Sb.</a>, ve kterém je jako navrhovatel uvedená vláda a tedy v podstatě i ministr zdravotnictví Tomáš Julínek, který byl jejím členem. Dle čl. LXVI § 3c tohoto zákona je výše poplatků za státní pojištěnce upravena takto: <i>„Vyměřovací základ pro pojistné hrazené státem za osobu, za kterou je podle zvláštního právního předpisu plátcem pojistného stát37), se stanoví pro období kalendářního roku. Vyměřovacím základem je 25 % všeobecného vyměřovacího základu stanoveného nařízením vlády pro účely důchodového pojištění za kalendářní rok, který o 2 roky předchází kalendářnímu roku, pro který se vyměřovací základ zjišťuje21c). Vypočtená částka se zaokrouhluje na celé koruny nahoru.\"</i> Tímto byla tedy částka placená za státní pojištěnce navázána na <a href=\"http://www.mpsv.cz/cs/617\">všeobecný vyměřovací základ pro účely důchodového pojištění</a>, který dle <a href=\"http://www.epravo.cz/vyhledavani-aspi/?Id=43085&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">§ 17 odst. 2 zákona č. 155/1995 Sb.</a> nesmí být nižší než v předcházejícím roce. Z toho vyplývá, že by tedy skutečně odvody za státní pojištěnce v případě platnosti tohoto zákona stoupaly, jak tvrdí Zuzana Roithová. <i></i> Tento zákon nahrazoval úpravu z r. 2006, která navazovala výši částky placenou za státní pojištěnce přímo na výši průměrné měsíční mzdy. Jednalo se o zákon</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2006-117\">č. 117/2006 Sb</a><a>.</a>.</p>\n<p>Zákon však byl dále změněn předpisem <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cast14\">č. 362/2009 Sb.</a>, kde je již systém navázání na všeobecný vyměřovací základ důchodového pojištění byl tímto zrušen a nahrazen fixní částkou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8507",
    "autor": "Ladislav Velebný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jednotlivá hospodářství států eurozóny jsou diametrálně rozdílná svou strukturou, směřováním, prostředím, způsobem růstu či poklesu, mají svoje specifické výhody a svoje naprosto odlišné nevýhody.",
    "oduvodneni": "<p>Výrok Ladislava Velebného hodnotíme jako pravdivý na základě údajů ze stránek Businessinfo.cz, CIA World Factbook, stránek společnosti ČEZ a Světové jaderné asociace.</p>\n<p>Ačkoliv u vyspělých ekonomik eurozóny v případě struktury hospodářství převažuje výrazně sektor služeb nad průmyslovým i zemědělským sektorem, existují i v tomto dělení značné rozdíly. Na příkladu Německa a Francie, jakožto dvou největších ekonomik eurozóny, lze ukázat, že tyto rozdíly mohou být v rozsahu až téměř 10 %.</p>\n<p>NěmeckoFrancieZemědělství0,8 %1,9 %Průmysl28,1 %18,3 %Služby71,1 %79,8 %Zdroj: CIA World <a href=\"https://www.cia.gov/library/publications/the-world-factbook/wfbExt/region_eur.html\">Factbook</a>, data k r. 2012 (GDP - composition by sector).</p>\n<p>Rovněž souvislost s prostředím a specifickými výhodami je evidentní. Zcela patrné rozdíly jsou například v zemědělství Nizozemí, které <a href=\"http://www.businessinfo.cz/cs/clanky/nizozemsko-ekonomicka-charakteristika-zeme-18964.html#sec5\">patří</a> k nejvyspělejším na světě, a v případě finského zemědělství, které je závislé na finanční podpoře EU (Finsko si kvůli specifickým klimatickým podmínkám <a href=\"http://www.businessinfo.cz/cs/clanky/finsko-ekonomicka-charakteristika-zeme-17995.html\">vyjednalo</a> na své zemědělství výjimku). Z dalších příkladů můžeme uvést odlišný přístup k výrobě elektrické energie a jaderné energetice mezi státy eurozóny (viz <a href=\"http://www.cez.cz/edee/content/img/o-spolecnosti/cisla-statistiky/je-1920x1080.png\">mapa</a> a <a href=\"http://www.world-nuclear.org/info/Facts-and-Figures/World-Nuclear-Power-Reactors-and-Uranium-Requirements/#.UZfBRbUj1Yg\">tabulka</a>).</p>\n<p>Vzhledem k rozsáhlosti zmíněného tématu lze doporučit pro další a podrobnější porovnávání hospodářství jednotlivých států například český server <a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/teritorialni-informace-zeme.html\">Businessinfo.cz</a> nebo stránku CIA World <a href=\"https://www.cia.gov/library/publications/the-world-factbook/wfbExt/region_eur.html\">Factbook</a> v angličtině.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8763",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Všichni prezidenti od roku 90 při jmenování premiéra respektovali většinu či alespoň šanci na většinu, nikdy se nestalo, že by byla jmenována vláda bez jakéhokoli politického subjektu v poslanecké sněmovně, který si ji přál nebo aspoň podporoval.",
    "oduvodneni": "<p>Od roku 1990 lze sice najít případy, kdy byl prezidentem jmenován premiér, který pouze počítal s tolerancí opozice a nedisponoval tedy nutně šancí na většinu, přesto zde určitý předpoklad většiny na základě dohod existoval.</p>\n<p>Prvním takovým případem byla druhá vláda Václava Klause po volbách v roce 1996, kdy se pro vyslovení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=6124\">důvěře vlády</a> vyjádřilo pouze 98 poslanců, avšak vláda získala důvěru díky toleranci ČSSD (61 poslanců nepřihlášeno).</p>\n<p>Dalším případem je pak například sestavování vlády Miloše Zemana z roku 1998, kdy tento menšinový kabinet získal důvěru pouze díky opoziční smlouvě, na jejímž základě se 63 poslanců ODS zdrželo hlasování a ČSSD tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=12602\">získala převahu</a> s pouze 73 přítomnými poslanci.</p>\n<p>Dále pak například vláda Mirka Topolánka v roce 2006 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953\">nezískala potřebný počet hlasů</a> pro vyslovení důvěry (pro 96, proti 99). Lze tedy říct, že prezident ČR při jmenování premiéra od roku 1990 bral ohled na přání sněmovny a možnost zisku většiny, resp. u 1. vlády Mirka Topolánka byla vzata v úvahu podpora případné vlády nejsilnější stranou ve Sněmovně.</p>\n<p>Nikdy však nedošlo k situaci, kdy by vláda neměla prakticky žádnou podporu ve Sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9019",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "My jsme odsouhlasili na našem předsednictvu, že zkusíme oslovit segment Rusnokovy vlády v jakémkoliv počtu (Mynář mluví o oslovení ministrů směrem ke kandidatuře za SPOZ - pozn. Demagog.cz) kromě pana Balvína. ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.spoz.cz%2Ftiskove-zpravy%2Fvysledek-jednani-politicke-rady-15-8%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElK0F4PeUUmO7uu7D8sOuV4WTqew\">Tisková zpráva</a> SPOZ z 15. srpna dokládá pravdivost výroku: „<i>Politická rada projednala také oslovení současných ministrů vlády Jiřího Rusnoka ohledně účasti na kandidátce. Rozhodli jsme se, že oslovíme s nabídkou jednání všechny současné ministry mimo těch, kteří již deklarovali, že kandidovat do parlamentu nechtějí</i>.“</p>\n<p>Ministra kultury Jiřího Balvína Mynář <a href=\"http://www.lidovky.cz/zemanovci-chteji-premluvit-rusnoka-aby-za-ne-kandidoval-p26-/zpravy-domov.aspx?c=A130815_145846_ln_domov_mct\">nezahrnuje</a>, neboť „<i>za sebou má manažerské pochybení</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9275",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Kandidovala jsem za ně (za KSČM na prezidentku - pozn. Demagog.cz) a jsem ráda, že jsem tak učinila. Tehdy bylo cílem zmenšit kvórum pro Jana Švejnara a zvolit Václava Klause. Tento cíl byl splněn a já jsem tomu ráda.",
    "oduvodneni": "<p>Bobošíková z volby prezidenta odstoupila dříve, než došlo k hlasování, její kandidatura v něm tedy nehrála roli.</p>\n<p>Bobošíková odkazuje k volbě prezidenta v únoru 2008, kdy proti sobě stáli Václav Klaus a Jan Švejnar jako nejsilnější kandidáti. Podle <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/ustava-ceske-republiky-619.html\">dřívějšího znění</a> Ústavy ČR (čl. 58) se nepřímá volba konala až ve třech kolech. V prvním kole bylo pro zvolení potřeba získat zvlášť nadpoloviční většiny hlasů všech členů Senátu a všech členů Poslanecké sněmovny. Pokud tuto podmínku nesplnil žádný kandidát, konalo se druhé kolo, do kterého postupoval kandidát s nejvyšším počtem hlasů ve sněmovně a kandidát s nejvyšším počtem hlasů v Senátu.</p>\n<p>Před volbou bylo zřejmé, že Švejnar získá většinu poslanců (opoziční poslance a členy Strany zelených, vizte <a href=\"http://zpravy.idnes.cz/domaci.aspx?c=A080215_091829_domaci_klu\">přehled volby iDNES.cz</a>), zatímco Klaus většinu senátorů, mezi kterými měla po volbách r. 2006 většinu ODS (<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/A7001EC36A/%24File/422312t6.pdf\">přehled ČSÚ</a>, .pdf). Pokud by ale kandidovala Bobošíková a část poslanců (stačili by poslanci KSČM) v prvním kole hlasovala pro ni namísto Švejnara, mohl se Klaus stát nejsilnějším kandidátem v obou komorách. Nebyl by sice zvolen v prvním kole, byl by však jediným kandidátem postupujícím do kola druhého (tento scénář zmínily kupř. <a href=\"http://www.novinky.cz/domaci/133085-komuniste-nominaci-bobosikove-potopi-svejnara-mini-politologove.html\">Novinky.cz</a>).</p>\n<p>Nehodnotíme, zda Bobošíková prospěla Klausově zvolení. Pokud však bylo jejím cílem snížit svou kandidaturou počet hlasů pro Švejnara (nikoli kvórum, to se v prvním kole volby nemohlo změnit), nebyla úspěšná. Bobošíková již před prvním kolem volby odstoupila (shrnuje <a href=\"http://zpravy.idnes.cz/domaci.aspx?c=A080215_091829_domaci_klu\">iDNES.cz</a>), Švejnar získal většinu hlasů poslanců a postoupil do druhého kola.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9787",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vzhledem k tomu, že ale patříme mezi bohatší země s vyšším hrubým domácím produktem (v rámci EU, pozn.)..",
    "oduvodneni": "<p>Výrok hodnotíme na základě dat z Eurostatu jako nepravdivý.</p>\n<p>Není pravda, že Česká republika patří mezi bohatší země s vyšším hrubým domácím produktem (HDP). Nejnovější <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;pcode=tec00114&amp;language=en&amp;toolbox=data\">statistika</a> HDP na obyvatele Eurostatu z června 2013 řadí Českou republiku na 17. místo z 28 zemí EU, ČR dosahuje 79% evropského průměru.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/56552920/HDP%3Acapita.png\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10043",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "ZŽ: To není má firma (Veřejné zakázky, s. r. o., pozn. Demagog.CZ), ty tam historicky byly a jsou prověřené.\n\nVM: Vy jste ji tam vrátil po pěti letech.\n\nZŽ: Ano, jakožto firmu, která byla napadána a která se obhájila a obhájila se nejen na české, ale dokonce i na evropské půdě.\n\nVM: Ale která stála za výběrem i KAPSCHe.\n\nZŽ: Ale pozor, my té firmě vůbec nedává prostor zasahovat do těch podmínek (k tendru na projektového manažera k výběrovému řízení na nového poskytovatele mýtného systému, pozn. Demagog.CZ). My po nich chceme, aby dělali administrativu. ",
    "oduvodneni": "<p>Firma Veřejné zakázky s.r.o. již v minulosti pro Ministerstvo dopravy zakázky dělala a Zdeněk Žák s ní tedy nepřišel. Největší z nich bylo <a href=\"http://www.mdcr.cz/cs/Silnicni_doprava/Silnice+dalnice+mosty/mytne/vyberove_rizeni/\">poradenství</a> při výběru dodavatele k realizaci projektu mýtného v roce 2005 (viz Podrobné podmínky zadávací dokumentace, .doc), kdy <a href=\"http://www.novinky.cz/ekonomika/75855-uohs-potvrdil-ze-vitezem-tendru-na-mytne-je-kapsch.html\">zvítězila</a> firma Kapsch.</p>\n<p>Dle předběžných <a href=\"http://www.vestnikverejnychzakazek.cz/cs/Form/Display/465917\">informací</a> dostupných v databázi veřejných zakázek má firma Veřejné zakázky s.r.o. poskytovat poradenské a konzultační služby v souvislosti s výkonem funkce projektového manažera k výběrovému řízení na poskytovatele mýtného. Zdeněk Žák má tedy pravdu, že firma má na starosti administrativní záležitosti a výrok hodnotíme jako pravdivý.</p>\n<p>Části výroku o prověření a obhájení firmy se věnujeme v hodnocení jiného výroku níže.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10299",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Na počet obyvatel má ČR více poslanců a i v těch nových volbách, kde bude mít o jednoho méně, jich má pořád víc, než kolik by náleželo, když bychom to srovnali třeba s Německem nebo těmi velkými zeměmi.  ",
    "oduvodneni": "<p>Výrok Zuzany Roithové je hodnocen jako pravdivý, neboť ve srovnání se 4 nejlidnatějšími zeměmi EU má Česká republika na počet obyvatel skutečně více europoslanců.</p>\n<p>Přehled počtu poslanců Evropského parlamentu pro jednotlivé členské země na období 2014–2019 je dohledatelný na <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130214STO05853/html/Kolik-poslanc%C5%AF-zasedne-v-Evropsk%C3%A9m-parlamentu-po-volb%C3%A1ch-2014-a-odkud-budou\">webu EP</a>. Tento přehled také jasně ukazuje, že oproti současnému období se počet europoslanců pro ČR snižuje z 22 na 21.</p>\n<p>V tomto výroků srovnáme počet poslanců na počet obyvatel v České republice a dále ve 4 největších zemích (myšleno nejlidnatějších): EU, Německu, Francii, Spojeném království a Itálii.</p>\n<p>ZeměPočet europoslanců1 poslanec na počet obyvatel <a href=\"http://cs.wikipedia.org/wiki/N%C4%9Bmecko\">Německo</a> 96 <b>836 809</b><a href=\"http://cs.wikipedia.org/wiki/Francie\">Francie</a> 74 <b>884 277</b><a href=\"http://cs.wikipedia.org/wiki/Spojen%C3%A9_kr%C3%A1lovstv%C3%AD\">Spojené království</a> 73 <b>849 876</b><a href=\"http://cs.wikipedia.org/wiki/It%C3%A1lie\">Itálie</a> 73 <b>814 160</b><a href=\"http://cs.wikipedia.org/wiki/%C4%8Cesko\">ČR</a> 21 <b>500 259</b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10811",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "85 % legislativy vychází z legislativy, která vzniká na poli Evropského parlamentu.",
    "oduvodneni": "<p>Ačkoliv jsme v předchozích odůvodněních (např. u <a href=\"http://demagog.cz/politici/67/petr-fiala\">Petra Fialy</a>) podobné výroky o vlivu bruselských norem na český právní řád podobné výroky hodnotili jako neověřitelné, ve světle nových skutečností nyní přistupujeme k hodnocení nepravda.</p>\n<p>Tomuto tématu se obšírně věnuje náš <a href=\"http://demagogcz.blog.ihned.cz/?p=06b100_d&amp;article%5Bid%5D=62154210\">blog</a>.Hlavní myšlenkou článku je, že <i>\"Neexistuje žádný přesný, racionální a použitelný způsob, jak vypočítat procento národní legislativy ovlivněné Evropskou unií.\"</i> Míra vlivu se radikálně liší podle různých právních odvětví, navíc je toto číslo často zaměňováno s poměrem, kterým se Evropský parlament podílí na přijímání legislativy Evropské unie.</p>\n<p>Tomuto tématu se také věnuje článek v MF Dnes \"Brusel nám opravdu všechny zákony nediktuje\" ze dne 14. 5. 2014, který publikoval Robert Zbíral, jenž působí na Právnické fakultě Univerzity Palackého v Olomouci. Citujeme z tohoto článku (vyšel pouze v tisku, Demagog.CZ má k dispozici celou verzi):</p>\n<p><i>\"Od data vstupu byly unijní podněty každý rok stabilně základem pro zhruba 35 % českých zákonů, jde tedy o mnohem nižší číslo, než se nám snaží politici a někteří odborníci namluvit. (...) Zákony si totiž nejsou svou důležitostí rovny, alespoň z pohledu vlivu na život běžného občana. Působení Unie se nápadně liší podle tematických oblastí. Nejvyšších podílů dosahuje u zákonů týkajících se životního prostředí, zemědělství a průmyslu (včetně regulací trhů), v těch se blíží skutečně 80 procentům. Na druhé straně spektra se nacházejí zákony spadající do oblastí práce a sociálních věcí, školství, veřejné správy a částečně daní (podíl kolem 20–30 procent). Jestliže tuto informaci poměříme s žebříčkem otázek, které nejvíce zajímají veřejnost (výše daní, sociální dávky a důchody, nezaměstnanost, zdravotnictví, školství), jde o záležitosti nejméně postižené dopadem unijní legislativy.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11067",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V situaci, kdy se kompetence, které jsou vztaženy k novému zákonu o státní službě přesouvají z Úřadu vlády na Ministerstvo vnitra, tak je logické, že ta odpovědnost v tuto chvíli přechází na ministra vnitra Chovance.",
    "oduvodneni": "<p>Na základě dostupných vyjádření zainteresovaných politiků hodnotíme výrok jako pravdivý. Ministr vnitra Milan Chovanec k novému vývoji v procesu přijetí zákona o státní službě <a href=\"http://domaci.eurozpravy.cz/politika/99602-sluzebni-zakon-byl-zprznen-tvrdi-dienstbier-chovanec-vyhrady-nema/\">uvedl</a>: <i>\"Teď se to (příprava služebního zákona - pozn. Demagog.CZ) rozhodnutím a politickou dohodou vrátilo na vnitro a my jsme připraveni ten úkol splnit ve prospěch státu. Jiný úkol jsem nedostal, takže ho prostě splním.\"</i> Přesun legislativních prací na Ministerstvo vnitra potvrdil na tiskové konferenci také Jiří Dienstbier (viz 23. minutu záznamu TK <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058280808\">zde</a>), který přípravu zákona doposud zaštiťoval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11579",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Konkrétně třeba ten Klárov náš (...) Byl jsem tam, ale nepořádal jsem ho, ale když jsem tam byl, tak jsem se s tím samozřejmě ztotožnil, tak jsem použil slovo náš, nebudu říkat jejich, když jsem tam já osobně byl. A tak vy jste to odvysílali tím způsobem, že jste dali do éteru, že tam je několik desítek lidí, ono jich tam bylo 500.",
    "oduvodneni": "<p>Česká televize o akci na podporu prezidenta Miloše Zemana informovala ve svém internetovém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292671-tisice-lidi-vystavily-zemanovi-cervenou-kartu/\">online zpravodajství a krátce také v Událostech</a> (čas cca 2:20), předtím se rovněž pokusila odvysílat <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058281117\">živý vstup</a> (čas cca 4:10), což se z technických důvodů nepodařilo. Ve zpravodajství se mluví o několika desítkách lidí, s tímto odhadem <a href=\"http://domaci.ihned.cz/domaci/c1-63122360-17-listopad-pripomene-rada-akci\">souhlasí</a> i <a href=\"http://www.novinky.cz/domaci/353707-na-podporu-milose-zemana-vystoupily-v-praze-desitky-lidi.html\">další</a><a href=\"http://zpravy.idnes.cz/velebovi-se-nelibi-informovani-o-poctu-podporovatelu-zemana-p52-/domaci.aspx?c=A141120_143803_domaci_ffr\">média</a>. Z fotografií a videozáznamu na jejich stránkách nelze počet zúčastněných příliš dobře odhadnout, průkaznější nejsou ani fotografie z jiných zdrojů (např. <a href=\"http://zpravy.idnes.cz/foto.aspx?r=domaci&amp;c=A141120_143803_domaci_ffr&amp;foto=JJ575010_MAF_F_2014_11_17_152657_6369411.jpg\">iDnes</a> či <a href=\"http://www.novinky.cz/domaci/353707-na-podporu-milose-zemana-vystoupily-v-praze-desitky-lidi.html\">Novinky.cz</a>). O něco větší vypovídající hodnotu má fotografie z <a href=\"http://zpravy.aktualne.cz/domaci/foto-17-listopad-po-25-letech/r~fe77ddaa6e5211e4bdad0025900fea04/r~d08100226e6e11e48477002590604f2e/\">Aktuálně.cz</a>, která by dle našeho názoru spíše odpovídala vyjádření ČT (několik desítek) než senátora Veleby (500), přesto ani tato fotografie nemusí být zcela vypovídající, a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12091",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem slyšel od třeba ministra vnitra - nás se ta krize netýká. Druhý den v Břeclavi zadržela česká policie 200 běženců.",
    "oduvodneni": "<p>Už v půlce srpna se Milan Chovanec <a href=\"http://m.ceskenoviny.cz/zpravy/chovanec-chce-navic-pres-4-miliardy-mj-na-uprchlickou-krizi/1246775\">sešel</a> s ministrem financí Andrejem Babišem a vyjednal navýšení rozpočtu svého rezortu o tři miliardy korun, z toho přes miliardu případně na řešení uprchlické krize.</p>\n<p>V pátek 28. srpna se uskutečnila porada bezpečnostních složek (v souvislosti s tragickou událostí v Rakousku), po které ministr vnitra Milan Chovanec sdělil novinářům, že Česká republika nemá informace o tom, že by se blížila masivní vlna migrantů ze Srbska či Makedonie. Zároveň informoval, že pokud by taková situace nastala, vzniknou v Jihomoravském kraji ubytovací kapacity pro 300 lidí. Situaci pro českou policii v Maďarsku monitoruje pozorovatel, policie zároveň kooperuje v součinnosti s ostatními policejními sbory členských zemí (<a href=\"http://www.ceskenoviny.cz/zpravy/cr-nema-informace-o-tom-ze-by-se-blizila-vlna-migrantu-z-jihu/1252166\">ČTK</a>, <a href=\"http://domaci.ihned.cz/c1-64522770-chovanec-uklidnuje-uprchlicka-vlna-se-neblizi-bude-li-to-nutne-muzeme-ubytovat-300-lidi\">iHNed</a>).</p>\n<p>Z noci 31. srpna na 1. září však policisté v Břeclavi <a href=\"http://www.ceskenoviny.cz/regiony/zpravy/po-pulnoci-zadrzela-policie-v-breclavi-ve-vlaku-asi-200-migrantu/1253272\">zadrželi</a> přes 200 migrantů, kteří cestovali ve vlacích z Rakouska a Maďarska. Policie příjezd uprchlíků v Břeclavi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1576598-policie-zadrzela-v-breclavi-200-uprchliku-vcetne-mnoha-malych-deti\">očekávala</a>. Okolí nádraží hlídkovali strážníci a před budovou byly přistavené autobusy, které uprchlíky odvezly na příslušné úřady.</p>\n<p>Ministr vnitra po zmíněné poradě (nekonala se den před \"Břeclaví\") neřekl, že by se nás uprchlická krize netýkala. Už samotné konání Na druhou stranu neočekával, že za tři dny dorazí na naše hranice přes 200 uprchlíků (je ovšem otázkou, zda jde 200 lidí považovat za masivní uprchlickou vlnu).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12347",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Čína se letos stala největší ekonomikou světa. ",
    "oduvodneni": "<p>Prezident ve svém výroku neuvádí, z jakého indikátoru vychází. Jedním z nejpoužívanějších ukazatelů je pak hodnota HDP, která se ale může lišit podle toho, k čemu je vztažena.</p>\n<p>Z tabulek vytvořených na základě dat Mezinárodního měnového fondu za říjen 2015 <a href=\"http://knoema.com/nwnfkne/world-gdp-ranking-2015-data-and-charts\">vyplývá</a>, že Čína v hodnotě HDP dle současných cen skončila až druhá. Oproti Spojeným státům na první příčce s 17 986 miliardami USD dosáhla 11 385 miliard USD.</p>\n<p>Ve výši HDP dle parity kupní síly je s 19 510 miliardami mezinárodních dolarů Čína skutečně první. Ani tak výrok ale není pravdivý, v HDP dle parity kupní síly <a href=\"http://www.bbc.com/news/magazine-30483762\">předběhla</a> Čína USA již v roce 2014.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12603",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Máme skoro 12 % ploch, které jsou v režimu ekologického zemědělství, ale máme jenom něco málo nad 1 % produktů, tedy potravin, které se prodávají jako bio výrobky. Zbytek bohužel skončí buďto jako konvenční výrobek nebo jako řekněme ekologické seno, které třeba sní nakonec stejně konvenční nebo použije se v konvenčním chovu.",
    "oduvodneni": "<p>V <a href=\"http://eagri.cz/public/web/file/434549/Roc_enka_EZ_2014_net.pdf\">ročence</a> (.pdf) ministerstva zemědělství za rok 2014 o Ekologickém zemědělství v České republice se píše, že v roce 2014 byla výměra zemědělské půdy a počtu farem v ekologickém zemědělství 11,72% celkové výměry. (str. 7)</p>\n<p>Dále ministerstvo v ročence uvádí: \"Průměrná roční spotřeba na obyvatele je 200 Kč a podíl biopotravin na celkové spotřebě potravin a nápojů představuje necelé 1 %\" (str. 3)</p>\n<p>O uplatnění produkce se v ročence píše: \"Z celkového počtu 3 373 ekofarem, které měly již možnost prodat v roce 2013 alespoň jeden produkt s certifikátem, zhruba 70% uvedlo, že byly nuceny část nebo i veškerou svoji bioprodukci prodat na konvenčním trhu (obdobně jako v roce 2012).\" (str. 25)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12859",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My máme tu smlouvu s Čínou, kde je ten stejný paragraf jako mají západní demokracie ohledně lidských práv.",
    "oduvodneni": "<p>Výrok hodnotíme na základě porovnání podobných smluv o spolupráci s Čínskou lidovou republikou, které podepsaly země jako Německo, Velká Británie či USA. Tyto dohody skutečně obsahují podobná ustanovení ohledně lidských práv jako ta česká.</p>\n<p><a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559#from-list\">Společné prohlášení</a> o navázání strategického partnerství mezi Českou republikou a Čínskou lidovou republikou, dokument, který byl podepsán při příležitosti návštěvy čínského prezidenta Si Ťin-pchinga v České republice, se lidským právům věnuje v následujících článcích:</p>\n<p><i>\"X. Obě strany potvrdily společný závazek ve věci podpory a ochrany lidských práv na základě rovnosti a vzájemné úcty.\"</i></p>\n<p><i>\"XV. Obě strany zastávají názor, že účely a zásady Charty Organizace spojených národů musejí být dodržovány, a jsou připraveny posilovat kontakty a spolupráci v OSN a jiných mezinárodních organizacích. Zavazují se společně prosazovat mezinárodní a regionální mír, bezpečnost, lidská práva a rozvoj a podporovat mezinárodní spolupráci a mírové urovnání mezinárodních sporů, jež by mohly ohrozit mezinárodní mír a bezpečnost.\"</i></p>\n<p>Podobné ustanovení najdeme například i v <a href=\"https://www.bundesregierung.de/Content/EN/Pressemitteilungen/BPA/2014/2014-03-28-china-declaration.html\">deklaraci</a>, kterou s Čínou podepsalo Německo v roce 2014 (článek 4):</p>\n<p><i>\"Obě strany jsou ochotny posílit vzájemné porozumění v jejich vývoji a prohloubit politickou důvěru. Obě strany si uvědomují důležitost podpory a ochrany lidských práv a právního státu a jsou připraveny zintenzivnit dialog o lidských právech a právním státě, zvláště ve společně odsouhlasených prioritách, na základě rovnosti a vzájemného respektu.\"</i></p>\n<p>Ve <a href=\"https://www.gov.uk/government/news/uk-china-joint-statement-2015\">Společném prohlášení</a> o budování strategického partnerství pro 21. století (UK-China Joint Statement on building a global comprehensive strategic partnership for the 21st Century), které podepsala Čína a Velká Británie v roce 2015, se o lidských právech píše následující:</p>\n<p><i>\"Obě strany posílí vzájemný respekt a porozumění a budou pokračovat ve spolupráci na dodržování lidských práv a právním státu.\"</i></p>\n<p>Poněkud ostřeji formulovaný článek obsahuje <a href=\"https://www.whitehouse.gov/the-press-office/2011/01/19/us-china-joint-statement\">Společné prohlášení USA a Číny</a> z roku 2011 (článek 7):</p>\n<p><i>\"Spojené státy a Čína opakují svůj závazek k podpoře a ochraně lidských práv i přesto, že jejich pohledy na tyto věci vykazují značné odlišnosti. Spojené státy zdůraznily, že podpora lidských práv a demokracie jsou důležitou součástí jejich zahraniční politiky. Čína zdůraznila, že by se nikdo neměl vměšovat do vnitřních záležitostí žádného státu. Spojené státy a Čína podtrhují, že každá země a její lid má možnost vybrat si vlastní cestu a všechny ostatní země by měly respektovat tuto volbu rozvoje. V duchu rovnosti a vzájemného respektu, v zájmu podpory a ochrany lidských práv v souladu s mezinárodními dohodami se obě strany dohodly uspořádat další kolo Dialogu o lidských právech před třetím kolem Dialogu o strategii a ekonomice.\"</i></p>\n<p>Čínský prezident Si Ťin-pching je v současnosti na návštěvě ve Spojených státech, je tedy možné, že během této návštěvy dojde k podpisu jiné dohody. Prozatím vycházíme z dokumentů, které jsou v tuto chvíli k dispozici.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13115",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: A právě ty pesticidy, to, to se ukázalo i v těch uniklých dokumentech, stejně jako informace, které zveřejnil například Guardian už v loňském roce, že Evropská komise na nátlak Spojených států v rámci vyjednávání už loni upustila od regulace pesticidů obsahujících takzvané endokrinní inhibitory. Které podle výzkumů způsobí rakovinu a mužskou neplodnost.\n\nDita CHARANZOVÁ: Ale o tom všem rozhodujeme v Evropské unii klasickým legislativním procesem. My jsme se k tomu vyjadřovali jako europoslanci, ale to nemá co do činění s těmi samotnými jednáními mezi Evropskou unií a Spojenými státy o TTIPu. Já, já tohle odmítám. Všechny dohody doposud, které jsme uzavřeli, obchodní dohody se třetími zeměmi, tak nikdy nevedly k tomu, abychom měnili naši platnou legislativu. ",
    "oduvodneni": "<p>Přijetí obchodních dohod musí projít řádným legislativním procesem a také Evropský parlament se k tématu regulace pesticidů v minulosti již vyjadřoval. Výrok ale hodnotíme jako neověřitelný, neboť nejsme schopni korektně posoudit, zda skutečně jednání o TTIPu nemají na danou problematiku žádný vliv.</p>\n<p>O odložení přijetí regulace 31 škodlivých pesticidů informoval jimo jiné v květnu loňského roku deník <a href=\"http://www.theguardian.com/environment/2015/may/22/eu-dropped-pesticide-laws-due-to-us-pressure-over-ttip-documents-reveal\">The Guardian</a>. Odkazoval na uniknuté dokumenty, které hovoří o nátlaku stran připravované smlouvy TTIP na tuto regulaci, konkrétně od firem, kterých by se regulace týkala. V dalším <a href=\"http://www.theguardian.com/environment/2015/feb/02/suppressed-eu-report-could-have-banned-pesticides-worth-billions\">článku</a> ale poznamenává, že sice jejich zdroj z Evropské komise potvrzuje přípravu takových podkladů a jejich pozastavení kvůli zmiňovanému tlaku, ale tyto uniknuté dokumenty nebyly publikovány a mluvčí Evropské komise o nich odmítal prozradit více.</p>\n<p>Evropský parlament se skutečně <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+PV+20160413+ITEM-011-09+DOC+XML+V0//EN&amp;language=EN\">zabýval</a> návrhem týkajícím se používání pesticidu Glyfosátu v dubnu tohoto roku. Návrh Komise byl přijat, ale ze <a href=\"http://www.pan-europe.info/sites/pan-europe.info/files/PAN%20Press%20communication%2013042016.pdf\">závěrečné zprávy</a> organizace Pesticide Action Network Europe vyplývá, že přijatý dokument byl značně pozměněný oproti původnímu návrhu na omezení používání tohoto pesticidu. Na stránkách Evropské komise je dostupný i celkový <a href=\"http://ec.europa.eu/food/plant/pesticides/eu-pesticides-database/public/?event=homepage&amp;language=EN\">přehled</a> dokumentů ohledně pesticiů vyplývajících ze současně platné regulace.</p>\n<p><a href=\"http://trade.ec.europa.eu/doclib/docs/2015/february/tradoc_153136.4.6%20Pesticides.pdf\">Dokument</a> (.pdf, strana 2) shrnující postavení EU v otázce pesticidů v rámci TTIPu navíc zdůrazňuje, že současně platná regulace a opatření nebudou oslabovat.</p>\n<p>Další část výroku se týká obecného přijímání obchodních dohod EU s třetími zeměmi. V tom se poslankyně taktéž nemýlí. Jak se dočteme z <a href=\"http://bookshop.europa.eu/en/trade-pbNA0216154/downloads/NA-02-16-154-CS-N/NA0216154CSN_002.pdf?FileName=NA0216154CSN_002.pdf&amp;SKU=NA0216154CSN_PDF&amp;CatalogueNumber=NA-02-16-154-CS-N\">dokumentů EU</a> (.pdf, strana 9), obchodní jednání sice probíhají ve jméně Evropské komise, která ale žádá Radu ministrů o souhlas se zahájením jednání, pravidelně informuje Radu i Evropský parlament o průběhu jednání, které klasicky trvá i několik let. V souladu s novou pravomocí vyplývající z Lisabonské smlouvy musí ještě finální podobu textu přijmout a nebo odmítnout právě Evropský parlament.</p>\n<p>Pokud by šlo o legislativní návrh, od přijetí Lisabonské smlouvy je posílený i důraz na národy, které se k těmto návrhům můžou vyjádřit a předložit své <a href=\"https://www.euroskop.cz/8898/sekce/faze-legislativniho-procesu-v-eu/\">stanovisko</a> než se návrh posune k prvnímu čtení v Evropském parlamentu a následně v Radě.</p>\n<p><a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/questions-and-answers/\">Přehled</a> Evropské komise ohledně připravované dohody hovoří jasně - TTIP nezmění ani nezruší žádnou z EU legislativ.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13371",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bavorsko mnohokrát poděkovalo České republice za to, že jsme byli hráz pro, proti té nelegální migraci a umožnili jsme bavorským policistům, aby byli efektivnější na bavorsko-rakouské hranici, když to bylo potřeba.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů je dohledatelný jeden konkrétní moment, o kterém Chovanec mluví. Nelze vyloučit, že existují i další takové případy, resp. že tyto byly provedeny mimo mediální sféru. Výrok je proto hodnocen jako neověřitelný.</p>\n<p>Bavorský ministr vnitra Joachim Herrmann při setkání se svým českým protějškem 16. října 2015 v Norimberku <a href=\"http://www.praguepost.com/eu-news/50282-czechs-sign-anti-drug-agreement-with-germany#ixzz3qKcIbuSS\">poděkoval</a> České republice za to, že <i>„nenechává na rozdíl od Rakouska uprchlíky volně procházet skrze své území.“</i></p>\n<p>V ostatních případech nemůžeme ověřit, zda Bavorsko <i>mnohokrát</i> děkovalo bez zájmu médií, nebo ministr hovoří pouze o zmíněném setkání z října minulého roku. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13627",
    "autor": "Jan Pijáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozdíl mezi Zlínským krajem a Prahou delá v průměrné mzdě nějakých 12 a půl tisíce korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, i když se v něm Pijáček dopustil menší chyby. </p>\n<p>Rozdíl mezi průměrnou hrubou mzdou <a href=\"https://www.czso.cz/csu/xa/1-xa\">Prahy</a> (34 824 Kč) a <a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínského kraje</a> (23 580 Kč) je přibližně o tisíc korun menší, než uvádí Pijáček. Podle výše uvedených údajů Českého statistického úřadu jde přesně o sumu 11 244 korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13883",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...zhruba 3 miliony migrantů, kteří jsou v Turecku.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ovšem upozorňujeme, že Zeman zaměňuje migranty za uprchlíky. Jejich počty v Turecku však odpovídají jeho tvrzení.</p>\n<p><a href=\"http://www.unhcr-centraleurope.org/cz/co-vsechno-delame/monitorovani-hranic.html\">UHNCR</a> definuje rozdíl takto: <i>\"Migranti se na cestu vydali dobrovolně s cílem nalézt lepší obživu pro sebe i své rodiny. Uprchlíci naproti tomu odejít museli, aby tak ochránili svůj život či svobodu.\"</i> Tyto dva pojmy jsou ale často vzájemně nahrazovány a Miloš Zeman v kontextu debaty mluvil o uprchlících, nikoli o migrantech.</p>\n<p><a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/managing_the_refugee_crisis_state_of_play_20160210_annex_01_cs.pdf\">Zpráva o provádění</a> společného akčního plánu EU a Turecka uvádí, že Turecko k 10. 2. 2016 hostilo 2 582 600 syrských uprchlíků. Těmto uprchlíkům Turecko přiznává dočasné ochrany.</p>\n<p>Výzkumná zpráva <a href=\"http://www.amnesty.org/en/documents/eur44/3825/2016/en/\">Amnesty International</a> vydaná v červnu 2016 potvrzuje, že na území Turecka se pohybuje kolem 2,75 milionu syrských uprchlíků a 400 000 žadatelů o azyl a uprchlíků z jiných zemích (například Afghánistánu, Iráku a Íránu).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-23-10-2016"
    }
  },
  {
    "id": "14139",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Andrej Babiš předkládá pozměňovací návrh vůči tomu, co sám předložil. ",
    "oduvodneni": "<p>Andrej Babiš předložil a protlačil Poslaneckou sněmovnou vládní návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">zákona o evidenci tržeb</a>, který celý projekt EET legislativně zakotvuje.</p>\n<p>Aktuálně Babiš předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">pozměňovací návrh</a> (.pdf) v rámci projednávání tzv. daňového balíčku. Ve svém návrhu šéf hnutí ANO navrhuje z evidence tržeb vyjmout jednak e-shopy a také poplatníky, kteří mají tržby do 250 tisíc korun a dohodnou se s finančním úřadem na placení paušální daně.</p>\n<p>Jde tedy o jistá omezení počtu zapojených do systému EET vůči stavu, který Babiš prosazoval původně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14395",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "A jak už jsem říkal o tom, jestli to bylo v souladu se zákonem, nebo ne, rozhodne soud. Podle mého názoru by v řadě případů daňová správa měla doměřit tu daň. Poté, co bude daň doměřená, se může poplatník odvolat k soudu a soud o tom rozhodne",
    "oduvodneni": "<p>Niedermayer víceméně korektně popisuje proces, kterým lze zvrátit doměření daně. Právním rámcem pro tuto otázku je <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon o daních z příjmů</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2009-280\">daňový řád</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2002-150\">soudní řád správní</a>. Na základě nich se lze proti doměřené dani nejprve odvolat a v případě neúspěchu je možná žaloba u soudu. Proti nevyhovujícímu rozhodnutí lze v zákonem vymezených případech podat i kasační stížnost. V krajním případě by celá procedura mohla vypadat i takto.</p>\n<p>I. Finanční úřad <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p143\">rozhodne</a>o doměření daně v prvním stupni.</p>\n<p>II. Proti tomuto rozhodnutí se daňový subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#cast2-hlava7-dil2\">odvolá</a>.</p>\n<p>III. Odvolací orgán, v tomto případě Odvolací finanční ředitelství, rozhodnutí k nevoli poplatníka <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p116\">potvrdí</a>.</p>\n<p>IV. Proti rozhodnutí odvolacího orgánu podá subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p124\">žalobu</a> ke správnímu soudu.</p>\n<p>V. Správní soud, zde Krajský soud, napadené rozhodnutí znovu <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#p78\">potvrdí</a>.</p>\n<p>VI. Proti pravomocnému rozhodnutí správního soudu podá subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#cast3-hlava3-dil1\">kasační stížnost</a> k Nejvyššímu správnímu soudu.</p>\n<p>Europoslanec má tedy přes terminologické nepřesnosti pravdu. Proti rozhodnutí se lze odvolat a poté případně dále usilovat o jeho zvrácení také u soudu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14651",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ten bod, který pan Kalousek, s podporou všech kromě nás ve Sněmovně a možná Úsvitu, zařadil (Daňové podvody ministra financí, pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože, jak vyplývá z informací níže, není pravdou, že by zařazení bodu <i>Daňové podvody ministra financí</i> podpořili ve Sněmovně všichni kromě ANO a Úsvitu. Hlasování se zdrželi někteří poslanci koaličních stran ČSSD (resp. pro hlasovalo 17 z 50) a KDU-ČSL a poslanci hnutí SPD (skupina kolem Tomia Okamury).</p>\n<p>Na své <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055300.htm#h224\">55. schůzi</a> dne 14. 3. 2017 schválila Poslanecká sněmovna zařazení projednávání bodu s názvem <i>Daňové podvody ministra financí</i>, který navrhl poslanec a předseda TOP 09 Miroslav Kalousek.</p>\n<p>Jednalo se o <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=65548&amp;l=cz\">hlasování č. 224</a>, pro zařazení tohoto bodu hlasovalo 84 poslanců, proti 28. Proti hlasovali poslanci hnutí ANO (proti 33, omluveno 9, zdrželi se 3, nepřihlášení 2), dále poslanci <a href=\"https://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1111\">Úsvitu - Národní koalice</a> (proti 4, omluven 1, zdrželi se 2) a také jeden nezařazený poslanec, a to <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6146&amp;o=7&amp;l=cz\">Petr Adam</a> (který byl do Poslanecké sněmovny zvolen za Úsvit).</p>\n<p>I několik dalších poslanců se hlasování zdrželo – z nezařazených to byl Fiala, Fiedler, Holík a Okamura. Kromě Fiedlera jsou ostatní tři jmenovaní členy strany Svoboda a přímá demokracie (<a href=\"http://spd.cz/nasi-lide/\">SPD</a>), která však <a href=\"https://www.psp.cz/sqw/organy2.sqw?k=1\">nemá</a> vlastní poslanecký klub. Z ČSSD se hlasování zdrželo 12 poslanců (17 návrh podpořilo). Návrh podpořila většina poslaneckého klubu KDU-ČSL (7 poslanců), tři se zdrželi hlasování.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15419",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Proto my chceme, aby prezident byl i odvolatelný. To je teprve přímá demokracie. To v České republice ještě není, aby byl odvolatelný občany na základě referenda.",
    "oduvodneni": "<p>Prezidenta nelze přímo odvolat. Jediný způsob, jak může přijít o svou funkci, je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#hlava3\">uvedený</a> v Ústavě České republiky čl. 65 odst. 2: „<i>Senát může se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky k Ústavnímu soudu, a to pro velezradu nebo pro hrubé porušení Ústavy nebo jiné součásti ústavního pořádku; velezradou se rozumí jednání prezidenta republiky směřující proti svrchovanosti a celistvosti republiky, jakož i proti jejímu demokratickému řádu. Ústavní soud může na základě ústavní žaloby Senátu rozhodnout o tom, že prezident republiky ztrácí prezidentský úřad a způsobilost jej znovu nabýt</i>“. K přijetí návrhu ústavní žaloby proti prezidentu je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#hlava3\">nutný</a> souhlas tří pětin přítomných senátorů a tří pětin všech poslanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15675",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "(Na otázku ohledně přijetí eura, pozn. Demagog) Když se podíváte na to, co si o tom myslí ostatní strany, tak to nebude jednoduché. My jsme technicky připraveni na to ho přijmout, většina lidí se však bojí. ",
    "oduvodneni": "<p>Názory na přijetí eura v České republice se liší napříč politickými stranami. Z vládních stran podporuje přijetí eura kromě <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> (.pdf, str. 4) také <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">ČSSD</a> (.pdf, str. 28), z opozičních stran <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">TOP 09</a> (.pdf, str. 16), nebo také <a href=\"http://www.ceskenoviny.cz/zpravy/stan-chce-pokracovat-v-plneni-podminek-pro-prijeti-eura/1537616\">STAN</a>, kteří kandidují v letošních volbách do Poslanecké sněmovny.</p>\n<p>Z vládních stran euro odmítá <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">ANO 2011</a>, což je bod, který najdeme také ve volebním programu tohoto hnutí (.pdf, str. 10). Ze stran zastoupených v Poslanecké sněmovně přijetí eura dále odmítá <a href=\"http://domaci.eurozpravy.cz/politika/203829-kscm-bude-usilovat-o-vstup-do-vlady-pryc-z-nato-euro-nepotrebujeme-rika-filip/\">KSČM</a> a <a href=\"https://www.ods.cz/volby2017/program\">ODS</a> (.pdf, bod 11). <a href=\"http://www.spd.cz/program?type=join&amp;title=P%C5%99idejte+se+k+n%C3%A1m&amp;sm=1&amp;do=openModal\">SPD</a> přijetí eura taktéž odmítá – ačkoliv se ve svém programu k této problematice explicitně nevyjadřuje, požaduje vystoupení České republiky z EU, tudíž nepodporuje přijetí eura.</p>\n<p>Pro přijetí eura musí být splněna tzv. Maastrichtská kritéria dle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a> (čl. 140). <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/maastrichtska-kriteria-a-sladenost-cr/2016/vyhodnoceni-plneni-maastrichtskych-konve-26919\">Ve zprávě</a> (.pdf, str. 1) ministerstva financí a České národní banky o zhodnocení jednotlivých kritérií k roku 2016 je uvedeno, že ČR plní všechna nutná kritéria vyjma účasti v mechanismu směnných kurzů. Tento požadavek bude splněn, až ČR vstoupí do ERM II (Evropský mechanismus směnných kurzů) a bude tím stanovena centrální parita koruny k euru, tedy ideální kurz.</p>\n<p>Co se týče postojů veřejnosti k přijetí eura, <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">Centrum pro výzkum veřejného mínění</a> zveřejnilo v květnu tohoto roku průzkum, který uvádí, že 72 % dotazovaných nesouhlasí, nebo spíše nesouhlasí s přijetím eura.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15931",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď ve Sněmovně leží návrh zákona o obecném referendu a ten předpokládá, až bude přijat, že potřebujete 250 tisíc podpisů na petici pro vystoupení z Evropské unie, nebo na jakékoli jiné téma. Vy jste získali 550 tisíc podpisů, nebo hlasů pro svoji stranu, takže to byste měli zvládnout levou zadní.",
    "oduvodneni": "<p>Miloš Zeman se mýlí v tom, že v Poslanecké sněmovně leží podobný návrh. Ten poslanci nestihli doprojednat v minulém období, reálně již tedy na stole není, musí být případně načten znova. Navíc tento návrh neumožňoval, aby se jeho prostřednictvím uskutečnilo referendum o vystoupení z EU. Výrok tedy hodnotíme jako nepravdivý.</p>\n<p>Sobotkova vláda v minulém volebním období předložila do Poslanecké sněmovny <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=559\">návrh zákona o celostátním referendu</a>. Ten ovšem nebyl projednán. Dodejme, že nebyl projednán kvůli samotné vládní koalici, která jej nezařadila na program zasedání poslanců. To opakovaně navrhoval Tomio Okamura. Věnovali jsme se tomu v <a href=\"https://demagog.cz/diskuze/kdyz-okamura-prosazuje\">některých našich textech</a>.</p>\n<p>S koncem volebního období tak padl zákon pod stůl a nyní již v Poslanecké sněmovně vůbec není.</p>\n<p>Co se týče použitelnosti návrhu na uspořádání referenda, to popisují <a href=\"http://www.psp.cz/doc/00/11/52/00115274.pdf\">články 1 a 2 návrhu</a>. Případné hlasování o vystoupení České republiky z Evropské unie pak fakticky znemožňoval čl. 1, odst. 2.</p>\n<p><i></i><i>Čl. 1<br>\n    Základní ustanovení<br>\n    (1) Tento ústavní zákon upravuje konání celostátního referenda.<br>\n    (2) Tento ústavní zákon se nevztahuje na konání referenda podle čl. 10a odst. 2<br>\n    Ústavy České republiky a referendum ve věci výpovědi mezinárodní smlouvy podle čl. 10a<br>\n    Ústavy České republiky.</i></p>\n<p>Čl. 2</p>\n<p><i>Předmět referenda<br>\n    (1) V referendu lze rozhodovat o věcech vnitřní nebo zahraniční politiky státu<br>\n    s výjimkou rozhodování o<br>\n    a) základních právech a svobodách,<br>\n    b) státním rozpočtu a ve věcech znamenajících zásah do právní úpravy nebo správy daní,<br>\n    poplatků nebo jiných obdobných peněžitých plnění,<br>\n    c) porušení závazků, které pro Českou republiku vyplývají z mezinárodního práva,<br>\n    d) ustanovování jednotlivých osob do funkcí a o jejich odvolávání z funkcí,<br>\n    e) individuálních právech a povinnostech.<br>\n    (2) Referendem nelze schvalovat právní předpisy.</i><i></i></p>\n<p>Miloš Zeman korektně popisuje potřebný počet petentů (čl. 4 návrhu) a stejně tak <a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">výsledek SPD ve volbách</a>. Nicméně libovolný počet hlasů/podpisů by SPD nezaručilo, že by podle návrhu (který ve Sněmovně neleží a navíc to podle něj není ani možné) bylo vyvoláno referendum o vystoupení z EU.</p>\n<p>Dodejme, že Miloš Zeman <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042269.htm#r2\">během projednávání</a> tohoto návrhu Sobotkovy vlády vystoupil v Poslanecké sněmovně a apeloval na poslance, aby návrh schválili.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16187",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Právo: Jak se za dnešní situace díváte na předčasné volby? \n\nJiří DRAHOŠ: Beru je jako nejzazší řešení, ale nikdy bych neřekl, co řekl Miloš Zeman, že předčasné volby nikdy (...) Tu možnost dává Ústava. ",
    "oduvodneni": "<p>Prezident Zeman skutečně prohlásil, že je zásadně proti vyhlášení předčasných voleb, a zároveň slíbil k tomuto kroku nikdy nepřistoupit. I když Ústava ČR umožňuje prezidentovi republiky jak rozpuštění Sněmovny, tak s tím spojené vyhlášení předčasných parlamentních voleb.</p>\n<p>Miloš Zeman <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vanocni-poselstvi-prezidenta-republiky-milose-zemana-3-13817#from-list\">ve svém vánočním poselství deklaroval</a>, že je jasně proti vyhlášení předčasných voleb. Pronesl, že <i>„občas slyším hlasy, že bych měl vypsat předčasné volby, což mi ústava v některých situacích umožňuje. Chci naprosto jasně říci, že to nikdy neudělám, protože předčasné volby několik měsíců po řádných volbách by byly výsměchem občanům, kteří šli k řádným volbám a volili tak, jak volili“</i>.</p>\n<p>Jak uvádí kandidáti Zeman i Drahoš, <a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústava České republiky</a> dává prezidentovi možnost vyhlásit předčasné volby.</p>\n<p>Podle článku 35 Ústavy je pravomocí prezidenta ČR rozpustit Poslaneckou sněmovnu, jestliže:</p>\n<p><i>„a) Poslanecká sněmovna nevyslovila důvěru nově jmenované vládě, jejíž předseda byl prezidentem republiky jmenován na návrh předsedy Poslanecké sněmovny,</i><i> b) Poslanecká sněmovna se neusnese do tří měsíců o vládním návrhu zákona, s jehož projednáním spojila vláda otázku důvěry,<br>\n    c) zasedání Poslanecké sněmovny bylo přerušeno po dobu delší, než je přípustné,<br>\n    d) Poslanecká sněmovna nebyla po dobu delší tří měsíců způsobilá se usnášet, ačkoliv nebylo její zasedání přerušeno a ačkoliv byla v té době opakovaně svolána ke schůzi.“</i></p>\n<p>Prezident je dále povinen Poslaneckou sněmovnu rozpustit, <i>„navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců“</i>. Tzn. jestliže 120 členů Sněmovny odhlasuje její rozpuštění, prezident to musí akceptovat a Sněmovnu rozpustit. Poslaneckou sněmovnu však nelze rozpustit tří měsíce před koncem volebního období.</p>\n<p>Článek 17 Ústavy ČR dále uvádí: <i>„byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění“</i>. Podle článku 63 Ústavy ČR <i>„prezident vyhlašuje volby do Poslanecké sněmovny a Senátu“</i>. Tedy právo vyhlásit předčasné volby je opravdu v pravomoci prezidenta.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16443",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Česká republika zatím neumí uspořádat ani krajská referenda. S těmi parametry se zatím žádné krajské referendum nestalo.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť za sedm let fungování zákona umožňujícího krajské referendum uspořádat, žádné doposud neproběhlo.</p>\n<p>Krajské referendum je možné v České republice vyhlásit od roku 2011. <a href=\"https://www.zakonyprolidi.cz/cs/2010-118\">Jeho prostřednictvím</a> (zákon o krajském referendu) se může rozhodovat o věcech, které jsou v působnosti jednotlivých krajů s výjimkou některých oblastí (např. rozpočtu nebo odvolávání volených zástupců).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-05",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/chce-babis-vykostit-capi-hnizdo-predseda-piratu-bartos-o-hadce-s-premierem-43357?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16699",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od začátku jsme chtěli pojistky, že ČSSD nebude hrát ve vládě roli fíkového listu, kdy by nás ANO jen využilo při hlasování o důvěře vládě a potom sociální demokracii obcházelo hlasováním s SPD a KSČM. Myslím, že jsme tyto pojistky dojednali. Pokud sociálnědemokratičtí ministři podají demisi, tak do sedmi dnů padá celá vláda.",
    "oduvodneni": "<p>Výrok předsedy ČSSD Jana Hamáčka je hodnocen pravdivě, protože se podmínka demise vlády při demisi všech ministrů za sociální demokraty v návrhu koaliční smlouvy vyskytuje.</p>\n<p>Sociální demokraté po shodě s hnutím ANO na programu budoucí vlády <a href=\"https://www.irozhlas.cz/zpravy-domov/cssd-ano-hamacek-babis-jednani-o-vlade_1804232154_jak\">představili</a> tři pojistky, které by měla koaliční smlouva obsahovat a které by umožnily vznik kabinetu s účastí ČSSD.</p>\n<p>První bod se týká <a href=\"https://twitter.com/jhamacek/status/988439157889433600\">odstoupení</a> člena kabinetu, jestliže bude odsouzen v první instanci. <a href=\"https://twitter.com/jhamacek/status/988439451901808640\">Druhý</a> jednotného postupu sociálních demokratů a ANO při hlasováních ve vládě i Sněmovně. Třetí pojistkou je odstoupení poslanců SPD z funkcí předsedů výborů Poslanecké sněmovny.</p>\n<p>Do návrhu koaliční smlouvy se <a href=\"https://www.irozhlas.cz/zpravy-domov/koalicni-smlouva-vlada-andreje-babise-hnuti-ano-cssd-jan-hamacek-zimola_1805150600_kno\">nedostala</a> pouze podmínka o odstoupení poslanců SPD z orgánů Sněmovny. Odstoupení prvoinstančně odsouzeného člena vlády je vyjádřeno v bodě 17, nepřehlasování ČSSD pak v bodě 5.</p>\n<p>Bod 5 koaliční smlouvy: <i>„Dojde-li v koalici i po dohodovacím řízení k situaci, kdy nedojde k dohodě o řešení koaličního sporu, v případě, kdy 5 ministrů jmenovaných za koaliční stranu ČSSD podá prostřednictvím předsedy vlády demisi do rukou prezidenta, podá do 7 dnů demisi předseda vlády a spolu s ním, jeho prostřednictvím, všichni ministři navržení hnutím ANO 2011.“</i></p>\n<p>Bod 17 koaliční smlouvy: <i>„V případě prvoinstančního odsouzení jakéhokoliv člena vlády, pokud ten v přiměřeném čase od vynesení rozsudku neodstoupí, pozbývá tato koaliční smlouva platnosti.“</i></p>\n<p>Striktně vzato má předseda Hamáček podle koaliční smlouvy pravdu a kabinet by měl padnout do týdne, opustí-li jej všichni ministři ČSSD. Je však na místě zdůraznit, že se jedná o ryze politický dokument bez reálných sankcí za nesplnění jejích ustanovení.</p>\n<p>Z ústavněprávního hlediska nemá koaliční smlouva žádnou reálnou moc, tj. je možný následující scénář: Smlouva bude uzavřena, koalice získá důvěru Sněmovny, nastane rozpor vládních stran, sociálnědemokratičtí ministři podají demisi a předseda vlády demisi naopak nepodá, jelikož koaliční smlouva poslední krok nijak nevymáhá.</p>\n<p>Tento vývoj však napadá pouze první část Hamáčkova tvrzení, které se podle nás zakládá pouze na názoru. Jako faktický a pravdivý výrok je hodnocena až druhá polovina tvrzení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17211",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Asistenti dopravy jezdí zásadně s revizory a s městskými strážníky. Asistent je podle přepravního řádu oprávněn z přepravy vyloučit osobu, která tento přepravní řád porušuje. ",
    "oduvodneni": "<p>Tento projekt byl zahájen v roce 2016 za fungování <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/sledujeme-on-line-ostrava-ma-novou-koalici-cssd-v-ni-chybi-20151125.html\">nové koalice</a> hnutí ANO, hnutí Ostravak, ODS a KDU-ČSL. Pravomoci asistentů nevychází z <a href=\"https://www.dpo.cz/soubory/jizdne/spp-01-02-2018.pdf\">podmínek přepravy</a> (.pdf), veřejně dostupný není ani jiný seznam jejich pravomocí, nicméně konstantně <a href=\"https://www.dpo.cz/aktuality/2902-asistenti-prepravy-kontrolovali.html\">deklarovaný</a> účel je zajištění dodržování podmínek v přepravě a příp. vyloučení osob z přepravy právě za asistence strážníků.</p><p>Projekt s asistenty přepravy, kteří dohlížejí na pořádek v městské hromadné dopravě a vylučují z vozů černé pasažéry nebo osoby porušující přepravní řád, se podle DPO Ostravě <a href=\"https://ostrava.idnes.cz/dopravni-podnik-ostrava-revizor-asistent-prepravy-prace-zamestnani-pracovni-mista-g3z-/ostrava-zpravy.aspx?c=A171222_372397_ostrava-zpravy_jog\">osvědčil</a>. <em>„Začali jsme v dubnu 2017 s šesti lidmi vyčleněnými z řad revizorů. Letos jich budeme mít celkem 59. </em><a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/ostrava-bojuje-s-kriminalitou-v-hromadne-doprave-rozsiri-kam/r~37c484cc917d11e8945d0cc47ab5f122/\">Podle zástupce ředitele</a> městské policie Richarda Váni trojici asistentů vždy doprovází dva strážníci. Důvodem je zajištění bezpečnosti samotných asistentů i cestujících.</p><p> &quot;<em>V souvislosti s tím i městská policie posílí hlídky tak, aby asistenti byli vždy doprovázeni i hlídkou městské policie,&quot;</em> <a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/ostrava-bojuje-s-kriminalitou-v-hromadne-doprave-rozsiri-kam/r~37c484cc917d11e8945d0cc47ab5f122/?redirected=1536999573\">říká ředitel</a> Dopravního podniku Ostrava Daniel Morys.\r &quot;<em>Náš projekt se vedení města líbí natolik, že jednáme o penězích na navýšení počtu asistentů a také o zvýšení počtu revizorů</em>, <a href=\"https://ostrava.idnes.cz/dopravni-podnik-ostrava-revizor-asistent-prepravy-prace-zamestnani-pracovni-mista-g3z-/ostrava-zpravy.aspx?c=A171222_372397_ostrava-zpravy_jog\">řekl Morys</a>. V minulosti <a href=\"https://ekonomika.idnes.cz/dopravni-podnik-ostrava-propousti-revizory-f3x-/ekonomika.aspx?c=A121115_180532_ostrava-zpravy_jog\">počty revizorů rozporuplně klesaly</a>. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17467",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Co se týká fungování Senátu, já myslím, že ten návrh už nějakou formou probíhá. (...) Sněmovna podá návrh zákona do Senátu a oni mají senátoři pouze 30 dnů na projití toho všeho, co poslanci dělají de facto 8 měsíců.\n",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-1\">čl. 46 odst. 1</a> Ústavy &quot;<em>Senát projedná návrh zákona a usnese se k němu do třiceti dnů od jeho postoupení</em>.&quot; <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl46-2\">Následuje</a> schválení, zamítnutí, anebo vrácení návrhu Poslanecké sněmovně s pozměňovacími návrhy. V případě <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl46-3\">nevyjádření</a> Senátu k návrhu ve lhůtě 30 dnů platí, že byl vysloven souhlas. Pro úplnost doplňme, že pro případné <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl9-1\">prodloužení</a> lhůty by bylo třeba novely Ústavního zákona, kterou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl39-4\">schvalují</a> tři pětiny všech poslanců a tři pětiny přítomných senátorů.</p><p>Debata o prodloužení třicetidenní lhůty na šedesátidenní se v obecném smyslu zřejmě vede. Nasvědčují tomu záznamy ze schůzí Stálé komise Senátu pro Ústavu ČR a parlamentní procesy. Například 13. prosince 2016 senátoři Štěch a Dienstbier <a href=\"https://www.senat.cz/xqw/webdav/pssenat/original/82517/69288\">vyjádřili</a> změně podporu a předseda Senátu Štěch má podle záznamu &quot;<em>novou šedesátidenní lhůtu za předjednanou</em>&quot; (.doc, str. 2). Na <a href=\"https://www.senat.cz/xqw/webdav/pssenat/original/86843/72810\">schůzi</a> ze dne 31. ledna 2018 <em>&quot;senátor Štěch informoval o společné večeři vedení obou komor, na níž byl formulován zájem Sněmovny vytvořit společnou platformu pro diskusi o změnách Ústavy. (...) Širší shoda mu připadala patrná na prodloužení třicetidenní senátní lhůty&quot;.</em></p><p>Co se týká zmiňovaných osmi měsíců, není možno teleologicky dovodit, zda má Wagenknecht na mysli průměrnou dobu projednávání, anebo jinou. Tak či tak, bezesporu existují návrhy zákonů, které se projednávaly i 8 měsíců (například <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=513\">návrh zákona o evidenci tržeb</a> z minulého volebního období se projednával od rozeslání po schválení ve třetím čtení lehce přes osm měsíců). Z takovéhoto do jisté míry extrémního příkladu však zcela jistě nelze indukovat obecně platné pravidlo.</p><p>Obecně lze říci, že pro návrhy zákonů projednávané ve Sněmovně představuje limit pouze volební období a existují relativně rychle a relativně pomalu projednávané návrhy. Dobu projednávání může prodloužit například užití nástroje pozměňovacího návrhu. Na druhou stranu plénum Poslanecké sněmovny jedná <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20180901#p56-1\">zpravidla</a> veřejně a senátoři proto mají možnost se s tisky seznámit i dříve, než návrh doputuje do Senátu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17723",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Není hnízdo jako hnízdo…",
    "oduvodneni": "<p>Marian Jurečka <a href=\"https://twitter.com/MJureka/status/1023811815032152064\">zveřejnil</a> tento výrok na svém twitterovém účtu. Jurečka v sobě nezapřel <a href=\"http://www.marianjurecka.cz/o-mne.html\">absolventa</a> Střední zemědělské školy v Přerově, byť ve vysokoškolském studiu se více obrátil k rostlinám. Opravdu existuje řada typů hnízd, jen <a href=\"https://cs.wikipedia.org/wiki/Pta%C4%8D%C3%AD_hn%C3%ADzdo\">wikipedie</a> vyjmenovává následující typy a příslušné obyvatele:</p><ul><li>dutina ve stromě – datlovití, některé sovy<a href=\"https://cs.wikipedia.org/wiki/Sovy\"></a></li><li>kalichovité hnízdo – pěvci</li><li>nora – ledňáčci, buřňákovití  <a href=\"https://cs.wikipedia.org/wiki/B%C5%99ehule_%C5%99%C3%AD%C4%8Dn%C3%AD\"></a></li><li>platforma – potápky, orlovcovití<a href=\"https://cs.wikipedia.org/wiki/Orlovcovit%C3%AD\"></a></li><li>prohlubeň v zemi – kachny, bažanti</li><li>závěs – žluvovití</li></ul><p> Jedním z nejnáročnějších hnízd na stavbu a údržbu je pak hnízdo čapí, na které poukazuje i Jurečka. Při jeho výstavbě se zpravidla musí zapojit celá čapí rodina i s osobami sešvagřenými, což je ale vzhledem k obtížné konstrukci (která navíc v 99 % případů probíhá ve výškách) zcela pochopitelné. </p><p>Tím ale výčet hnízd zdaleka nekončí. Namátkou lze uvést například <a href=\"https://www.vosihnizda.cz/media/images/vosihnizdo05.jpg\">vosí hnízdo</a>:</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGtJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e922edf9a3d81dc066ce0484a7cd63461cdc2d6a/V%C3%BDst%C5%99i%C5%BEek.JPG\" alt=\"\"/><p></p><p><a href=\"http://www.orlihnizdo.cz/\">Hitlerovo orlí hnízdo</a></p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbG9JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ad435a5f2e6d2ef08477549ee9aa3287d6f0d18d/V%C3%BDst%C5%99i%C5%BEek.JPG\" alt=\"\"/><p><a href=\"https://youtu.be/bW_aQZFbyXk?t=69\"></a></p><p><a href=\"https://youtu.be/bW_aQZFbyXk?t=69\">Igora Hnízda</a> (video, 1:09).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHNJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0f436c7481fe3189813377c1b67927b3a0eba7c4/V%C3%BDst%C5%99i%C5%BEek.JPG\" alt=\"\"/><p><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "18491",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Samozřejmě paní primátorka Krnáčová se tehdy velmi snažila myslela si, že když bude patřičným způsobem podlézat čínské straně, že dostaneme pandu a že to bude velký politický úspěch. A skončilo to samozřejmě naopak fiaskem. ",
    "oduvodneni": "<p>Tehdejší primátorka Adriana Krnáčová <a href=\"https://ct24.ceskatelevize.cz/regiony/1739047-praha-a-peking-maji-dohodu-o-vztahu-krnacova-predala-klic-od-mestskych-bran\">podepsala</a> <a href=\"http://zastupitelstvo.praha.eu/ina/inagetdocument.aspx?par=052115149157152113136121120090164157152113101101104105100107108090157152113101103106102106100\">dohodu</a> (.pdf) o navázání vztahu sesterských měst s primátorem Pekingu Wangem An-šunem v březnu 2016. Dohoda o spolupráci se týká obchodu, zdravotnictví, cestovního ruchu i dopravy. V tomto ohledu je smlouva obsahově <a href=\"https://www.idnes.cz/praha/zpravy/partnerska-smlouva-prahy-s-cinou.A160229_2229130_praha-zpravy_nub\">totožná</a> se smlouvami jiných měst.</p><p>Nadstandardní bod dohody je <a href=\"http://zastupitelstvo.praha.eu/ina/inagetdocument.aspx?par=052115149157152113136121120090164157152113101101104105100107108090157152113101103106102106100\">článek</a> 3 (.pdf, str. 3), který jiné <a href=\"https://www.idnes.cz/praha/zpravy/partnerska-smlouva-prahy-s-cinou.A160229_2229130_praha-zpravy_nub\">sesterské</a> smlouvy s Pekingem neobsahují. Jedná se např. o smlouvy mezi Pekingem a Kodaní, Washingtonem či Dublinem. Zda-li jde o podlézání, je pouze subjektivní názor poslance Michálka a jako takový ho nehodnotíme. Znění čl. 3 je pak následující:</p><p><em>„Hlavní město Praha v souladu s Vládou ČR nadále uznává politiku jedné Číny, stejně jako uznává Taiwan jako nedílnou součást čínského území.“</em></p><p>Tzv. pandí diplomacii <a href=\"https://ct24.ceskatelevize.cz/veda/2145735-cinska-pandi-diplomacie-ma-stalete-koreny-a-funguje-skvele-po-celem-svete\">provozuje</a> Čína už celá staletí. Ta považuje ohroženou pandu za jeden ze symbolů země. Toto zvíře Číňané pouze zapůjčují, a to na důkaz <a href=\"https://ct24.ceskatelevize.cz/svet/1675792-panda-v-praze-cina-mozna-cesko-odmeni-za-lepsi-vztahy\">lepších</a> vztahů s danou zemí. <em>„Jedu do Číny proto, abych podepsala partnerství s Pekingem. Zcela jistě budeme diskutovat i na toto téma,“ </em><a href=\"https://ct24.ceskatelevize.cz/svet/1675792-panda-v-praze-cina-mozna-cesko-odmeni-za-lepsi-vztahy\">uvedla</a> tehdejší pražská primátorka Adriana Krnáčová.</p><p>Přestože smlouva byla podepsána, pandy velké do pražské zoo nakonec <a href=\"https://ct24.ceskatelevize.cz/regiony/2665544-prazska-zoo-pandy-zrejme-chovat-nebude-za-cinskymi-medvedy-musi-lide-do-vidne-nebo\">nedorazily</a>. <em>„Prezident Zeman svůj čínský protějšek o pandy velké nepožádal. To jsou bohužel politické kroky, které nejsme schopni ovlivnit a bez nichž získání pand nepřipadá v úvahu,“</em> <a href=\"https://www.facebook.com/miroslav.bobek/posts/10210464329003301\">uvedl</a> na svém Facebooku v listopadu 2018 Miroslav Bobek, ředitel Pražské zoologické zahrady.</p><p><a href=\"https://ct24.ceskatelevize.cz/veda/2145735-cinska-pandi-diplomacie-ma-stalete-koreny-a-funguje-skvele-po-celem-svete\">Žádost</a> o pandy má vždy podepsat hlava státu. <a href=\"https://ct24.ceskatelevize.cz/regiony/2665544-prazska-zoo-pandy-zrejme-chovat-nebude-za-cinskymi-medvedy-musi-lide-do-vidne-nebo\">Podle</a> sinologa Filipa Jirouše tak zoo prakticky neměla bez Zemanovy aktivity šanci pandy získat. <em>„Samozřejmě že bych se rád přimluvil, pokud by toto jednání bylo neúspěšné, ale pokud vím, on (ředitel pražské ZOO Bobek, pozn. Demagog.cz) ani nejednal,“</em> <a href=\"https://ct24.ceskatelevize.cz/regiony/2665544-prazska-zoo-pandy-zrejme-chovat-nebude-za-cinskymi-medvedy-musi-lide-do-vidne-nebo\">uvedl</a> prezident Zeman pro TV Barrandov.</p><p>Výrok tedy hodnotíme jako pravdivý, neboť v rámci vyjednávání s Čínskou stranou zakomponoval magistrát čl. 3 o uznání územní celistvosti Číny do partnerské smlouvy s Pekingem, což je v mezinárodním srovnání nestandardní krok. Zároveň je pravdivý i fakt, že Čína nakonec pandu Praze nepropůjčila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18747",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "Podle těch aktuálních informací jenom například v hotspotu Moria dneska je 64 chlapců mladších 14 let, nejsou to všechno Syřani, samozřejmě, že ne, jsou tam děti, které prchají ale ze stejných důvodů z Pákistánu, z Afghánistánu.",
    "oduvodneni": "<p>Hotspot Moria, který uvádí ve svém výroku Výborný, je uprchlický <a href=\"https://www.respekt.cz/tydenik/2018/42/na-hranici-moznosti\">tábor</a> na řeckém ostrově Lesbos. V minulosti ho navštívilo několika českých novinářů, kteří mapovali osud migrantů mířících do Evropy.</p><p>Na podzim roku 2018 navštívil tento tábor novinář Tomáš Lindner z <a href=\"https://www.respekt.cz/tydenik/2018/42/na-hranici-moznosti\">Respektu</a>, který odhaduje, že je na místě přes 300 nezletilých dětí bez doprovodu, z toho je přibližně 70 dětí mladších 16 let. Podobně uvádí Thomas Kulidakis pro <a href=\"https://www.irozhlas.cz/zpravy-svet/migranti-recke-ostrovy-reportaz-samos-lesbos-uprchlici_1903201400_bar\">Český rozhlas</a>, <a href=\"https://www.irozhlas.cz/zpravy-svet/migranti-recke-ostrovy-reportaz-samos-lesbos-uprchlici_1903201400_bar\"></a>že se v hotspotu Moria v době jeho návštěvy na jaře letošního roku nacházelo 341 dětí bez doprovodu.</p><p>Pro ověření údajů uvedených ve výroku jsme oslovili europoslankyni Michaelu Šojdrovou, kterou Výborný zmiňuje v kontextu svého výroku. Od její asistentky Evy Rybkové jsme obdrželi korespondenci, kterou si Šojdrová vyměnila s řeckou výzkumnicí Evou Cossé z Human Rights Watch. K 5. listopadu 2019 je podle korespondence v hotspotu moria 64 dětí mladších 14 let bez doprovodu.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcm9KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7dfdc131fd5a93a0d530e6514490b1653d9d3141/Screen%20Shot%202019-11-21%20at%2005.44.07.png\" alt=\"\"/><p>Výborný se tedy ve svém výroku dopustil nepřesnosti, když všech těchto 64 dětí označil za chlapce. Z uvedené korespondence totiž plyne, že se v hotspotu Moria nacházeli nejel chlapci, ale i dívky mladší 14 let. Podle statistik <a href=\"https://data2.unhcr.org/en/documents/download/72182\"></a><a href=\"https://data2.unhcr.org/en/documents/download/72182\">UNHCR</a> (.pdf, str. 1) se však k 31. říjnu 2019 v Řecku nacházelo 4 962 dětí bez doprovodu (z toho 372 mladších 14 let), přičemž 93,4 % z nich byli chlapci. UNHCR také uvádí, že nejvíce tamních dětí pochází z Afghánistánu, Pákistánu a Sýrie.</p><p>Zde uvádíme měsíční údaje o dětech bez doprovodu v Řecku pro EKKA (Národní centrum pro sociální solidaritu) rozdělené podle národností:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcnNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b5ebc4a5f30609bd7bef4ea93c3aea837d64caca/Screen%20Shot%202019-11-21%20at%2005.54.35.png\" alt=\"\"/><p> Zdroj: <a href=\"https://data2.unhcr.org/en/documents/download/72182\">unhcr.org</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]