[
  {
    "id": "5638",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tyto stropy jsou správné, jsou zavedeny v celé Evropě, byli jsme poslední členská země Evropské unie, která neměla tyto stropy na sociální pojištění.",
    "oduvodneni": "<p>Na základě informací z MISSOC (Vzájemný informační systém pro sociální ochranu, který zajišuje Evropská komise), Mezinárodní asociace sociálního zabezpečení (ISSA) a estonské legislativy jsme označili výrok za nepravdivý.</p>\n<p>Data na serveru <a href=\"http://ec.europa.eu/employment_social/missoc/db/public/compareTables.do?year=20110101&amp;lang=en\">MISSOC</a> dokládají, že v lednu 2011 nemělo 11 zemí Evropy stanoveno žádný horní limit, tudíž nemohla být Česká republika poslední.</p>\n<p>Konkrétně můžeme uvést například estonský případ. Na části webových stránkách <a href=\"http://www.issa.int/Observatory/Country-Profiles/Regions/Europe/Estonia/Scheme-Description\">ISSA</a>, které se týkají Estonska, se lze dočíst, že <i>\"there are no maximum earnings for contribution calculation purposes\"</i>, což znamená, že v dané zemi stropy na sociální pojištění zavedeny nejsou.</p>\n<p>Výjimky z výměry soc. pojištění jsou v §3 estonského <a href=\"http://www.legaltext.ee/text/en/X50009K7.htm\">zákona o soc. pojištění</a> a §13 a §31 <a href=\"http://www.legaltext.ee/text/en/X40007K9.htm\">zákona o dani z příjmu</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5894",
    "autor": "Dana Váhalová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropskou politiku současného českého premiéra suše zhodnotila paní Iveta Radičová, když poměrně ostře kritizovala odmítavý postoj České republiky k faktu rozpočtové kázně slovy, že tohle čestný a rovný chlap nedělá.",
    "oduvodneni": "<p>Radičová podle zpráv médií skutečně použila tato slova.</p>\n<p>Zprávu ČTK o tomto prohlášení Radičové citovaly např. <a href=\"http://zpravy.idnes.cz/radicova-ceska-republika-dostane-kvuli-nepodepsani-paktu-po-nose-pyp-/zahranicni.aspx?c=A120302_105007_zahranicni_ts\">iDNES.cz</a> či <a href=\"http://www.ceskatelevize.cz/ct24/svet/167730-zklamana-radicova-se-louci-s-politikou-odchazi-do-oxfordu/\">ČT24</a>. Radičová měla (mezi 1. a 2. březnem letošního roku) reagovat na to, že premiér Nečas spolu s Davidem Cameronem odmítli připojit svůj podpis k tzv. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Smlouva_o_stabilite_koordinaci_a_sprave_v_hospodarske_a_menove_unii_final.pdf\">paktu rozpočtové kázně</a> (.pdf). Ten podepsali lídři všech 25 zbývajících zemí EU.</p>\n<p>iDNES.cz citovalo Radičovou slovy: <i>\"Tohle nedělá čestný a rovný chlap a ženy už vůbec ne\"</i>, což odpovídá výroku poslankyně Váhalové. Ten proto považujeme za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6150",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jak víte, tak nám zatím žádný vězeň neutekl.",
    "oduvodneni": "<p>Jiří Pospíšil se mýlí, neboť v době jeho působení na ministerstvu spravedlnosti uteklo z českých věznic celkem 5 lidí a dalších 11 odešlo z nestřežených vězeňských zařízení. Jeho výrok je tím pádem nepravdivý.</p>\n<p>Výrok Jiřího Pospíšila vztahujeme na roky, kdy byl členem vlády - tedy na 1. a 2. vládu Mirka Topolánka a vládu Petra Nečase. V tomto období podle informací z <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">Vězeňské služby</a> (.pdf - str. 116) uteklo z českých střežených věznic celkem 5 odsouzených (2006 - 1; 2008 - 3; 2010 - 1) a z nestřežených věznic odešlo v tomto čase celkem 11 osob.</p>\n<p>Výrok ministra Pospíšila je tudíž nepravdivý, neboť za jeho působení v pozici ministra spravedlnosti uteklo z českých věznic 5 lidí a z nestřežených věznic odešlo dalších 11 osob.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6406",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Červencová prognóza, Česká národní banka uváděla 0,8, my 1 procento (HDP na příští rok, pozn.).",
    "oduvodneni": "<p>Výrok ministra financí je hodnocen na základě dohledaných prognóz růstu HDP z Ministerstva financí ČR a ČNB jako pravdivý.</p>\n<p><a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Makroekonomicka-predikce_2012-Q3_D.pdf\">Červencová prognóza</a> (.pdf) Ministerstva financí ČR na růst HDP v roce 2013 počítá s údajem 1 %. Aktuální <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/\">prognóza ČNB</a> (zveřejněná 2. srpna 2012) růstu HDP pak uvádí hodnotu 0,8 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6662",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ve čtvrtek 6. září už jsme měli dva mrtvé a 6 osob podezřelých na otravu metylalkoholem leželo v havířovské nemocnici.",
    "oduvodneni": "<p>Podle údajů zveřejněných dne 6. září 2012 KŘP Moravskoslezského kraje, bylo v období od 1. září do 6. září 2012 v NsP Havířov hospitalizováno celkem <b>šest</b> osob s podezřením na otravu Metylalkoholem. Z těchto šesti lidí k datu 6. září 2012 dva zemřeli a tři byli ve vážném stavu. Výrok tedy hodnotíme jako nepravdivý, jelikož postižených osob bylo <b>šest</b> a nikoli osm, jak vyplývá z výroku</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6918",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsem tehdy předkládal kolkování lihovin, proti kterému tehdy byl velký odpor zejména ze strany poslanců a senátorů Občanské demokratické strany (..)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=637\">zákon</a> prošel Poslaneckou sněmovnou ČR ve třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=37158\">hlasy</a> ČSSD, KSČM, KDU-ČSL a US-DEU, proti skutečně byli téměř všichni přítomní poslanci ODS (jeden se zdržel) a nezařazený poslanec Tomáš Vrbík (zvolený za US-DEU).</p>\n<p>Proti návrhu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=4509&amp;O=4\">hlasovali</a> i senátoři ODS, pouze senátor Alexandr Novák se zdržel (hlasovalo se za sníženého kvóra v situaci, kdy ještě nebyli jmenováni senátoři právě zvolení do funkcí).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7174",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ludmila Müllerová byla vedoucí oddělení poradců (na MPSV, pozn.). ",
    "oduvodneni": "<p>Na základě vyjádření tiskové mluvčí MPSV hodnotíme výrok jako pravdivý.</p>\n<p>Tisková mluvčí úřadu ministra Drábka na náš emailový dotaz potvrdila, že Ludmila Müllerová působí na ministerstvu jako vedoucí oddělení poradců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7430",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Jde totiž o to, že Roman Smetana, může se to tak brát, poškodil majetek v hodnotě 17,5 tisíc.",
    "oduvodneni": "<p>Ze zprávy agentury <a href=\"http://www.mediafax.cz/krimi/4094077-Ridic-Smetana-ktery-pomaloval-volebni-plakaty-se-po-verdiktu-Nejvyssiho-soudu-vrati-do-vezeni\">Mediafax</a> můžeme citovat mluvčího Nejvyššího správního soudu : \" <i>Odsouzení Romana Smetany je za majetkový trestný čin, tedy za útok proti majetku, kterým způsobil škodu výrazně přesahující hranici trestného činu,\" konstatoval Knotig. Škoda, kterou Smetana počmáráním billboardů způsobil, dosáhla 17 tisíc korun</i>.”</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7686",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem prohlásila, že já bych abolice nepoužívala.",
    "oduvodneni": "<p>Dle informací na stránkách serveru <a href=\"http://www.volbomat.cz/cs/Profile.aspx?cID=zr\">Volbomat</a> je Zuzana Roithová opravdu proti používání institutu abolice (zastavení trestního stíhání či zákaz jeho započetí). Konkrétně říká: <i>\"Zabránit zneužití této výlučné pravomoci může v podstatě jen prezident sám. Udílení milostí nesmí být opravou soudního rozhodnutí o vině. Proto jsem proti abolicím a institut milosti vnímám jen jako mimořádný humanitární akt, s nímž je třeba zacházet citlivě a nebránit se veřejné kontrole.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7942",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Pane Moravče, já dobře vím, že například živnostenský zákon byl novelizován 120x za posledních 20 let svobodného režimu.\"",
    "oduvodneni": "<p>Živnostenský zákon, tedy zákon č. 455/1991 Sb., o živnostenském podnikání, byl pasivně derogován (tj. změněn/novelizován jiným předpisem) do dnešního dne celkem <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=455&amp;r=1991\">130krát</a>.</p>\n<p>Jde sice o nepřesnost, nicméně Zeman se snaží demonstrovat extrémní případ, který je ve výsledku ještě více specifický.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8198",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Největší výrobce těstovin na světě Barilla, která existuje 135 let, vzala Agrofert jako partnera.",
    "oduvodneni": "<p>Podle oficiálních stránek firmy <a href=\"http://www.barillagroup.com/corporate/en/home/chisiamo/history.html\">Barilla</a> byl otevřen první obchod v roce 1877 - funguje tedy již přes 135 let. Zároveň je <a href=\"http://www.barillagroup.com/corporate/en/home/chisiamo/Barilla-Group.html\">Barilla</a> vedoucí firmou ve světovém obchodu s těstovinami.</p>\n<p>Jako největšího výrobce těstovin označuje firmu Barilla i webový portál <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-59389660-agrofert-koupi-nemecky-retezec-pekaren-lieken\">IHNED.cz</a>. Podle stejné zprávy z února 2013 má společnost Barilla prodat Agrofertu svůj řetězec pekáren v Německu Lieken AG.</p>\n<p>Agrofert skutečně je obchodním partnerem společnosti Barilla, výrok Andreje Babiše tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8454",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "...v roce 2012 se snížila míra ohrožení chudobou z čísla 9,8 v roce 2011 na číslo 9,72 v roce 2012.",
    "oduvodneni": "<p>Podle oficiálních <a href=\"http://www.czso.cz/csu/tz.nsf/i/zivotni_podminky_2012_predbezne_vysledky\">údajů</a> Českého statistického úřadu bylo v roce 2012 ohroženo příjmovou chudobou 9,72% všech obyvatel České republiky. Oproti roku 2011, kdy činila míra ohrožení chudobou 9,8%, tedy došlo k mírnému zlepšení.</p>\n<p>Výrok poslance Jaromíra Drábka hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8710",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je tam ještě aspekt, jo, který je důležitý. Sice prezident musí rozpustit sněmovnu, pokud se o to odhlasuje více jak 120 poslanci, ale není tam lhůta. To znamená, že zase ta politická scéna je závislá na dohodě s prezidentem, kdy budou volby. Že teprve sněmovna sama se nerozpouští. Rozpouští ji prezident. Teprve poté, co prezident vydá toto rozhodnutí, běží ona lhůta 60 dnů, do kdy musejí být volby.",
    "oduvodneni": "<p>Výrok hodnotíme na základě Ústavy ČR jako pravdivý.</p>\n<p>Čl. 35 ústavního zákona č. 1/1993 Sb., Ústavy České republiky (<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40450&amp;nr=1~2F1993~20Sb.&amp;ft=pdf\">.pdf</a>): odst. 2: \" <i>Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.\"</i> odst. 3: \" <i>Poslaneckou sněmovnu nelze rozpustit tři měsíce před skončením volebního období.\"</i></p>\n<p>Ustanovení odstavce 2 neurčuje lhůtu pro rozpuštění Poslanecké sněmovny, omezuje prezidenta pouze ve smyslu odstavce 3, tedy že nesmí Poslaneckou sněmovnu rozpustit 3 měsíce před skončením (řádného) volebního období. Třípětinovou většinou všech poslanců je pak 120 poslanců. Z ustanovení je patrné, že Poslanecká sněmovna <b>navrhuje</b> usnesením prezidentovi rozpuštění sněmovny (tj. nerozpouští se sama přijetím takového usnesení), prezident má ale povinnost tomuto návrhu vyhovět.</p>\n<p>Čl. 17 Ústavy ČR pak stanoví: odst. 2: \" <i>Byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8966",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já například v těch novinách, o kterých vy mluvíte, tak tam také říkám, že bychom o (sobotní MF Dnes; řeč je o spolupráci s Václavem Klausem - pozn. Demagog.cz) ni stáli, že bychom stáli o to, až bude prezident, nebo exprezident Václav Klaus má svůj institut, který svým založením s lidmi, které kolem sebe soustředil, může potom potencovat tedy ve společnosti tu debatu o tom, co je a co není pravicová politika, kde jsou míry svobody, individuální a tak dále.",
    "oduvodneni": "<p>Na základě segmentu rozhovoru M. Němcové pro MF Dnes je výrok hodnocen jako pravdivý. K otázce možné spolupráce ODS a Václava Klause se v sobotu 10. srpna vyjádřila následovně:</p>\n<p>\" <i>Já si nemyslím, že Václav Klaus se má vrátit do vedení ODS.<b>My máme mít zájem, aby všechny mozky spojené s pravicovým uvažováním spolupracovaly, to ano</b>.</i><i>* Vy jste byla léta jeho spojenkyní. Proč se podle vás nemá vrátit? Už by ODS nepomohl?<br>\n    <br>\n    Dívám se na to tak, že čas předsedů je v době, kdy mají odvést to, co mají odvést. Pan Václav Klaus prošel tou nejlepší možnou kariérou, jakou si lze představit, a završil ji také nejvyšší ústavní funkcí. A myslím, že pak má přijít čas pro nové šéfy a že není možné stavět všechno na jednom člověku. Že bezbranná strana se najednou ocitla bez tatínkovského objetí.<br>\n    <br>\n    * V tom se lišíte od úřadujícího šéfa ODS Martina Kuby, který prohlásil: „Václav Klaus je jedním z nejvýraznějších politiků na pravici, jakékoliv sblížení považuji za velmi dobré.“ Jako by místo vás chtěl Klause.<br>\n    <br>\n    <b>Myslím, že sblížení je podobné tomu, co říkám já. Byli bychom blázni, kdybychom nevyužili možnosti spolupracovat s Václavem Klausem.</b><br>\n    <br>\n    * A jak má taková spolupráce vypadat? Bude vám Klaus radit, nebo má být na billboardech?<br>\n    <br>\n    Ne, myslím to jinak. <b>Až bude ODS plnit opoziční roli, tak například Institut Václava Klause je platformou, jak se stavět k nápadům levicové vlády a obhajovat pravicovou politiku před socialistickou.</b> Jinak opakuji: buď je ODS dostatečně sebevědomá, že zvládne současný malér, který si zčásti nadrobila sama, nebo potřebuje nějaký dramatický výtah. To by stejně bylo jen dočasné řešení a stranu by dlouhodobě neposunovalo.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9222",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My tam máme bod v programu, kontrolu, státní kontrolu nebo aspoň převážnou většinu nad, nad zdroji. To znamená nad vodou, elektrickou energií, uhlím a tak dál.",
    "oduvodneni": "<p>Strana Suverenita - Strana zdravého rozumu má skutečně ve svém <a href=\"http://www.suverenita.info/?p=769\">programu</a> pro parlamentní volby jako jeden z bodů <i>\"dostat pod kontrolu státu velké podniky hospodařící se strategickými surovinami – vodou, plynem, uhlím, ropou, drahými nerosty, elektrickou energií a také s hlavními rozvodnými sítěmi a následné z toho vyplývající zlevnění cen energií a vodného\"</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9478",
    "autor": "Tomáš Vandas",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Takže tady se bohužel v uplynulých letech stalo to, že zdraví se proměnilo v jakousi obchodní komoditu a buď máš peníze, tak budeš zdravý, máš naději na vyléčení. A pokud nemáš, tak máš prostě smůlu.",
    "oduvodneni": "<p>Člověk bez příjmů může být pojištěn na náklady státu a využívat stejnou péči jako ostatní občané ČR.</p>\n<p>Tomáš Vandas má zřejmě na mysli, že lidé bez příjmů nemají přístup ke zdravotní péči. Na lidi v takové situaci však pamatuje zákon o veřejném zdravotním pojištění.</p>\n<p>Člověku, jehož přijmy a životní situace opravňují k pomoci v hmotné nouzi (podmínky upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-111#p2\">zákon</a>), hradí stát zdravotní pojištění (<a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p7-1-f\">§7 z. č. 48/1997 Sb.</a>) a je mu prominuta povinnost platit regulační poplatky (<a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p16a-2-d\">§16a</a>). Standardní zdravotní péči (<a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p13\">§13</a>) pak získává zcela bezpoplatně.</p>\n<p>Pokud pak Vandas narážel na zavedení tzv. nadstandardů, tedy zpoplatněné varianty zdravotní péče, je jeho výrok nepravdivý hned dvojím způsobem: předně, nadstandardy zrušil Ústavní soud ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2013-238\">nálezu</a> z 20.června 2013. Dále, nabízení nadstandardní péče bylo zákonem povoleno mj. s tou podmínkou (ve <a href=\"http://www.zakonyprolidi.cz/cs/1997-48/zneni-20130401#p13-3\">zrušené verzi §13</a>), že všechny nabízené varianty péče <i>\"mají stejný terapeutický účinek\"</i>.</p>\n<p>Nikdy tedy nebylo zpochybněno, že osoba využívající standardní péči, a to i člověk bez přijmů, jehož pojistné hradí stát, má mít stejnou naději na vyléčení, jako kdokoli majetnější.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-16",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9734",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Všechny ty klíčový věci, o kterých se tady dneska bavíme, počínaje zrušením losovaček a konče právě odšpuntováním tý policie, mimochodem zrušení povinnosti, Langerovy povinnosti (...) hlásit všechny protikorupční, respektive korupční podání závislýmu vedení korupční, protikorupční policie, to jsou věci, který se za těch prvních osm měsíců (Nečasovy vlády, pozn. Demagog.CZ) povedly.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou,Bártou zmiňované věci skutečně Nečasovou vládou přijaty byly, nicméně nikoliv za dobu osmi měsíců.</p>\n<p>Novela zákona o veřejných zakázkách <a href=\"http://www.zakonyprolidi.cz/cs/2010-179/print\">č. 179/2010</a> Sb. skutečně zrušila \"losovačky,\" přepracovala totiž zcela § 61 zákona o veřejných zakázkách č. 137/2006 Sb.. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=370\">Navrhla</a> ji vláda Petra Nečase a podepsána prezidentem byla 13. 2. 2012. Změny v zákoně můžete vidět <a href=\"http://www.portal-vz.cz/getmedia/5e279afc-3a6c-4960-b608-c04c3108841b/ZVZ-transparentni-novela-ve-zneni-167-2012\">zde</a>.</p>\n<p>Zmíněné opatření o ohlašovací povinnosti zavedl policejní prezident Oldřich Martinů jmenovaný Ivanem Langrem, proto \"Langerova povinnost.\" Odhalení fungování tohoto opatření monitoroval <a href=\"http://zpravy.ihned.cz/cesko/c1-56917060-priznani-policejniho-exnamestka-citlive-kauzy-se-musely-posilat-sefum\">článek Hospodářských novin</a>. Zrušil ho skutečně Petr Lessy v lednu 2011, tedy za doby Nečasovy vlády.Na základě tohoto tedy hodnotíme Bártův výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9990",
    "autor": "Alena Gajdůšková",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jedním z 27 úředních jazyků v europarlamentu je český jazyk.",
    "oduvodneni": "<p>Alena Gajdůšková se takto vyjádřila 10. ledna 2014 v <a href=\"http://www.lidovky.cz/gajduskova-jazyky-neumim-na-roli-eurolidra-mam-kdo-jiny-v-cssd-pb1-/zpravy-domov.aspx?c=A140109_185334_ln_domov_sm\">rozhovoru</a> pro Lidovky.cz.</p>\n<p>Podle oficiálního <a href=\"http://europa.eu/about-eu/facts-figures/administration/index_cs.htm\">webu</a> Evropské unie platí v Unii 24 úředních jazyků, nikoliv 27. Čeština je nicméně skutečně jedním z nich. Evropský parlament je jednou z institucí EU a platí zde tedy stejná pravidla. Protože Alena Gajdůšková uvádí odlišný počet úředních jazyků, výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10246",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem, my jsme mluvili o dohodě z toho 21. února při sjednávání této dohody, při parafování byl ruský představitel, zmocněnec prezidenta, prezidenta Putina (...), který se odmítl podepsat, protože přes to všechno, že takové požadavky během 20 hodin jednání nezazněly z ukrajinské strany, ať už vládní strany, anebo opoziční strany, tak ruská strana přišla s některými požadavky, jako například schvalování nové ústavy formou referenda. ",
    "oduvodneni": "<p>Dne 21. února byla <a href=\"http://www.tyden.cz/rubriky/zahranici/rusko-a-okoli/prulom-majdan-podepsal-predbeznou-dohodu-s-janukovycem_298901.html#.UwyDm_l5OAV\">podepsána</a> na Ukrajině <a href=\"http://www.auswaertiges-amt.de/cae/servlet/contentblob/671348/publicationFile/190025/140221-UKR_Erklaerung.pdf\">dohoda</a> o politickém řešení krize, která byla sjednána ministry zahraničních věcí Polska, Francie a Německa. Dohodu podepsali zástupci kyjevských demonstrantů s ukrajinským prezidentem Viktorem Janukovyčem. Ruský ombudsman, zmocněnec ruského prezidenta Putina, skutečně <a href=\"http://en.itar-tass.com/world/720362\">odmítl</a> tuto dohodu podepsat. Dle jeho vyjádření zůstalo několik otázek, na které nebyly dány jasné odpovědi.</p>\n<p>Přestože v oficiálním <a href=\"http://www.mid.ru/brp_4.nsf/newsline/11B8A94F825D432844257C86005DBBE5\">prohlášení</a> ruského Ministerstva zahraničí stojí, že jakákoliv důležitá rozhodnutí na Ukrajině, stejně jako ústavní reformy, by měly být schváleny v referendu, hodnotíme tento výrok jako neověřitelný. Nelze totiž dohledat, zda tento argument zazněl na jednání o dohodě, jestli tímto argumentem Vladimír Lukin podmiňoval odmítnutí podepsání dohody a jestli takové návrhy zazněly nebo nezazněly v předešlých jednáních od zástupců obou ukrajinských táborů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10502",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale pakliže ta právnická osoba by měla, jasně by bylo zřejmé, že ty peníze tady daní, že je přeprověřená, že tam nejsou žádné úniky, že ta činnost je legální a hlavně aby bylo vidět skutečně, dneska je problém přece to skryté financování politických stran, že oni dostávají nějaké sponzoringy. My takové velké sponzory žádné nemáme.",
    "oduvodneni": "<p>Financování hnutí Úsvit přímé demokracie Tomio Okamury lze online procházet pouze na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=04.09.2013&amp;pohyby_DAT_do=31.03.2014&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2700470053\">transparentním účtu</a> tohoto hnutí, který byl založen před podzimními volbami 2013. Zde ovšem nejsou za posledních pět měsíců téměř žádné aktivity. Strana dále nezveřejnila online výroční zprávu o svém financování za rok 2013, takže ekonomické aktivity hnutí nelze zkontrolovat a prokázat tak, že Úsvit přímé demokracie Tomia Okamury nemá žádné velké sponzory.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10758",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My se nechováme jinak, než se chová Německo, Francie nebo Británie (vůči Číně - pozn. Demagog.cz). To prohlášení, které podepsal Lubomír Zaorálek, respektive vydal ho společně se svým čínským protějškem, tak vychází z textu, který podepsala Francie.",
    "oduvodneni": "<p>Česká republika stejně jako zmíněné západoevropské země staví svoji politiku vůči Číně na pragmatických základech se snahou především zajistit ekonomickou spolupráci a vzájemný fungující obchod. S tímto cílem všechny země do jisté míry přivírají oči nad otázkou lidských práv, která bývá při jednáních zmíněna většinou jen deklaratorně, případně vůbec. České ministerstvo zahraničí však v jemném diplomatickém jazyce postoupilo na další stupínek, když oficiálně prohlásilo, že Čínu v těchto otázkách kritizovat nebude. Vzhledem k této skutečnosti tak výrok hodnotíme jako zavádějící, neboť zmíněné země také kladou větší důraz na ekonomické cíle než lidská práva, ale zároveň nevydávají podobná progresivní vyjádření.</p>\n<p>Kritizovaná část společného tiskového <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2014_04_29_tiskove_prohlaseni_ministerstev.html\">prohlášení</a> ministerstev zahraničních věcí České republiky a Čínské lidové republiky je konkrétně tato: <i></i><i>\"Česká strana respektuje suverenitu a územní celistvost Čínské lidové republiky, je si plně vědoma důležitosti a citlivosti otázky Tibetu, znovu potvrdila dodržování své politiky jedné Číny i to, že Tibet je neoddělitelnou součástí čínského území. Česká republika v této souvislosti nepodporuje samostatnost Tibetu v jakékoliv formě.\"</i><i></i> Nepodařilo se nám najít prohlášení v podobném duchu, které by podepsala Francie. Francie nedávno slavila <a href=\"http://www.france.fr/en/institutions-and-values/50th-anniversary-diplomatic-relations-between-france-and-china-1964-2014.html\">50 let</a> (ang.) diplomatických vztahů s Čínou. Při té příležitosti <a href=\"http://www.scmp.com/news/china/article/1457608/relationship-france-will-continue-lead-sino-eu-ties-xi-says\">navštívil</a> (ang.) Paříž čínský prezident Xi Jinping. S francouzským prezidentem Francois Hollandem podepsali několik především obchodních dohod. Nepodařilo se nám dohledat žádnou deklaraci týkající se Tibetu nebo politiky jedné Číny. Lidská práva však byla v jednáních zmíněna, Francois Hollande apeloval na jejich dodržování například u <a href=\"http://www.liberation.fr/politiques/2014/03/26/hollande-evoque-les-droits-de-l-homme-devant-son-homologue-chinois_990610\">přípitku</a> (fr.) při oficiální večeři.</p>\n<p>Detailní porovnání zahraničních politik Německa, Francie, Velké Británie a Česka vůči Číne, respektive srovnání, do jaké míry jsou nebo nejsou stejné, není v možnostech naší práce. Omezíme se tedy na zkratku v podobě porovnání postoje k Tibetu. Porovnatelné prohlášení žádná ze zemí nepodepsala. Nicméně <a href=\"http://www.theguardian.com/politics/2013/nov/30/david-cameron-distance-britain-dalai-lama-china-visit\">David Cameron</a> (ang.) se ve snaze zlepšit vztahy s Čínou na konci lonského roku rozhodl nesetkat s Dalajlámou. Stejně tak <a href=\"http://www.china.org.cn/opinion/2010-01/01/content_19167765.htm\">Německo</a> (ang.) od roku 2009 deklaruje podporu politice jedné Číny a vysocí představitelé státu se nesetkali s Dalajlámou na jeho návštěvě země. Žádná ze zemí však nevydala oficiální stanovisko vysloveně odmítající samostatnost Tibetu.</p>\n<p>Z toho důvodu, že jsme nedohledali konkrétní text, který měla Francie podepsat, a z nějž mělo vycházet i české prohlášení, je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11014",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Tedy Václav Řehoř jako nový generální ředitel Českého Aeroholdingu by měl připravit perspektivně společnost pro vstup na burzu.\n\nAndrej BABIŠ: To je moje představa. Pan, naši koaliční partneři s tím nesouhlasí.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů se nám nepodařilo tuto informaci potvrdit ani vyvrátit. Kontaktovali jsme tisková oddělení KDU-ČSL a ČSSD a dle jejich odpovědi hodnocení upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11270",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To rozhodnutí rady, které dneska bylo odsouhlaseno jednomyslně, tak půjde na městské části, dané MČ musí o tom rozhodnout, ze statutu města Brna musí rozhodnout zastupitelstva těch MČ a na vyjádření mají 30 dnů.",
    "oduvodneni": "<p>Poslední zápis z <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/\">Rady města Brna</a> v době ověření výroku, který je oficiálně zveřejněn na webu města, je z 10. září 2014. Zápis z dnešního jednání tedy není zveřejněn a výrok je nutno hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11782",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "...třeba projekt muslimove.cz, který jednu dobu měl dokonce schválení ministerstva školství, byl propagován mimo jiné americkou nebo podporován mimo jiné americkou ambasádou a byl jednoznačně jednostranný a učil jakoby mladé děti, středoškoláky nebo vyšší stupně základních škol, je to projekt, kde prostě přicházejí jako muslimky a mladí muslimové na školy a ukazují těm mladým zranitelným lidem v podstatě, jak je krásné si vázat hidžáb a nějaké ty vonné tyčinky, jak ten Mohamed byl prostě super chlap.",
    "oduvodneni": "<p>Přestože Martin Konvička uvedl pravdivé údaje týkající se podpory projektu, v části výroku popisující samotnou náplň programu se dopustil nepravdivých tvrzení. Výrok je proto hodnocen jako nepravdivý.</p>\n<p>Projekt <a href=\"http://muslimove.cz/o-projektu/\">Muslimové.cz</a> byl opravdu od ledna 2014 pod záštitou Ministerstva školství, mládeže a tělovýchovy. Je také pravda, že je financován z grantu americké ambasády.</p>\n<p>Dále se však Martin Konvička dopustil jen nepravdivých tvrzení.</p>\n<p>Za prvé, projekt Muslimové.cz je <a href=\"http://muslimove.cz/nabidka-pro-skoly/\">určen</a> pro střední školy a gymnázia, nikoliv pro základní školy.</p>\n<p>Dále, ačkoliv se projekt dotýká i – v České republice poměrně kontroverzního – tématu zahalování žen, není pravda, že by bylo studentům demonstrováno, jak se hidžáb váže – což potvrdila přímo koordinátorka projektu Muslimové.cz Klára Popovová. V rámci projektu jsou pouze <a href=\"http://muslimove.cz/nabidka-pro-skoly/\">představeny</a> různé pohledy na zahalování a důvody, proč je některé ženy nosí. Můžeme uvést pomůcky, které se při této aktivitě využívají – sada kartiček s fotografiemi a texty, hrací kostka.</p>\n<p>Projekt je cílen na <a href=\"http://muslimove.cz/kriticke-cteni-aneb-jak-zaky-naucit-pracovat-s-texty/\">rozvoj</a> kritického myšlení studentů. Studenti jsou například seznámeni se specifiky bulvárních a seriózních textů. Co se muslimů v České republice týče, je kladen důraz na to, aby studenti pochopili, že v rámci muslimské komunity existuje názorová rozmanitost.</p>\n<p>Z vyjádření koordinátorky projektu (stejně tak z nabídky pro střední školy, kterou má Demagog.cz k dispozici) citujme také vyjádření k tomu, že na školy přichází muslimky a mladí muslimové:</p>\n<p><i>\"Lektorky, které studentů představují jednotlivá témata v rámci interaktivního programu, nejsou muslimky. Debata s muslimem či muslimkou je v rámci projektu možná, ale pouze na výslovnou žádost školy, přičemž považuji za důležité zdůraznit, že ve většině případů si školy, zejména z časových důvodů, objednávají pouze interaktivní program bez následné debaty s muslimem či muslimkou. Muslimové jako lektoři se zapojují v seminářích a workshopech pro dospělé\".</i><i></i></p>\n<p>Pozn.: Při vyhodnocování výroku jsme pracovali nejen s informacemi dostupnými na stránce projektu muslimove.cz, ale i z nabídky pro střední školy, který nám zaslala koordinátorka projektu Klára Popovová.</p>\n<p>Na <a href=\"http://muslimove.cz/napsali-o-nas/\">webu projektu</a> lze dohledat také vyjádření o projektu ze strany odborníků na problematiku islámu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12550",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Před válkou v Sýrii uteklo 10 milionů lidí. Včetně těch, co jsou venku a těch, co jsou vnitřně vysídleni.",
    "oduvodneni": "<p>Podle dat Úřadu vysokého komisaře OSN pro uprchlíky (UNHCR) jsou čísla obyvatel, kteří museli v důsledku války opustit své domovy ještě vyšší. V rámci Sýrie bylo k červnu 2015 vysídleno přes <a href=\"http://www.unhcr.org/pages/49e486a76.html#\">7,6 milionů lidí</a>. K lednu tohoto roku pak UNHCR registroval necelých <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">4,6 milionů uprchlíků</a>. Největší počet uprchlíků zamířil do Turecka, kde se v současnosti nachází přes 2,5 milionů Syřanů.</p>\n<p>Syrská občanská válka vyhnala za necelých pět let trvání z domovů přes 12 milionů lidí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12806",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "My nejsme v koalici s Andrejem Babišem na úrovni hlavního města. My jsme v koalici s paní Krnáčovou a popravdě řečeno, byla to velmi konfliktní spolupráce, která mě stála funkci.",
    "oduvodneni": "<p>Jestli má Andrej Babiš na pražskou koalici nějaký vliv, to ověřit nedokážeme, pravda je ale taková, že na konci října 2014 se domluvili zástupci ANO, ČSSD a Trojkoalice (ve složení Strana zelených, KDU-ČSL a STAN) na vytvoření koalice v čele s Adrianou Krnáčovou. <a href=\"http://www.praha.eu/public/20/40/29/1969332_552683_zps141126.pdf\">Ustavující zasedání</a> nové koalice proběhlo 26. listopadu 2014. V jedenácti členné radě připadlo pět míst hnutí ANO, po třech pak ČSSD a Trojkoalici.</p>\n<p>Jedním z radních a zároveň náměstkem primátorky pro územní rozvoj a územní plán se stal Matěj Stropnický. V noci z 22. na 23. října byl však společně s třemi dalšími radními <a href=\"http://www.praha.eu/public/fd/89/22/2099226_620759_Tabulka_8._mimoradna_Rada_HMP_2015.pdf\">z funkce odvolán</a>. V současné době má tak Rada hl. Města Prahy pouze <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">sedm členů</a>.</p>\n<p>Mezitím, v únoru 2015 pražské buňky <a href=\"http://www.ceskenoviny.cz/zpravy/profil-konflikty-v-prazske-koalici-eskalovaly-letos-v-srpnu/1272942\">ANO a ČSSD</a> požádali Trojkoalici o odchod náměstka Stropnického kvůli tomu, že v lednovém hlasování zastupitelů ohledně tendru na odpady za 13 miliard korun pro návrh nezvedl ruku.</p>\n<p>V květnu 2015 předložila ředitelka magistrátu Jana Devěrová dokument, podle kterého se nehlasováním pro návrh mohl dopustit <a href=\"http://www.ceskenoviny.cz/zpravy/prazsky-magistrat-stropnicky-se-mohl-dopustit-trestneho-cinu/1217940\">trestného činu</a>.</p>\n<p>V srpnu Radní neschválili ani jeden z klíčových materiálů, které předkládal náměstek Stropnický. Problematiku pražských stavebních předpisů převzala místo něj do gesce primátorka Krnáčová a to se poté opakovalo ještě <a href=\"http://www.ceskenoviny.cz/zpravy/prazska-rada-odebrala-namestku-stropnickemu-dalsi-kompetence/1253866\">na začátku září</a>. Stropnický poté řekl, že situaci v pražské koalici považuje za neudržitelnou.</p>\n<p>V průběhu srpna se situace vyostřila, pražské ANO a ČSSD začaly v reakci na Stropnického vystupování v médiích požadovat <a href=\"http://www.ceskenoviny.cz/zpravy/ano-a-cssd-vymente-stropnickeho-pak-bude-koalice-pokracovat/1249564\">jeho odvolání</a> z funkce náměstka.</p>\n<p>V září Trojkoalice označila <a href=\"http://www.ceskenoviny.cz/zpravy/profil-konflikty-v-prazske-koalici-eskalovaly-letos-v-srpnu/1272942\">odebrání kompetencí</a> Stropnickému za porušení koaliční smlouvy ze strany ANO a ČSSD.</p>\n<p>A konečně v noci z 22. na 23. října 2015 <a href=\"http://www.ceskenoviny.cz/zpravy/zpravy/prazsti-zastupitele-odvolali-ctyri-radni-vcetne-stropnickeho/1272898?utm_source=rss&amp;utm_medium=feed\">zastupitelé odvolali z funkce</a> čtyři z 11 radních. Náměstka Stropnického (SZ) a radní Michala Haška (ANO), Hanu Novákovou a Irenu Ropkovou (obě ČSSD).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13062",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Asi po roce a půl, kdy jsme se tou záležitostí (proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz) zabývali v Senátu, tak se podařilo najít v Senátu většinu a to průřezově přes všechny nebo téměř všechny politické strany, které jsou zastoupeny v Senátu. A ten návrh na placení prvních 3 dnů nemoci prošel, včetně snížení pojistného ze 2,3 na 2,1 pro zaměstnavatele, což je skoro 3 miliardy korun, které by mohli zaměstnavatelé, zaměstnavatelé ušetřit.",
    "oduvodneni": "<p>Na základě materiálů ze senátu hodnotíme výrok jako pravdivý. Výroku Zdeňka Škromacha odpovídá jak snížený sazby pojistného, tak přibližně i vyčíslená úspora.</p>\n<p>Senátem prošel <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">návrh</a> několika senátorů v čele právě se Zdeňkem Škromachem. <a href=\"http://senat.cz/xqw/webdav/pssenat/original/78215/65760\">Návrh</a> mj. upravuje Zákoník práce (strana 3), kde vrací do hry proplácení prvních tří dnů nemocenské. Zároveň novelizuje Zákon o pojistném na sociální zabezpečení a příspěvku na státní politiku zaměstnanosti, kde snižuje celkovou výši sociálního pojistného placeného zaměstnavatelem z 25 na 24,9 %, z toho příspěvek na nemocenské pojištění se sníží ze stávajících 2,3 na 2,2 procenta. Stejně se pak snižuje i pojistné na nemocenské pojištění pro osoby samostatně výdělečně činné. <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=78569\">Pozměňovací návrh</a> výboru pro zdravotnictví a sociální politiku toto snížení ještě navýšil, nově by pojistné na nemocenské pojištění mělo dělat 2,1 %. Návrh byl schválen ve znění tohoto pozměňovacího návrhu.</p>\n<p>Vyčíslení dopadů návrhu v důvodové zprávě návrhu ale neodpovídá vyčíslení, jak ho uvádí Zdeněk Škromach. \"<i>Efektem uvedeného snížení pojistného je dle výpočtu Ministerstva práce a sociálních věcí ČR snížení příjmů státního rozpočtu mírně přesahující 1,2 mld. Kč</i>\" dočteme se v důvodové zprávě. Protože bylo snížení sazby navýšeno, a místo o 0,1 se snižuje o 0,2 procentní body, bude úspora ekvivalentně vyšší.</p>\n<p><a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">Návrh</a> byl do Senátu předložen 17. prosince 2015 a schválen 16. března 2016, Senát se jím tedy zabýval jen poměrně krátce. Již v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">prosinci 2014</a> se ale Senát zabýval podobným návrhem. Tehdy byla skupina navrhujících menší a návrh nezískal dostatečnou podporu Senátu.</p>\n<p>Aktuální návrh při <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15799&amp;O=10\">hlasování</a> podpořil aspoň jeden senátor z každého senátorského klubu kromě ODS. Pro návrh hlasovalo 38 z 56 přítomných.</p>\n<p>Aktuálně je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=744\">návrh v Poslanecké sněmovně</a> a čeká na 1. čtení. Vláda k němu nezaujala stanovisko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13318",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "To jsou migranti (z afrických zemí - pozn. Demagog.cz), který k nám přicházejí před hladomorem, před, řekl bych, vyčerpanými nebo, lépe řečeno, nedostatečnými zásobami vod a vody, pitné vody a podobně. ",
    "oduvodneni": "<p>V roce 2015 přijaly země EU na 1,26 milionů žádostí o <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics\">azyl</a>, přičemž většinu z nich tvořili lidé z válečných oblastí Sýrie, Pákistánu a Afghánistánu. Africké země jsou rovněž zmítány oblastními válečnými konflikty. Súdán byl v roce 2013 sužován občanskou válkou.</p>\n<p>Evropská komise vydala v roce 2014 směrnici k porušování lidských práv v <a href=\"http://www.ohchr.org/EN/HRBodies/HRC/CoIEritrea/Pages/commissioninquiryonhrinEritrea.aspx\">Eritrei</a>.</p>\n<p>Tyto aspekty vedou zejména mladé lidi k migraci. Africký kontinent však zasáhl i nedostatek vody. Ten je dle dat <a href=\"http://data.unicef.org/Drinking%20Water%20Database%20June%202015_7503c3.xlsx?file=Drinking%20Water%20Database%20June%202015_75.xlsx&amp;type=topics\">Eurostatu</a> (.xls) nejznatelnější v oblastech střední Afriky. Například v Etiopii a Nigérii se za posledních 25 let množství povrchové vody snížilo o 73 %, v Demokratické republice Kongo o 56 %. Podle <a href=\"http://www.unicef.org/mdg/poverty.html\">UNICEF</a> je zároveň subsaharský region jediným na světě, kde trpí hladem až 204 milionů lidí a kde míra hladomoru roste.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13574",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "V roce 2005 přes 65 roků bylo na Vysočině 74 tisíc seniorů. V roce 2020 podle demografické křivky to bude o 30 tisíc víc. ",
    "oduvodneni": "<p>V roce <a href=\"https://www.czso.cz/documents/10180/20537750/33014915t6.pdf/07a31506-8f8d-4cd9-a9dd-6d44923d58b9?version=1.1\">2005</a> (.pdf, str. 1) žilo na Vysočině 73 593 seniorů nad 65 let. Druhou část výroku potvrzuje demografická projekce Českého statistického úřadu. V roce <a href=\"https://www.czso.cz/documents/10180/20537750/33014915a1.pdf/b133cc2e-8d7a-4e11-81a2-4bec363b8a4f?version=1.3\">2020</a> (.pdf, str. 17) má mít Vysočina až 104 908 obyvatel ve věku nad 65 let, tedy o 30 tisíc seniorů více.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13830",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Považuji za daleko důležitější témata např. růst minimální mzdy, růst důchodů, placení nemocenské. To jsou věci, o kterých Senát nakonec v rámci rozhodování rozhoduje.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Senát nemá žádný vliv na rozhodování o výši minimální mzdy, tu určuje Vláda ČR svým nařízením.</p>\n<p>Senát jako druhá komora Parlamentu ČR spolurozhoduje o schvalování téměř všech zákonů (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42\">kromě</a> zákonů o státním rozpočtu a státním závěrečném účtu). Jeho <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl46\">zamítavé</a> usnesení ale může Poslanecká sněmovna až na <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">několik</a><a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl40\">výjimek</a> přehlasovat nadpoloviční <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47\">většinou</a> všech poslanců. Kromě této kompetence může také Senát jako celek <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">podat</a> návrh zákona.</p>\n<p>Výši minimální mzdy <a href=\"http://www.zakonyprolidi.cz/cs/2006-262#p111-2\">stanovuje</a> dle zákoníku práce vláda svým nařízením. Pro rok 2017 to <a href=\"https://apps.odok.cz/attachment/-/down/KORNAELCP5P4\">činí</a> (.doc, str. 1 (čl. I odst. 2)) 11 000 Kč. Senát tedy nemá nejmenší vliv na rozhodnutí, které ji stanoví.</p>\n<p>Zvýšení důchodů <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p107-1\">upravuje</a> vláda každoročně svým nařízením, do letošního srpna ale mohla důchody zvýšit <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p67-8\">maximálně</a> o tolik, kolik činil růst cen a o třetinu růstu mezd. Od letošní <a href=\"http://www.zakonyprolidi.cz/cs/2016-212#cl1\">novely</a> zákona může vláda zvýšit důchody <a href=\"http://www.zakonyprolidi.cz/cs/1995-155#p67-9\">maximálně</a> o 2,7 %, což bylo schváleno i Senátem. Důchody se od 1. ledna 2017 průměrně <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/duchody-vzrostou-o-308-korun-rozhodla-vlada-a-polepsi-si-i-urednici-vojaci-policiste-ci-hasici--1652140\">zvýší</a> o 308 Kč.</p>\n<p>Placení nemocenské se <a href=\"http://www.mpsv.cz/cs/7\">vypočítává</a> z denního vyměřovacího základu (započitatelný příjem za posledních 12 měsíců se <a href=\"http://www.mpsv.cz/cs/7\">dělí</a> počtem započitatelných dnů v tomto období), který se redukuje pomocí 3 redukčních hranic. Výše těchto hranic je obecně <a href=\"http://www.zakonyprolidi.cz/cs/2006-187#p22-1\">stanovena</a> v zákoně a na každý rok ji pak konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/2006-187#p22-3\">vyhlašuje</a> ministerstvo práce a sociálních věcí.</p>\n<p>Senát tedy jako jedna ze zákonodárných komor spolurozhoduje o zvyšování důchodů (nyní již pouze v případě, že by se měl jejich růst zvýšit nad hranici 2,7 %) i o změně placení nemocenské. Aby o nich ale mohl senátor Škromach v příštím volebním období hlasovat, musí být navrhnuta novela stávajících zákonů (kterou může navrhnout i Senát). V takovém případě ale může být Senát přesto přehlasován Poslaneckou sněmovnou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14086",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vnější ochrana Schengenu nebyla vůbec zabezpečena. NATO nám v tomto vůbec nepomohlo.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící především proto, že naznačuje nedostatečné zapojení NATO do problematiky ochrany hranic schengenského prostoru, což ovšem není úkolem NATO. To nemůže ze své vůle ani takto konat.</p>\n<p>Problematické je může být především to, že existují rozdíly mezi hranicemi jak Schengenu, tak NATO tak i samotné EU. Schengen je součástí EU, ale neplatí pro všechny jeho členy. Je sice teoreticky možné, že pokud by členská země NATO požádala o pomoc s kontrolou svých hranic při nějaké výjimečné situaci hraničící s útokem, bylo by možné sily NATO asi použít.</p>\n<p>Ochrana schengenského prostoru vyplývá z ujednání daných samotnou smlouvou. Ta se od roku 1999 stala součástí <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Al33020\">práva</a> EU.</p>\n<p>Vnější ochrana, spojená s přesunem <a href=\"https://www.euroskop.cz/302/sekce/oblasti-schengenske-spoluprace/\">aktivit</a> spojených s ochranou hranic, byla přesunuta na tzv. vnější hranice států schengenského prostoru, tj. hranice se státy, které se plně nepodílejí na schengenské spolupráci. Na těchto hranicích jsou či by měli být státní příslušníci třetích zemí při vstupu a výstupu na/z území členských států podrobeni důkladné kontrole, která ověřuje splnění všech podmínek pro vstup a pobyt ve společném prostoru.</p>\n<p>V případě NATO jako vojenské organizace kolektivní obrany není jeho role v zajištění vnějších hranic schengenského prostoru. V svém nejaktuálnějším strategickém dokumentu nazvaném Strategický koncept obrany a bezpečnosti pro členské státy NATO je <a href=\"http://www.nato.int/nato_static/assets/pdf/pdf_publications/20120214_strategic-concept-2010-eng.pdf\">role</a> (.pdf, 7–9) této organizace popsána ve třech bodech takto:</p>\n<ul>\n  <li>kolektivní obrana</li>\n  <li>krizový management spojený s konflikty</li>\n  <li>kooperativní bezpečnost</li>\n</ul>\n<p>Samotné NATO se v rámci svých omezení ale přesto částečně podílí i na pomoci při řešení problémů spojených s uprchlíky a kontrolou hranic EU. S přihlédnutím k tomu, že problém nelegálního překračování hranic je podle <a href=\"http://www.nato.int/cps/en/natohq/opinions_128645.htm\">NATO</a> problémem jednotlivých států, tak i přesto od února 2016 byla na žádost Turecka, Řecka a Německa vytvořena <b>Stálá námořní skupina</b> (<a href=\"http://www.mc.nato.int/org/smg/Pages/SNMG2.aspx\">SNMG2</a>) pro východní středomoří, jejímž úkolem je podpora snah o omezení nelegálního pohybu osob a převaděčství v dané oblasti.</p>\n<p>Mapa schengenského prostoru</p>\n<img src=\"http://ec.europa.eu/dgs/home-affairs/images/schengen-map/map.jpg\">\n<p>Zdroj: <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/index_en.htm\">Evropská komise</a></p>\n<p>Mapa členských států NATO</p>\n<img src=\"http://cdn.static-economist.com/sites/default/files/imagecache/original-size/images/print-edition/20140830_IRM987.png\">\n<p>Zdroj: <a href=\"https://www.google.cz/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjoz4f_qcnQAhVEBiwKHXqIAG8QjRwIBw&amp;url=http%3A%2F%2Fwww.economist.com%2Fnews%2Finternational%2F21614166-russias-aggression-ukraine-has-made-natos-summit-wales-most-important&amp;bvm=bv.139782543,d.bGg&amp;psig=AFQjCNEYps6g2UqUftcOwl3VQib749MrSg&amp;ust=1480349507751444\">The Economist</a></p>\n<p>Problematické je zapojení NATO i z toho důvodu, že má odlišnou členskou základnu od EU, tak i od států zapojených do schengenského prostoru. Například Chorvatsko, Rumunsko či Bulharsko jsou jak členy NATO tak EU, ale nejsou členy schengenského prostoru. NATO ale nemůže suplovat kontrolu hranic mezi svými členy, kteří jsou na hranicích schengenského prostoru.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14342",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "... v tom zákoně (tzv. protikuřáckém - pozn. Demagog.cz) jsou takové věci, že můžete kouřit v zoologické zahradě a nesmíte v botanické zahradě. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť zmíněný zákon naopak zapovídá kouření v zoologických zahradách s výjimkou vyznačených prostor, botanické zahrady vůbec neřeší. V těch už je ale dnes, když zákon není platný, kouření zakázáno návštěvními řády.</p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">Zákon o ochraně zdraví</a> před škodlivými účinky návykových látek (přezdívaný také někdy jako protikuřácký) prošel 18. ledna 2017 Senátem a aktuálně čeká na podpis prezidenta.</p>\n<p>V § 8 odst. 1, písm l) je uvedeno: „<i>(zakazuje se kouřit) v prostoru zoologické zahrady, s výjimkou vnějších prostor, které provozovatel zoologické zahrady ke kouření vyhradí</i>“.</p>\n<p>Tedy obecně zákon naopak zakazuje kouření v zoologických zahradách. Co se týče botanických zahrad, ty skutečně zákon nepopisuje. Samotné zahrady si mohou toto upravit ve svých vnitřních předpisech, resp. návštěvních řádech, což už nyní dělají.</p>\n<p>Např. <a href=\"http://www.botanickateplice.cz/informace-s10CZ\">botanická zahrada v Teplicích</a>, odkud senátor Kubera pochází, na svém webu v části <i>Jak se chovat v botanické zahradě</i> uvádí, že <i>kouření je ve skleníku zakázáno</i>. <a href=\"http://www.botanicka.cz/buxus/generate_page.php?page_id=4881\">Pražská botanická zahrada</a> pak popisuje, že „... <i>v celém areálu BZ mimo terasy před vinotéku na vinici sv. Klára je zakázáno kouření</i>“ <i>.</i><i></i><i></i> Zmiňme ještě, že stejné opatření panuje např. i na Výstavišti Flora Olomouc. <a href=\"http://www.flora-ol.cz/uploads/stranky/20/dokumenty/navstevni-rad-arealu-vfo.pdf\">Návštěvní řád</a> (.pdf) v části 4 uvádí, že „... <i>v</i><i>pavilonech VFO je přísně zakázáno kouřit. V celém areálu VFO je pak zakázána i jiná</i><i>manipulace s otevřeným ohněm.</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14598",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jeho vyjádření jsou rozporuplná, on pokaždé uvádí jiné částky (Andrej Babiš a jeho vyjádření ohledně vlastních financí, pozn. Demagog.cz).",
    "oduvodneni": "<p>Během tří měsíců Andrej Babiš skutečně pronesl hned několik různých vyjádření ohledně svých příjmů a částky se liší až o stovky milionů korun.</p>\n<p>O příjmech Andreje Babiše se začalo spekulovat v lednu 2017, kdy redaktorka časopisu <a href=\"http://echo24.cz/a/wS6Xb/babis-nemel-dost-legalnich-prijmu-na-osobni-nakupy\">Echo24</a> Lenka Zlámalová upozornila na nesrovnalosti v účetnictví ministra financí. Podle ní jeho uváděné příjmy nemohly stačit na nákup dluhopisů jím vlastněné firmy Agrofert emitované v roce 2012 a nakoupené v letech 2013 a 2014. Zlámalová vycházela z Babišova vyjádření pro Deník a Hospodářské noviny.</p>\n<p><i>„Šlo o moje vydělané a zdaněné peníze. Od roku 1993 jsem jako fyzická osoba oficiálně vydělal 1,8 miliardy korun, za tu dobu jsem na dani z příjmů zaplatil 310 milionů korun a 27 milionů korun na pojistném. Můj čistý příjem tedy byl 1,526 miliardy korun a za ně jsem nakoupil dluhopisy v ceně 1,482 miliardy korun,“</i><i></i>uvedl Babiš v <a href=\"http://www.denik.cz/z_domova/andrej-babis-obdrzel-trestni-oznameni-celi-mu-kvuli-nakupu-dluhopisu-20170104.html\">rozhovoru</a> pro Deník 4. ledna 2017. Toto vyjádření Zlámalová porovnala s majetkovým přiznáním poslance Babiše z roku 2013, které je založené ve Sněmovně, a zjistila, že uváděné příjmy nemohly stačit na nákup zmíněných dluhopisů v roce 2013.</p>\n<p>O několik dní později na <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zaznam-tiskove-konference-27363\">tiskové konferenci</a> v reakci na toto zpochybnění doplnil ministr financí dalších 668 milionů nedaněných příjmů z prodeje firem či akcií.</p>\n<p>V důsledku těchto pochybností nechal Andrej Babiš také zpracovat <i>„audit“</i><i></i>svých příjmů. <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">Výsledkem</a> bylo vyjádření renomovaných auditorských společností, které prověřily příjmy ministra financí s upozorněním, že se nejedná o skutečný audit, ale pouze o kontrolu příjmů na základě předložených dokumentů. Příjmy podle tohoto auditu <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/audit-prijmu-babise-nesedi-s-jeho-majetkovym-priznanim-lisi-se-o-desitky-milionu--1707564\">neodpovídají</a> dříve uváděným částkám a liší se i od majetkových přiznání pro Poslaneckou sněmovnu. Nesrovnalosti Babiš <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/kazdy-dela-chyby-babis-z-nesrovnalosti-v-majetkovem-priznani-vini-ucetni--1707799\">označuje</a> za bagatelní chybu účetní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15366",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "A dneska ty soukromé školy jsou diskriminované. Jde ze státního rozpočtu na studenta, na žáka méně a tím pádem rodiče těch dětí, kteří nejsou ve státní, v obecní škole, tak musí doplácet na školném.",
    "oduvodneni": "<p>Soukromé školy jsou státem financované méně, respektive jinak než školy státní. Na soukromých školách tedy rodiče platí školné v různé výši, oproti státním však mají také nesporné výhody: mohou například používat alternativní způsoby výuky, modernější pomůcky a vybavení, plusem může být třeba i menší počet žáků ve třídě a osobnější přístup. Poslat dítě studovat soukromou školu je tak čistě volba rodičů, kteří zváží tyto klady a zápory. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Regionálním školám jsou <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast14\">přidělovány</a> finanční prostředky podle celorepublikového a krajského normativu. Ministerstvo školství, mládeže a tělovýchovy stanovuje celorepublikové normativy, tedy výdaje na jednoho žáka, poskytované krajům. Kraje potom rozdělují finance dle stejného principu mezi školy.</p>\n<p>Soukromým školám jsou přiděleny dotace ze státního rozpočtu opět podle počtu žáků. Zařízení, které o dotaci požádá, musí být zapsáno ve školském registru. Soukromé školy neobdrží celou sumu na jednoho žáka, ale jen určitou část stanoveného normativu. Výše procentuálního podílu z normativu se liší podle typu školy, například střední školy dostávají 80 %, základní školy 60 %. Dotace jim mohou být zvýšeny po kontrole České školní inspekce, jestliže nezjistí porušení <a href=\"http://www.msmt.cz/file/38849_1_1/\">předpisů</a> (.pdf).</p>\n<p>Soukromé školy spojují poplatky za studium většinou s jimi prezentovanou vyšší kvalitou poskytovaného vzdělání a s benefity pro studenty, jako například individuální přístup, příprava na jazykové certifikáty, lepší vybavení školy nebo poskytnutí učebních pomůcek.</p>\n<p>Přijatá novela školského zákona však přinese <a href=\"https://zpravy.aktualne.cz/domaci/skoly-zacnou-dostavat-penize-podle-poctu-oducenych-hodin-sko/r~35c76aacdd6711e6b4b0002590604f2e/\">změnu</a> ve financování regionálních škol od září 2018. Školám nebudou přidělovány peníze podle počtu žáků, ale na základě počtu odučených hodin a podle vzdělávacích programů. Tato změna se však netýká škol soukromých, které i nadále budou financovány podle počtu žáků.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15622",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vím, že v těch ukazatelích z těch politických lídrů určitě patřím k těm nejpravdomluvnějším (v hodnocení podle Demagog.cz).",
    "oduvodneni": "<p><b>V souvislosti s tímto výrokem je velice nutné zdůraznit, že Demagog.cz srovnání týkající se pravdomluvnosti politiků a obdobných hodnocení s výjimkou tohoto výroku nedělá a není to ani jeho účelem. Snahou Demagog.cz je nabídnout veřejnosti nestranné a objektivní informace o tom, jak si politici vedou ve svých výrocích, a umožnit tak veřejnosti, aby si vytvořila vlastní názor na základě poskytnutých informací. Je tomu tak z několika důvodů - zejména nelze poměřovat míru nepravd. Politik v diskuzi může vědomě lhát, může se ovšem také zmýlit a nejde už jednoduše kvantifikovat „míru škodlivosti“ takového prohlášení.</b></p>\n<p><b>Výrok je hodnocen jako pravdivý pouze proto, že jej chápeme jako Fialovu možnou interpretaci našich dat. Z tohoto pohledu je výrok postaven korektně. Jedním dechem ovšem dodáváme, že z našeho pohledu je tato interpretace přinejmenším problematická. Na <a href=\"http://demagog.cz/jak-hodnotime-metodika\">našem webu uvádíme</a>, jak s jednotlivými statistikami nakládat.</b></p>\n<p>Pravdomluvnost lídrů určujeme pro tento konkrétní výrok dle procentuálního podílu pravdivých výroků ze všech výroků lídra, které byly na Demagog.cz hodnoceny, a vztahujeme ji k datu 11. října 2017.</p>\n<p>Nejvyšší podíl pravdivých výroků zaznamenal v hodnocení dle Demagog.cz lídr STAN Jan Farský s 84,6 % pravdivých výroků (celkem 13 výroků, z nich 11 pravd). Jde tedy vidět, že např. Jan Farský má naprosté minimum ověřených výroků, což samotnou Fialovu interpretaci staví do problematické roviny.</p>\n<p>Druhý nejvyšší podíl pravdivých výroků - 73,5 % - si připsal Ivan Bartoš, jednička Pirátů (68 výroků, 50 pravd). Třetím nejpravdomluvnějších z politických lídrů byl lídr ODS Petr Fiala, z jehož výroků bylo 71 % pravdivých (186 výroků, 132 pravd).</p>\n<p>Na dalších místech se z hlediska podílu pravdivých výroků umístili lidovecký lídr Pavel Bělobrádek s 70,3 % pravdivých výroků, volební lídr ČSSD Lubomír Zaorálek s podílem 66,7 % a předseda a lídr TOP 09 Miroslav Kalousek s výsledkem 61,8 % pravdivých výroků.</p>\n<p>Méně úspěšně si z volebních lídrů vedli Vojtěch Filip za KSČM (51,3 % pravdivých výroků), šéf ANO 2011 Andrej Babiš (46,1 %) a lídr SPD Tomio Okamura (42,8 %).</p>\n<p>Výrok hodnotíme jako pravdivý, jelikož Petr Fiala jako předseda ODS skutečně patří k nejpravdomluvnějším politickým lídrům. Konkrétně je po Janu Farském a Ivanu Bartošovi na třetím místě s 71 % pravdivých výroků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "16134",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Máme například dvakrát více úředníků v republice, než bylo v době mé vlády.",
    "oduvodneni": "<p>Podobný výrok Miloš Zeman tento rok pronesl na cestě po Jihočeském kraji <a href=\"https://demagog.cz/vyrok/14845\">v Milevsku</a>, kde vyňal z pojmu státních úředníků konkrétně hasiče, lékaře, učitele nebo policisty. Údaje o počtu státních zaměstnanců z roku 2002 jsou poměrně nepřesné a komplikovaně definované, jelikož v daných letech docházelo k reformě a přesunům.</p>\n<p>Zákon, jenž nastiňuje, kdo je chápán pod pojmem „státní úředník“, byl zaveden v roce 2015, a letos v červenci byl ještě dále upravován. Pokud bychom se <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p33\">tímto zákonem</a> řídili a nepočítali tak mezi státní úředníky vojáky, učitele a jiné vyloučené profese, došli bychom podle dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">ministerstva financí</a> Státní rozpočet v kostce 2017 (.pdf, str. 43) zhruba k počtu 125 tisíc státních úředníků. <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_8.pdf\">Systemizace</a> služebních a pracovních míst z letošního roku zase počítá s číslem 78 tisíc, ovšem jak dokument uvádí, nejsou v něm zahrnuty všechny úřady.</p>\n<p>Analýza ministerstva vnitra z roku 2011 se snaží shrnout počet státních zaměstnanců, konkrétně <a href=\"http://www.mvcr.cz/soubor/analyza-aktualniho-stavu-verejne-spravy-pdf.aspx\">na straně 8</a> (.pdf) je pro rok 2002 přesný počet státních zaměstnanců 178 tisíc, nýbrž dále z textu vyplývá, že jsou mezi nimi započítáni i vojáci atp. Nelze tak z tohoto dokumentu vycházet při vyhodnocování počtu státních úředníků.</p>\n<p>Pro přesný popis vývoje počtu státních úředníků tak chybí veřejné zdroje, ze kterých lze vycházet, výrok je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16390",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jste oznamoval kandidaturu, řekl jste, že jedním ze dvou politiků, kterým důvěřujete, je pan Miroslav Kalousek. (...) Ten celý výrok zněl \"jeden z ministrů, jimž důvěřuji, je Miroslav Kalousek, druhý je Pavel Bělobrádek\". ",
    "oduvodneni": "<p>Otázka časopisu <a href=\"https://www.reflex.cz/clanek/volby-prezidentske-volby-2018/84401/jiri-drahos-chci-hajit-demokracii-pravdu-rozum-a-uctu-k-lidem.html?page=9\">Reflex</a> směřovala k tomu, se kterým vládním představitelem se Drahošovi jako představiteli Akademie věd dobře spolupracovalo. Tehdy řekl, že <i>se mu dobře jednalo</i>právě s Bělobrádkem a s Kalouskem coby ministrem financí pak měl <i>velmi korektní vztahy.</i>Ze strany Drahoše tedy slova o důvěře nezazněla.</p>\n<img src=\"https://lh6.googleusercontent.com/QlcVtMrH5QDo37G_phJoc_I0q89nMXhamY3Snszv47zep92FNpQEArhu4HNJbUVAI86DjA4tTPJag0ynbshpu-K_0X8FWPvFIHlpcrF3JlEYrvrrhxsucyQOsRyal9Hvu1a5m_Wh\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16646",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nahradit by nás měli poslanci ČSSD, která propadla ve volbách a má méně poslanců než my.",
    "oduvodneni": "<p>Sociální demokracie během jednání o vládě s ANO měla <a href=\"http://www.ceskenoviny.cz/zpravy/babis-vedeni-ano-popise-stav-vyjednavani-o-vlade-s-cssd-a-kscm/1615748\">vznést</a> požadavek na novou volbu některých míst, které ve Sněmovně obsadili členové hnutí SPD. Nikde však není uvedeno, že je mají nahradit právě poslanci za ČSSD. Zároveň se Jan Hamáček <a href=\"https://www.facebook.com/hamacekjan/posts/10156314799681703\">vyjádřil</a>, že zásadně odmítá, aby případně uvolněná místa připadla ČSSD.</p>\n<p>Nevíme, o čem přesně mezi sebou ČSSD a ANO jednají a zda součástí jejich rozhovorů je i debata o případném přepuštění pozic ve prospěch ČSSD. Jelikož by šlo o jasnou spekulaci, výrok je hodnocen jako neověřitelný.</p>\n<p>Dodejme, že ČSSD ve volbách skutečně ztratila <a href=\"https://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">oproti těm minulým</a> velké množství hlasů (cca 650 tisíc) a <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">umístila se až za SPD</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16902",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, trošku naznačujete asi včerejší vyjádření pana exprezidenta Klause, pokud jsem ho správně zaregistroval (...) se, se podobně vyjádřil včera, a dokonce označil naše referendum za výraz politické neodpovědnosti, a dokonce snad použil i slovo zbabělosti vedení sociální demokracie.",
    "oduvodneni": "<p>Dne 10. června 2018 se Klaus v pořadu <a href=\"https://play.iprima.cz/partie/partie-10-6-2018\">Partie</a> (čas 22:15) na TV Prima vyjádřil o jisté zbabělosti vedení ČSSD ve směru k proběhlému stranickému referendu. <i></i><i></i><i>„Já si myslím, že to je úhybný, zbabělý manévr stranických lídrů,“</i> vyjádřil se Václav Klaus v Partii k referendu ČSSD. <i>„Oni se nechtějí ruce zašpinit tím, že by jasně řekli, ti lídři, kteří byli zvoleni, aby řekli jasně svůj názor, svou preferenci, tak zbaběle řeknou, ať si to rozhodnou členové.</i><i>“</i><i></i><i></i><i></i> Zároveň prohlásil, že je toto chování vedení ČSSD příkladem absence politického vůdcovství, které v politice být dle Václava Klause musí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17158",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Dostali jsme městské strážníky prostřednictvím kontaktních míst i do těch problémových oblastí, do sociálně vyloučených lokalit. \n",
    "oduvodneni": "<p>Dle výročních zpráv městské policie Ostrava je projekt &quot;stacionárních míst prevence&quot; neboli <a href=\"http://mpostrava.cz/pracoviste/kontaktni-mista-pro-obcany\">kontaktních</a> míst v běhu již od roku 2008. Běžel tedy kontinuálně a zmínky o nových kontaktních místech lze nalézt ve zprávách z let <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201442124317648_Zprva_o_innosti_MP_2013.pdf\">2014</a> (s. 19), <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/201551175629272_Vrocni_zprava_2014_.pdf\">2015</a> (s. 19), <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/2016421105530964_2015_-_Vrocni_zprava.pdf\">2016</a> (s. 17). Nejedná se tedy o politiku čistě aktuálního vedení města.</p><p>Skutečností je fakt, že v nejnovější zprávě informace o kontaktních místech chybí a je nahrazena pasáží o &quot;prevenci v sociálně vyloučených lokalitách&quot; (.<a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/Vron-zprva-2017.pdf\">pdf</a>, s. 22). Tedy, že se vedení města snaží úžeji zaměřit v rámci projektu stacionárních míst prevence na sociálně vyloučené lokality.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17414",
    "autor": "Jakub Landovský",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dopravní podnik stojí 16 miliard a pouze 4 miliardy kryjeme z toho jízdného.",
    "oduvodneni": "<p>Dle <a href=\"http://www.dpp.cz/download-file/16452/DPP_VYROCNI_ZPRAVA_2017.pdf\">výroční zprávy</a> DPP (.pdf, str. 89) za rok 2017 jsou celkové náklady Dopravního podniku hlavního města Prahy a.s. cca 15,8 miliard korun. Na straně 90 této zprávy je pak uvedeno, že příjmy z jízdného tvoří přibližně 4,4 miliard korun. Příjmy z přirážek k jízdnému jsou pak cca 290 milionů korun. Celkové příjmy z jízdného včetně přirážek jsou tedy 4,7 miliard korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17926",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vezměte si volby do Senátu, kdy ve druhém kole je to taky někdy i pod dvacet procent (volební účast - pozn. Demagog). ",
    "oduvodneni": "<p>V sedmi volebních obvodech byla v roce <a href=\"https://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=2\">2012</a> volební účast vyšší než 20 % (z celkových 27 obvodů). Nejnižší volební účast byla v Sokolově - 10,43 %. Průměrná volební účast byla 18,60 %.<br/> <br/>V roce <a href=\"https://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20141010&amp;xv=2\">2014</a> byla účast vyšší než 20 % pouze v pěti volebních obvodech. Nejvyšší volební účast byla v Uherském Hradišti, a to 21,26 %. Průměrná účast byla 16,69 <strong>%.</strong></p><p>Ani rok <a href=\"https://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20161007&amp;xv=2\">2016</a> nepřinesl výraznou změnu, co se týče volební účasti. Pouze ve dvou volebních obvodech přesáhla 20 %. Nejvíce lidí došlo k volbám v Praze 6, kde volební účast dosáhla 23,23 %. Průměrná účast byla pouze 15,38 %.</p><p>I v roce <a href=\"https://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20181005&amp;xv=2\">2018</a> přesáhly pouze dva volební obvody volební účast 20 %. Jednalo se o <a href=\"https://www.volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20181005&amp;xv=2\"></a>volební obvod Náchod a Praha 12. Průměrná účast byla 16,49 <strong>%. </strong><br/><br/>Od roku 2012 byla historicky nejnižší volební účast ve druhém kole senátních voleb v roce 2018, a to v obvodě Ostrava-město, kde k senátním volbám přišlo 9,23 % voličů.</p><p><em>„Senátní volby jsou u nás určitě volbami druhého řádu, lidé nechápou volby do Senátu jako něco super důležitého. Jediné, co by se s tím dalo dělat, je změna volebního systému </em>(dnes dvoukolov<a href=\"https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033351013\"></a>ý volební systém pozn. Demagog) <em>nebo to, co navrhují ještě radikálnější zastánci nějaké změny, tak je zrušení Senátu. Podle mého názoru ale ani jedno z toho nedává smysl. Kdybychom rušili všechny orgány, do kterých volí méně lidí, tak nakonec by se vlastně volil už jen prezident,“</em> <a href=\"https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033351013\"></a><a href=\"https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033351013\">okomentoval</a> (čas 3:38:03–3:41:04) politolog Petr Sokol volební účast senátních voleb. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18182",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Několikrát jsem ho (Miloše Zemana, pozn. Demagog.cz) tam navštívil, nejenom v Novém Veselí, ale i u Matějovského rybníka. Na takových akcích, která tam byly společenské, takové večery vždycky diskuzní.",
    "oduvodneni": "<p>Michal Šmarda je současným <a href=\"https://www.ceskenoviny.cz/zpravy/smarda-by-uvital-rozuzleni-sporu-o-vymenu-ministra-kultury/1776325\">kandidátem</a> ČSSD na ministra kultury a měl by tak nahradit ve funkci stávajícího ministra kultury Antonína Staňka. Michal Šmarda je rovněž <a href=\"https://samosprava.nmnm.cz/michal-smarda/\">starostou</a> Nového Města na Moravě a to již od <a href=\"https://ct24.ceskatelevize.cz/domaci/2827424-zeman-a-stanek-jsou-spojenci-navzajem-se-podrzeli-komentuje-opozice-zemanovo\">roku 2010</a>. Nové Město na Moravě se nachází <a href=\"https://www.google.com/maps/dir/Mat%C4%9Bjovsk%C3%BD+rybnik,+Mat%C4%9Bjov/592+31+Nov%C3%A9+M%C4%9Bsto+na+Morav%C4%9B/@49.5429735,15.9074906,12z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x470d0b1d260db277:0xfcf8806dbdcf32d!2m2!1d15.8809243!2d49.5367491!1m5!1m1!1s0x470d9de6218d983b:0x400af0f66158c40!2m2!1d16.0741877!2d49.5614432!3e0\">blízko</a> Novému Veselí, kam prezident Zeman jezdí ve volném čase na svou <a href=\"https://www.lidovky.cz/domov/prezident-zeman-prerusil-dovolenou-na-vysocine-do-lan-odjel-jednat-s-politiky-ohledne-odvolani-stank.A190630_151810_ln_domov_ele\">chalupu</a>, a které se nachází nedaleko Matějovského rybníka. V tomto kontextu Michal Šmarda také avizoval, že současnou hlavu státu již v minulosti několikrát navštívil.</p><p>V roce 2014 <a href=\"https://www.idnes.cz/jihlava/zpravy/zeman-prijede-na-vysocinu-ceka-ho-pestry-program.A140625_2076946_jihlava-zpravy_mkk\">informoval </a>zpravodajský portál iDnes.cz o oficiální návštěvě prezidenta Miloše Zemana na Vysočině, poprvé od zvolení do prezidentské funkce. Během této návštěvy měl zavítat i do Nového Města na Moravě, kde ho chtěl přivítat někdejší stranický kolega, starosta Michal Šmarda. V této souvislosti jsou zmíněné předchozí návštěvy Michala Šmardy u Miloše Zemana v Novém Veselí. Pravděpodobně se však jedná jen o novinářem převzaté Šmardovo vlastní tvrzení. Toto tvrzení není ničím dalším podložené a jiné zmínky o těchto návštěvách se nám nepodařilo dohledat.</p><p>Z dostupných informací se nám nepodařilo ověřit, zdali v těchto místech Michal Šmarda prezidenta Zemana navštívil, ať už v nedávné době, či v dávnější minulosti. V červnu se v Novém Veselí v rámci návštěvy kraje Vysočina prezident Zeman <a href=\"https://zpravy.aktualne.cz/domaci/smarda-o-setkani-s-prezidentem/r~1176ad6c98d011e9b5e8ac1f6b220ee8/\">sešel</a> s vicepremiérem Janem Hamáčkem. Tématem schůze byla již avizovaná výměna ministra kultury. Ještě předtím se také prezident Zeman <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-se-sesel-s-kandidatem-na-ministra-kultury-smardou/1771562\"></a><a href=\"https://www.ceskenoviny.cz/zpravy/zeman-se-sesel-s-kandidatem-na-ministra-kultury-smardou/1771562\">sešel</a> s kandidátem na post ministra kultury Michalem Šmardou. Schůzka se uskutečnila v Rytířsku na Jihlavsku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18438",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváte na srovnání veřejné správy ve všech zemích, tak my máme extrémní počet malých obcí.",
    "oduvodneni": "<p>Výjimečnou pozici velice roztříštěné sídelní <a href=\"http://kvalitavs.cz/verejna-sprava-v-cislech/verejna-sprava-v-cislech-acs/pocet-obci/\">struktury</a> – velkého počtu sídel a obcí – potvrzuje jak samotný český stát skrze Ministerstvo vnitra, tak zejména šetření mezinárodní Organizace pro hospodářskou spolupráci a rozvoj (<a href=\"http://www.oecd.org/\">OECD</a>). </p><p>Jak ukazuje následující graf, je patrné, že v rámci sídelní struktury ČR jsou dominantní svým počtem malé obce pod 500 obyvatel, které tvoří více než <a href=\"http://kvalitavs.cz/verejna-sprava-v-cislech/verejna-sprava-v-cislech-acs/pocet-obci/\">polovinu</a> (55 %) z celkového počtu sídel.</p><img src=\"http://kvalitavs.cz/wp-content/uploads/2017/02/veliksotn%c3%ad-struktura.png\" alt=\"\"/><p>Dle OECD a jeho průzkumu 105 států (<a href=\"https://www.oecd.org/regional/regional-policy/Annexes.pdf\">.pdf</a>, s. 286 a násl.) se s průměrným počtem 1640 obyvatel na jednu správní jednotku (obec) řadí ČR na přední příčku mezi státy s nejmenším počtem obyvatel na jednu obec. Na prvních třech místech je spolu s ČR ještě Slovensko s 1850 obyvateli (tamtéž, s. 286) a Mongolsko s 1676 obyvateli (tamtéž, s. 289). Malý počet obyvatel v obci souvisí s velkým počtem malých sídel.</p><p>S počtem 6258 obcí s pravomocí veřejné správy se ČR také nachází v předních příčkách (.<a href=\"https://www.oecd.org/regional/regional-policy/Annexes.pdf\">pdf</a>, s. 286–287). Například v rámci Evropy jsme na pátém místě za Francií, Německem, Španělskem a Itálií, tedy zeměmi s mnohonásobně větším počtem obyvatel. Počtem obyvatel podobné země jako třeba Řecko, Portugalsko či Rakousko zaostávají citelně s počtem 325, respektive 308 a 2100 obcí za ČR.</p><p>Nutno podotknout, že neexistuje žádný výzkum či statistický soubor dat zaobírající se všemi typy veřejné správy na úrovni obcí ve všech zemích.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18694",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Vždyť také paní Krausová odstoupila z vedení klubu našich pražských zastupitelů.",
    "oduvodneni": "<p>Členka Pirátské strany Michaela Krausová <a href=\"https://www.lidovky.cz/domov/piratka-krausova-rezignovala-na-funkci-po-schuzkach-s-manazerem-reklamni-firmy-jcdecaux.A191017_105705_ln_domov_ele\">odstoupila</a> z pozice předsedkyně pražských zastupitelů dne 17. října 2019, tuto skutečnost oznámila na jednání pražských zastupitelů.</p><p>K rezignaci se uchýlila po kontroverzi, kterou vyvolala její veřejnosti neohlášená schůzka s manažerem reklamní firmy JCDecaux Tomášem Tenzerem, jenž je <a href=\"https://ct24.ceskatelevize.cz/2970176-udalosti-soud-resil-kauzu-manazera-jcdecaux-tomase-tenzera\">souzen</a> za korupční jednání a manipulace s veřejnými zakázkami. Bývalá předsedkyně Krausová v prohlášení odmítla, že by schůzky měly firmě JCDecaux přinést jakékoliv <a href=\"https://praha.pirati.cz/vyjadreni-krausove-predsedkyne-rezignovala.html\">výhody</a>.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fmejmeno%2Fposts%2F2772789229400280&width=500\" width=\"500\" height=\"272\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Na její funkci <a href=\"https://www.idnes.cz/praha/zpravy/viktor-mahrik-pirati-jcdecaux-mobiliar-tendr-zaznam-schuzek.A191017_143753_praha-zpravy_rts\">nastoupil</a> Viktor Mahrik z Pirátské strany, který s podnikatelem Tomášem Tenzerem také v minulosti <a href=\"https://denikn.cz/215894/s-obzalovanym-manazerem-jcdecaux-se-schazel-take-pirat-ktery-rozhoduje-o-mobiliari-schuzky-zverejnil-az-zpetne/\">jednal</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]