[{"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podali jsme rozhodnutí k ÚOHS, to znamená k antimonopolnímu úřadu, kdy nesouhlasíme s jejich nálezem a kdy tedy to rozhodnutí naše, nebo to odvolání má odkladný účinek“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/1595-uohs-obdrzel-rozklady-v-pripade-mpsv.html\">tiskové zprávy</a> Úřadu pro ochranu hospodářské soutěže podalo rozklad nejen MPSV, ale i ostatní účastníci řízení (Ministerstvo vnitra, Fujitsu TS i Student agency s. r. o.). Tyto rozklady odkládají právní moc rozhodnutí ÚOHS ohledně ICT zakázky, kterou vysoutěžila firma Fujitsu Technology Solutions. Finální rozhodnutí přijde dle tiskové zprávy v řádu měsíců.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8306", "id": 8306}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My nejsme v koalici s Andrejem Babišem na úrovni hlavního města. My jsme v koalici s paní Krnáčovou a popravdě řečeno, byla to velmi konfliktní spolupráce, která mě stála funkci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jestli má Andrej Babiš na pražskou koalici nějaký vliv, to ověřit nedokážeme, pravda je ale taková, že na konci října 2014 se domluvili zástupci ANO, ČSSD a Trojkoalice (ve složení Strana zelených, KDU-ČSL a STAN) na vytvoření koalice v čele s Adrianou Krnáčovou.<a href=\"http://www.praha.eu/public/20/40/29/1969332_552683_zps141126.pdf\"> Ustavující zasedání</a> nové koalice proběhlo 26. listopadu 2014. V jedenácti členné radě připadlo pět míst hnutí ANO, po třech pak ČSSD a Trojkoalici.<br/><br/>Jedním z radních a zároveň náměstkem primátorky pro územní rozvoj a územní plán se stal Matěj Stropnický. V noci z 22. na 23. října byl však společně s třemi dalšími radními <a href=\"http://www.praha.eu/public/fd/89/22/2099226_620759_Tabulka_8._mimoradna_Rada_HMP_2015.pdf\">z funkce odvolán</a>. V současné době má tak Rada hl. Města Prahy pouze <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">sedm členů</a>. <br/><br/>Mezitím, v únoru 2015 pražské buňky <a href=\"http://www.ceskenoviny.cz/zpravy/profil-konflikty-v-prazske-koalici-eskalovaly-letos-v-srpnu/1272942\">ANO a ČSSD</a> požádali Trojkoalici o odchod náměstka Stropnického kvůli tomu, že v lednovém hlasování zastupitelů ohledně tendru na odpady za 13 miliard korun pro návrh nezvedl ruku.<br/><br/>V květnu 2015 předložila ředitelka magistrátu Jana Devěrová dokument, podle kterého se nehlasováním pro návrh mohl dopustit <a href=\"http://www.ceskenoviny.cz/zpravy/prazsky-magistrat-stropnicky-se-mohl-dopustit-trestneho-cinu/1217940\">trestného činu</a>. <br/><br/>V srpnu Radní neschválili ani jeden z klíčových materiálů, které předkládal náměstek Stropnický. Problematiku pražských stavebních předpisů převzala místo něj do gesce primátorka Krnáčová a to se poté opakovalo ještě <a href=\"http://www.ceskenoviny.cz/zpravy/prazska-rada-odebrala-namestku-stropnickemu-dalsi-kompetence/1253866\">na začátku září</a>. Stropnický poté řekl, že situaci v pražské koalici považuje za neudržitelnou.<br/><br/>V průběhu srpna se situace vyostřila, pražské ANO a ČSSD začaly v reakci na Stropnického vystupování v médiích požadovat <a href=\"http://www.ceskenoviny.cz/zpravy/ano-a-cssd-vymente-stropnickeho-pak-bude-koalice-pokracovat/1249564\">jeho odvolání </a>z funkce náměstka. <br/><br/>V září Trojkoalice označila <a href=\"http://www.ceskenoviny.cz/zpravy/profil-konflikty-v-prazske-koalici-eskalovaly-letos-v-srpnu/1272942\">odebrání kompetencí</a> Stropnickému za porušení koaliční smlouvy ze strany ANO a ČSSD.<br/><br/>A konečně v noci z 22. na 23. října 2015 <a href=\"http://www.ceskenoviny.cz/zpravy/zpravy/prazsti-zastupitele-odvolali-ctyri-radni-vcetne-stropnickeho/1272898?utm_source=rss&amp;utm_medium=feed\">zastupitelé odvolali z funkce</a> čtyři z 11 radních. Náměstka Stropnického (SZ) a radní Michala Haška (ANO), Hanu Novákovou a Irenu Ropkovou (obě ČSSD).<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12806", "id": 12806}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na ta čísla nezaměstnanosti, (..), je to skutečně rekordní číslo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok lze označit jako pravdivý. Ministr hovoří o statistice nezaměstnanosti za <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2013-01.zip&amp;_lang=cs_CZ\">leden 2013</a> (.zip; uvnitř tabulka 2. Nez 2011_2013.xlsx). Z dostupných dat skutečně vyplývá, že absolutní hodnota počtu nezaměstnaných, tedy 585 809 osob, je nejvyšší v rámci sledovaného období 1995 až 2013 (viz tabulky o vývoji nezaměstnanosti <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_do_062004/vyvojnezamestod1995\">do června 2004</a> a <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_od_072004/?_piref37_240420_37_240419_240419.next_page=%2Findex.do&amp;_piref37_240420_37_240419_240419.statse=2000000000011&amp;_piref37_240420_37_240419_240419.statsk=2000000000017&amp;_piref37_240420_37_240419_240419.send=send&amp;_piref37_240420_37_240419_240419.stat=2000000000018&amp;_piref37_240420_37_240419_240419.obdobi=A&amp;_piref37_240420_37_240419_240419.uzemi=1000&amp;ok=Vybrat\">od července 2004</a>). <div>Problémem však je procentuální vyjádření míry nezaměstnanosti. Patrně nejpodrobnější statistiku o míře nezaměstnanosti poskytuje ministerstvo práce a sociálních věcí ve formě <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">měsíčních přehledů</a>. Vzájemně porovnatelná data jsou pak <a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/podil_nezamestnanych_osob_od_roku_2005.xls\">dostupná</a> (.xls) v rozsahu leden 2005 až leden 2013. Pro leden 2013 míra nezaměstnanosti udávaná MPSV činila 8 %, což je opět nejvíce od roku 2005. Potřebná data pro porovnání v rámci delšího časového období nejsou, v důsledku změny <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">metodiky</a> MPSV pro výpočet míry nezaměstnanosti, dostupná.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8106", "id": 8106}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC: Ta novela má zlepšit ochranu před těmi šikanózními insolvenčními návrhy, zavedením předběžného posouzení věřitelského návrhu. Toto je konkrétní věc, která jde na vládu. Tu podpoříte?\n<br/><br/>\nPavel BLAŽEK: Já sám jsem kdysi do sněmovny předkládal podobný zákon (pro zefektivnění insolvencí, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Blažek byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--pavel-blazek--ph-d---97064/\">ministrem spravedlnosti</a> ve vládě Petra Nečase a to po odvolání Jiřího Pospíšila. Konkrétně od 7. července 2012 do 10. července 2013. V té době nebyl členem Poslanecké sněmovny, návrh by tedy musel podávat za vládu. <br/><br/><div>Návrh, který řešil tzv. šikanózní návrhy, byl v daném volebním období skutečně schválen a to jako <a href=\"https://www.zakonyprolidi.cz/cs/2012-334\">zákon č. 334/2012 Sb</a>. Návrh však do Poslanecké sněmovny nepředložil ministr spravedlnosti Blažek, ale jeho předchůdce ve funkci Jiří Pospíšil. </div><br/><div>Zákon poslancům vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?T=604&amp;O=6\">poslala v únoru 2012</a>, tedy necelý půlrok před nástupem Pavla Blažka do funkce ministra. Za něj pak bylo projednávání dokončeno, není ovšem pravdou, že by on sám toto do legislativního procesu předložil.<br/><br/><div>Návrh, který do Sněmovny poslal ministr Pospíšil, danou problematiku <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82995\">upravoval následovně</a> (.pdf - str. 2):</div><br/><div><i>§ 128a</i></div><div><i><br/>Odmítnutí insolvenčního návrhu pro zjevnou bezdůvodnost</i></div><div><i><br/>(1) Insolvenční návrh podaný věřitelem insolvenční soud odmítne také tehdy, je-li<br/>zjevně bezdůvodný; učiní tak neprodleně, nejpozději do 7 dnů poté, co byl insolvenční návrh<br/>podán.</i></div><div><i><br/>(2) Insolvenční návrh je zjevně bezdůvodný zejména tehdy, jestliže<br/>a) insolvenční navrhovatel dokládá oprávnění jej podat pohledávkou, ke které se pro účely<br/>rozhodnutí o úpadku nepřihlíží,</i></div><div><i>b) jde o insolvenční návrh podaný opětovně a insolvenční navrhovatel při jeho podání<br/>nedoloží, že splnil povinnosti uložené mu případně předchozím rozhodnutím<br/>o insolvenčním návrhu, nebo<br/>c) jeho podáním insolvenční navrhovatel zjevně sleduje zneužití svých práv na úkor dlužníka.</i></div><div><i><br/>(3) V rozhodnutí, jímž odmítá insolvenční návrh pro zjevnou bezdůvodnost, může<br/>insolvenční soud uložit insolvenčnímu navrhovateli, aby za jeho podání zaplatil pořádkovou<br/>pokutu určenou do výše 50 000 Kč se zřetelem ke všem okolnostem věci.“</i><br/></div></div><div><i><br/></i></div><div>Pavel Blažek je rovněž předkladatelem <a href=\"http://www.zakonyprolidi.cz/cs/2013-294\">jedné</a> z novel insolvenčního zákona. Ta se však ochranou před šikanózními insolvenčími návrhy příliš nezabývá. Nejblíže je tomu úprava <a href=\"http://www.zakonyprolidi.cz/cs/2006-182#p111-3\">§ 111 odst. 3</a>, když nově bylo připuštěno, že po podání insolvenčního návrhu je stále možné s majetkem právně nakládat, pokud k tomu byl dán předchozí souhlas soudu. Toto ustanovení však nedělá z návrhu \"podobný\" co se týče ochrany před šikanózními insolvenčními návrhy. Výrok je tedy nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12706", "id": 12706}, {"autor": "Miroslav Opálka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podíváme-li se na podíl celkových výdajů na sociální ochranu k hrubému domácímu produktu, tak i zde vidíme, že tento údaj není pro Českou republiku nijak vynikající. Ve Francii je to přes 30 %, v České republice v roce 2008 /podle údajů, které dělají evropské statistické agentury/ je to 18,7 %, přičemž evropská sedmadvacítka má průměr 26,4 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Eurostat uvádí právě tyto hodnoty.<br/><br/>Předesíláme, že nemůžeme hodnotit, zda podíl výdajů na sociální ochranu je \"vynikající\", neboť jde pouze o názor pana poslance. Co se týče faktických základů výroku, Opálka zřejmě cituje <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-SF-11-017/EN/KS-SF-11-017-EN.PDF\">nedávnou studi Eurostatu</a> (.pdf), která srovnává výdaje na sociální zabezpečení v evropských zemích. Všechny citované hodnoty najdeme hned na její první straně. Srovnatelná data uvádí i <a href=\"http://www.oecd.org/dataoecd/6/18/49323275.xls\">statistika OECD</a> (.xls), byť se v konkrétních číslech liší.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5906", "id": 5906}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... a tak funguje ten systém (zdravotnický, pozn. Demagog.cz) tak, že vlastně 10 % lidí čerpá 60 % těch peněz, na které se skládáme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle Lubomíra Zaorálka funguje systém zdravotnictví takovým způsobem, že 10 % lidí čerpá 60 % finančních prostředků, na které se skládáme. Těmito finančními prostředky má ministr zřejmě na mysli prostředky vybrané z pojistného na zdravotní pojištění, které je ze <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#cast2\">zákona</a> povinné. </div><br/><br/><div>Prostředky vybrané z pojistného vynakládají zdravotní pojišťovny na zdravotní péči obyvatel ČR. Největší podíl nákladů zdravotních pojišťoven na zdravotní péči <a href=\"http://www.uzis.cz/rychle-informace/zdravotni-pojistovny-naklady-na-segmenty-zdravotni-pece-2009-2013\">spadá</a> na segment ústavní péče (51 % nákladů). Následují segmenty ambulantní péče (27 %) a léky na recept (16 %). </div><br/><br/><div style=\"\">Z <a href=\"https://www.czso.cz/csu/czso/vysledky-zdravotnickych-uctu-cr-2016\">publikace</a> <i>Výsledky zdravotnických účtů ČR - 2010-2015</i>, kterou zveřejnil v květnu 2017 ČSÚ, lze v <a href=\"https://www.czso.cz/documents/10180/46013402/26000517k3.pdf/336a6bba-ad7c-4860-a40f-6c0731e34aef?version=1.0\">podkapitole 3.1</a> <i>Výdaje zdravotních pojišťoven </i>vyčíst, kolik prostředků zdravotní pojišťovny vydaly na zdravotní péči podle diagnóz, a zejména také podle věku a pohlaví. </div><br/><br/><div>Nejvíce peněz vydaly v roce 2015 zdravotní pojišťovny na léčení nemocí oběhové soustavy (14 % výdajů), dále na léčbu novotvarů (13 %). Třetí nejnákladnější kapitolu výdajů tvoří faktory ovlivňující zdravotní stav a kontakt se zdravotnickými službami (9 %). Dokládá to graf v <a href=\"Specifické výsledky o výdajích na zdravotní péči\">podkapitole 3.1</a> (.pdf, str. 18). </div><br/><br/><div>Z hlediska věku a pohlaví byly pro zdravotní pojišťovny vyšší celkové výdaje na péči o ženy než o muže (v poměru 53 % ku 47 %). U mužů byla vydána nejvyšší částka na zdravotní péči ve věkové skupině 65–69 let, zatímco u žen ve věkové skupině 70–74 let. Nejvíce výdajů vynaložily zdravotní pojišťovny u mužů i žen starších 60 let. Tato čísla dokládá graf opět v <a href=\"Specifické výsledky o výdajích na zdravotní péči\">podkapitole 3.1</a> (.pdf, str. 24). </div><br/><br/><div>V žádném případě však údaje z této podkapitoly neukazují, že 10 % lidí (ať už jsou to muži či ženy nebo mladší či starší lidé) čerpá na zdravotní péči 60 % finančních prostředků vybraných z pojistného na zdravotní pojištění, jak ve výroku uvádí ministr Zaorálek. Je logické, že větší objem prostředků ze zdravotního pojištění budou čerpat osoby, jejichž léčba je extrémně nákladná, a také lidé s chronickými nemocemi, popř. senioři, kteří potřebují péče více. Nicméně se nám nepodařilo dohledat data, která Zaorálek popisuje.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15306", "id": 15306}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o přímé platby, to znamená, ten první pilíř, tak tam podniky nad 115 hektarů jsou zase kráceny pěti procenty ročně, to znamená, 100 milionů korun, které se zase přesouvají do programu rozvoje venkova, ve prospěch všech a poslední věc, ještě dodám, že dneska mladý zemědělec na prvních 90 hektarů dostává navíc 886 korun. To znamená, ročně je to zhruba 68,7 milionů korun, který dostanou jen ti mladí zemědělcí výhradně jen OSVČ, tudíž řekněme, spíše malé podniky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že nová Společná zemědělská politika počítá s prvkem <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_nastaveni-primych-plateb-od-roku-2015.html\">degresivity</a>, tedy snížení přímých plateb SAPS (jednotná platba za plochu zemědělské půdy) pro velké podniky. Jedná se o 5% z platby SAPS nad 150 tisíc EUR, která se přesouvá do Programu rozvoje venkova.</p><p align=\"JUSTIFY\">V případě částky 100 mil. Kč se dle informací ministerstva jedná o <i>předběžný kvalifikovaný odhad.\nVzhledem ke skutečnosti, že v současné chvíli stále běží\nadministrace rozhodnutí, která krok degresivity zahrnuje, může se\ntato částka v konečném výsledku mírně zvýšit, nicméně ne\nzásadně.</i></p><p>Pokud jde o sazbu pro mladé zemědělce, tak ta je opravdu <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/schvalene-sazby-primych-plateb-pro-rok.html\">886</a> Kč na hektar navíc k sazbě SAPS a to do 90 hektarů obdělávané plochy. Částka 68,7 milionu korun je dle ministerstva zemědělství vypočtena <i>vynásobením sazby pro mladé\nzemědělce, tj. 885,98 Kč/ha, a celkové hektarové plochy\nzpůsobilé pro podporu. Údaj o celkové způsobilé hektarové\nploše byl poskytnut Státním zemědělským intervenčním fondem.</i></p><p>Platbě pro mladé zemědělce bylo v dotačním programu Rozvoje venkova  2014-2020 určeno <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fobecne_informace%2Fzpravy_o_fondu%2Ftiskove_zpravy%2Farchiv%2F2015%2F1432646842334.xml\">30 milionu EUR</a> (asi 800 milionu korun), tedy ročně by mohlo jít v této podpoře kolem 5 milionu EUR (asi 133 milionu korun).</p><p>I přes některé faktické nepřesnosti pana Ministra lze potvrdit, že popsané prvky Společné zemědělské politiky jsou přínosnější pro menší podniky než pro velké.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12606", "id": 12606}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je poměrně důležité místo, politicky, možná víc, než by se zdálo z hlediska její, její pozice. Což mimochodem teď právě Joe Biden řekli i Bohuslavu Sobotkovi v tom, že hrajeme daleko těžší váhu, než bychom měli mít z hlediska počtu obyvatel. Což možná by řadu lidí překvapilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Premiér Bohuslav Sobotka se při své návštěvě Spojených států setkal s vicepremiérem Joem Bidenem. \"<i>Pan viceprezident Biden ocenil práci České republiky v oblasti prosazování lidských práv. Abych použil jeho slova, a doufám, že to řeknu přesně, řekl, že boxujeme v této oblasti nad svoji váhu,</i>\" <a href=\"http://www.ceskatelevize.cz/ct24/svet/292836-biden-ocenil-aktivitu-ceska-v-oblasti-lidskych-prav/\">řekl</a> český premiér po setkání novinářům.</p><p>Výrok ministra Zaorálka hodnotíme jako zavádějící vzhledem ke kontextu, v němž zazněl. Ze slov Lubomíra Zaorálka vyplývá, že toto ocenění vztáhl na celkový význam České republiky, nikoliv pouze na oblast lidských práv, kam bylo mířeno.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11606", "id": 11606}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naši vládu má pochválit, protože my jsme extrémně čerpali to, co oni zanedbali. Startovali jsme 63 miliard v lednu 2014, co bylo ohroženo. A my jsme už jenom za rok 2014 dostali vlastně 24 miliard, za minulý rok zase to snížíme a nakonec z těch 700 miliard nevyčerpáme možná 26 až 30 za celé období, které oni nastavovali.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš mluví o čerpání dotací z evropských fondů v programovém období 2007-2013, přičemž prostředky z tohoto programového období bylo možno čerpat ještě následující dva roky, tedy do konce roku 2015, přičemž pro rok 2015 zbývalo podle <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">analýzy </a>Ministerstva pro místní rozvoj proplatit více než 200 mld. Kč, tedy 30 % prostředků programového období 2007–2013. <br/><div><br/><div><div>Na začátku roku 2014 se <a href=\"https://www.euroskop.cz/8952/23689/clanek/cesko-nevycerpa-z-fondu-eu-az-63-miliard-kc\">odhady </a>ohledně nedočerpaných prostředků za celé období skutečně pohybovaly kolem 62,8 miliardy korun, přičemž <a href=\"http://archiv.ihned.cz/c1-62026890-vera-jourova-radi-bychom-snizili-vysi-nevycerpanych-penez-na-20-miliard\">cílem</a> podle tehdejší ministryně pro místní rozvoj Věry Jourové bylo snížit toto číslo na 20 miliard.  Z celé sumy k začátku ledna 2014 pak domácí příjemci dotací <a href=\"http://zpravy.e15.cz/domaci/udalosti/cesko-je-v-cerpani-penez-z-evropskych-fondu-nejhorsi-v-eu-1059733\">získali</a><a href=\"http://zpravy.e15.cz/domaci/udalosti/cesko-je-v-cerpani-penez-z-evropskych-fondu-nejhorsi-v-eu-1059733\"> </a>514,9 miliardy korun.</div><br/><br/><div>Na konci roku 2014 však podle již zmíněné <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">analýzy </a>Ministerstva pro místní rozvoj byla stále v ohrožení nevyčerpání částka dosahující 41,4 miliard korun. Stejná analýza dokonce uvádí, že \"<i>v</i><i> případě nedořešení problematiky EIA a nemožnosti realizace velkých </i><i>dopravních projektů z fondů EU by mohlo nedočerpání dosáhnout až výše 85,1 mld. Kč</i>\". </div><br/><br/><div>Údaje o nevyčerpaných prostředcích za celé zmíněné období však ještě <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/monitorovaci-zprava\">nejsou dostupné</a>, k dispozici jsou pouze <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-podle-mmr-nevycerpa-z-fondu-eu-za-rok-2015-asi-10-miliard-korun--1572021\">odhady</a>, které nelze brát jako definitivní stav. </div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12506", "id": 12506}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Bory čumí po skalinách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanec hnutí Úsvit - národní koalice byl stržen atmosférou Albertova 17. listopadu a po boku prezidenta Zemana, Martina Konvičky, Jeleny Vičanové a dalších českých vlastenců <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/215452801101122/obsah/436676-bory-cumi\">přednesl alternativní pojetí</a> (168 hodin ČT) české státní hymny. </div><br/><br/><div><img src=\"/data/images/hymna.jpg\"/></div><br/><br/>Uvidíme, zda se toto pojetí v následujících obtížných letech v naší zemi uchytí. Prozatím ovšem musíme užít konzervativního výkladu a ohodnotit část jeho vystoupení jako \"nepravdivou\". <br/><div><br/><div>Již od roku 1834 je textem písně, která se stala českou státní hymnou, \"<i>voda hučí po lučinách, bory šumí po skalinách.</i>\" Autorem textu z původní hry Fidlovačka je Josef Kajetán Tyl (<a href=\"http://www.vlada.cz/cz/urad-vlady/udalosti/ceska-statni-hymna-52312/\">Úřad vlády</a>). Podle <a href=\"http://www.rozhlas.cz/radiozurnal/encyklopedie/_zprava/tohle-jste-o-ceske-hymne-nevedeli-jeji-text-se-nelibil-ani-masarykovi--1402575\">Českého rozhlasu</a> se však slova hymny nelíbila ani prezidentovi Masarykovi, na což zřejmě navazuje nově Miloš Zeman a začíná na veřejnosti pracovat na drobných úpravách.<br/><br/><img src=\"/data/images/anim_hymna.png\"/><br/>Zdroj: <a href=\"http://www.mujstat.cz/statni_hymna_cr.aspx\">Mujstat.cz</a><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12406", "id": 12406}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Obě strany říkají, že česko-německé vztahy jsou dnes na nejlepším bodě, co kdy byly, obchodní výměna je obrovská...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česko-německé vztahy hodnotí politici z obou zemí kladně, Německo také představuje našeho nejvýznamnějšího obchodního partnera.</div><br/>Na nedávné berlínské schůzce českého ministra zahraničí Lubomíra Zaorálka s jeho německým protějškem Frankem-Walterem Steinmeierem se na dobrém stavu česko-německých vztahů <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-nemecke-vztahy-se-vyrazne-zlepsily-mini-sefove-diplomacii/1442289\">shodli</a> oba aktéři, dokonce za nejlepší v naší novodobé historii je <a href=\"http://www.tyden.cz/rubriky/domaci/sobotka-si-chvali-cesko-nemecke-vztahy-diplomate-opatrni_357644.html\">označil</a> v říjnu minulého roku premiér Sobotka. Ze strany Německa <a href=\"https://www.bundesregierung.de/Content/DE/Reiseberichte/2016-08-23-merkel-tallinn-prag.html\">chválila</a> vztahy obou zemí kancléřka Merkelová při srpnové návštěvě v Praze. Přestože v superlativech mluvil pouze český předseda vlády, česko-německé vztahy popisují čelní představitelé obou zemí jako dobré a první část výroku považujeme za pravdivou.<div>Spolková republika Německo <a href=\"http://www.businessinfo.cz/cs/clanky/nemecko-obchodni-a-ekonomicka-spoluprace-s-cr-19044.html\">představuje</a> skutečně nejdůležitějšího obchodního partnera Česka, předloni se vzájemná výměna zboží podílela na celkovém zahraničním obchodu 29,5 %, což je zdaleka nejvíc mezi ostatními českými obchodními partnery (viz graf). V pořadí zemí obchodujících s Německem se s takovýmto objemem Česko <a href=\"https://www.destatis.de/DE/Publikationen/Thematisch/Aussenhandel/Gesamtentwicklung/ZusammenfassendeUebersichtenJendgueltig2070100157004.pdf?__blob=publicationFile\">umístilo</a> (.pdf, str. 44) na 11. místě, nejvíce si obě země vyměňují automobilové příslušenství. Celkový obrat v roce 2015 se vyšplhal na 75,67 miliard euro, při dnešním kurzu tato částka přesahuje hranici dvou bilionů korun. </div><br/><div><img src=\"/data/images/graf.png\"/></div><div>Graf znázorňuje podíl obratu zahraničního obchodu s devíti největšími českými obchodními partnery vzhledem k celkovému zahraničního obchodu ČR. Vytvořili jsme jej pomocí <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">aplikace</a> ČSÚ, země uvedeny pod svým kódem (AT – Rakousko, CN –Čína, DE – Německo, FR – Francie, IT – Itálie, NL – Nizozemsko, PL – Polsko, RU – Rusko, SK – Slovensko).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14306", "id": 14306}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(V posledním návrhu krajského rozpočtu na rok 2013, který převezme nové zastupitelstvo, které vzejde z voleb, jestli tam budu nebo nebudu, tak budoucí náměstek tam má uložených 25 milionů z krajských prostředků) plus 10 milionů korun, které jsem minulý týden podepsal s největšími průmyslovými podniky, že přispějí do fondu kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/ctyri-vyznamne-prumyslove-podniky-venovaly-kraji-10-mil--korun-na-tzv--_kotlikove-dotace_--27239/\">t</a><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/ctyri-vyznamne-prumyslove-podniky-venovaly-kraji-10-mil--korun-na-tzv--_kotlikove-dotace_--27239/\">iskové zprávy</a> Moravskoslezského kraje ze dne 24. 9. 2012 velké průmyslové podniky (ArcelorMittal Ostrava, a.s., OKD, a.s., Třinecké železárny, a.s. a ČEZ, a.s.) kraji skutečně věnovaly deset milionů korun. Symbolické šeky předali zástupci společností náměstkovi hejtmana Miroslavu Novákovi.<strong/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7006", "id": 7006}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Občanská demokratická strana teď neměla, nebyla vůči našemu financování žádná výhrada v kontrolním výboru Poslanecké sněmovny. Založili jsme transparentní účty, spravili jsme financování, takže se veřejnost může podívat, kde získáváme peníze a co s nimi děláme a jde to i bez zákona.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy ODS je hodnocen jako zavádějící, neboť strana neměla sice problém jak s kontrolou v Poslanecké sněmovně, tak i zřídila transparentní účty, nicméně sněmovní kontrola je v podstatě formální a transparentní účty nedokládají průhledně výdaje strany.</div><div><br/></div><br/>Informace o výhradách kontrolního výboru Poslanecké sněmovny vůči ODS kvůli jejich financování nebyla nalezena, lze tedy předpokládat, že výhrady nebyly žádné. Ke kontrole hospodaření v kontrolním výboru je ale třeba uvést, že reálně je kontrola výborem veskrze formální. K tomu uvádí web Ministerstva vnitra (k zlepšení transparentnosti financování politických stran):<div><br/></div><div><br/><div>\"<i>Hospodaření politických stran je v současné době upraveno v zásadě pouze <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">zákonem č. 424/1991 Sb</a>., o sdružování v politických stranách a v politických hnutích, konkrétně § 17 až 20b. Zákon částečně upravuje otázku darů politickým stranám (evidence dárců, omezení přijímání darů). Hospodaření politických stran také musí být auditované. Zároveň je v § 18 stanovena povinnost předkládat výroční finanční zprávy, nicméně tyto zprávy jsou nedostatečně podrobné. Zprávy jsou sice veřejné, ale pouze formou nahlédnutí do zprávy v papírové podobě v Kanceláři Sněmovny. Podle § 20a kontroluje jednou za rok Kontrolní výbor Poslanecké sněmovny úplnost zpráv, v případě neúplnosti informuje Ministerstvo financí, které může vyvodit finanční sankce vztahující se k příspěvkům politickým stranám. Zcela ovšem chybí nezávislá obsahová kontrola, kterou Kontrolní výbor nevykonává (nemá na to ani kapacity, ani nezávislou pozici). Chybí podrobnější regulace volební kampaně a nedá se zjistit, jestli výdaje politických stran, například právě na volební kampaně, jsou skutečně zaneseny do účetnictví.\"</i></div><div><i><br/></i></div><div><i><br/></i><div>Co se týká transparentních účtů ODS, tak na stránkách Komerční banky lze pak nalézt tři dostupné transparentní účty s nedávnými transakcemi. Jedná se o transparentní účet <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">ODS - Senátní volby</a>, <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-pro-ods-pro-budoucnost/detail-uctu-1078490810247.shtml\">Pro ODS - Pro budoucnost</a> a <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">ODS - transparentní účet</a>. </div></div><br/><br/><div>Účet \"Senátní volby\" přirozeně strana zřídila k loňským volbám do třetiny Senátu. Jeho transparentost jsme ověřovali již v proběhlé kampani a došli jsme k závěru, že jde spíše o pro forma aktivitu než o reálný nástroj pro transparentní kontrolu. To dokládají naše analýzy výroků kandidátů ODS <a href=\"http://demagog.cz/hladat?q=nem%C5%AF%C5%BEe+to+b%C3%BDt+jinak\">Vlasáka</a> či <a href=\"http://demagog.cz/hladat?q=Co+se+t%C3%BD%C4%8De+kampan%C4%9B%2C+tak+moji+kampa%C5%88+plat%C3%AD+t%C3%ADm\">Schwarze</a>. Obecná výtka k senátnímu účtu byla taková, že strana jej sice měla zřízena, nešly přes něj ovšem sledovat konkrétní platby koncovým fyzickým či právnickým osobám. </div><br/><br/><div>Pokud se zaměříme na aktuální transparentní účet ODS, tak ten zaznamenává platby od 14. května 2014. Jednotlivé příjmy vůči účtu jsou zaznamenány skutečně transparentně, popsány jsou fyzické i právnické osoby, které straně darem přispěly. Ovšem problematické jsou výdaje strany, které jsou prostřednictvím účtu prováděny. Typicky jde o platbu např. z 9. dubna, 16. března nebo 27. února. </div><br/><br/><div>Pro ilustraci přikládáme printscreen zmíněných plateb.</div><br/><br/><div><img src=\"/data/images/11160338_10206620244574089_594815935_n.jpg\"/></div><br/><br/><div><img src=\"/data/images/11160078_10206620244614090_307091935_n.jpg\"/></div><br/><br/><div><img src=\"/data/images/11124546_10206620244654091_142854463_n.jpg\"/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12006", "id": 12006}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Probíhá schvalování novely stavebního zákona a zároveň už ministerstvo připravuje nový stavební zákon. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">novela</a> stavebního zákona je skutečně v průběhu hlasování a stejně tak Šlechtová v lednu 2017 informovala o záměru stvořit úplně <a href=\"http://www.ceskenoviny.cz/zpravy/slechtova-nefunkcni-novelu-stavebniho-zakona-navrhnu-stahnout/1438668\">nový stavební zákon</a>. O tom měla informovat vládu po druhém čtení novely, což však neučinila.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14606", "id": 14606}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady jde o tři miliardy peněz, které tečou ze státního rozpočtu do sportu (...) Na, na reprezentaci je miliarda 62 milionů korun...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Andreje Babiše je hodnocen jako nepravdivý, neboť jím udávaná částka na reprezentaci je ve skutečnosti o 180 milionů korun odlišná. Babiš nezapočítal do této sumy výdaje 3 kapitol rozpočtu ČR, nýbrž pouze jedné z nich.</div><br/><div>Schválený <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">zákon o státním rozpočtu</a> (.pdf) na rok 2014 uvádí výdaje na sport ve 3 kapitolách – Ministerstvo vnitra (výdaje na sportovní reprezentaci), obrany (zajištění státní sportovní reprezentace) a školství, mládeže a tělovýchovy (sportovní reprezentace/všeobecná sportovní činnost). </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Reprezentace</td><td>   Ostatní</td></tr><tr><td>Vnitro (str. 20)</td><td>     48 mil.</td><td><br/></td></tr><tr><td>Obrana (str. 13)</td><td>    129 mil.</td><td><br/></td></tr><tr><td>Školství (str. 30)</td><td>   1065 mil.</td><td>        1918 mil. </td></tr><tr><td>Celkem</td><td>   <b>1242 mil.</b></td><td>reprezentace plus ostatní - <b>3160 mil.</b></td></tr></tbody></table><br/></div><div>Celkem ze státního rozpočtu jde do sportu ve třech kapitolách 1,242 miliardy, což je o 180 milionů víc, než ministr financí uvádí. Rozdíl vzniká lehkým podhodnocením těchto výdajů v kapitole školství a nezapočítáním výdajů z kapitol resortů vnitra a obrany. Souhrnný výdaj na sport pak Babiš v rámci tolerance popisuje korektně. </div><br/><div>Pro ilustraci dodáváme bližší popis výdajů v rámci Ministerstva vnitra a Ministerstva obrany, tedy těch, které lídr hnutí ANO opominul. </div><br/><div>Vnitro za peníze mu určené provozuje <a href=\"http://www.mvcr.cz/clanek/odbor-sportu.aspx\">Centrum sportu Ministerstva vnitra</a>, to především připravuje sportovce pro reprezentaci ČR. Web ministerstva přímo uvádí například <a href=\"http://www.mvcr.cz/clanek/sport-nejlepsim-resortnim-sportovcem-za-rok-2013-se-stala-martina-sablikova.aspx\">nejúspěšnější resortní sportovce</a> roku 2013.</div><br/><div><a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/sport/armadni-vrcholovy-sport-8451/\">Ministerstvo obrany</a> pak výdaje do sportu směruje také k reprezentaci ČR, pro představu dodáváme seznam členů týmu pro nadcházející hry v Soči, kteří jsou zastoupeni v armádním klubu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/v-olympijskem-vyberu-pro-soci-nominovano-i-26-sportovcu-dukly-93421/\">Dukla</a>.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10106", "id": 10106}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když pan Pelikán dal na stůl návrh zákona o státním zástupitelství, tak všichni o tom diskutovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Robert Pelikán přišel s <a href=\"https://apps.odok.cz/attachment/-/down/KORNA8YGC3EQ\">návrhem zákona o státním zastupitelství</a> (.doc), jehož součástí je i vytvoření speciálního zastupitelství. Při přípravě zákona Pelikán čelil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739385-pelikan-tlaci-na-vznik-tymu-elitnich-zalobcu-byli-bez-kontroly-boji-se-politici\">připomínkám</a> ze strany Unie státních zástupců i nejvyššího státního zástupce Pavla Zemana. Spor se týkal zejména chybějícího dohledu Nejvyššího zastupitelství, který původně Pelikán do návrhu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1747012-pelikan-veri-ze-zakon-o-zastupitelstvi-projde-protikorupcni-special-je-jeho-zakladem\">nezahrnul</a>.<br/><br/><div>Ze <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN9V5BF717\">souhrnného přehledu materiálu</a> v portálu ODok (umožňující sledovat legislativní návrhy) je patrné, že návrh prošel řadou připomínkových míst. Jednotlivé připomínky jsou také <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9V5BF717&amp;tab=remarks\">veřejně dostupné</a>.<br/><br/><div><div>Zákon byl předložen do <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=789\">Poslanecké sněmovny</a> v dubnu 2016 a postupuje dál legislativním procesem. Je tedy nyní na zákonodárcích, zda a v jakém stavu bude schválen či neschválen, v každém případě ale jeho projednávání pokračuje.</div><br/><br/><div>Tento návrh <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHUSWC\">podpořila také</a> Vláda České republiky během svého jednání 7. dubna 2016, hlasovalo pro něj 11 z 15 <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHVS0H\">přítomných ministrů</a>, 4 zbývající se zdrželi.</div><br/><br/><div>Babiš má tedy pravdu, že Pelikánův návrh zákona o státním zastupitelství prošel zcela obvyklým způsobem, kdy k němu měly oprávněné instituce připomínky, z nichž některé byly do návrhu zapracovány. Zákon nyní čeká na projednání v Poslanecké sněmovně. Dodejme však, že reorganizace policie probíhá podle zákona a není u ní třeba měnit legislativu. Právě v kontextu této aktuální kauzy Babiš mluví o návrhu ministra spravedlnosti, který je nominantem ANO.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13206", "id": 13206}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, většina dnešních vedoucích představitelů Číny byla za éry Mao Ce-tunga v koncentračních táborech. Byly tam hladomory, při nichž zemřely desítky milionů lidí. Tehdy Čínu každý odepisoval a říkal, že to po desetiletí bude totálně zaostalá země, s níž nelze vůbec ve světové politice počítat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok prezidenta je velmi široký a obsahuje řadu bodů, problematická je pak především jeho první část. Nejde totiž jen o postihnutí minulosti všech dnešních vedoucích představitelů Čínské lidové republiky, z nichž pak většina měla být v koncentračních táborech v období vlády Mao Ce-tunga, ale i o to, že na informace nelze z důvodu historických nepřesností a vlivu čínského režimu spoléhat. Nemluvě také o nejasné definici a vymezení pojmu koncentrační tábor v čínských reáliích. V rámci odůvodnění jsme vybrali spíše reprezentativní vzorek, z něhož je patrné, že někteří představitelé prošli různými druhy socialistických programů spojených s manuálními pracemi, nicméně nejsme schopni toto zařazení pojmenovat jako práce v koncentračních táborech. Tato první část tedy zejména slouží jako informativní a není součástí hodnocení celého výroku. <br/><br/><br/><div>Výrok je hodnocen vcelku jako nepravdivý zejména díky tvrzení prezidenta Zemana o odepisování Číny celým světem v době vládnutí Maa.</div><br/><div><br/>Pokud jde o současné vedoucí představitele Číny a jejich uvěznění (resp. nucené pracovní nasazení), pak:<br/><div><br/>– Otec současného prezidenta Číny Si Ťin-pchinga byl za doby Mao Ce-tunga <a href=\"http://books.google.cz/books?id=FhtRA3XJY9gC&amp;pg=PA93&amp;lpg=PA93&amp;dq=Luoyang+factory+xi+jinping&amp;source=bl&amp;ots=5P9joXBHtp&amp;sig=Ee73FKw784tZvKG4Qv-RtXnRNnE&amp;hl=en&amp;sa=X&amp;ei=si08T9jJK8jC2wWC5ZXzBg&amp;redir_esc=y#v=onepage&amp;q=Luoyang%20factory%20xi%20jinping&amp;f=false\">vyhnán na venkov</a> a <a href=\"http://www.theguardian.com/world/2007/oct/26/china.uknews4\">později i uvězněn</a>, v té době však bylo samotnému Si Ťin-pchingovi 10, respektive 15 let. Bez ochrany otce tak šel pracovat do provincie Šen-si <a href=\"http://books.google.cz/books?id=FhtRA3XJY9gC&amp;pg=PA93&amp;lpg=PA93&amp;dq=Luoyang+factory+xi+jinping&amp;source=bl&amp;ots=5P9joXBHtp&amp;sig=Ee73FKw784tZvKG4Qv-RtXnRNnE&amp;hl=en&amp;sa=X&amp;ei=si08T9jJK8jC2wWC5ZXzBg&amp;redir_esc=y#v=onepage&amp;q=Luoyang%20factory%20xi%20jinping&amp;f=false\">v rámci socialistického re-edukačního programu</a>.<br/><br/></div><div>– Vice-prezident Li Jüan-čchao dle dostupných informací v koncentračním táboře nebyl (<a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/li_yuanchao\">brookings.edu</a>, <a href=\"http://www.chinavitae.com/biography/Li_Yuanchao/bio\">chinavitae.com</a>, <a href=\"http://www.scmp.com/topics/li-yuanchao\">scmp.com</a>).<br/><br/></div><div>– Předseda Státní rady (premiér) Li Kche-čchiang byl v roce 1974 poslán na manuální práce do provincie An-chuej (<a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/li_keqiang\">brookings.edu</a>, <a href=\"http://www.chinavitae.com/biography/Li_Keqiang/bio\">chinavitae.com,</a> <a href=\"http://english.gov.cn/premier/2014/08/23/content_281474982979384.htm\">gov.cn</a>).<br/><br/></div><div>– Třetím nejvýše postaveným mužem země je dle <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/cina/politika/vnitropoliticka_charakteristika.html\">MZV ČR</a> předseda Stálého výboru VSLZ Zhang Dejiang, ani ten však v koncentračním táboře nebyl (<a href=\"http://www.chinavitae.com/biography/Zhang_Dejiang/bio\">chinavitae.com</a>, <a href=\"http://www.scmp.com/topics/zhang-dejiang\">scmp.com</a>). Také však měl strávit jistou dobu (<a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/zhang_dejiang\">1968-70</a>) manuálními pracemi v provincii Ťi-lin.<br/><br/></div><div>- O místopředsedech (vicepremiérech) Státní rady nebyla informace o pobytu v koncentračních táborech nalezena: <a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/zhang_gaoli\">Zhang Gaoli</a> (Čang Kao-li), <a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/liu_yandong\">Liu Yandong </a>(Liou Jen-tung), <a href=\"http://www.brookings.edu/about/centers/china/top-future-leaders/wang_yang\">Wang Yang</a> (Wang Jang), <a href=\"http://www.chinavitae.com/biography/Ma_Kai/bio\">Ma Kai</a> (Ma Kchaj).<br/><br/>O hladomorech v Číně za doby vlády Mao Ce-tunga mluví Miloš Zeman pravdu. Například v rámci politiky Velkého skoku vpřed zemřelo v Číně přes 30 milionů lidí. (<a href=\"https://is.mendelu.cz/eknihovna/opory/index.pl?cast=2160\">mendelu.cz</a>, <a href=\"http://www.ntdtv.cz/historicka-hovori-o-velkem-cinskem-hladomoru\">ntdtv.cz</a>, <a href=\"http://www.velkaepocha.sk/2009042710012/Cinsky-vedec-popisuje-Maovu-smrtici-kampan-Velky-skok-vpred.html\">velkaepocha.sk</a>).<br/><br/>Pokud jde o odepisování Číny všemi jako země, \"<i>s níž nelze vůbec ve světové politice počítat</i>\", lze upozornit například na 70. léta 20. století, kdy i před smrtí Mao Ce-tunga v září 1976 Čína od jara 1970 \"<i>obnovila během kulturní revoluce zpřetrhané vztahy s většinou třetího světa (...). Vyvrcholením tohoto trendu se stala normalizace vztahů s USA a místo stálého člena Rady bezpečnosti OSN od října 1971. Země s miliardou obyvatel tak byla uznána za třetí supervelmoc\"</i> (PLECHANOVOVÁ, B., FIDLER, J.; Kapitoly z dějin mezinárodních vztahů 1941–1995; str. 160).</div><br/><div><br/><div>Počátkem roku 1972 pak Peking navštívil prezident USA <a href=\"http://en.wikipedia.org/wiki/1972_Nixon_visit_to_China\">Richard Nixon</a>, tato návštěva byla vyvrcholením zlepšování vztahů mezi oběma zeměmi.</div><br/><br/><div><div><img src=\"/data/images/10917575_10205796129931738_457010973_n.jpg\"/></div></div><br/><br/><div>Dalším faktorem, kterým dokázala Čína za Maa zajistit své postavení na světové scéně, byl vstup do klubu <a href=\"http://www.ceskatelevize.cz/porady/10313018892-cinska-atomova-bomba/21138255026/\">zemí disponujících jadernými zbraněmi</a> (ČT). To se jí podařilo v roce 1964. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11706", "id": 11706}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Je evidentní, že občané neví o TTIPu mnoho, já jsem před 2 lety psala premiérovi dopis otevřený, ve kterém, v té odpovědi své mě ujišťoval, jak bude vláda informovat, za dva roky se nestalo prostě vůbec nic. MPO neinformuje, MPO nedělá veřejná semináře a debaty, takže se potom nedivme, že je to samozřejmě o tom, že se toho ujímají lidé, kteří mají pocit, že chtějí ochránit a chtějí mít ten zdvižený prst nad tím, aby se nestalo něco, co může Českou republiku a české občany poškodit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože konstatování, že vláda nic nedělá stran informování veřejnosti, se nezakládá na pravdě. Ve skutečnosti uspořádala v posledních 2 letech desítky veřejných diskuzí.</div><br/><br/><div>Kateřina Konečná má pravdu, že občané toho o TTIPu skutečně mnoho nevědí. Nebo přinejmenším to sami deklarují. Slabé povědomí o smlouvě TTIP mezi českou veřejností dokládají výzkumy Centra pro výzkum veřejného mínění Sociologického ústavu Akademie věd České republiky (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7480/f3/pm151230.pdf\">CVVM</a>) z července, září a listopadu 2015. </div><br/><br/><div>Data ukazují, že více než polovina občanů ČR vůbec o smlouvě neslyšela. Těch, co o ní slyšeli a vědí, čeho se přesně týká, jsou pouhá 3 procenta. Celkem 20 % pak alespoň zhruba ví, o čem smlouva je. Je tedy poměrně problematické při této deklarované neinformovanosti spojovat obecnou podporu \"dohodě o volném obchodu a investicích mezi EU a USA\" s konkrétním zněním dohody TTIP.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-05-30_v_11_2.jpg\"/></div><br/><div>Kateřina Konečná napsala Bohuslavu Sobotkovi otevřený dopis 14. srpna 2014 a premiér na něj odpověděl o 2 týdny později. <a href=\"https://www.facebook.com/konecna.k/photos/?tab=album&amp;album_id=10152382960168507\">Oba tyto dopisy zveřejnila</a> europoslankyně na svém facebookovém profilu.</div><br/><br/><div>Sobotka ve <a href=\"https://www.facebook.com/konecna.k/photos/a.10152382960168507.1073741857.119624098506/10152382960368507/?type=3&amp;theater\">své odpovědi píše</a>: \"Z tohoto důvodu organizuje MPO jako gestor řady kulatých stolů pro veřejnost, přednášky pro studenty, prezentace pro firmy obchodující se Spojenými státy americkými a diskuze se zájmovými sdruženími. MPO vede rovněž expertní tým k TTIP, jehož se účastní zástupci zainteresovaných resortů, představitelé Svazu průmyslu a dopravy, Hospodářské komory, Českomoravské konfederace odborových svazů, Asociace malých a středních podniků, Sdružení automobilového průmyslu, Agrární komory a dalších. Ti všichni jsou pravidelně informováni o aktuálním vývoji vyjednávání, mají možnost prezentovat své pozice a přímo se tak podílet na formulování priorit České republiky.\"</div><br/><br/><div>Kateřina Konečná tedy korektně uvádí to, že se premiér přihlásil k průběžnému informování různých partnerů i veřejnosti. Nemá ovšem pravdu, když dále tvrdí, že tak vláda zcela nečiní.</div><br/><br/><div>Komplexní přehled informací k Transatlantické dohody o obchodu a investicích mezi EU a USA (TTIP) publikuje Ministerstvo průmyslu a obchodu <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">businessinfo.cz</a>.</div><br/><br/><div>V Kapitole 4 – Akce pořádané k TTIP je uveden seznam všech seminářů, debat a dalších událostí, které byly konány ve vtahu k TTIP za roky 2014, 2015 a 2016. Z tohoto výčtu je zjevné, že je pořádána řada veřejných diskuzí o celé problematice. </div><br/><br/><div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"1317\" style=\"border-collapse:&#10; collapse;width:988pt\">\n \n \n <tbody><tr height=\"17\">\n  <td height=\"17\" class=\"xl64\" width=\"207\"><b>Uskutečněné\n  v roce 2016</b></td>\n  <td class=\"xl65\" width=\"1110\"/>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl66\">25.04.2016</td>\n  <td class=\"xl68\"><a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=12\">Představení národní dopadové studie TTIP na ČR, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl69\">11.04.2016</td>\n  <td class=\"xl70\"><a href=\"http://www.europe-direct.cz/aktuality/detail/6762\">Seminář „TTIP - Transatlantické obchodní a investiční\n  partnerství“, Brno</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl66\">06.04.2016</td>\n  <td class=\"xl67\">Setkání expertního týmu TTIP - dopadová studie, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl69\">31.03.2016</td>\n  <td class=\"xl70\"><a href=\"https://liberec.eurocentra.cz/ecms/liberec/akce/4253/transatlanticke-obchodni-a-investicni-partnerstvi-ttip/\">Seminář „Transatlantické obchodní a investiční\n  partnerství (TTIP)“, Liberec</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl67\">22. – 23.3.</td>\n  <td class=\"xl68\"><a href=\"http://www.strojirenskeforum.cz/program-fora_mw152\">Strojírenské fórum, Praha („Co přinese TTIP strojařům?“\n  22.3.)</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">17.02.2016</td>\n  <td class=\"xl72\">Beseda \"TTIP - naděje, nebo hrozba pro celou\n  společnost?\", České Budějovice</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">16.02.2016</td>\n  <td class=\"xl74\">Setkání expertního týmu TTIP - příprava 12. kola, výsledky\n  dopadové studie</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">03.02.2016</td>\n  <td class=\"xl75\"><a href=\"http://www.businessinfo.cz/app/content/files/akce/praha-seminar-ttip-pozvanka-160122.pdf\">Seminář „TTIP – zájmy, moc a demokracie“, Poslanecká\n  sněmovna, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl64\"><b>Uskutečněné v roce 2015</b></td>\n  <td class=\"xl65\"/>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl66\">18.11.2015</td>\n  <td class=\"xl76\"><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=77680\">Seminář „Transatlantické obchodní a investiční\n  partnerství (TTIP)<br/> - aktuální stav vyjednávání“, Senát PČR, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">23.10.2015</td>\n  <td class=\"xl72\">Seminář „Jak podnikat v USA?“, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">22.10.2015</td>\n  <td class=\"xl74\">Seminář „Jak podnikat v USA?“, Brno</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">12.10.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.mpo.cz/dokument165287.html\">Setkání expertního týmu TTIP k regulatorní spolupráci a\n  investicím</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">18.09.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.krajeveu.cz/cz/krajeveu/akce-v-bruselu/debata-k-ttip-v-jihoceskem-kraji-81868/\">Kulatý stůl k TTIP, Eurocentrum / Krajský úřad\n  Jihočeského kraje, České Budějovice</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">17.09.2015</td>\n  <td class=\"xl78\"><a href=\"http://www.bvv.cz/msv/aktuality/expertni-dny-na-stanku-ministerstva-prumyslu-a-obc/\">Transatlantický obchod: TTIP (EU-USA) a dohoda\n  EU-Kanada (CETA)<br/> - Expertní den na stánku Ministerstva průmyslu a obchodu na\n<br/> 57. ročníku Mezinárodního strojírenského veletrhu v Brně</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">16.09.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.mpo.cz/dokument163197.html\">Setkání expertního týmu TTIP k dopadové studii TTIP<br/>, k\n  problematice zemědělství a k informačním technologiím (ICT)</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">23.06.2015</td>\n  <td class=\"xl77\"><a href=\"https://www.facebook.com/events/1619399124970703/\">Panel k TTIP na Masarykově demokratické akademii, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">22.06.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.iir.cz/article/ttip-prehnane-predpovedi-a-nejiste-dopady-v-dobe-krize\">Panel k TTIP na Ústavu mezinárodních vztahů, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">17.06.2015</td>\n  <td class=\"xl77\"><a href=\"https://www.euroskop.cz/654/sekce/eurocentrum-ostrava/\">TTIP: Transatlantická obchodní dohoda mezi EU a USA Co\n  může přinést a proč <br/>vyvolává tolik otázek? Krajský úřad Moravskoslezského\n  kraje, Ostrava</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl74\">8.-9.6.2015</td>\n  <td class=\"xl74\">Návštěva Shermane Katze – host US vlády k TTIP (spolupráce s\n  US velvyslanectvím)</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">05.06.2015</td>\n  <td class=\"xl77\"><a href=\"http://ec.europa.eu/ceskarepublika/index_cs.htm\">Veřejné vystoupení komisařky C. Malmström na Univerzitě\n  Karlově, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">28.05.2015</td>\n  <td class=\"xl79\"><a href=\"https://cs-cz.facebook.com/events/1428218054150586/?ref=98\">TTIP: odvážné palce – debata Fakulta sociálních věd,\n  Univerzita Karlova, 17:30</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">25.05.2015</td>\n  <td class=\"xl78\"><a href=\"https://www.euroskop.cz/8357/3858/sekce/akce/transatlanticke-obchodni-a-investicni-partnerstvi-ttip---myty-a-fakta/\">Transatlantické obchodní a investiční partnerství\n  (TTIP) – mýty a fakta, Eurocentrum Jihlava</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">23.05.2015</td>\n  <td class=\"xl77\"><a href=\"https://cs-cz.facebook.com/events/1449558142009998/?acontext=%7B%22ref%22%3A108%7D\">Hlavolam jménem TTIP, 13:00, Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">22.05.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.narodnikonvent.eu/\">Národní konvent k TTIP , Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">11.05.2015</td>\n  <td class=\"xl77\"><a href=\"https://www.euroskop.cz/775/25755/clanek/maji-se-cesti-spotrebitele-bat-dohody-mezi-eu-a-usa/\">Mají se čeští spotřebitelé bát dohody mezi EU a USA?\n  Eurocentrum Praha</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">28.04.2015</td>\n  <td class=\"xl72\">Prezentace k TTIP, Západočeská universita, Plzeň</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">28.04.2015</td>\n  <td class=\"xl77\"><a href=\"http://www.rhkpk.cz/aktuality/seminar-jak-na-obchod-s-usa-jak-pomuze-transatlanticka-dohoda-o-obchodu-a-investicich-ttip.aspx\">Kulatý stůl k obchodu s USA a k prezentaci TTIP, Plzeň</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">21.04.2015</td>\n  <td class=\"xl77\"><a href=\"https://www.euroskop.cz/8361/3843/sekce/akce/transatlanticke-obchodni-a-investicni-partnerstvi/\">Prezentace k TTIP, Universita Palackého v Olomouci</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">04.02.2015</td>\n  <td class=\"xl80\"><a href=\"http://www.ceskatelevize.cz/specialy/hydepark/4.2.2015/\">Náměstek MPO V. Bärtl v Hyde parku, ČT 24</a></td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">06.02.2015</td>\n  <td class=\"xl72\">Setkání J. Mungengové s poslanci a senátory Parlamentu ČR u\n  kulatého stolu, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">06.02.2015</td>\n  <td class=\"xl74\">Expertní tým TTIP s J. Mungengovou, Ministerstvo průmyslu a\n  obchodu, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">12.02.2015</td>\n  <td class=\"xl72\">Debata k TTIP pořádaná Radou pro mezinárodní vztahy, Evropský\n  dům, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">20.02.2015</td>\n  <td class=\"xl74\">Debata k TTIP se zástupci politických stran, Ústav\n  mezinárodních vztahů, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl64\"><b>Uskutečněné v roce 2014</b></td>\n  <td class=\"xl65\"/>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">18.03.2014</td>\n  <td class=\"xl74\">Kulatý stůl k TTIP s firmami Moravskoslezského kraje za účasti\n  Hospodářské komory a <br/>Svazu průmyslu a dopravy, Ostrava</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">18.03.2014</td>\n  <td class=\"xl72\">Přednáška k TTIP na Vysoké škole báňské – Technické univerzitě\n  Ostrava</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">10.04.2014</td>\n  <td class=\"xl74\">Přednáška pro absolventy Fakulty mezinárodních vztahů VŠE,\n  Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">10.04.2014</td>\n  <td class=\"xl72\">Kulatý stůl k TTIP v Americkém centru, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">15.04.2014</td>\n  <td class=\"xl74\">Prezentace k TTIP pro představitele chemického průmyslu ČR,\n  Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">23.04.2014</td>\n  <td class=\"xl72\">Přednáška k TTIP pro členy Nordic Chamber, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">24.04.2014</td>\n  <td class=\"xl74\">Přednáška pro studenty cyklu International Business na VŠE,\n  Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">19.05.2014</td>\n  <td class=\"xl72\">Prezentace TTIP a oblasti textilního průmyslu na valné hromadě\n  ATOK, Strážnice</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">25.09.2014</td>\n  <td class=\"xl74\">Prezentace TTIP a bilaterálních vztahů ČR–USA pro studenty\n<br/> Lipscomb University Nashville, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">29.09.2014</td>\n  <td class=\"xl72\">Prezentace TTIP pro studenty ENA, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">01.10.2014</td>\n  <td class=\"xl74\">Prezentace TTIP a oblasti strojírenství v rámci odpoledního\n  bloku 10 let v EU, MSV Brno</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">09.10.2014</td>\n  <td class=\"xl72\">Prezentace TTIP na přednášce pro veřejnost v Eurocentru, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">29.10.2014</td>\n  <td class=\"xl74\">Prezentace TTIP pro setkání s novináři, Zastoupení Evropské\n  komise v ČR, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl71\">06.11.2014</td>\n  <td class=\"xl72\">Mezinárodní konference k TTIP, VŠE, Praha</td>\n </tr>\n <tr height=\"17\">\n  <td height=\"17\" class=\"xl73\">21.11.2014</td>\n  <td class=\"xl74\">Prezentace TTIP pro společné setkání členů Parlamentu ČR <br/>a\n  europoslanců, Poslanecká sněmovna, Praha</td>\n </tr></tbody></table></div><br/><div>S ohledem na výše uvedeného nelze konstatovat, že se ve věci informovanosti k TTIP \"neudálo nic\", či že \"MPO neinformuje\", \"nedělá veřejné semináře a debaty\". Výrok tedy označujeme jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13106", "id": 13106}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A dneska nám vykládáte (reakce na Zdeňka Ondráčka, pozn. Demagog.CZ), jak se tady rozmáhá korupce, když Česká republika je na tom v průměru velmi podobně jako mnoho jiných států .“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\n<i>Korupci je těžké změřit, neboť je většinou skrytá</i>, uvádí <a href=\"http://www.transparency.org/news/feature/finding_the_right_measurement_for_corruption\" title=\"Transparency International\" class=\"http\">Transparency International</a>. Existuje tudíž několik odlišných způsobů, které se pro zjišťování korupce dají využít: měření jejího vnímání, zkoumání předcházení korupci, studium transparentnosti financí, apod.<br/>\n</p>\n\n<p>\nV <a href=\"http://cpi.transparency.org/cpi2012/results/\" title=\"indexu vnímání korupce\" class=\"http\">indexu vnímání korupce</a> se Česká republika umístila na 54. místě ze 174 států. Velmi podobně skončila Rwanda, Gruzie, Seychely, Bahrajn, Lotyšsko, Malajsie, Turecko, Kuba, Jordánsko a Namibie.<br/>\n</p>\n\n<p>\nVe <a href=\"http://files.transparency.org/content/download/510/2109/file/2012_ExportingCorruption_OECDProgress_EN.pdf\" title=\"výzkumu\" class=\"http\">výzkumu</a> (.pdf, str. 9) o prosazování protikorupčních opatření OECD byla ČR zařazena do skupiny států, které tato opatření vůbec neprosazují. Sem patří i Irsko, Polsko, Jižní Afrika, Izrael, Řecko, Nový Zéland a Estonsko.<br/>\n</p>\n\n<p>\nPodle <a href=\"http://www.worldjusticeproject.org/sites/default/files/WJP_Index_Report_2012.pdf\" title=\"The World Justice Project\" class=\"http\">The World Justice Project</a> (.pdf, str. 86) je Česká Republika v absenci korupce 32. z 97 zkoumaných států. Za pozornost však stojí, že mezi státy ve stejné příjmové skupině obsazuje ČR až třetí místo od konce.<br/>\n</p>\n\n<p>\nVýrok hodnotíme jako pravdivý, neboť v jednotlivých žebříčcích korupce podobných hodnot jako Česká republika dosahuje i mnoho jiných států. Oproti rozvinutým zemím má ale ČR výrazně podprůměrné výsledky.<br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9706", "id": 9706}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Martin VESELOVSKÝ:\nTakže Jiří Borovec bude váš náměstek?\n<br/><br/>\nMartin STROPNICKÝ:\nJe to velmi pravděpodobné, ano. My už se delší dobu radíme, společně scházíme a je to přesně ten druh, já to slovo moc nemám rád, protože se nadužívá, ale jinak se to nedá říct, druh manažera, který dělal s takhle velkými rozpočty, dělal ve velkých firmách, stavěl je na nohy, jeho hlavním úkolem nebo jedním z bylo zefektivnit ten chod, zprůhlednit ty, ty zakázky a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Od roku 2000 je <a href=\"http://byznys.ihned.cz/c1-31789510-novym-sefem-firmy-cepro-byl-jmenovan-jiri-borovec\">kariéra</a>\nJiřího Borovce spojována se společností <a href=\"http://www.abb.cz/\">ABB ČR</a>. Nejprve zde působil jako personální ředitel a posléze jako generální ředitel\nABB Service. Od prosince 2000 nastoupil Borovec coby generální ředitel plzeňského\nvýrobce zařízení pro jaderné elektrárny Škody JS. V roce 2004 odešel do vedení\nČEZ, kde se později stal místopředsedou představenstva. Borovec byl zodpovědný za výrobu elektřiny a renovaci\nelektráren. Když na konci roku 2007 odcházel z ČEZ, byl jedním z\nmanažerů, kteří mohli štědře využít motivační opční program. Prodej akcií\nelektrárenské společnosti mu přinesl desítky miliónů korun.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Na\nkonci roku 2008 byl Jiří Borovec <a href=\"https://www.ceproas.cz/novinky/personalni-zmeny-ve-vedeni-spolecnosti\">jmenován</a>\nnovým šéfem firmy Čepro – akciové společnosti, která zajišťuje <strong>především přepravu, skladování a prodej\nropných produktů.</strong> Ke konci roku 2012 oficiálně <a href=\"http://byznys.ihned.cz/c1-58704860-reditel-borovec-odchazi-z-cepra\">potvrdil</a>,\nže se rozhodl odejít z funkce předsedy představenstva i z postu generálního\nředitele. Šéf státní firmy se stamilionovými zisky prý neměl podporu státu.\nČepro dosáhlo za Borovce rekordních zisků a tržeb, ten po pěti letech v čele\nfirmy končí.</p><p class=\"MsoNormal\">Co se týče zefektivnění chodu a zprůhlednění zakázek, lze poukázat na činnost Borovce v Čepru. Konkrétně pak: \"<i>V letech 2005 a 2006 prošla společnost ČEPRO změnami, které spočívaly v nastavení standardních procedur, detailního kontrolingu, centralizaci velkoobchodu a řízení čerpacích stanic, nákladové redukci. Společnost se také zbavila nevýhodných smluv ve výši na 300 milionů korun</i>\".</p><p class=\"MsoNormal\">Dle výše uvedených informací označujeme výrok za pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10006", "id": 10006}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Miloš ZEMAN: ...jak dobře víte, k žádné takové migraci (myšleno z Kosova, pozn. Demagog.cz) nakonec nedošlo.\n<br/><br/>\nSvětlana WITOWSKÁ: Ale tehdejší vaše vláda, pokud jsem dobře četla informace z té doby, dokonce za státní peníze pronajímala penziony, které potom poskytovala migrantům k ubytování.\n<br/><br/>\nMiloš ZEMAN: Ano, ale to byli jiní migranti. To byli migranti z tehdejší Jugoslávie, tedy Jugoslávie, která byla zasazena, Kosovo, promiňte, bylo sice součástí Jugoslávie, dnes už, bohužel, není, ale převaha tehdejších migrantů z Jugoslávie byla nám kulturně spřízněna a já jsem to samozřejmě podporoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">Miloš Zeman reaguje na Drahošovu výtku, že jeho vláda\nnabídla 5 tisícům uprchlíkům z Kosova v roce 1999 pomoc. Jak dokládáme výše,\nnení to pravda. Nicméně Zeman reaguje tvrzením, že žádný uprchlík z Kosova do\nČeské republiky nepřišel. Pokud se podíváme na fakta, tak vláda svým <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0DEF2DDE812BFA03C12571B60070C8A6\">usnesením\n</a>rozhodla o poskytnutí útočiště obyvatelům Kosova. Organizace <a href=\"https://www.clovekvtisni.cz/co-delame/migrace-v-souvislostech/migracni-statistiky-4518gp\">Člověk\nv tísni</a> uvádí, že <i>po skončení válečného konfliktu </i><i style=\"\">se\nvětšina uprchlíků vrátila domů. Například do Kosova se zpět vrátilo 903 osob z\ncelkových 1034 osob, kteří v ČR získali dočasné útočiště. </i>Z těchto dat je patrné, že ve skutečnosti do České republiky\nkosovští uprchlíci dorazili. Výrok tudíž hodnotíme jako nepravdivý.</p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16406", "id": 16406}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Martin VESELOVSKÝ, moderátor: \nMimochodem vy jste říkal, že Václav Klaus nikdy neprohrál, na druhou stranu byl předsedou Občanské demokratické strany v roce 2002, když o 5 % prohrála se sociálními demokraty ve volbách.\n<br/> <br/>\nPavel BÉM, bývalý primátor Prahy, bývalý poslanec /ODS/: \nTo je sice pravda, ale uvědomme si celý ten kontext. Měl za sebou neuvěřitelné 4 roky, kritizované, dramaticky kritizované opoziční smlouvy, řekněme, že se proti němu spiklo vše, co se spiknout mohlo, včetně samozřejmě téměř všech sdělovacích prostředků v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>ODS\nve sněmovních volbách v roce 2002 obdržela <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">24,47\n%</a> hlasů. K tomu politologové Ladislav Cabada a Karel\nVodička <a href=\"http://www.databazeknih.cz/dalsi-vydani/politicky-system-ceske-republiky-55670\">poznamenávají</a> (str.\n229), že<i> \"[v]zhledem\nk předvolební rétorice představitelů ODS v čele s předsedou\nstrany, kdy Václav Klaus prohlašoval, že každý jiný výsledek\nnež vítězství je prohrou, byl tento výsledek chápán jako\nneúspěch.\"</i><i> </i>I z toho částečně vyplývá, že samotný Václav Klaus viděl podmínky, za nichž probíhala volební kampaň, pro ODS spíše jako příznivé.</p><p>Následnou reflexi volebních výsledků provedl v rámci ODS speciální pracovní tým, v jehož <a href=\"http://blisty.cz/art/11028.html\">analýze</a> se objevily čtyři základní vysvětlení volebního neúspěchu. Prvním argumentem byl rozkol v rámci české pravice, kdy jednotlivé politické strany v daném období nebyly schopny vzájemně spolupracovat. Druhý argument se pak v podstatě shoduje s výrokem Pavla Béma, když jako příčinu uvádí špatné přijetí opoziční smlouvy veřejností i médii. Dva poslední body poukazují na některé chyby při formulaci programových tezí ODS a technickém provedení volební kampaně. Podobně nastalou situaci ve svém projevu před zástupci oblastí a regionů ODS <a href=\"http://blisty.cz/art/11029.html\">zhodnotil</a> i Václav Klaus.</p>\n<p>Z povolební <a href=\"http://www.revuepolitika.cz/clanky/972/komentar-parlamentni-volby-2002-predbezna-analyza\">analýzy</a> politologa Petra Fialy, který se věnoval přesunům voličů mezi volbami v roce 1998 a 2002, je patrné, že k přesunům mezi jednotlivými politickými stranami docházelo spíše na levici, tedy mezi ČSSD a KSČM. Naopak pravicové strany ztrácely voliče v důsledku snížené volební účasti v rámci jejich tradičního elektorátu. Je otázkou, nakolik k této nižší účasti přispěl sám Klaus vytvořením a držením opoziční smlouvy se (podle svých vlastních slov z kampaně 98) svým hlavním rivalem, ČSSD.</p>\n<p>Z výše citovaných poznatků lze dojít k závěru, že volební výsledek ODS ve volbách 2002 byl zapříčiněn mnoha vnitřními i vnějšími faktory. Ačkoliv významným faktorem bylo i kritické přijetí opoziční smlouvy, důležitou roli sehrály například i problematické aspekty politického marketingu a volební strategie jenž nelze označit jako zcela náhodné. Ale chybná taktika ODS se projevila také v přístupu k opoziční smlouvě ve snaze o její zachování i pro následující volební období, čehož naopak dokázalo <a href=\"http://zpravy.idnes.cz/cssd-hodla-ukoncit-opozicni-smlouvu-dv2-/domaci.aspx?c=A020316_163338_domaci_kot\">využít</a> nové vedení ČSSD v čele s Vladimírem Špidlou.</p><p>V tomto smyslu je tedy výrok značně zjednodušující, a proto jej hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9006", "id": 9006}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už i Vysočina trpí suchem. Přes moje volání, přes účast pana prezidenta, pana předsedy vlády, pana ministra na Vysočině, tak se stále nedaří materiál z hlediska podpory udržení skotu, produkce mléka a všech dalších věcí prosadit.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sucho trápí Vysočinu dlouhodobě. V květnu radní kraje Vysočina pro oblast životního prostředí a zemědělství Zdeněk Chlád <a href=\"http://www.ikrajvysocina.cz/zivotni-prostredi-zemedelstvi/kraj-vysocina-resi-hrozby-sucha-i-povodni\">uvedl</a>, že kraj prostřednictvím Fondu Vysočina podpoří záměry obcí zaměřené na snížení dopadů sucha a rizik povodní. Zpravodajským web Region Vysočina cílený na region Vysočiny v červenci <a href=\"http://www.regionvysocina.cz/zpravodajstvi/vysocine-znovu-hrozi-sucho-na-trebicsku-je-puda-vyprahla-uz-ted/\">informoval</a>, že se kraj potýká s nedostatek podzemní vody a s obdobný problémem se trápí tamější řeky, ve kterých protéká menší objem vody než je běžné. Na sucho si stěžují rovněž <a href=\"http://www.kr-vysocina.cz/lesy-na-vysocine-nadale-trapi-sucho/d-4075891\">lesníci</a>, podle kterých suché počasí bez dostatku srážek stresuje lesy v kraji Vysočina.</div><br/><br/><div>Vláda v loňském roce <a href=\"http://eagri.cz/public/web/file/417671/uv150729._0620.pdf\">usnesla</a> na přípravě realizace opatření pro zmírnění negativních dopadů sucha a nedostatku vody, ministrům zemědělství a životního prostředí bylo za úkol dáno zpracovat a předložit vládě do 31. prosince 2016 informaci o stavu plnění opatření a do 30. června 2017 předložit návrh koncepce ochrany před následky sucha pro území České republiky. <a href=\"https://apps.odok.cz/attachment/-/down/RCIAABTGZ9J4\">Materiál</a> vláda znovu projednávala 7. července tohoto roku. V říjnu 2014 vláda ustanovila společnou meziresortní komisi nazvanou <a href=\"http://www.vuv.cz/index.php/cz/problematika-sucha/mezirezortni-komise-voda-sucho\">Voda – sucho</a>, která by se problémy udržení vody v krajině měla zabývat, na její práci se podílí ministerstva zemědělství, životního prostředí a Výzkumný ústav vodohospodářský T. G. Masaryka. </div><br/><br/><div><a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-kraj-vysocina-12775\">Prezident </a>republiky navštívil kraj v červnu, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-v-kraji-vysocina-o-novych-pracovnich-mistech-a-podpore-cinnosti-armady-147288/\">premiér </a>v červenci, ministr <a href=\"http://jihlavsky.denik.cz/zpravy_region/mistni-vyrobci-maji-zelenou-tvrdi-jurecka-20140426.html\">zemědělství</a> naposledy oficiálně zavítal před více než dvěma lety. <br/></div><br/><div>Kromě toho <a href=\"http://www.jihlavske-listy.cz/clanek20514-politici-jenom-slibuji-rikaji-zemedelci.html\">zemědělci </a>na Vysočině však po ministerstvu zemědělství požadují, aby na vládě prosadilo finanční injekci ve výši 10 miliard na pomoc farmářům. Ti si stěžují na nízkou výkupní cenu mléka. Ředitel Krajské agrární komory Vysočina Karel Coufal pro Jihlavské listy <a href=\"http://www.jihlavske-listy.cz/pdf/24062016.pdf\">uvedl</a>, že proběhla jednání s hejtmanem, s premiérem Bohuslavem Sobotkou i s ministrem zemědělství, ale dokud zemědělci nedostanou peníze, vlastně se nic neděje. </div><br/><br/><div>Ministerstvo zemědělství v září <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_ministr-zemedelstvi-jurecka-pripravujeme.html\">zveřejnilo</a>, že připravuje další možnosti, jak pomoci chovatelům dojnic a prasat, kteří dlouhodobě bojují s nízkými výkupními cenami. Dokončuje návrh, podle kterého by zemědělci, kteří se zavážou splnit jednu z navrhovaných podmínek, mohli získat finanční kompenzaci. Materiál chce ministr Jurečka předložit v nejbližší době vládě ke schválení. </div><br/><br/><div>Problematickou situaci chovatelů dojnic zatím ministerstvo řeší jednorázovými finančními <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2016_ministerstvo-zemedelstvi-hleda-maximalni.html\">příspěvky </a>z unijních i národních zdrojů. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13606", "id": 13606}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední 4 roky bylo zahájeno asi 285 trestních řízení za daňové úniky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok označujeme za nepravdivý.</div><br/><div>Podle <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012 bylo za posledních <b>pět let (nikoliv čtyři)</b> v daňové oblasti zahájeno prověřování podezření ze spáchání trestného činu v <b>285 případech</b>. Na základě tohoto faktu označujeme výrok za nepravdivý, neboť si ministr financí uvedením pouhých čtyř let svůj argument vylepšuje.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6906", "id": 6906}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Červencová prognóza, Česká národní banka uváděla 0,8, my 1 procento (HDP na příští rok, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra financí je hodnocen na základě dohledaných prognóz růstu HDP z Ministerstva financí ČR a ČNB jako pravdivý.</div><br/><div><a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Makroekonomicka-predikce_2012-Q3_D.pdf\">Červencová prognóza</a> (.pdf) Ministerstva financí ČR na růst HDP v roce 2013 počítá s údajem 1 %. </div><div>Aktuální <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/\">prognóza ČNB</a> (zveřejněná 2. srpna 2012) růstu HDP pak uvádí hodnotu 0,8 %.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6406", "id": 6406}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jako strana jsme do doby skončení těch příslušných trestních řízení pozastavili členství našim určitým členům. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hodnotíme jako neověřitelné, jelikož jde o obecný výrok, ze kterého není patrné, které konkrétní členy strany Pavel Svoboda myslí. Členství v ČSSD bylo v důsledku údajné manipulace s evropskými dotacemi pozastaveno Robertu Duškovi, u ostatních obviněných nelze údaje zjistit. </div><br/><br/>V červnu minulého roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1534968-protikorupcni-policie-obvinila-clena-predsednictva-cssd-duska\">obvinila</a> protikorupční policie členy ČSSD Roberta Duška, Martina Seppa a dle serveru <a href=\"http://www.denik.cz/liberecky-kraj/v-kauze-dusek-nejde-jen-o-lazne-v-chrastave-20150620-lewl.html\">Deník.cz</a> i dalšího člena ČSSD Petra Skálu z korupce v souvislosti s neoprávněným čerpáním evropských dotací na výstavbu relaxačního komplexu a termálních lázní v Chrastavě u Liberce. Pozadí kauzy detailně popisuje server <a href=\"http://hlidacipes.org/zakulisi-korupce-korupcni-kauza-byvaleho-europoslance-roberta-duska/\">HlídacíPes</a>.<br/><div><br/>Robert Dušek v reakci na obvinění <a href=\"http://www.cssdliberecko.cz/aktualita/462:robert-dusek-rezignoval-na-funkci-clena-predsednictva-cssd.html\">rezignoval</a> na funkci člena předsednictva ČSSD a krajský výkonný výbor ČSSD <a href=\"http://liberec.idnes.cz/robert-dusek-europoslanec-cssd-korupce-lazne-clen-fsq-/liberec-zpravy.aspx?c=A160112_082741_liberec-zpravy_ddt\">rozhodl</a> v lednu 2016 o pozastavení jeho členství ve straně. U ostatních obviněných nelze zjistit, zda se jejich členství pozastavilo. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13506", "id": 13506}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Před panem poslancem Volným předložili opoziční poslanci 31 návrhů zákonů. Některé tam leží víc než rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Jan Volný z hnutí ANO předložil svůj <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=437\">poslanecký návrh</a> novely zákona o loteriích 27. března 2015. Podívejme se tedy na návrhy opozičních poslanců před tímto datem.<br/><div><br/><div>Postupovali jsme následovně. Na stránkách <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=13&amp;O=7&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20\">Poslanecké sněmovny</a> jsme otevřeli přehled všech sněmovních tisků (návrhů zákonů) a postupovali od tisku 437, což je návrh poslance Volného směrem k počátku volebního období. </div><br/><br/><div>Vybírali jsme pouze ty návrhy, které předkládali poslanci nebo skupiny poslanci a které podávali výhradně poslanci/skupiny poslanců opozice – tedy poslanci zvolení za KSČM, TOP 09, ODS, Úsvit. </div><br/><br/><div>Je otázkou, zda Kalousek do výčtu 31 návrhů započítává také návrhy KSČM, neboť ji podle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031239.htm\">veřejných projevů</a> za opozici nepovažuje. V tomto výčtu je do opozičních návrhů počítáme (jméno u daného zákona je jméno předkladatele).<br/><br/><br/><div><ol><li>Langšádlová - živnostenské podnikání</li><li>Havlová - státní zastupitelství</li><li>Fiala P. - stavební spoření</li><li>Hubáčková - vysoké školy</li><li>Opálka - pojistné na soc. zabezpečení</li><li>Bebarová-Rujbrová - zajištění právní pomoci</li><li>Okamura - loterie</li><li>Gazdík - odpovědnost za škodu při výkonu veř. moci</li><li>Gazdík - zákon o obcích</li><li>Polčák - zákon o obcích</li><li>Dolejš - majetkové přiznání</li><li>Farský - novela Ústavy</li><li>Filip - zrušení zákona o dodávkách paliva Búšehr</li><li>Filip - exekuční řád</li><li>Kučera - horní zákon</li><li>Grospič - novela Ústavy </li><li>Okamura - místní referendum</li><li>Kalousek - společnosti ovládané státem (MPO)</li><li>Kalousek - novela Ústavy</li><li>Langšádlová - regulace reklamy</li></ol></div><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12106", "id": 12106}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „U právnických osob máme v programu 2 pásma, 19 a 21, postupně až do 25 procent pro zisky nad 10 milionů korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fvolby-a-akce%2Fvolebni-program%2Fpraci-misto-socialnich-davek&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFedJf4nNj5g67uzatcgmNle6GXRw\">programu KSČM</a> citujeme: “<i>Zavedení druhého pásma u daně z příjmu právnických osob ve výši 25 % pro zisky nad 10 milionů Kč, do zisku 10 milionů Kč ponechat zdanění 19 %.</i>”. <br/><div>KSČM tedy má v programu dvě pásma, nicméně jednoduchou dělící hranicí je zisk 10 milionů korun. Pod tuto hranici chtějí právnické osoby zdanit sazbou 19%, nad ni rovnou 25%. Nejedná se tedy o žádné “postupné”, progresivní zdanění, jak naznačuje výrok Vojtěcha Filipa. Výrok proto hodnotíme jako zavádějící. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9506", "id": 9506}, {"autor": "Pavel Botek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...ta osoba již byla hospitalizována (žďárská útočnice – pozn. Demagog.cz) a soudce ji propustil na základě jediného posudku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dostupných zdrojích jsme našli pouze vyjádření ministra zdravotnictví S. Němečka, který pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/289196-labilni-utocnici-propustil-soud-v-unoru-duvody-lecby-pry-pominuly/\">Českou</a> televizi uvedl: \"<i>Po dvou letech, kdy se standardně provádí přezkum zdravotního stavu, \nbyla předložena k rozhodnutí okresnímu soudu s kladným stanoviskem \nnemocnice. Podle mých informací, a to mě opravdu velmi překvapilo, již \nnebyl požadován žádný další posudek znalce z jiného oboru psychiatrie</i>\". Informaci publikovali a probrali např. <a href=\"http://www.novinky.cz/domaci/350549-ministr-zpochybnil-postup-pri-propusteni-utocnice-ze-zdaru.html\">novinky.cz</a> či <a href=\"http://www.ceskenoviny.cz/zpravy/valkova-soud-pri-propusteni-zdarske-utocnice-nebyl-dost-dukladny/1135423\">ČTK</a>. <div><br/>S odvoláním na tvrzení ministra Němečka hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11506", "id": 11506}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr tady (Schwarzenberg) má svého evropského tajemníka stejně jako premiér Nečas. Oni oba jezdí do Bruselu a každý tam vykládají něco jiného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr zahraničí Karel Schwarzenberg jmenoval v <a href=\"http://zpravy.idnes.cz/schwarzenberg-jmenoval-tructajemnika-a-klausove-kritice-se-vysmal-1f6-/domaci.aspx?c=A110904_124119_domaci_jan\">září 2011 </a>svého\nprvního náměstka Jiřího <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/namestci_ministra/jiri_schneider.html\">Schneidera</a> státním tajmeníkem pro evropské záležitosti.</p><p>Udělal tak krátce poté, kdy na úřadu vlády vznikla <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/organizace-utvaru/organizace-utvaru-31396/\">sekce pro\nevropské záležitosti</a> v čele s tajemníkem pro evropské záležitosti Vojtěchem\n<a href=\"http://vlada.cz/cz/evropske-zalezitosti/tajemnik/statni-tajemnik-pro-evropske-zalezitosti-vojtech-belling-87125/\">Bellingem</a>.</p><p>Tuto dvojkolejnost kritizovali například v\ntýdeníku <a href=\"http://ihned.cz/ekonom/c1-52919420-dve-tvare-pro-evropu\">Ekonom</a> představitelé českého byznysu, všiml si jí napřklad i server\n<a href=\"http://www.europeanvoice.com/article/imported/czech-confusion/71974.aspx\">europeanvoice.com</a>, který patří do skupiny The Economist Group.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7806", "id": 7806}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie vyšla vstříc těm členským zemím při čerpání v minulém období a řekla dobrá, nechcete, abychom vám koukali pod prsty, tak si tu kontrolu řešte sami. Celou dobu, co tam seděl ministr Kalousek, tak to spadalo pod zodpovědnost ministerstva financí a ukázalo se, že ministerstvo financí nehrálo a to se ukázalo i v tom posledním auditu, tu roli, kterou to hrát mělo, a proto unikaly peníze tam, kam neměly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V minulé finanční perspektivě Evropské unie (pro roky 2007-2014) byla kontrola skutečně svěřena do rukou ministerstva financí. Stránky ministerstva pro místní rozvoj uvádí ohledně řízení fondů EU <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">následující</a>:<div><div> </div><div>\"<i>Centrální harmonizační jednotka pro finanční kontrolu fungující v rámci Ministerstva financí centrálně odpovídá za provádění auditů k ověření účinného fungování řídícího a kontrolního systému realizace podpory z fondů EU.</i>\"</div></div><div> </div><div>V tomto období také působil Miroslav Kalousek jako ministr financí, nejprve ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé vládě</a> Mirka Topolánka a posléze ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase.</div><div> </div><div>Pokud jde o chybnou roli ministerstva financí, Ondřej Liška odkazuje na poslední audit Evropské komise, který <a href=\"http://zpravy.ihned.cz/c1-59594400-komise-eu-dotace-rop-podvod-kraje-ministerstvo\">prokázal</a> pochybení ze strany krajů i kontroly samotného ministerstva, což připustil i Miroslav Kalousek. Odpovědnost podle něj však nesly regionální rady.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10806", "id": 10806}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když nás Mečiarovci vyhodili z Petrimexu, tak za mnou odešlo 60 lidí. A ta firma do dvou let zkrachovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok musíme hodnotit jako neověřitelný, protože Babišův\nzačátek podnikání v Agrofertu, dceřiné firmě Petrimexu, je poměrně nejasný a existují\nrůzná vysvětlení toho, jakým způsobem se Agrofert z Petrimexu vydělil. Údaj o 60 lidech, kteří\nodešli s Babišem, taktéž nelze ověřit.<br/>\n<br/>\nV podniku zahraničního obchodu Petrimex působil Babiš jako <a href=\"http://www.nasipolitici.cz/cs/politik/2803-andrej-babis\">ředitel </a>obchodního\noddělení 32, zabývajícího se vývozem a dovozem hnojiv, a to mezi lety 1991 a\n1995. Již před tím byl Babiš v Maroku delegátem podniku (a dalších čtrnácti\npodniků zahraničního obchodu).<br/>\n<br/>\nV roce 1993, kdy se rozdělovala Česká a Slovenská Federativní Republika na Českou a Slovenskou republiku, byla z\nPetrimexu vydělena pražská dceřiná firma, Agrofert. Okolnosti, za jakých\nPetrimex upadl a Agrofert se naopak stal velkým hráčem, jsou popisovány různě. Babišův popis je <a href=\"https://www.anobudelip.cz/cs/o-nas/andrej-babis/\">následující</a>:</p><p class=\"MsoNormal\"><i>„Na Slovensku probíhala privatizace slovenské chemie a Mečiarovci\nchtěli ovládnout Petrimex. Prostřednictvím českých akcionářů jsem držel\nrovnováhu, ale po převzetí Spolany Neratovice Harvardskými fondy jsme tuto\nrovnováhu ztratili. Když mi 27. dubna 1995 v půl deváté ráno volali\nz vrátnice, že je tady zástupce Spolany z Harvardských fondů Boris\nVostrý (je na něj mezinárodní zatykač, toho času vydaný za útěk v Belize),\nvěděl jsem, že je to ztracené. Odpoledne nás všechny vyhodili, odvolali\na já už jsem se do Petrimexu nikdy nevrátil.“<br/>\n<br/>\n</i>Někteří novináři však popisují převzetí Agrofertu a jeho vydělení z\nPetrimexu jako více promyšlený tah. Například Daniel Kaiser v <a href=\"https://www.reflex.cz/clanek/zpravy/52406/legenda-o-svatem-andrejovi-reflex-odhaluje-zapomenute-informace-o-babisove-zbohatnuti.html\"><i>Reflexu</i></a> píše:<br/></p>\n\n<p class=\"MsoNormal\"><i>„Mateřská firma v Bratislavě do rozjezdu své dceřiné firmy\nmocně investovala a od Babiše samozřejmě očekávala loajalitu. Jenže počátkem\nkvětna 1995 Agrofert, nedlouho předtím přeměněný ze společnosti s ručením\nomezeným na akciovku, zvýšil základní jmění z jednoho milionu korun na čtyři.\nPetrimex, který nejenže do Agrofertu investoval stovky miliónů, ale přenechal\nmu i podstatnou část své klientely, najednou neměl zájem se na zvýšení\nzákladního jmění podílet, byť to pro něj byla zanedbatelná částka. O nezájmu\nměl svědčit zápis z mimořádné valné hromady z února 1995, jímž se Agrofert\nbránil u soudu, kam ho rozzlobená matka pohnala. Soud žalobě nevyhověl, takže\nse Petrimex ze stoprocentního vlastníka stal minoritním akcionářem a z\nAgrofertu časem vycouval (brzy nato zanikl). Oficiálním vítězem celé operace\nbyla neznámá švýcarská O.F.I. (Ost Finanz und Investition AG) z malého\nšvýcarského města Baar, založená nedlouho předtím spolužáky Andreje Babiše z\npočátku 70. let, kdy jako syn československého diplomata u OSN chodil na\ngymnázium v Ženevě.“</i> </p><p class=\"MsoNormal\">Reportér <i>Respektu</i> Jaroslav Spurný později firmu O.F.I. ve\nŠvýcarsku hledal a zjistil, že nemá kancelář. </p><p class=\"MsoNormal\">V neposlední řadě uveďme také <a href=\"https://reportermagazin.cz/a/wiutK/andrej-atovarna-nahnojiva\">text magazínu <i>Reportér</i></a>, konkrétně text Jiřího Štického <i>„Andrej a továrna na hnojiva“</i>. Ten se zabývá také obdobím po revoluci, kdy Babiš přišel k značnému bohatství.</p>\n\n<p class=\"MsoNormal\">Z uvedeného vyplývá, že nejsme schopni ověřit, zda byl\nBabiš a další <i>„vyhozeni z Petrimexu“</i>. Petrimex existoval v různých právních\nformách, nicméně podle <a href=\"http://www.orsr.sk/vypis.asp?ID=19700&amp;SID=2&amp;P=1\">výpisu </a>ze slovenského rejstříku se v roce 1996\nzměnil z Petrimex akciová společnosť pre zahraničný obchod a. s. na Petrimex\nakciová společnosť, v roce 1998 se dále změnil na Petrimex a. s. a\ndefinitivně zanikl v roce 2006. </p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14706", "id": 14706}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Až na jednu výjimku, která se jmenuje Jiří Drahoš, všichni čeští politici souhlasí s tím, že bychom na naše území neměli přijímat nelegální migranty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, neboť veřejná vyjádření Jiřího Drahoše neukazují, že by byl mezi českými politiky ve vztahu k migraci nějak unikátní. Zemanovo tvrzení o tom, že Drahoš souhlasí s přijímáním nelegálních migrantů, nemá oporu v realitě. <br/><br/><br/>Miloš Zeman tímto způsobem označil Jiřího Drahoše zřejmě na základě Drahošova tvrzení, kdy Drahoš v červnu 2017 <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">řekl</a>, že „<i>přijmout nějakých 2 600 <b style=\"\">z bezpečnostního hlediska prověřených</b> uprchlíků nebo migrantů by neměl být žádný problém</i>.“ <br/><br/><div>Ilustrovat takto jeho „vítačství“ je tedy samo o sobě přinejmenším zavádějící. Drahoš také podepsal <a href=\"http://www.vyzvavedcu.cz/\">Výzvu vědců</a> proti strachu a lhostejnosti. Drahoš se již dříve <a href=\"https://www.lidovky.cz/prehledne-drahos-neni-vitac-co-presne-kdy-rekl-drahos-o-uprchlicich-1d9-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">vymezil</a> proti tomu, že by mělo jít o výzvu pro přijímání imigrantů.<br/><br/><br/><br/>Proto se zaměříme na názor Jiřího Drahoše na migraci. Jiří Drahoš dle svých vyjádření nesouhlasí s nelegálními příchozími. Své názory na migraci Jiří Drahoš prezentuje na svém oficiálním <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webu</a>. <br/><br/><br/>Jiří Drahoš se jasně (stejně jako další čeští politici - např. <a href=\"http://www.ceskatelevize.cz/ct24/svet/2368984-kvoty-nikdy-zopakoval-babis-v-sofii-bulhari-slibili-vyjednat-rozumny-kompromis\">Andrej Babiš</a>) staví proti uprchlickým kvótám.<br/><div> </div><div style=\"\">„<i>Přerozdělování uprchlíků na základě kvót je neúčinné a dokonce politicky škodlivé. V celé střední a východní Evropě kvůli tomu roste nedůvěra k samotnému projektu Evropské unie.</i>“<br/><br/><br/>Proti nelegální migraci Jiří Drahoš navrhuje řešení (které je v zásadě podobné jako <a href=\"https://www.irozhlas.cz/volby/drahos-zeman-nazory-migranti-clenstvi-v-eu-adopce-prijeti-eura_1801211850_mos\">řešení</a> samotného Miloše Zemana): tedy zastavit migraci již na vnějších hranicích. Riziko příchodu nelegálních migrantů a teroristů by Jiří Drahoš eliminoval posílením tajných služeb a důslednější identifikací příchozích.<br/><br/><br/>„<i>Je jasné, že tolik lidí, kolik je dnes v pohybu, Evropa prostě nepobere a neuživí. Proto musíme ty obrovské toky zastavit už na vnějších hranicích. Zároveň se musíme bránit riziku příchodu teroristů posílením tajných služeb a navýšením kapacity pro identifikaci přicházejících. Právě takovou pomoc česká vláda nabízí Itálii, kde je v současnosti problém největší.</i>“<div style=\"\"><br/><br/>Kontrola příchozích migrantů by se dle Jiřího Drahoše měla zabývat i důkladnějšími vstupními pohovory. <br/><br/><br/>„<i>Při vstupních pohovorech na evropských hranicích je důležité zjišťovat nejen totožnost uprchlíků, ale také jejich ochotu adaptovat se k našim hodnotám a normám. Kdo pokládá hodnotu snášenlivosti, princip rovnosti mužů a žen a respekt k lidským právům za neslučitelné s vlastním světonázorem nebo s věroučnými dogmaty, nemá v Evropě co pohledávat.</i>“<br/><br/><br/>Jiří Drahoš se v rozhovoru pro <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/kandidat-na-prezidenta-drahos-odmitam-kvoty-ekonomicke-migranty-bychom-meli-obratem-vracet-7397.html\">Info.cz</a> postavil i proti ekonomickým migrantům (především z Afriky a dalších lidnatých zemí). <br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16306", "id": 16306}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokraté za 4 roky investovali o přibližně 300 milionů méně než ODS v tom předchozím volebním období z vlastních peněz kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že ve vybraných obdobích, kdy byla v kraji u moci ODS a ČSSD se používala k výpočtu rozpočtu rozdílna metodika jsme nebyli schopni jednoznačně určit, které výdaje byly z vlastních peněz kraje. <br/><br/>Výrok tedy označujeme za neověřitelný, kvůli rozdílným způsobům počítání rozpočtů a absenci dat, které by mohly být  relevantně srovnatelné.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6606", "id": 6606}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman psal, že je takovým českým Donaldem Trumpem a že sdílí všechny zásadní pohledy na svět s Trumpem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman sám mluvil o tom, že je některými lidmi popisován jako český Trump (zda a jak často se tak má dít, není součástí hodnocení). Prezident o této nálepce ví a je na ni, jak sám říká, hrdý.  </div><div><br/></div><div><br/></div><div>Ztotožňuje se s ní především proto, že jej s jeho novým americkým protějškem pojí (podle vlastních slov) podobný pohled na velká témata, která dnes resonují společností – tedy hlavně migrace a islámský terorismus. Zeman však kromě těchto dvou témat další paralely s Trumpem nepopisoval a výrok Němcové o <i>„všech zásadních pohledech“</i> tak Zemanovo prohlášení značně posouvá.</div><br/><br/>Na tiskové <a href=\"http://www.zemanmilos.cz/cz/clanky/vyjadreni-prezidenta-republiky-k-v%C3%BDsledku-prezidentsk%C3%BDch-voleb-v-usa-203943.htm\">konferenci</a> 9. listopadu, tedy následně po oznámení výsledků prezidentských voleb v USA, Zeman přiznal, že má radost ze zvolení Trumpa prezidentem. Uvedl, že souhlasí s jeho názory na migraci či boj proti islámskému terorismu. Váží si také způsobu Trumpova vystupování, které je podle něj někdy drsné, ale srozumitelné. <i>„Jsem si vědom toho, že někteří novináři mě označují za českého Donalda Trumpa, a musím se přiznat, že jsem vždy toto označení bral nikoli jako urážku, ale naopak jako ocenění“</i>, doplnil.<br/><br/><div>Téhož dne na svém twitterovém účtu zveřejnil mluvčí prezidenta Ovčáček <a href=\"https://twitter.com/PREZIDENTmluvci/status/796342814611275776/photo/1?ref_src=twsrc%5Etfw\">dopis</a>, který Miloš Zeman poslal nově zvolenému americkému prezidentovi. Ten rovněž obsahuje frázi hovořící o tom, že jej jeho političtí oponenti označují za českého Donalda Trumpa kvůli stejnému pohledu na dvě stěžejní témata, a to migraci a boj proti terorismu.<img src=\"https://pbs.twimg.com/media/Cw0p6UCWgAAlwu9.jpg\"/><br/><br/>Miloš Zeman v minulosti <a href=\"http://zpravy.idnes.cz/prezident-zeman-trump-americke-prezidentske-volby-fxe-/domaci.aspx?c=A161109_112507_domaci_hro\">prohlásil</a>, že kdyby byl americkým občanem, rozhodně by volil Donalda Trumpa. Ocenil by totiž změnu v současné americké politice a jejím vedení, neboť jméno Baracka Obamy je podle Zemana spojeno s celou řadou neúspěchů.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14006", "id": 14006}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska jsme v té naplněnosti armády na 83 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Náčelník generálního štábu Bečvář se již začátkem roku <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/armada-hodnotila-rok-2015-119520/\">nechal slyšet</a>, že v lednu 2016 překročila naplněnost armády 80 %. V dubnu podle něj <a href=\"http://www.ceskenoviny.cz/zpravy/armada-od-rijna-nabidne-vycvik-prvnim-civilistum-generalni-stab-ceka-organizacni-zmena/1338895\">byla</a> na 81 % a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1756942-becvar-armada-roste-na-podzim-zacne-vycvik-civilistu-i-zkouska-mobilizace\">vyjádřil</a> přesvědčení, že do konce roku by mohla dosáhnout 84 až 85 %. V červencovém rozhovoru pro Lidové noviny pak <a href=\"http://ceskapozice.lidovky.cz/nato-zaveli-do-boje-s-hackery-i-moskevskou-propagandou-p1e-/tema.aspx?c=A160707_115424_pozice-tema_lube\">komentoval</a>, že naplněnost je <i>„na 80 procentech“</i>. Přestože nejsou dostupná aktuální čísla o naplněnosti armády, vzrůstající trend od nástupu Stropnického do funkce odpovídá a čísla se tak momentálně opravdu pohybují kolem 83 %.<div><br/></div><div><br/></div><div>Jak <a href=\"http://www.ceskenoviny.cz/zpravy/armada-od-rijna-nabidne-vycvik-prvnim-civilistum-generalni-stab-ceka-organizacni-zmena/1338895\">informuje</a> ČTK, <i>„podle <a href=\"http://www.acr.army.cz/assets/technika-a-vyzbroj/kva__r_ve__ejn___verze.pdf\">koncepce</a> (.pdf, str. 20) výstavby armády by v českém vojsku mělo sloužit 24.162 vojáků z povolání, 3720 občanských zaměstnanců a do 5000 vojáků aktivní zálohy. Další vojáci a civilisté jsou pak zařazeni přímo pod ministerstvo obrany, to by mělo celkem mít k dispozici asi 42.800 lidí.“</i> Cílem roku 2025 je dosáhnout celkové naplněnosti 90 %.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14106", "id": 14106}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Index korupce (Transparency international - pozn. Deamgog.cz) - ten je složen z váženého průměru několika dílčích indexů, ale každý z těchto indexů vyjadřuje pouze subjektivní pocity.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů popisujících metodiku sestavení indexu korupce ve vybrané zemi tzv. Index vnímání korupce (Corruption Perception Index) uveřejněných na <a href=\"http://cpi.transparency.org/cpi2011/in_detail/#myAnchor5\">webových stránkách</a> a v dalších dokumentech mezinárodní organizace Transparency International (TI), je výrok pravdivý. TI ve své metodice pro rok 2011 uvádí, že Index vnímání korupce je souhrnný indikátor vypočítaný pomocí údajů ze 17 zdrojů poskytnutých 13 renomovanými institucemi (např. African Development Bank, Asian Development Bank, Bertelsmann Foundation a další), které měří celkový rozsah korupce (frekvence, výše úplatků) ve veřejném prostoru. Mezi zdroje informací o dílčí zemi jsou zařazeni, jak obyvatelé tak cizinci se vztahu k ní, kdy se jedná o kombinaci jejich subjektivních hodnocení založených na mixu hospodářských průzkumů, analýz ekonomického rizika a hodnocení expertů z mezinárodních institucí (přesně: “The sources used in the CPI 2011 draw on the perceptions of both resident and nonresident experts and are a mixture of business surveys, assessments by commercial risk analysts and country experts from international institutions.”) Samotný výpočet indexu se skládá ze 3 kroků z nichž poslední (předchozí dva zajišťují konvertabilitu a snižují míru zkreslení u porovnávaných zemí) zahrnuje zprůměrování všech hodnot pro zkoumanou zemi, kdy musí existovat minimální tři oddělené série dat (dílčích “indexů) a zdrojů, aby mohla být země ohodnocena. <br/><div>Přesný popis všech kroků se nachází na zmíněných webových stránkách v odkazu <a href=\"http://files.transparency.org/content/download/313/1264/file/CPI2011_DataPackage.zip\">DOWNLOAD DATA</a> (.zip).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7406", "id": 7406}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda vyjednala výjimku na obchvat Budějovic, nikoli na trasu od Budějovic na státní hranici. Tam pořád EIA není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Řada plánovaných dopravních staveb v České republice získala stanovisko EIA (Posuzování vlivů na životní prostředí a veřejné zdraví) na základě směrnice <a href=\"http://www.zakonyprolidi.cz/cs/1992-244\">244/1992 Sb</a>. Evropská  komise však obvinila ČR, že tato je v <a href=\"http://www.mzp.cz/cz/news_160505_EIA_myty_fakta\">nesouladu</a> se směrnicí EU, což může vést až k pozastavení evropských dotací na stavbu těchto projektů. <div><br/><div><br/><div>Vláda s Evropskou komisí posléze <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravi-navrh-reseni-vystavby-prioritnich-dopravnich-projektu-brzdenych-zakonem-o-eia-143374/\">vyjednala</a> podmínky, které by umožnily postavit alespoň prioritní stavby. Mezi tyto prioritní stavby se skutečně zařadil i <a href=\"https://www.zakonyprolidi.cz/cs/2016-283#prilohy\">obchvat</a> Českých Budějovic, tedy úsek D3 0310/1 Úsilné –Hodějovice a D3 0310/11 Hodějovice – Třebonín. </div><div><br/></div><div><br/></div><div>Na jiné části D3 se tato výjimka nevztahuje a musí znovu projít procesem EIA. Jak správně uvedl Jan Zahradník, jedná se o <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">část</a> mezi Třebonínem, kde končí obchvat Českých Budějovic, a hranicemi s Rakouskem.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13706", "id": 13706}, {"autor": "Ladislav  Velebný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident fandí euru, guvernér národní banky euru nefandí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman skutečně nedávno <a href=\"http://www.novinky.cz/domaci/299859-zeman-by-prijal-euro-do-peti-let-necas-s-kalouskem-mirni-jeho-optimismus.html\">prohlásil</a>, že si dovede představit, že by se ČR stala členkou eurozóny v horizontu pěti let, guvernér ČNB Singer se naopak <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/guverner-cnb-prijeti-eura-do-peti-let-je-nepravdepodobne_269451.html\">domnívá</a>, že tento scénář je nepravděpodobný. Výrok proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8506", "id": 8506}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už jsme takovou petici (vyzývající Senát k podání ústavní žaloby na prezidenta - pozn. Demagog.cz) před rokem projednávali, bylo to abysme dali ústavní stížnost. Nakonec všichni ústavní právníci se shodli, že taková stížnost nebyla opodstatněná, že by neměla naději na úspěch.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok předsedy Senátu hodnotíme jako pravdivý, protože petice iniciovaná občanskou platformou <a href=\"http://prezidenteodejdete.cz/index.html\">Prezidente, odejděte.cz</a> byla v Senátu poprvé <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/tabulka?cid=pssenat_tabulka.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=5618\">projednávána</a> v loňském roce. Horní komoře byla petice postoupena v březnu 2015, následně ji projednaly příslušné výbory a plénum o ní jednalo v prosinci. Senát tehdy přijal <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78154/65724\">následující usnesení</a>:</p><p dir=\"ltr\">\"<i>Senát PČR konstatuje, že petice č. 3/15 - „Petice vyzývající Senát Parlamentu České republiky k projednání podezření na akt velezrady prezidenta Miloše Zemana“ je nedůvodná.</i>\" </p><p dir=\"ltr\"><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3678\">Obsah petice</a> vyzývá Senát Parlamentu České republiky k projednání podezření na akt velezrady prezidenta Zemana. Podle autorů tedy prezident “<i>svými rozporuplnými výroky k sankcím proti putinovskému režimu v Rusku zadal důvodné podezření, že jedná spíše v zájmu nepřítele-putinského režimu, než v zájmu České republiky a jejích spojenců</i>.” </p><p dir=\"ltr\">Tuto petici podepsalo více než 11 tisíc lidí, informovala o tom <a href=\"http://domaci.ihned.cz/c1-63701250-ustavni-zalobu-zemana-kvuli-vlastizrade-zada-v-petici-11-tisic-lidi\">média</a> i podporující spolky jako <a href=\"http://podhradi.org/ve-stredu-18-brezna-senat-obdrzel-11-126-podpisu-a-zalobu-na-prezidenta/\">Podhradí.cz</a>.</p><p dir=\"ltr\">Jako neoprávněnou ji <a href=\"http://domaci.ihned.cz/c1-64082200-podle-ustavnich-pravniku-je-zaloba-prezidenta-pro-velezradu-neopravnena-a-neprojde\">označili</a> ústavní právníci už v květnu minulého roku, média popisují vyjádření pěti z nich. V závěru roku podle informací HN <a href=\"http://domaci.ihned.cz/c1-64928750-zeman-se-podle-pravniku-pohybuje-na-hrane-zakona-na-zalobu-kvuli-velezrade-to-ale-neni\">dodávají</a>, že se prezident podle nich pohybuje na hraně zákona, i když to není na žalobu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12906", "id": 12906}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vážené poslankyně, vážení poslanci, letošní rok je po řadě let první rokem, kdy se nezahajuje výstavba jediného nového úseku dálnice nebo rychlostní komunikace.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Ředitelství silnic a dálnic by měla v letošním roce probíhat realizace nejméně dvou dálničních úseků a řada dalších je naplánována. Nicméně Ministerstvo dopravy na náš dotaz odpovědělo následující:<br/><i><br/></i><div><i>\"- Pokud jde o silnice dálničního typu, tak skutečně v tuto chvíli neprobíhá žádná výstavba.<br/><br/>- Na rozestavěném úseku D8 (Lovosice-Řehlovice) zastavil stavební práce sesuv půdy a aktuálně se řeší způsob jeho odstranění.<br/><br/>- Nejblíže k zahájení by mohly mít stavební práce na krátkém úseku D11 (Osičky-Hradec Králové), pokud nenastanou další právní komplikace.<br/><br/>- Všechny úseky D3 a D1 mezi Lipníkem n. B. a Přerovem jsou teprve připravovány k zahájení, když konkrétní termíny zatím nejsou známé.<br/><br/>- Na čtyřech úsecích D1 probíhá pouze modernizace (v březnu přibudou nové dva úseky), nikoliv nová výstavba</i>\".<br/><br/><div>Rovněž podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fdoprava%2Fnula-nove-dalnice-se-cesko-v-roce-2014-nedocka_292957.html%23.UvEU60M6jz9&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZrPf51U4TUeDCTjv3uAHIJwHrKg\">Týden</a> letos <i>\"nepřibude ani kilometr nové dálnice a ani na železnici nebude zprovozněn žádný větší souvislý úsek modernizované trati. Vyplývá to ze statistik Ředitelství silnic a dálnic (ŘSD) a Správy železniční dopravní cesty (SŽDC).\"</i><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10206", "id": 10206}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Přitom ta stojedničková pravicová vláda se zhroutila sama. Zhroutila se pod tíhou skandálu, mimo jiné skandálu s tajnými službami.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Důvodem rezignace Petra Nečase na post předsedy vlády byl skutečně skandál spojený s šéfkou jeho kabinetu Janou Nagyovou, která nechala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fnagyova-si-objednala-u-vojaku-sledovani-necasovy-zeny-pp0-%2Fdomaci.aspx%3Fc%3DA130614_091954_domaci_cen&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGY3eOxI-ea_5l5HNQGeg1_Ce_d7A\">sledovat</a> jeho manželku Radku vojenskou rozvědkou. <div><br/></div><div>Petr Nečas k tomu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ods.cz%2Fclanek%2F5081-podam-demisi-na-pozici-premiera&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJsnAkfurQDgFyel-bMiPE71fglQ\">uvedl</a> následující: “<i>Jsem si plně vědom toho, jak peripetie mého osobního života v současné době zatěžují politickou scénu i ODS. Já jsem velmi pozorně vnímal celý vývoj politické situace, který tady nastal počínaje středou. A jsem si vědom toho, jaké to pro mne má konsekvence. Chci zdůraznit, že jsem si vědom své politické odpovědnosti a vyvozuji z ní tyto důsledky</i>.\" (pozn. hovoří o své rezignaci na post premiéra)<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8906", "id": 8906}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My dva (s Kalouskem – pozn. Demagog.cz) jsme ideální duo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">S žádostí o pomoc při ověřování tohoto výroku jsme oslovili především politickou konkurenci TOP 09. Názory stran se velmi liší, nejsme tedy schopni autoritativně rozhodnout nad ideálností zmíněné dvojice.<br/><br/>Jako první se nám podařilo získat vyjádření od politického hnutí ANO. Poslanec Martin Komárek pro náš web ze slunné Málagy uvedl, že nic lepšího, než dvojici Kalousek-Schwarzenberg si nemohlo jeho hnutí přát. Následně také dodal, že lepší kombinaci tvoří již pouze masitý utopenec s vodňanským kuřetem. Co tím přesně myslel, nevíme.<br/><br/>Lídr Hnutí úsvit přímé demokracie Tomio Okamura na dotaz reagoval stručně (uvádíme doslovnou citaci): „<i>Hnutí úsvit přímé demokracie prosazuje zavedení obecného referenda bez výjimek</i>.“<br/><br/>Vyjádření ODS se nám získat nepodařilo. Tiskovému oddělení strany se nepodařilo zastihnout úřadujícího předsedu Kubu během celého našeho ověřování. Dle vyjádření tohoto oddělení vypadlo připojení Wi-Fi v restauraci u Huberta v Hluboké nad Vltavou.<br/><br/>Poslední vyjádření k námi ověřovanému výroku poskytla ČSSD. Předseda Sobotka pro náš projekt uvedl, že „<i>prohlášení Karla Schwarzenberga je pouhým přebíráním nápadů sociální demokracie, neboť naše strana již dávno deklarovala svou jednotu i kompetenci svých špiček prostřednictvím písně „<a href=\"http://www.youtube.com/watch?v=8iGwHnG3l4Q\">My jsme ten správnej tým</a>“ od Michala Davida</i>“. K samotnému „ideálnímu duu“ pak Sobotka již komentář nedodal.<br/><br/>Žádost o vyjádření k tomuto výroku jsme zaslali také KSČM a straně SPOZ. Komunisté nám odmítli odpovědět s poukazem na „<i>klid svátků vánočních</i>“, kontakt na Zemanovce se nám nepodařilo zjistit, neboť Miroslav Šlouf vypnul straně již druhý web.<br/> <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9906", "id": 9906}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 2006 byly ignorovány výzvy, bylo to 7 výzev ze Švýcarska, na které měli naši politici reagovat a bohužel se tak nestalo (Semelová mluví o kauze MUS - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">Česká pozice</a> popsal na základě dokumentace švýcarského soudu, že od roku 2006 se švýcarská justice pokoušela celkem sedmkrát kontaktovat české úřady. Na základě nedostatečné odezvy se pak soud rozhodl zamítnout žádost České republiky o připojení se k žalobě na manažery Mostecké uhelné.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9406", "id": 9406}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „EU už schválila první balík opatření proti obcházení daní velkými nadnárodními korporacemi, jmenuje se to ATAD, který byl z vůle ministrů tak trochu rozředěn. Jsem rád, že se to schválilo, i když ČR to do poslední chvíle nechtěla podpořit. (…) Další úvaha je o sjednocení daňového základu, což by usnadnilo podnikatelům plnění daňové povinnosti a zároveň to eliminuje další rizika spojená s krácením nebo obcházením daní, tento návrh je teď na stole. (...) Další balíček jsou věci související s bojem proti praní špinavých peněz, tam je návrh o tom, aby byly lépe dostupné informace o tom, kdo jsou skuteční vlastníci velkých firem. A třetí významný balík je reforma daně z přidané hodnoty, která má usnadnit život podnikatelům, a která u některých významných podvodů má snížit jejich četnost až do 80 %. Ten se bohužel dostává do významného konfliktu s vizí pana ministra, protože podvody z oblasti DPH jsou řešeny reverse charge. “\n    </p>", "oduvodneni": "<div class=\"explanation\">ATAD, neboli The Anti Tax Avoidance Directive je směrnice Evropské unie schválená Radou ministrů v <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/07/12-corporate-tax-avoidance/\">červnu </a>2016. Rada přijala nová pravidla za účelem řešení některých praktik nejčastěji používaných velkými společnostmi, které se snaží snížit své daňové povinnosti. Směrnice je součásti balíčku návrhů Evropské Komise na posílení pravidel proti firemním daňovým únikům představených v <a href=\"https://ec.europa.eu/taxation_customs/business/company-tax/anti-tax-avoidance-package/anti-tax-avoidance-directive_en\">lednu</a> 2016. <br/><br/>Z vládního jednání (.pdf, <a href=\"https://www.euroskop.cz/gallery/87/26364-newsletter_sez_cislo_231.pdf\">str. 7</a>), které předcházelo červnovému zasedání Rady ministrů lze vyčíst, že česká vláda systém podporuje, raději by však prosadila řešení jiné. „<i>Výsledkem diskuse byl návrh úpravy textu vystoupení ministra v tom smyslu, že ČR nemá zájem blokovat přijetí návrhu směrnice ATAD a současně trvá na požadavku, aby Komise předložila legislativní návrh na širší použití reverse charge do konce září 2016. A. Babiš přislíbil, že v případě, že se jednání na zasedání Rady pro hospodářské a finanční věci 17. června nebude vyvíjet pozitivně, dohodne se na dalším postupu s předsedou vlády, případně státním tajemníkem pro evropské záležitost.</i>“<div><i><br/></i></div><div><i><br/></i></div><div>O sjednocení daňového základu firem je mimo jiné také uvažuje v rámci daňového reformního balíčku Common Consolidated Corporate Tax Base (<a href=\"https://www.euroskop.cz/9047/26337/clanek/ccctb-zkratka-kterou-dobre-zna-jean-claude-juncker/\">CCCTB</a>), který by měl přispět k férovějšímu a rovnějšímu zdanění společností podnikajících na společném evropském trhu.</div><br/><br/><div>V červenci minulého roku Evropská komise přijala <a href=\"http://europa.eu/rapid/press-release_IP-16-2380_cs.htm\">návrh</a>, jehož cílem je posílit pravidla EU pro boj proti praní peněz, aby mohla účinněji bojovat proti financování terorismu a posílila transparentnost, pokud jde o skutečné vlastníky společností a svěřenských fondů. V letošním roce by také mělo padnout <a href=\"http://euractiv.cz/clanky/ekonomika-a-euro/eu-v-roce-2017-ekonomika-obchod/\">rozhodnutí</a> o reformě daně z přidané hodnoty. </div><br/><br/><div>Evropská komise <a href=\"http://europa.eu/rapid/press-release_IP-16-2936_cs.htm\">odhaduje</a>, že nový systém výběru DPH by měl přeshraniční podvody snížit o 80 % (přibližně 40 miliard eur).</div><br/><br/><div>Babiš s návrhem na změnu v reverse charge přišel již v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">červnu</a> 2014, Komise zveřejnila svůj návrh v <a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-pravidla-pro-spusteni-obecneho-rezimu-reverse-charge/1429923\">prosinci</a> 2016. Návrh se týkal změny v daňové povinnosti - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Komise v prosinci 2016 představila návrh, Babiš proti němu ale opět <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">vznesl</a> výhrady.<br/></div><br/><div>Před již výše zmíněným jednáním Rady ministru financí členských států v černu 2016 publikoval Andrej Babiš na webu ministerstva financí <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/prohlaseni-ministra-andreje-babise-pred-25275\">prohlášení</a>, ve kterém Babiš píše: „<i>Jsem si vědom rizik, která mohou zavedením plošného reverse charge vzniknout, ovšem zároveň jsem přesvědčen, že jsme na ně dobře připraveni a dokážeme si s nimi poradit..Širší aplikace mechanismu reverse charge představuje třetí pilíř naší reformy správy daní, která kompletně eliminuje tzv. kolotočové podvody na DPH. Apeluji tedy znovu na Evropskou komisi i Radu ECOFIN, aby nám umožnili naši reformu dokončit.</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14406", "id": 14406}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když nastoupil pan ministr John, musel být odstraněn policejní prezident Martinů, byl instalován policejní prezident Lessy, ten okamžitě odvolal šéfa protikorupční policie Vrbu, dosadil tam pana plukovníka Martince, ten dodatečně vyměnil šéfa analytiky, instaloval tam pan Petržílka, a ejhle, kruh se uzavírá, pan Petržílek a pan Bárta jsou stíháni za zneužívání informací.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok exministra Langera je hodnocen na základě zjištěných personálních změn v policii jako pravdivý.<br/><br/><div>Na začátek je nezbytné podotknout, že nehodnotíme, zda Martinů \"musel být odstraněn\", hodnotíme pouze to, zda a kdy se tak stalo. Sled personálních výměn popisovaných ve výroku se shoduje s veřejně dostupnými informacemi.</div><br/><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/radek-john-74221/\">Radek John</a> se stal ministrem vnitra ve vládě Petra Nečase ihned po jejím ustavení, konkrétně to bylo 13. července 2010. V listopadu téhož roku <a href=\"http://zpravy.idnes.cz/john-vyzval-sefa-policie-k-rezignaci-odvolat-ho-nemuze-p1e-/domaci.aspx?c=A101129_145501_domaci_jw\">vyzval</a> tehdejšího policejního prezidenta O. Martinů k odstoupení kvůli nespokojenosti se stavem policejního sboru. </div><br/><br/><div>Nástupcem Martinů byl po různých průtazích <a href=\"http://www.parlamentnilisty.cz/zpravy/Novy-policejni-prezident-Nastupcem-Martinu-bude-Petr-Lessy-186679\">v</a><a href=\"http://www.parlamentnilisty.cz/zpravy/Novy-policejni-prezident-Nastupcem-Martinu-bude-Petr-Lessy-186679\">ybrán</a> P. Lessy. Následně mezi jinými odešel i <a href=\"http://zpravy.idnes.cz/lessy-uz-obmenil-skoro-cele-vedeni-policie-fjt-/domaci.aspx?c=A110323_100555_domaci_jw\">šéf</a> protikorupční policie L. Vrba, který byl nahrazen T. Martincem. </div><br/><br/><div>V době ředitelování T. Martince <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/byvaly-sef-protikorupcni-policie-martinec-bude-potirat-danove-uniky\">nastoupil</a> jako vedoucí odboru analýzy a informatiky právě J. Petržílek. Konečně v listopadu tohoto roku byli V. Bárta a J. Petržílek zadrženi a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/248738-vit-barta-i-detektiv-petrzilek-uz-slyseli-obvineni/\">obviněni</a>  ve spojitosti s únikem tajných informací.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9806", "id": 9806}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale podíváte-li se na politický příběh pana Kalouska, tak on se přece před několika lety domluvil jako předseda lidovců na vládě, kde měla být zastoupena taky KSČM.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Podle dostupných informací byl Miroslav Kalousek, tehdy\nještě jako předseda KDU-ČSL, po volbách v roce 2006 ochoten vstoupit do\nmenšinové <a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">vlády</a>\ns ČSSD za tolerance KSČM. Nejednalo by se však o explicitně uzavřenou\nvládní koalici s komunisty, nýbrž pouze o koalici legislativní, na úrovni\nPoslanecké sněmovny, při níž by komunisté umožnili vzniknout takovéto vládě a\npoté by zřejmě podporovali její legislativní návrhy (nedošlo by tak\nk sepsání koaliční smlouvy s KSČM a jejím zastoupení\nv exekutivních funkcích). </p><p class=\"MsoNormal\">Proti takovémuto řešení se vzedmula vlna <a href=\"http://zpravy.ihned.cz/c1-19166640-vladu-s-podporou-kscm-nechteji-lidovecti-poslanci-ani-kraje\">odporu</a>\nuvnitř KDU-ČSL, především na krajské úrovni. Následně po jednání celostátního\nvýboru lidovců předseda Miroslav Kalousek na svou funkci <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">rezignoval</a>.\nPodle jeho slov nikoliv z důvodů vnitrostranického tlaku, nýbrž z <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">důvodu</a>\nplánu Mirka Topolánka vytvořit velkou koalici s ČSSD.  </p>\n\n<p class=\"MsoNormal\">Výrok Jiřího Pospíšila proto hodnotíme jako zavádějící. </p>\n\n\n <p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9106", "id": 9106}, {"autor": "Markéta Záleská", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych jenom připomněla, že tu žalobu podal Dopravní podnik města Olomouce. (na Romana Smetanu)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dopravní podnik města Olomouce podal na Romana Smetanu pouze <a href=\"http://m.denik.cz/olomoucky_denik/c/smetana-se-vrati-do-vezeni-nejvyssi-soud-zamitl-stiznost-20120830.html\">trestní oznámení</a>\n na neznámého pachatele, samotnou žalobu podal až státní zástupce \nJaroslav Kouřil, jelikož je to v jeho kompetencích. Vzhledem k tomu, že zde došlo k \ntrestnému činu, tak se v takovémto případě vždy podává trestní oznámení a\n žalobu podává až státní zástupce. Předpokládáme, že zde došlo pouze k záměně těchto dvou pojmů, a proto považujeme výrok za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6806", "id": 6806}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já musím konstatovat, že ta protipovodňová opatření a jejich budování je věc, která je kontinuální, ta nezačala v roce 2010 ani neskončila v roce 2013. Předchozí vlády a to všechny, průřezem, po roce 2002 tam investovaly už desítky miliard korun jak z národních peněz, tak z prostředků Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">České vlády skutečně kontinuálně investují do protipovodňových opatření (viz tabulka).<br/><div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok </td><td>Investovaná částka (Kč)</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a></td><td>990 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a></td><td>890 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a></td><td>721 370 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2004-675\">2005</a></td><td>260 000 000</td></tr><tr><td><a href=\"https://www.dropbox.com/s/mb6hl6exe6v4fqt/Statni-zaverecny-ucet_2006_C-Zprava-o-vysledcich-hospodareni-statniho-rozpoctu.pdf\">2006</a>*</td><td>145 800 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2006-622\">2007</a></td><td>130 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2007-360\">2008</a></td><td>30 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a></td><td>790 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a></td><td>940 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a></td><td>530 000 000</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a></td><td>1 390 000 000</td></tr></tbody></table><br/><div>*Státní závěrečný účet 2006, (str. 161, pdf.)</div><br/><div>Celkový objem finančních prostředků věnovaný ze státního rozpočtu ČR na protipovodňová opatření v rozmezí let 2002-2012 nepřesahuje pravděpodobně vzhledem k transferům nevyčerpaných prostředků částku 10 miliard Kč, ovšem v kombinaci s využitím finančních dotací z Evropské unie již lze hovořit o investicích řádově v desítkách miliard Kč. </div><br/><div>Pro období 2007-2013 bylo EU vyčleněno pro ČR v rámci <a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Operačního programu životní prostředí</a> 4,92 mld. eur (přibližně 138, 68 mld. Kč), které lze čerpat. Na protipovodňová opatření jsou z celkových osmi os programu vyčleněny <a href=\"http://k126.fsv.cvut.cz/predmety/d26euf/euf_ukazka-4.pdf\">dvě</a>: </div><br/><div><i><a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Prioritní osa 1</a></i> - Zlepšování vodohospodářské infrastruktury a snižování rizika povodní (1,99 mld. eur = 40,4 % OP ŽP).</div><div><i><a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Prioritní osa 6</a></i> - Zlepšování stavu přírody a krajiny (0,60 mld. eur = 12,2 % OP ŽP).</div><br/><div>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8606", "id": 8606}, {"autor": "Stanislav Mišák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...pan Čunek hodil jedovatou slinu, že 2 lidé se domluvili, tak v době, kdy se to schvalovalo byl náměstkem hejtmana lidovec pan Jurčík z Holešova. (myšlena průmyslová zóna Holešov)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací z výpisů ze zasedání Zastupitelstva Zlínského kraje za roky 2001, 2002 a 2003 je výrok hejtmana Mišáka hodnocen jako nepravdivý. Vojtěch Jurčík nebyl v roce 2003 náměstkem hejtmana, ale \"pouze\" radním kraje.</div><br/>Rozhodnutí o vzniku <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">strategické průmyslové zóny Holešov</a> padlo v roce 2003. Web Zlínského kraje obsahuje výpisy usnesení zastupitelstva kraje z volebního období 2000-2004. Z roku, kdy bylo o vzniku zóny rozhodnuto, je jich <a href=\"http://www.kr-zlinsky.cz/vypisy-usneseni-zastupitelstva-zlinskeho-kraje-2000-2004-cl-174.html\">celkem 7</a>. Kterým konkrétním bodem byla zóna v Holešově schválena, není jasné, neboť jednotlivé podklady pro konkrétní body jednání zastupitelstva již dostupné nejsou. <br/><br/><div>Vojtěch Jurčík byl zvolen členem rady kraje (nestal se tedy náměstkem hejtmana, tím byl za za Čtyřkoalici Josef Mikeska) a to na <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;sqi=2&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Fwww.kr-zlinsky.cz%2Fclanky%2Fdokumenty%2F376%2Fz001-vypis.doc&amp;ei=JL5aUN3mEpDKsgat5oHYBA&amp;usg=AFQjCNGdM-Z4GggVIi013SlMd5JgER0Vxg&amp;sig2=QKOC5xXtGEulQzTxxqVd0g\">prvním zasedání</a> (.doc) zastupitelstva 21. prosince 2000. Jelikož byl Josef Mikeska z této funkce odvolán až <a href=\"http://www.kr-zlinsky.cz/docs/clanky/dokumenty/376/z17-vypis.doc\">23. dubna 2003</a> (.doc) a na jeho místo byl dosazen Jaroslav Drozd z ČSSD. Tuto situaci popisuje také  <a href=\"http://www.kr-zlinsky.cz/v-rade-zlinskeho-kraje-doslo-ke-zmenam-aktuality-1535.html\">samotný kraj</a>. Ve zmíněné době schvalování byl Vojtěch Jurčík radním kraje, nikoli náměstkem hejtmana, a to po celé posuzované období. </div><br/><div>Pro doplnění uvádíme, že statutárním náměstkem hejtmana byl <a href=\"http://www.kr-zlinsky.cz/docs/clanky/dokumenty/376/z05-vypis.doc\">zvolen</a> (.doc) 12. září 2001 Libor Lukáš.</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6706", "id": 6706}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... prezident má z Ústavy právo účastnit se nejen jednání vlády, ale také obou komor Parlamentu, komisí a výborů, a cituji: ‚Bude mu uděleno slovo, kdykoli o to požádá.‘“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava ČR ve <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl64\">čl. 64</a> skutečně uvádí pravomoc prezidenta účastnit se schůzí obou komor, jejich výborů a komisí. Zároveň „<i>se mu udělí slovo, kdykoli o to požádá“</i>. Rovněž se může účastnit jednání vlády, vyžádat si od jejích členů zprávy a rovněž je s jednotlivými ministry projednat.<br/><div><br/><div>Horáček dále rozvádí, že by se jako prezident zasadil přinejmenším o projednání z jeho pohledu důležitých zákonů, například ze sociální oblasti. Využíval by právě možností vystupovat během různých jednání a tímto by ze svého pohledu tlačil na schválení potřebných zákonů.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15906", "id": 15906}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Naprostá většina členských států je v poslední době v hospodářských problémech spojených s dluhovou krizí a musí ve svých národních rozpočtech tvrdě šetřit.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených zdrojů hodnotíme tento výrok jako pravdivý.<br/><br/>Výše hrubého veřejného dluhu za poslední léta významně stoupla. V průměru evropské sedmadvacítky stoupl dluh z 59 % v roce 2007 na 82,7 % v roce 2011. V zemích eurozóny je tento průměr dokonce ještě vyšší, a to 87,2 %. Přehled dluhů všech zemí EU uvádí <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostat</a>.<br/><br/>Jako odpověď na krizi zavádí většina států EU úsporná opatření. Nejnaléhavější jsou takovéto kroky u skupiny tzv. \"evropských hříšníků\" - Portugalska, Irska, Řecka a Španělska, kterým se zkráceně přezdívá <a href=\"http://www.presseurop.eu/cs/content/article/183991-rozbita-pigs\">PIGS</a> (podle počátečních písmen názvů těchto zemí v angličtině). V současné době už se však mluví o skupině PIIGS, do které se přiřadila ještě i <a href=\"http://www.presseurop.eu/cs/content/article/778951-berlusconiho-zkaza\">Itálie</a>.<br/><br/>Výzkumný ústav práce a sociálních věcí vypracoval <a href=\"http://www.vupsv.cz/sites/File/knihovna/protikrizova_opatreni.pdf\">dokument</a> (.pdf) \"Protikrizová opatření ve vybraných zemích EU\", ve kterém detailně popisuje kroky, které podnikly vlády v Německu, Velké Británii, Francii, Belgii, Slovensku, Dánsku, Finsku, Švédsku, Irsku a Španělsku.<br/><br/>Analýzu opatření proti krizi ve vybraných zemích EU provedl také <a href=\"http://www.cevro.cz/cs/publikace-cevro/ctrnactidenik/\">CEVRO</a> (.pdf, čtrnáctideník 13/2009). Tato analýza poskytuje na základě informací z médií rozbor úsporných opatření v devíti zemích Unie - Litvě, Lotyšsku, Německu, Maďarsku, Slovensku, Itálii, Francii, Španělsku a Rakousku.<br/><br/>Jen na základě těchto materiálů, které dokazují provádění úsporných opatření v 17 státech EU, již můžeme tvrdit, že většina členských států ve svých národních rozpočtech šetří. Týká se to však rovněž dalších států, jako jsou <a href=\"http://www.presseurop.eu/cs/content/article/1510091-lublan-dostihla-krize\">Slovinsko</a>, <a href=\"http://zahranicni.eurozpravy.cz/evropa/48089-nizozemska-vlada-podava-demisi-kvuli-skrtum/\">Nizozemí</a>, <a href=\"http://hn.ihned.cz/c1-38744090-bulharska-legislativa-zmeny-proti-krizi\">Bulharsko</a> a v neposlední řadě také <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Vychodiska-z-krize-_Exit-Strategy_-.pdf\">Česká republika</a> (.pdf).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6006", "id": 6006}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"(Teď jsme viděli v Bruselu pobledlého Petra Nečase vedle Manuela Barrosa jak žadoní, že nám přece musí Komise platby obnovit, jinak nám hrozí zvýšení deficitu na 6% HDP v tomto roce.) To je bratru nějakých 100 miliard deficitu navíc.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací Ministerstva financí ČR a České národní banky hodnotíme výrok jako pravdivý.<br/><br/><div>Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-1.pdf\">zákona č. 455/2011 Sb</a>., o státním rozpočtu ČR je na rok 2012 plánovaný roční deficit 105 miliard Kč, což tvoří přibližně 2,9 % HDP (hodnota HDP podle <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2012/2012_II/download/ZOI_II_2012_T_1_Makroindikatory.xls\">prognózy</a> (.xls) České národní banky). Za předpokladu zvýšení deficitu o 100 miliard Kč v tomto roce by skutečně došlo k jeho nárustu na 6 % HDP.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6106", "id": 6106}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem byl na posledním summitu NATO, tak jsem tam vyslechl něco, co bylo pro mě docela příjemné. Totiž jestli někdo v kybernetické bezpečnosti nezaspal, tak je to Česká republika. A to můžete slyšet i od takových expertů, jako jsou Izraelci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pochopitelně nelze hodnotit, co zaslechl ministr Zaorálek na posledním summitu NATO, můžeme ovšem popsat, nakolik si stojí Česká republika v oblasti kybernetické bezpečnosti. <div><br/></div><div><br/></div><div><a href=\"https://www.govcert.cz/download/bulletiny/bezbecnost-2015/nbu-zprava-stav-kb-2015.pdf\">Nejaktuálnějším dokumentem</a> popisujícím stav v dané oblasti je <i>Zpráva o stavu kybernetické bezpečnosti za rok 2015</i>. Pro aktuální data a také přehled úrovně české kyberbezpečnosti v rámci NATO jsme kontaktovali Národní bezpečnostní úřad, konkrétně Národní centrum kybernetické bezpečnosti.</div><div><br/></div><div><br/></div><div>Dostalo se nám vyčerpávající odpovědi prostřednictvím Radka Holého, mluvčího NBÚ. Ten popisuje různé indikátory, které skutečně potvrzují vysokou úroveň v oblasti kybernetické bezpečnosti v ČR z pohledu legislativního, výsledků na cvičeních v rámci NATO, žádostí o školení ze strany zahraničních partnerů atd.</div><div><br/></div><div><br/></div><div>Odpověď zveřejňujeme kompletní:</div><div><br/></div><div><br/></div><div>„<i>Vysoká úroveň zajišťování a schopností země v kybernetické bezpečnosti lze obtížně kvantifikovat. Počet zachycených a vyřešených incidentů, či množství určené kritické informační infrastruktury vypovídá pouze o rozsahu aktivit. Na druhou stranu lze vůdčí roli České republiky (ČR) v kybernetické bezpečnosti doložit a demonstrovat na jednotlivých případech, událostech a úspěších ČR v této oblasti z posledních let. </i></div><div><i><br/></i></div><div><i><br/>Několik příkladů, se kterými je možné seznámit veřejnost</i>:</div><div><i><br/></i></div><div><i><br/></i></div><i>ČR jako první ze zemí Evropské unie (EU) vytvořila unikátní právní rámec ochrany kritické informační infrastruktury (KII), který EU úpravě předcházel a z valné většiny odpovídá současnému charakteru požadavků EU na členské státy ohledně ochrany sítí a informací v kyberprostoru (formulované v tzv. Směrnici NIS). </i><div><i>  </i></div><div><i><br/></i></div><div><i><br/>ČR také jako první země Severoatlantické aliance (NATO) připravila a podepsala 12. října 2015 nové memorandum o porozumění (tzv. MOU) v oblasti kybernetické obranné spolupráce mezi NATO a ČR. Toto memorandum zakládá rozsah spolupráce v oblasti kybernetické obrany a bezpečnosti mezi NATO jako institucí a členským státem včetně definovaní rozsahu podpory v případě vojenské, či bezpečnostní krize.</i></div><div><i><br/></i></div><div><i><br/>Ze společné české a rakouské iniciativy byla pak v rámci středoevropského prostoru založena již v květnu 2013 středoevropská platforma kybernetické bezpečnosti (tzv. Central European Cyber Security Platform – CECSP). </i></div><div><i><br/></i></div><div><i><br/>Dále ve svém úsilí o zajištění vyšší bezpečnosti virtuálního prostoru spolupracuje NBÚ (jakožto gestor problematiky kybernetické bezpečnosti v ČR a zároveň národní autorita pro tuto oblast), mimo jiné, již několik let i s předními technologickými společnostmi jakými jsou Cisco či Microsoft. S Microsoftem se v minulosti ČR stala dokonce třetí zemí na světě, která se zapojila do bezpečnostního programu „Botnet Feeds“. Účast v tomto projektu a především zapojení ČR již v roce 2013 umožnilo odhalit mnoho bezpečnostních událostí a incidentů a to i v sítích důležitých pro fungování státu.</i></div><div><i><br/></i></div><div><i><br/>Samozřejmostí pak je, že obě vrcholová CERT/CSIRT pracoviště, tzv. vládní a národní CERT (GovCERT.CZ a CSIRT.CZ) jsou akreditovanými členy organizací FIRST i GÉANT / Trusted Introducer, což dokládá vysokou úroveň vyspělosti těchto týmů, které slouží jako primární nástroj státu pro zvládání kybernetických bezpečnostních incidentů. </i></div><div><i>  </i></div><div><i><br/></i></div><div><i><br/>Dalším dokladem vyspělosti kybernetické bezpečnosti v ČR mohou být i výsledky v mezinárodních cvičeních kybernetické bezpečnosti. V roce 2016 se český tým složený ze zástupců bezpečnostních týmů státní, komerční i akademické sféry zúčastnil např. cvičení zemí NATO s názvem „Locked Shields“ (pořádáno CCDCOE v Tallinnu v Estonsku). Český tým zde obsadil přední příčky žebříčku složeného z 20 týmů z celkem 19 zemí NATO, přičemž v kategorii ochrany a zabezpečení průmyslových řídících systémů/SCADA získala ČR nejvíce bodů ze všech účastnících se států. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>O rok dříve (v roce 2015) pak dokonce český tým získal prvenství ve dvou ze tří samostatných kategorií tohoto cvičení v konkurenci Německa, Nizozemí, Estonska a Finska. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Míra vyspělosti ČR v kybernetické bezpečnosti se projevuje i ve stoupajícím počtu žádostí dalších států či mezinárodních institucí o školení či jiné formy vzdělávání ze strany Národního centra kybernetické bezpečnosti (NCKB) při NBÚ. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Experti z NCKB jsou kontinuálně žádáni o sdílení svého know-how a zkušeností v oblasti kybernetické bezpečnosti. V uplynulých letech se jednalo ze strany států například o bezpečnostní složky a instituce USA, Singapuru, Ukrajiny, balkánských států aj. Dále má ČR v oblasti kybernetické bezpečnosti nastaveny bilaterální vazby s Izraelem, Spojenými státy či Korejskou republikou, jimž je strategickým partnerem, což je v regionu střední a východní Evropy výjimečné. </i></div><div><i><br/></i></div><div><i><br/>V roce 2015 NBÚ/NCKB dokonce uskutečnilo cvičení na klíč pro americké Ministerstvo obrany a velitelství kybernetických sil USA (US CYBERCOM). V roce 2016 pak předávali své zkušenosti experti NBÚ v rámci cvičení, které bylo připraveno pro zástupce diplomatického sboru, think-tanků a bezpečnostní komunity z ČR, Slovenska, Polska, Maďarska, Estonska a Spojených států amerických s místem konání ve Washingtonu. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Další iterace tohoto cvičení se pak uskutečnila na Velitelství pro transformaci NATO ACT v Norfolku. Účastníci byli civilní a vojenští činitelé z různých divizí mezinárodního sekretariátu. Jedním z výstupů cvičení bylo hodnocení ze strany představitelů NATO, že tento formát i obsah cvičení z dílny NBÚ/NCKB by bylo vhodné zakomponovat do komplexních cvičení NATO.</i></div><div><i><br/></i></div><div><i><br/>NBÚ zároveň již díky svému progresu v kybernetické bezpečnosti několik let poskytuje asistence ostatním státům, které teprve budují svůj systém kybernetické bezpečnosti. V roce 2016 se NBÚ v rámci dvou evropských projektů zaměřil na balkánské státy, kde předával zkušenosti s budováním CERT/CSIRT pracovišť, s tvorbou koncepčních materiálů, ochranou KII či přípravou kybernetických bezpečnostních cvičení.</i></div><div><i><br/></i></div><div><i><br/>Odborníci z NBÚ/NCKB pravidelně vystupují a jsou konzultováni na odborných konferencích, seminářích a diskutovali u kulatých stolů nad tématy z oblasti kybernetické bezpečnosti a to jak na národní, tak na mezinárodní úrovni, kdy jsou pracovníci zváni na základě expertizy.</i></div><div><i><br/></i></div><div><i><br/>V neposlední řadě pak ČR ve srovnání s ostatními zeměmi NATO i EU již od roku 2015 pořádá unikátní technická i netechnická (tzv. table-top) cvičení pro veřejné i soukromé instituce a subjekty ČR s cílem vzdělávání a prověřování technických schopností a reakce těchto subjektů na kybernetické útoky. V současnosti se připravují tato cvičení i pro mezinárodní partnery, konkrétně pro balkánské státy a země středoevropského regionu (ve formátu CECSP). </i></div><div><i><br/></i></div><div><i><br/>Strategický rámec, jak právní tak organizační, který byl nastaven a je nadále rozvíjen se stal i předlohou pro další státy v Evropě. (možno zjistit srovnáním legislativního rámce, chystaného/ přijatého, organizace vládních pracovišť a dokonce i obsah <a href=\"https://www.govcert.cz/cs/informacni-servis/strategie-akcni-plan/\">Národní strategie kybernetické bezpečnosti ČR 2015-2020</a> se stala předlohou strategických dokumentů našich partnerů).</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14206", "id": 14206}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Slovenský prezident Andrej Kiska velkou část svého podnikání prodal, než se stal prezidentem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle slovenského a českého obchodního rejstříku již Andrej Kiska většinu svých firem prodal.<br/><br/>Slovenský prezident vlastnil síť společností Triangel a Quatro, které na konci roku 2004 <a href=\"http://www.etrend.sk/firmy/prekvapenie-na-koniec-roka-vub-kupila-triangel-quatro.html\">prodal</a> Všeobecné úverové bance a rozhodl se věnovat charitativní činnosti. Ve <a href=\"http://www.orsr.sk/hladaj_osoba.asp?PR=kiska&amp;MENO=andrej&amp;SID=0&amp;T=f0&amp;R=on\">výpisu</a> ze slovenského obchodního registru jsou pod jeho jménem uvedeny čtyři firmy, které dosud zrušeny nebyly. V českém <a href=\"https://or.justice.cz/ias/ui/rejstrik-$osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=kiska&amp;jmeno=andrej&amp;narozeni=02.02.1963&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\">rejstříku</a> je veden pouze jako ředitel nadace Dobrý anděl.<a href=\"https://or.justice.cz/ias/ui/rejstrik-$osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=kiska&amp;jmeno=andrej&amp;narozeni=02.02.1963&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\"><br/></a></div><br/>Výrok\n hodnotíme jako pravdivý, protože nejvýnosnější část svého byznysu \npřed vstupem na politickou scénu slovenský prezident opravdu prodal.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13406", "id": 13406}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v tomto směru předložil i legislativní návrhy v Senátu. Navrhnul jsem, aby se u malých pohledávek, takzvaně bagatelních, nepřiznávala náhrada nákladů právního zastoupení, což by naprosto zásadně omezilo ten problém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě stenozáznamu z <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4839&amp;D=18.07.2012#b13013\">24. schůze Senátu</a> v jeho současném funkčním období hodnotíme výrok jako pravdivý. <br/><br/>Senátor J. Dienstbier skutečně podal pozměňující návrh k <i>Návrhu zákona, kterým se mění zákon č. 99/1963 Sb., občanský soudní řád, ve znění pozdějších předpisů, a další související zákony,</i> aby se náhrada nákladů právního zastoupení u tzv. bagatelních pohledávek vyplácela jen ve výjimečných případech. <br/><br/>Jiří Dienstbier svůj návrh Senátu vysvětloval takto: <i>„Jestliže 80 – 90 % případů u bagatelních pohledávek nevyžaduje žádnou kvalifikovanou právní službu, potom princip by měl být, že se v tomto případě nepřiznává náhrada nákladů za takovouto službu, není-li poskytována. V těch 10 % případů může soud individuálně posoudit, že tam musela být právní služba poskytnuta, a proto, že náhradu v konkrétním případě přizná.\"<br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7506", "id": 7506}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Hovoříme soustavně o tom, že je potřeba investovat do těch šetrných technologií a do i investic, které přinášejí největší multiplikační efekt. To znamená, to je například Zelená úsporám, kterou prosadili zelení ještě v době, kdy byli ve vládě...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana zelených skutečně dlouhodobě hovoří o kladení důrazu na investice do šetrných technologií, jak je například patrné z jejich volebního <a href=\"http://strana.zeleni.cz/59/rubrika/volebni-program-2006-2009/\">programu</a> pro roky 2006 až 2010. V něm se například zaměřují na odklon od ropy prostřednictvím ekonomických nástrojů (bod 2.2), ekologickou daňovou reformu (2.3) nebo na kroky zaměřující se na ochranu klimatu (obchodování s emisemi, omezení výstavby jaderných elektráren; bod 2.4). Co se týče aktuálního volebního <a href=\"http://www.zeleni.cz/program/\">programu</a>, tak v rámci bodu 3 s názvem <i>Rozhýbeme českou ekonomiku</i> Strana zelených prosazuje například snížení rodinných výdajů za energie pomocí podpory na zateplení domů a celkovou energetickou modernizaci budov. <br/><br/><a href=\"http://www.zelenausporam.cz/sekce/193/aktuality/\"> Zelená úsporám</a> je program Ministerstva životního prostředí administrovaný Státním fondem životního prostředí ČR a zaměřuje se na úspory energie a obnovitelné zdroje energie v rodinných a bytových domech. Zahájení tohoto dotačního programu proběhlo 7. dubna 2009, tedy v čase, kdy Strana zelených byla součástí vlády Mirka Topolánka (od 9. ledna 2007 do 8. května 2009) a kdy ministrem životního prostředí byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/rndr--martin-bursik--38423/\">Martin Bursík</a>, předseda této strany. Samotný program a základní postupy poskytování podpory je upravován <a href=\"http://www.zelenausporam.cz/soubor-ke-stazeni/15/4653-prilohy_i_smernice_mzp_c_9_2009.pdf\">směrnicí</a> Ministerstva životního prostředí; více informací o tomto programu je k přečtení <a href=\"http://www.enviros.cz/budovy/zelena-usporam/il090407zelena_usporam_web.pdf\">zde</a> (.pdf).<br/><br/>Na základě informací z volebních <a href=\"http://strana.zeleni.cz/59/rubrika/volebni-program-2006-2009/\">programů</a> Strany zelených a informací z oficiálních <a href=\"http://www.zelenausporam.cz/sekce/193/aktuality/\">stránek</a> Zelená úsporám hodnotíme výrok Ondřeje Lišky jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9206", "id": 9206}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vzpomínám si, jak jsem ho do očí (Havla, pozn. Demagog.cz) kritizoval, když napadl Slušovice a slušovické temné žilky, a já mu říkal, Václave, ale vždyť je to jeden z nejúspěšnějších podniků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z veřejných zdrojů nelze potvrdit ani vyvrátit, že Zeman z očí do očí Havlovi vytkl jeho hodnocení JZD Slušovice. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</div><br/><br/><div style=\"\">Václav Havel ve svém <a href=\"http://vaclavhavel.cz/showtrans.php?cat=projevy&amp;val=300_projevy.html&amp;typ=HTML\">projevu</a> v srpnu 1990 mluvil o „<i>slušovických temných žilkách</i>“. JZD Slušovice bylo v té době úspěšným podnikem. Poukazoval tím na dle jeho názoru kontroverzní praktiky řízení některých podniků a konkrétně i JZD Slušovice. JZD Slušovice je <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1013060-autor-slusovickeho-zazraku-mlcel-a-vyhral\">spojeno</a> se jménem Františka Čuby, který podnik řídil od roku 1963. Tomuto družstvu se přezdívalo „slušovický zázrak“, stalo se jakousi výkladní skříní socialismu. Čuba v zemědělském družstvu, jehož předsedou se stal v sedmadvaceti letech, vytvořil samostatné skupiny, které mezi sebou obchodovaly, část zisku odvedly na účet družstva a zbytek si jejich členové ponechali. Tyto postupy v době socialismu rozhodně nebyly běžné.</div><br/><br/><div>Konkrétně Havel v srpnu 1990 uvedl:</div><br/><div><br/><div style=\"\"><i>„Nad našimi továrnami, zemědělskými kombináty a nejrůznějšími podniky se vznášejí celá mračna zbytečných ředitelství a neschopných byrokratů. Podniky zahraničního obchodu parazitují na výrobě, prodávajíce zboží, které by si podniky dokázaly lépe a rychleji prodávat samy. Za tím vším se skrývají chapadla neviditelných mafií, které se snaží kšeftovat s majetkem, který jim nepatří, ustavují podezřelé akciové společnosti a hledají cesty, jak bezpečně ulít nelegálně získaný kapitál. Krajně temné slušovické žilky nenápadně prorůstají celým naším potravinářstvím.“</i></div><div style=\"\"><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16006", "id": 16006}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme (min. financí, pozn.) k dispozici, pokud chcete, tak ho také zveřejním, expertízní posudek náčelníka generálního štábu, podepsán generál Picek, který říká: Ano, ty letadla potřebujeme, ano, plně vyhovujeme, vyjadřujeme se k ceně, říkáme, že ta cena je v pořádku, protože samozřejmě tu odbornou kalkulaci dělá armáda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, expertní posudek náčelníka generálního štábu, podepsán generálem Picekem je zveřejněn v rámci <a href=\"http://www.noodls.com/viewNoodl/14897694/ministry-of-finance/podklady-pro-mand225tov253-a-imunitn237-v253bor-\">podkladů</a> pro Mandátový a imunitní výbor PS PČR, dostupný je <a href=\"http://docs.noodls.com/viewDoc.asp?filename=32363/ATTACH/60F96435A41511E6521006EEBAFCD53A3C745239_CCCFCFF49607752B5FDC311F42417B91D0392F90_ATT003.PDF\">zde</a> (.doc). Opravdu jej lze interpretovat ve smyslu<i>\"ty letadla potřebujeme,..., plně vyhovujeme, vyjadřujeme se k ceně, říkáme, že ta cena je v pořádku\"</i>. <br/><div>Po ilustraci dále uvádíme pár citací přímo z textu tohoto expertního posudku: <i>\"...Je nutná obměna letového parku transportního letectva v co možná nejkratším termínu.\", \"...Pořízením taktických transportních letadel CASA C-295 M bude plnohodnotně zabezpečena náhrada letounů An-26, které budou mít v následujících letech vyčerpanou technickou životnost.\"<br/><br/></i></div>Finanční stránce se pak věnuje samostatný oddíl dokumentu, z něhož vyplývá, že kalkulace celkových pořizovacích nákladu počítá s nižší cenou, než je skutečná hodnota letounů, pročež se k financování akce počítá také s využitím systému záloh na investiční položky. S nižší cenou než je skutečná hodnota letounů se v kalkulaci, jak uvádí dokument, počítá proto, že čtyři letouny CASA C-295 M budou vyměněny za pět nepotřebných letounů L-159. Z přístupu, který je v dokumentu zaujat k problematice finanční stránky nákupu tedy vyplývá, že tento k finanční stránce nemá žádné výhrady.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6206", "id": 6206}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže u nás to skutečně nefunguje a policie musí dokazovat tomu člověku, že on ty peníze ukradl, nebo je dostal z nějaké korupce, tak je to špatně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý. Poslanec Bublan se ve svém výroku dotkl problematiky dokazování původu majetku. Platná česká legislativa takovýto zákon neobsahuje. Tzv. důkazní břemeno leží na orgánech činných v trestním řízení, jako je např. policie. Poslední medializovaná snaha tento stav změnit pochází z dílny <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Feklep.vlada.cz%2Feklep%2FgetAttachment%3Bjsessionid%3D2F93709CC9C6C050DE083F29B0252E24%3Fid%3Dma_korn8wbbf3ax.pdf&amp;ei=NpM7UJqVNcbusgbh6YCgDA&amp;usg=AFQjCNF25muML7D78Z3Bu81XigGlur-Q-w\">VV</a> (.pdf).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6306", "id": 6306}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Druhý nebo třetí den (po prohlášení vůči Číně - pozn. Demagog.cz) vyšel v Novinkách článek, že nám Číňané vlastně dali facku, že řekli: “no jsme zvědaví, jak se k tomu postavíte, jestli teda budou následovat činy za vašimi slovy”. Ale ten překlad je podle všeho vadný. Ti Číňané tohle všechno podle všeho neřekli, oni pouze řekli, že doufají, že budeme dodržovat platné podepsané smlouvy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"https://webcache.googleusercontent.com/search?q=cache:gupsVEjGEigJ:https://www.novinky.cz/domaci/418699-dokazte-to-svymi-ciny-reaguje-peking-na-prohlaseni-ceskych-ustavnich-cinitelu.html+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">archivu</a> vyhledávače Google lze nalézt článek serveru Novinky.cz publikovaný 25. října s titulkem: „<i><b>Dokažte to svými činy, reaguje Peking na prohlášení českých ústavních činitelů</b></i>“<i>. </i>Název byl však později upraven na<i> </i>„<i><b>Dodržte slovo, reaguje Peking na prohlášení českých ústavních činitelů</b></i>“<i>. </i><div><br/><div><i><br/></i></div><div>Chyba skutečně vznikla nepřesným překladem webu<i> </i><a href=\"http://www.china.org.cn/china/Off_the_Wire/2016-10/25/content_39566249.htm\">China.org</a>, který se liší od <a href=\"http://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/t1408663.shtml\">oficiálního webu</a> čínského ministerstva zahraničí. <br/><br/><div>Novinky.cz převzaly článek z anglicky psaného webu <a href=\"http://www.china.org.cn/china/Off_the_Wire/2016-10/25/content_39566249.htm\">China.org</a>. Pojednávají o prohlášení mluvčího čínského ministerstva zahraničí Lu Kchanga na tiskové konferenci. Článek na Novinky.cz obsahuje podtitulek „<i>Doufáme, že slova doplníte činy</i>“ a dále odstavec o tom, že „<i>Čína si cení takovýchto závazků a doufá, že příslušné země sladí svá slova s činy</i>...“</div><div><br/><div><img src=\"/data/images/novinky.jpg\"/><br/><br/><div>Jak ale upozornil na svém <a href=\"https://twitter.com/Vcernohorsky/status/791027725926559744\">Twitteru</a> redaktor ČT Václav Černohorský, China.org uvádí jiný překlad do angličtiny, než <a href=\"http://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/t1408663.shtml\">oficiální web</a> čínského ministerstva zahraničí. Lu Kchang netvrdí, že mají být sladěna slova s činy, ale že má být dodrženo slovo. Tím zjevně naráží (stejně jako Chovanec) na podepsanou dohodu mezi Českou republikou a ČLR z března 2016. Zde <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">je uvedeno</a>, že <i>Česká republika znovu potvrdila dodržování své politiky jedné Číny a respekt ke svrchovanosti a územní celistvosti Čínské lidové republiky.</i></div><br/><br/><div><img src=\"/data/images/vc.jpg\"/></div><div><img src=\"/data/images/china.jpg\"/></div><br/><div>Novinky.cz později<a href=\"https://www.novinky.cz/domaci/418699-dodrzte-slovo-reaguje-peking-na-prohlaseni-ceskych-ustavnich-cinitelu.html\"> článek</a> aktualizovaly a část o činech z titulku i textu odstranily. </div><br/><br/><div>Chovanec však tvrdí, že Číňané řekli, že doufají v dodržovaní platných podepsaných smluv. Přesný překlad prohlášení mluvčího čínského ministerstva zahraničí však zní: „<i>Ceníme si výše zmíněných prohlášení</i> (Společné prohlášení nejvyšších ústavních činitelů České republiky a oficiální dopis slovenského ministra zahraničí - pozn. Demagog.cz)<i> a očekáváme, že relevantní země dodrží svá slova, budou se držet politiky jednotné Číny, skutečně porozumí a budou respektovat hlavní čínské zájmy či obavy a korektně a rozumně řešit záležitosti spojené s Tibetem ve snaze zajistit zdravý, stabilní a dlouhotrvající rozvoj bilaterálních vztahů s Čínou.</i>“ </div><br/><br/><div>Ministr Chovanec tak sice hovoří o nepřesnosti překladu a čínskou reakci interpretuje poměrně korektně, ale doslovný překlad je poněkud jiný. Implicitně je v prohlášení čínské strany uvedeno, že v diskutované otázce očekává Čína, že se bude ČR držet dlouhodobého postoje - tj. politiky jedné Číny. </div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13906", "id": 13906}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Praha jenom na právní poradenství ročně vyhazuje 150 milionů korun. Já řídím nemocnici, která má obrat zhruba 7 miliard, což je zhruba pětina pražského rozpočtu, tak my ročně dáme za právníky 2, maximálně 3 miliony korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.fnmotol.cz%2F_sys_%2FFileStorage%2Fdownload%2F1%2F982%2Fvyrocni_zprava-2013-fn-motol.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG8Ae5C5f6Huk2LapsxRkoxxoggSA\">výroční zprávy</a> (.pdf – str. 11) FN Motol za rok 2013 měla nemocnice skutečně obrat cca 7 miliard korun. Přesně šlo o 7,15 miliardy. Co se týká výše výdajů na právní poradenství, nelze tuto informaci ve výroční zprávě dohledat. Ta v přehledu výdajů pouze souhrnně popisuje výdaj na služby (ve výši cca 335 milionů). Kolik však přesně jde na právní poradenství, resp. na právníky obecně, není dohledatelné.<br/><br/><div>Zmínka o 150 milionech je dohledatelná z veřejně dostupných zdrojů (např. <a href=\"http://www.lidovky.cz/prazsky-magistrat-zbytecne-utrati-za-pravniky-desitky-milionu-pw5-/zpravy-domov.aspx?c=A121001_125452_ln_domov_kh\">ČTK/Lidovky.cz</a>). Byla však aktuální v roce 2012, resp. v té době byla publikována. Bylo také přislíbeno, že se tato částka bude snižovat. Z jednotlivých rozpočtů na webu města však není dohledatelné, kolik přesně město ročně souhrnně vydá za právní poradenství v letech po uveřejnění této zprávy –tedy v letech 2013 a 2014. Je otázkou, zda jde celkovou sumu na právní poradenství pojmenovat jako “vyhazování” peněz, to je spíše otázka interpretace jednotlivých politických aktérů.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11406", "id": 11406}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V některých zemích se to uplatňuje, tento občanský princip, kdy jsou dary zastropovány i podstatně přísnějším způsobem, než jaký my jsme navrhovali v našem senátním návrhu zákona.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Senátní návrh zákona, o němž Dienstbier mluví, vznikl v roce 2011. Řeší jednak zastropování, o němž je řeč, upravuje také limity na kampaň, popř. specifikuje omezení, od koho může politická strana dar získat.</p><p>Zmíněný <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/62857/53118\">senátní návrh</a> upravuje zastropování darů tak, že <i>„(2) Celková hodnota darů od jednoho dárce nesmí za kalendářní rok převýšit částku 1 000 000 Kč“.</i></p><p>Nutno podotknout, že tento návrh nebyl přijat. Celý legislativní proces <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=719\">naleznete zde</a>.</p><p>Jak uvádí Jiří Dienstbier, podobné limity skutečně existují i v jiných zemích, například v <a href=\"http://www.fec.gov/pages/brochures/contriblimits.shtml\">USA</a> hodnota daru od jednotlivce pro kandidáta nesmí přesáhnout 2600 dolarů v jedněch volbách pro každého z kandidátů (americký systém ovšem zahrnuje další limity, například pro jednu stranu ročně je to 32 000 amerických dolarů). V <a href=\"http://www.elections.ca/content.aspx?section=pol&amp;document=index&amp;dir=lim&amp;lang=e\">Kanadě</a> je tento limit 1200 kanadských dolarů ročně bez ohledu na to, kdo je příjemcem daru.</p><p><a href=\"http://www.idea.int/publications/political-finance-regulations/upload/Political-Finance-Regulations-Overview-of-IDEA-database.pdf\">Studie</a> (.pdf) Mezinárodního institutu pro demokracii a volby IDEA pak ukazuje, že limit existuje také například ve Španělsku, Francii, Polsku nebo Rusku (str. 19).</p><a href=\"http://tinypic.com?ref=2qa36l0\" target=\"_blank\"><img src=\"http://i62.tinypic.com/2qa36l0.jpg\" border=\"0\" alt=\"Image and video hosting by TinyPic\"/></a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10506", "id": 10506}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „S tím já souhlasím (s výrokem Lubomíra Zaorálka, že po ekonomické stránce v podstatě nepřináší dohoda nic nového, pozn.), ale přináší, přináší něco nového v oblasti politické a v oblasti rozhodovací, a to je právě to, co nám vadí, tedy vadí nám to, že se tady automaticky přenáší pro ty země, které se stanou signatáři, země eurozóny, Česká republika ještě není zemí eurozóny, takže by se to na ní stahovalo až potom, ale že se automaticky přenáší de facto fiskální zodpovědnost nebo jakási zodpovědnost, nebo jakási kontrola mimo území tohoto státu, že se to přenáší na evropské orgány, že se to přenáší, vždyť si řekněme, kdo to bude všechno platit. Platit to bude Německo, takže to bude německé ministerstvo financí, které bude kontrolovat národní rozpočty jednotlivých, jednotlivých členských zemí Evropské unie. To je přesně to, co nám vadí. To nemá nic tak společného s ekonomikou, jako s politikou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedeného rozboru smlouvy a dalších informačních zdrojů jsme označili výrok europoslance Zahradila o novém mechanismu kontroly fiskální odpovědnosti států eurozóny evropskými orgány za pravdivý.<br/><br/>Zásadní body ve <a href=\"http://european-council.europa.eu/media/639161/19_-_tscg.sk.12.pdf\">Smlouvě</a> (.pdf) o stabilitě, koordinaci a správě v hospodářské a měnové unii (tzv. fiskální pakt) jsou následující:<br/><br/>Hned v preambuli je uvedeno, že rozpočtový schodek nesmí překročit 3 % HDP a deficit veřejných financí musí být podle této smlouvy nižší než 60 % HDP. V tomto ohledu nejde o nic nového, k těmto hodnotám se již země eurozóny zavázaly v <a href=\"http://europa.eu/legislation_summaries/economic_and_monetary_affairs/stability_and_growth_pact/index_cs.htm\">Paktu růstu a stability</a>. O těchto hodnotách se píše také ve článku třetím, kde je dále uvedeno, jak mají vstoupit daná pravidla v platnost ve vnitrostátních právních řádech. Optimální řešení je dle smlouvy ustanovení ústavního charakteru. Případně je ovšem možné také ustanovení jinak závazného charakteru.<br/>Zde je zajímavé podotknout, že v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programové prohlášení </a>(.pdf) Nečasova kabinetu se píše, že <i>\"vláda předloží ústavní zákon o rozpočtové kázni a odpovědnosti.\"</i><br/><br/>Článek pátý uvádí: <br/><i>\"Smluvní strana, vůči které se dle smluv, na kterých je založena Evropská unie, uplatňuje postup při nadměrném deficitu, zavede program rozpočtového a ekonomického partnerství obsahující podrobný popis strukturálních reforem, které se musí zavést a vykonat za účelem zabezpečení účinné a udržitelné korekce nadměrného deficitu. Obsah a forma takových programů se vymezí v rámci práva Evropské unie. Jejich předkládaní Radě Evropské unie a Evropské komisi na účely jejich schválení a monitorování se uskuteční v kontextu existujících postupů dohledu stanovených v Paktu stability a růstu. <br/>Vykonávaní programu rozpočtové a ekonomického partnerství a ročních rozpočtových plánů, které jsou s nimi v souladu, bude monitorovat Rada Evropské unie a Evropská komise.</i>\"<br/><br/>Jak uvádí dále <a href=\"http://aktualne.centrum.cz/zahranici/grafika/2012/01/30/dokument-co-obsahuje-pakt-rozpoctove-kazne-seznamt/?cid=735450#1\">rozbor</a> serveru aktuálně. cz, další články obsahují následující:<br/><i>\"Článek 6 předpokládá koordinační a oznamovací povinnost týkající se emisí dluhopisů.<br/>Článek 7 navrhuje zakotvit v zásadě ,,automatické\" přijetí navrženého opatření Komise vůči příslušnému státu v řízení pro nadměrný rozpočtový schodek, pokud není kvalifikovaná většina členských států eurozóny proti.<br/>Článek 8 zakotvuje pravomoc Soudního dvoru Evropské unie přezkoumávat správnost a úplnost transpozice pravidel o vyrovnaném státním rozpočtu v právních řádech členských států EU. Nově je umožněno, aby SDEU sankcionoval smluvní stranu, která nesplní jeho první odsuzující rozsudek.<br/>Článek 12 zavádí orgán EU složený z hlav států a vlád zemí eurozóny. Článek navrhuje pravidelné neformální zasedání (nejméně dvakrát ročně) na úrovni hlav států a předsedů vlád členských států eurozóny v rámci tzv. Euro summitů a předsedy Evropské komise. Na jednání by byl zván i prezident Evropské centrální banky. Tento Euro Summit bude mít také svého zvoleného šéfa.\"</i><br/><br/><div><br/>V <a href=\"http://www.revuepolitika.cz/clanky/1620/prvni-poznamky-k-smlouve-o-rozpoctove-unii\">analýze</a> smlouvy provedené Tomášem Břicháčkem v časopisu Revue politika se opravdu píše o přenosu pravomocí, je zde uvedeno následující:<br/><i>\"Smlouva by z hlediska českého ústavního pořádku byla nepochybně smlouvou podle článku 10a Ústavy, tj. takovou, jíž jsou některé pravomoci orgánů České republiky přeneseny na mezinárodní organizaci nebo instituci. Na jejím základě by totiž jednak byly svěřeny konkrétní pravomoci mezinárodním institucím, jednak, jak již bylo řečeno, by došlo k faktické změně zakládacích smluv EU.<br/>Přenos kompetencí na mezinárodní instituce je nejlépe patrný u pravomocí svěřených Soudnímu dvoru v článku 8, tj. pravomoci přezkoumávat zakotvení pravidla vyrovnaného rozpočtu a případně ukládat sankce. Dále je případné o takovém přenosu hovořit v souvislosti s rolí, jakou by měly hrát Rada a Komise při schvalování zmíněných „programů rozpočtového a hospodářského partnerství\" či v případě vytvoření eurosummitu a jeho úkolů při řízení eurozóny. V širším smyslu lze považovat za přenos pravomocí i posílení postavení Komise v rámci změny hlasovací procedury v řízení o nadměrném schodku (čl. 126 SFEU), protože zde získává prakticky možnost přijímat rozhodnutí sama, nejsou-li kvalifikovanou většinou vetována.<br/>Ze závěru o faktické změně zakládacích smluv EU, které jsou z pohledu českého práva smlouvami podle článku 10a, vyplývá logicky nutnost kvalifikovat navrženou smlouvu stejným způsobem.<br/>Na tomto posouzení nic nemění skutečnost, že pro smluvní státy, které (zatím) neplatí eurem, by se povinnosti ze smlouvy (pokud by se iniciativně nepřihlásily k těm, kde to smlouva umožňuje) bezprostředně nevztahovaly a aktivovaly se až okamžikem přijetí eura. Už ratifikací smlouvy by byl dán nevratný souhlas s přenosem pravomocí, který bude účinný ke dni přijetí eura. Šlo by tedy jen o přenos s odloženou účinností.<br/>K souhlasu s ratifikací tohoto druhu mezinárodních smluv vyžaduje Ústava ČR souhlas Parlamentu daný ústavní většinou, popř. souhlas daný občany v referendu.\"<br/><br/><br/></i><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5606", "id": 5606}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme závazky vůči Islandu, Baltským zemím, které potřebují ochranu vzdušného prostoru, které nemají své nadzvukové stíhačky a spoléhají na nás v tomto smyslu. Máme tam i programový závazek. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Odsouhlasené závazky ČR v rámci NATO týkající se ochrany vzdušného prostoru pro Island jsou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1533426-ceske-gripeny-se-vrati-nad-island\">opakující se záležitostí</a> programového závazku vůči NATO.  </p><p>Vůči NATO existují krátkodobé a <a href=\"http://www.natoaktual.cz/cr-sve-zavazky-alianci-neplni-d2i-/na_analyzy.aspx?c=A140317_214105_na_analyzy_m02\">dlouhodobé</a> závazky. Ochrana vzdušného prostoru se řadí mezi krátkodobé závazky. Ochranou islandského vzdušného prostoru byla ĆR pověřena v minulém roce na 5 týdnů (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100021\">.pdf, str. 1</a>). V tomto roce schválila vláda na základě Návrhu na působení sil a prostředků rezortu Ministerstva obrany k ochraně vzdušného prostoru Islandské republiky v rámci operace NATO nasazení leteckých sil v období na přelomu července a sprna 2015 (<a href=\"http://senat.cz/xqw/webdav/pssenat/original/76198/64073\">str. 2-4</a>). </p><p>V Pobaltí je ochrana vzdušného prostoru zajišťována tzv. <a href=\"http://www.natoaktual.cz/co-je-air-policing-0md-/na_projekty.aspx?c=A090616_135520_na_cr_m02\">air policingem</a>, kdy se členské státy NATO podílejí střídavě na ochraně Pobaltí. ČR se zapojila v roce 2009 a v <a href=\"http://www.armadninoviny.cz/ochrana-vzdusneho-prostoru-pobalti.html\">roce 2012</a>. Na základě současné situace a výskytu ských letadel ve vzdušném prostoru Pobaltí se tyto státy rozhodují o vytvoření vlastní <a href=\"http://www.natoaktual.cz/pobalti-chce-protiletadlovou-obranu-dv5-/na_zpravy.aspx?c=A150603_123347_na_zpravy_m00\">letecké aliance</a> pro vzdušnou ochranu.  </p><p>Základní fakta o ochraně vzdušného prostoru v materiálu Ministerstva obrany <a href=\"http://www.mocr.army.cz/scripts/file.php?id=175831&amp;down=no\">zde</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12306", "id": 12306}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Lidovci nominovali jedného člena do dozorčí rady Aeroholdingu, ČSSD si zase nominovalo jedného člena do Čepra a jsou tam všechno odborníci z branže, to nejsou politický nominanti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo financí <a href=\"http://echo24.cz/a/wsX2C/ministerstvo-financi-obmenilo-dozorci-rady-podniku-mero-a-cepro\">obměnilo</a> 27. června členy dozorčích rad společností Mero, Čepro, ČEZ a Český Aeroholding. U prvních dvou jmenovaných navíc <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/mf-prosadilo-zmeny-ve-vedeni-spolecnosti-18294\">snížilo</a> počet členů dozorčí rady z osmi na pět. </div><br/>Nepodařilo se nám však dohledat informace o tom, které kandidáty měli nominovat do dozorčích rad Českého Aeroholdingu, resp. Čepra lidovci a ČSSD. Do Čepra byli dosazeni Otokar Krejsa, Ivan Souček, Petr Blažek a Roman Vaigel. Do dozorčí rady Aeroholdingu nově <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-prosadilo-zmeny-ve-18293\">zasednou</a> Jan Švejnar, Tomáš Šabatka, Jiří Opletal, Petr Blažek a Michal Požár. V případě některých, jako <a href=\"http://ceskapozice.lidovky.cz/ivan-soucek-opousti-ceskou-rafinerskou-f0e-/tema.aspx?c=A110120_110911_pozice_3462\">například</a> Ivana Součka, se opravdu jedná o odborníky.<br/><br/><div>Co se týče nominantů KDU-ČSL a ČSSD, oslovili jsme jmenované strany s žádostí o potvrzení/vyvrácení tvrzení ministra financí. Doposud jsme však odpověď nezískali. Výrok případně na základě dodaných informací upravíme.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11006", "id": 11006}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme si v sociální demokracii řekli, že na otázku ‚prezident‘ nebudeme odpovídat do té doby, než bude po volbách. A pak si k tomu znovu sednem a vrátíme se k tomu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sociální demokraté v dubnu letošního roku v ústředním výboru strany <a href=\"https://www.seznam.cz/zpravy/clanek/nejdriv-snemovna-pak-prezident-cssd-predstavi-sveho-kandidata-az-v-listopadu-29821\">rozhodli</a> vykonat referendum, které určí jejich prezidentského kandidáta. To má proběhnout v listopadu po parlamentních volbách. V květnu pak ale předseda ČSSD Bohuslav Sobotka <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/zaoralek-navrhnul-jsem-sobotkovi-aby-kandidoval-na-prezidenta-11738.html\">prohlásil</a>, že by mohli kandidáta, kterého podpoří, vybrat už v létě. V tomto případě šlo spíše o veřejné deklarace, které nenahrazovaly rozhodnutí stranických orgánů z dubna.<br/><br/>Celou volbu chtěla ČSSD uspíšit dle slov premiéra Sobotky kvůli vládni krizi, která proběhla během května 2017. Od vedení sociálních demokratů od té doby zazněly jména jako <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/zaoralek-navrhnul-jsem-sobotkovi-aby-kandidoval-na-prezidenta-11738.html\">Sobotka</a>, <a href=\"https://www.lidovky.cz/sobotka-kandidatem-cssd-na-prezidenta-by-mohl-byt-zaoralek-nebo-stech-12c-/zpravy-domov.aspx?c=A170525_210223_ln_domov_ELE\">Štěch nebo Zaorálek</a>. V létě však podporu žádnému ze zatím známých prezidentských kandidátů nedeklarovala a ani nepřinesla žádného vlastního kandidáta. <br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15706", "id": 15706}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Celé ty roky jak občané, tak i mnohé významné osobnosti opakovaně nastolovali toto téma, hovořili, že Krym je odvěké ruské území a Sevastopol je ruské město.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>První krymský prezident, ruský nacionalista Yuri Meshkov, na myšlence <a href=\"http://books.google.cz/books?id=ng0NAQAAIAAJ&amp;pg=PA103&amp;lpg=PA103&amp;dq=Yuri+Meshkov+elections&amp;source=bl&amp;ots=k7BFpXpHXC&amp;sig=OMh8S1vBKVVDd3hHqoA8lkulYuc&amp;hl=cs&amp;sa=X&amp;ei=H68sU8PgKuToywOP2IKICw&amp;ved=0CEYQ6AEwBQ#v=onepage&amp;q=Yuri%20Meshkov%20elections&amp;f=false\">reunifikace</a> (Mezinárodní politika Ruska a nástupnických států, str. 102, dostupné na books.google.com) vystavěl svou volební kampaň. Zvítězil v ní suverénně 73 %.</div><br/><div>Již v srpnu 2013 se ruský nacionalistický politik <a href=\"http://job-sbu.org/zhirinovskiy-hochet-otobrat-u-ukrainyi-kryim-donbass-i-harkov-sreagiruet-li-na-eti-vyiskazyivaniya-otechestvennyiy-mid-71698.html\">Vladimir Žirinovskij</a> vyjádřil, že Krym, Donbas a Charkov patří k Rusku.</div><br/><div>Koncem února se vyjádřil poslanec ruské Dumy, <a href=\"http://www.newsler.ru/society/2014/02/28/kirovskie-politiki-oczenili-situacziyu-v-kryimu\">Sergej Mamajev</a>, že Krym, stejně jako celá Ukrajina, náleží Rusku.</div><br/><div>V přibližně stejné době se vyjádřil bývalý starosta Moskvy <a href=\"http://www.nr2.ru/moskow/486947.html\">Jurij Lužkov</a>. Rozebral mimo jiné údajnou neústavnost \"darování\" Krymu.</div><br/><div>Počátkem března reagoval <a href=\"http://www.opentown.org/news/28671/\">Svaz ruských válečných námořníků</a> na dění na Ukrajině slovy, že <i>\"historicky je Krym ruským územím</i>\".</div><br/><div><a href=\"http://www.unian.net/politics/895823-yarmolnik-nazval-kryim-iskonno-russkim-i-rasskazal-o-chernokojem-razorvannom-na-berezah-vo-lvove.html\">Leonid Yarmolnik</a>, herec a pravicový politik, se v polovině března rovněž nechal slyšet v televizi, že je třeba napravit Chruščovovu chybu (\"darování\" Krymu v roce 1954) a vrátit Krym, staré ruské území.</div><br/><div>Také nacionalistický server <a href=\"http://sputnikipogrom.com/russia/ua/9337/russia-must-betray-russians/\">Sputnik i Pogrom</a> se hrdě hlásí k důležitosti Krymu a Sevastopolu v ruské historii.</div><br/><div>Vazby mezi oběma národy <a href=\"http://www.washingtonpost.com/opinions/henry-kissinger-to-settle-the-ukraine-crisis-start-at-the-end/2014/03/05/46dad868-a496-11e3-8466-d34c451760b9_story.html\">zdůrazňuje</a> také uznávaný diplomat Henry A. Kissinger.</div><br/><div><div>Lze proto říct, že téma ruského Krymu je a bylo předmětem diskuze a některé skutečně významné osobnosti jej v průběhu času oživovaly. Dáváme tedy Vladimiru Putinovi za pravdu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10406", "id": 10406}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zákon č. 95 (myšleno novela zákona č. 95/2004 o podmínkách získávání a uznávání odborné způsobilosti k výkonu zdravotnického povolání, pozn. Demagog.cz) je teď ve Sněmovně, snad tento týden projde 1. čtením.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=723\">Novela</a> zákona č. 95/2004 Sb. je v tuto chvíli ve Sněmovně a čeká ji první čtení. To se uskuteční na 44. <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=44\">schůzi</a> PSP v úterý 3. května 2016 jako první bod programu, tedy opravdu následující týden. Ministr Němeček tedy situaci popisuje zcela korektně. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13006", "id": 13006}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Takže zaprvé opoziční smlouva je naprosto běžný nástroj v jakékoliv západoevropské demokratické zemi. Pokud v této zemi existuje menšinová vláda. Protože bez menšinové vlády by, samozřejmě bez opoziční smlouvy, by menšinová vláda nepřežila ani den.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože menšinové vlády jsou běžným jevem v západoevropských demokraciích, jak dokládá např. práce Strom, K. (1990): Minority government and majority rule. Cambridge: Cambridge University Press., nelze bezpečně potvrdit, ani vyvrátit také využívání tzv. opoziční smlouvy jako běžného politického nástroje při tvorbě vlád. <div><br/></div><div><a href=\"http://www.e-polis.cz/komparace/269-opozicni-smlouva-a-ctyrkoalice.html\">Opoziční smlouva</a>, doslova <i>Smlouva o vytvoření stabilního politického prostředí v České republice</i> uzavřená v roce 1998 mezi ČSSD a ODS, budí dodnes kontroverze především díky ustanovení, kterým se nejsilnější opoziční strana, tedy ODS, dobrovolně zavázala nevyvolat hlasování o vyslovení nedůvěry menšinové vládě ČSSD, čímž de facto rezignovala na činnost demokratické opozice, byť zároveň nebyla součástí vlády a vytvořila vlastní stínovou vládu. S ohledem na nedostatek veřejně dostupných dat v českém, nebo v anglickém jazyce proto nelze dohledat podobné smlouvy pro náležité srovnání.<br/><a href=\"http://www.e-polis.cz/politicke-teorie/256-problematika-mensinovych-vlad.html\">E-polis.cz</a>: “<i>Empirický výzkum provedený Stromem* na vzorku čítajícím 15 demokratických parlamentních systémů v poválečném období, přinesl následující výsledky: (1) Menšinové vlády jsou napříč všemi zkoumanými parlamentními systémy jevem naprosto běžným... *Strom se zabýval politickými systémy: Belgie, Kanady, Dánska, Finska, Francie, Islandu, Irska, Itálie, Izraele, Nizozemska, Norska, Portugalska, Španělska, Švédska, Velké Británie v období 1945 – 1987.”</i><br/><br/></div><div>Několik dalších příkladů menšinových vlád z přelomu tisíciletí:<br/>○\tŠvédsko 1994: sociální demokraté (I. Carlsson)<br/>○\tItálie 1996: tzv. Olivovník - středolevá koalice (Roman Prodi)<br/>○\tIrsko 1997: Fianna Fáil s pokrokovými demokraty podporovaná nezávislými poslanci<br/>○\tŠvédsko 2002: sociální demokraté (G. Persson)<br/>○\tŠpanělsko 2004: sociální demokraté (Zapatero)<br/>STRMISKA, Maxmilián. Politické strany moderní Evropy: analýza stranicko-politických systémů. Vyd. 1. Praha: Portál, 2005, 727 s. ISBN 8073670380.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7906", "id": 7906}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy (k Topolánkovi, pozn. Demagog.cz) jste prostě přišel dát dáreček k narozkám na ten Hrad (myšlena je oslava Nejedlého, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Topolánek se 24. června 2016 oslavy narozenin Martina Nejedlého skutečně zúčastnil.<br/><br/>Jeho účast dokládá např. text serveru <a href=\"https://www.novinky.cz/domaci/407518-zemanuv-poradce-nejedly-slavi-na-hrade-narozeniny-prijeli-i-topolanek-a-nemecek.html\">Novinky.cz</a>. Článek obsahuje i <a href=\"https://twitter.com/TheStudentTimes/status/927825019262197760\">video</a>, které zachycuje Topolánka v poměrně vzrušené výměně s jedním z přihlížejících/protestujících. V debatě Deníku to koneckonců potvrdil i Topolánek s tím, že jako dárek Nejedlému předal svou knihu.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15806", "id": 15806}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda má rekordně nízkou úroveň důvěry občanů. Od roku 93, kdy se dělají výzkumy veřejného mínění, tak ještě tady nikdy nebyla vláda, která by měla takto nízkou podporu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných dat je patrné, že za poslední rok je důvěra občanů ve vládu na svém dosavadním minimu. Protože se nepodařilo najít výsledky průzkumů veřejného mínění za sledovanou dobu pouze z jednoho zdroje, data pochází ze dvou odlišných zdrojů - do roku 2009 z agentury CVVM, v letech 2010 - 2012 z agentury STEM. <br/><br/>Vývoj důvěry vládě v ČR v letech <a href=\"http://www.cvvm.cas.cz/upl/nase_spolecnost/100111s_Obcanska%20kultura%20v%20CR....pdf\">1990 - 2009</a> podle IVVM/CVVM (.pdf, str. 4), pololetní průměry; vývoj důvěry vládě v ČR v letech 2010 - 2012 podle STEM (<a href=\"http://stem.cz/clanek/2084\">prosinec 2010</a>, <a href=\"http://stem.cz/clanek/2236\">červen 2011</a>, <a href=\"http://stem.cz/clanek/2316\">prosinec 2011</a>, <a href=\"http://www.stem.cz/clanek/2578\">září 2012</a>): <br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>důvěra v %<br/></td><td><br/></td><td>důvěra v %<br/></td><td><br/></td><td>důvěra v %<br/></td><td><br/></td><td>důvěra v %<br/></td><td valign=\"top\"><br/></td><td valign=\"top\">důvěra v %<br/></td></tr><tr><td>I/1990<br/></td><td>79<br/></td><td>I/1995<br/></td><td>54<br/></td><td>I/2000<br/></td><td>28<br/></td><td>I/2005<br/></td><td>29<br/></td><td valign=\"top\">I/2010<br/></td><td valign=\"top\">x<br/></td></tr><tr><td>II/1990<br/></td><td>72<br/></td><td>II/1995<br/></td><td>54<br/></td><td>II/2000<br/></td><td>35<br/></td><td>II/2005<br/></td><td>42<br/></td><td valign=\"top\">prosinec/2010<br/></td><td valign=\"top\">32<br/></td></tr><tr><td>I/1991<br/></td><td>67<br/></td><td>I/1996<br/></td><td>51<br/></td><td>I/2001<br/></td><td>37<br/></td><td>I/2006<br/></td><td>42<br/></td><td valign=\"top\">červen/2011<br/></td><td valign=\"top\">16<br/></td></tr><tr><td>II/1991<br/></td><td>56<br/></td><td>II/1996<br/></td><td>49<br/></td><td>II/2001<br/></td><td>40<br/></td><td>II/2006<br/></td><td>x<br/></td><td valign=\"top\">prosinec/2011<br/></td><td valign=\"top\">16<br/></td></tr><tr><td>I/1992<br/></td><td>50<br/></td><td>I/1997<br/></td><td>39<br/></td><td>I/2002<br/></td><td>43<br/></td><td>I/2007<br/></td><td>33<br/></td><td valign=\"top\">září/2012<br/></td><td valign=\"top\">17<br/></td></tr><tr><td>II/1992<br/></td><td>56<br/></td><td>II/1997<br/></td><td>27<br/></td><td>II/2002<br/></td><td>37<br/></td><td>II/2007<br/></td><td>29<br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr><tr><td>I/1993<br/></td><td>58<br/></td><td>I/1998<br/></td><td>37<br/></td><td>I/2003<br/></td><td>41<br/></td><td>I/2008<br/></td><td>29<br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr><tr><td>II/1993<br/></td><td>57<br/></td><td>II/1998<br/></td><td>41<br/></td><td>II/2003<br/></td><td>32<br/></td><td>II/2008<br/></td><td>27<br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr><tr><td>I/1994<br/></td><td>57<br/></td><td>I/1999<br/></td><td>33<br/></td><td>I/2004<br/></td><td>31<br/></td><td>I/2009<br/></td><td>29<br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr><tr><td>II/1994<br/></td><td>55<br/></td><td>II/1999<br/></td><td>23<br/></td><td>II/2004<br/></td><td>34<br/></td><td>II/2009<br/></td><td>54<br/></td><td valign=\"top\"><br/></td><td valign=\"top\"><br/></td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7106", "id": 7106}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byť uznávám, je to úplně zvláštní situace, ale je možná, protože on by také mohl ten nový premiér jmenovaný Milošem Zemanem navrhnout klidně ty ministry, kteří v té vládě už jsou. A ti nemají, a to chci hlavně říct, ti v našem ústavním systému v uvozovkách nemají, jak z té funkce utéci ve velkých uvozovkách. Protože mandát ministra, to není jak běžná, běžný pracovní poměr, ale končí opravdu až tehdy, až prezident přijme demisi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle Ústavy (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">článek 73</a>) podává ministr demisi do rukou prezidenta republiky prostřednictvím předsedy vlády. Samotný mandát ministra vlády ČR zaniká až poté, co onu demisi prezident republiky přijme. Ten tak učinit může, avšak v Ústavě není výslovně psáno, že tak učinit musí. (Jiná situace nastává, když odvolání ministra navrhne předseda vlády).  Do té doby je tedy ministr \"povinen\" vykonávat svoji funkci. <br/><br/>Ná základě výše uvedeného hodnotíme výrok ministra Blažka jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8706", "id": 8706}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten den jsem okamžitě odstoupil (po volbách 2006 po avizované možné vládní spolupráci ČSSD s tichou podporou KSČM - pozn. Demagog.cz), ne, že mě smetla rozhořčená vlna členské základny, odstoupil jsem sám a pod žádným tlakem jsem nebyl, ale já vás teď dneska o tom nepřesvědčuju.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek skutečně <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">rezignoval</a> na post předsedy KDU-ČSL v době povolebního patu po volbách v roce 2006. Nikdo ho k rezignaci nenutil. Dle jeho vyjádření neexistovalo žadné řešení nastálé situace - odmítl, že by KDU-ČSL měla jakkoliv spolupracovat s komunisty. Zpočátku však s ČSSD vyjednávat chtěl - obával se totiž vzniku velké koalice ODS a ČSSD, která by poškodila malé strany.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10906", "id": 10906}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „(..)  že tady ten toustovací chleba, kde dokonce držíte (Agrofert, pozn.) 80 % podílu na českém trhu (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Víta Bárty hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace ani ve <a href=\"http://www.agrofert.cz/?288/vyrocni-zpravy\">výročních zprávách</a> skupiny Agrofert Holding, a.s., ani na webových stránkách <a href=\"http://eagri.cz/public/web/mze/\">Ministerstva zemědělství</a>.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8206", "id": 8206}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jaromír SOUKUP:\nMimo jiné, pane prezidente, víte jak hlasovali naši krajané v Číně v prezidentské volbě?\n<br/><br/>\nMiloš ZEMAN:\nAno, protože to byli zaměstnanci ambasády. A pokud jde o velvyslanectví, tak tam ti pracovníci často nastupovali ještě za éru pana Schwarzenberga.\n<br/><br/>\nJaromír SOUKUP:\nSkončil jste čtvrtý, vyhrál Jiří Drahoš.\n<br/><br/>\nMiloš ZEMAN,:\nNo, právě proto.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože odevzdaných hlasů v prvním kole prezidentských voleb na zastupitelských úřadech v Číně je sedmkrát více, než kolik lidí je zaměstnáno na všech těchto úřadech. Je tedy zjevné, že neplatí Zemanův argument, že jeho výsledek zde je dán počtem lidí, kteří působí na ambasádě v Pekingu a na dalších místech.</div><br/><br/>Oficiální stránky <a href=\"http://www.mzv.cz/beijing/en/about_the_embassy/embassy_staff/index.html\">Velvyslanectví v Pekingu</a> uvádí seznam dvanácti zaměstnanců, zbylé úřady dohromady uvádí dalších 22 zaměstnanců. Na toto číslo nás odkázalo rovněž ministerstvo zahraničních věcí.<div style=\"\"><br/><div><br/>V Číně jsou pro volby ustaveny čtyři volební místnosti (resp. pět, ČSÚ počítá k Číně i výsledky z volební místnosti v Ekonomické a kulturní kanceláři v Tchaj-peji). Velvyslanectví České republiky je pouze v Pekingu, v ostatních městech (Hongkong, Chengdu, Šanghaj) jde o generální konzuláty. Dohromady bylo v Číně odevzdáno 211 volebních lístků (resp. 244 i s Tchaj-pejem, voličů zapsaných v seznamu bylo 313). </div><br/><br/><div>Ve všech čínských volebních okrscích zvítězil Jiří Drahoš, kromě Chengdu, kde nastala remíza mezi čtyřmi kandidáty – Drahošem, Zemanem, Topolánkem a Horáčkem, každý z nich obdržel tři hlasy (všechna výše zmíněná čísla pochází z <a href=\"https://www.volby.cz/pls/prez2018/pe311?xjazyk=CZ&amp;xobec=999997&amp;xsvetadil=AS&amp;xzeme=156\">webu Volby.cz</a>). </div><br/><div><br/>V současné době je českým velvyslancem v Pekingu <a href=\"http://www.mzv.cz/beijing/en/about_the_embassy/embassy_staff/ambassador/ambassador.html\">Bedřich Kopecký</a>, který byl navržen vládou Bohuslava Sobotky (tedy tehdejším ministrem zahraničních věcí Lubomírem Zaorálkem). Kolik zaměstnanců nastoupilo do úřadů během let 2010–2013, kdy byl ministrem zahraničí Karel Schwarzenberg, se nám nepodařilo dohledat. </div><br/><br/><div>Nicméně je naprosto zjevné, že i pokud by všichni zaměstnanci ambasády a zastupitelských úřadů hlasovali pro Drahoše (což vzhledem k tajnosti volby nejde doložit), šlo by pouze o sedminu odevzdaných hlasů. Není tedy pravdou, že by hlasovali pouze tito zaměstnanci a tím by byl dán výsledek v neprospěch Miloše Zemana.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16206", "id": 16206}, {"autor": "Martin Major", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Z právního pohledu se u tramvajové trati jedná o veřejně prospěšnou stavbu. Ale nikdy jsem za svoji politickou kariéru nemusel přistupovat k vyvlastňování. Jsem hrdý, že jsme se vždy s vlastníky domluvili. Možnost vyvlastnit tady však je.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Podle zákona č. 183/2006 Sb., o územním plánování a\nstavebním řádu (stavební zákon), <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p2-1-l\">§ 2 odst. 1 písm. l)</a> je\ntramvajová trať veřejně prospěšnou stavbou, neboť je to stavba pro veřejnou\ninfrastrukturu určená k rozvoji obce. Ve výše zmíněném zákoně v <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p170-1-ahttp://www.zakonyprolidi.cz/cs/2006-183\">§\n170 odst. 1 písm. a)</a> se uvádí, že k vyvlastnění lze přikročit v případě\nveřejně prospěšné stavby dopravní a technické infrastruktury. Nepovedlo se nám\ntaké najít žádnou stavbu, na jejímž vyvlastnění by se Martin Major podílel, a\nproto výrok hodnotíme jako pravdivý.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11206", "id": 11206}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já chci vědět, jestli daňová správa udělala kontroly u těch subjektů, kde si majitel firmy sám kupoval korunové dluhopisy od své vlastní firmy (...) a bavíme se o úrocích, za které ty korunové dluhopisy byly vydávány. Jestli na trhu bylo možné sehnat v té době levnější financování, nebo ne. Tohle to stanovisko, které jsem obdržel od ministra financí, neřeší. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť Babiš sice skutečně nepopisuje ve své odpovědi premiérovi vše, o čem Sobotka v Otázkách mluvil, je třeba však uvést, že na všechny své v pořadu položené otázky se Babiše ani neptal. Tvrzení, že Babišovo stanovisko některé aspekty neřeší, tedy není korektní.</div><br/><br/><div>Sobotka se v <a href=\"https://www.novinky.cz/domaci/429543-sobotka-poslal-babisovi-dopis-kvuli-dluhopisum-absurdni-saskarna-kontruje-sef-ano.html\">dopise určeném Babišovi</a> ptá ministra financí, zda se Finanční správa zabývala emisemi a nákupem korunových dluhopisů. Dále se Sobotka zajímá, jaký má Babiš názor na situaci, kdy firma vydá korunové dluhopisy a sám majitel firmy je zpětně nakoupí. </div><br/><br/><div>Konkrétně Sobotka píše:</div><br/><br/><div>„<i>Zabývala se již finanční správa ČR případy emise a nákupu korunových dluhopisů? Pokud ano, k jakým závěrům došla a jaká další opatření navrhuje? Došlo už v některých případech k doměření daně, případně kdy k němu dojde?</i></div><div><i><br/></i></div><div><i>(...)</i></div><div><i><br/></i></div><div><i>Chtěl bych Vás jako ministra financí rovněž požádat o Vaše stanovisko k situaci, kdy právnická osoba vydá takovéto dluhopisy, a jediným, kdo je nakoupí, je právě majitel. Nejedná se o podezřelé jednání s cílem obejít placení daně? Nejde o situaci, která si žádá prověření ze strany Finanční správy ČR v zájmu státního rozpočtu a občanů České republiky? Jaké je stanovisko Finanční správy v této věci?</i>“</div><br/><br/><div><div><a href=\"https://special.novinky.cz/dokumenty/dopis_dluhopisy.pdf\">Andrej Babiš</a> na to odpověděl následovně: „... <i>předmětná zákonná úprava byla již v době svého vzniku daňovou správou podrobena podrobné analýze a diskutována opakovaně i na veřejném fóru. Finanční správa dospěla k závěru, že vydání korunových dluhopisů nikdy žádný právní předpis nelimitoval ani nezakazoval a nezdanění úrokového výnosu ve vazbě na výše uvedenou legalizaci zaokrouhlování ze strany ministra financí Kalouska nelze bez dalších aspektů hodnotit jako nezákonné</i>.“</div><br/><br/><div>Fakticky v celém dopise Babiš Sobotkovi neodpovídá na dané otázky, popisuje celou kauzu ze svého pohledu a využívá instrument otevřeného dopisu (stejně jako premiér) k útoku na Sobotku prostřednictvím kauzy OKD.</div><br/><br/><div>Stanovisko Babiše tak skutečně neobsahuje konkrétní odpovědi na to, co předseda vlády popisuje. Nicméně na některé věci se Sobotka v dopise vůbec neptal. Proto je jeho výrok hodnocen jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14506", "id": 14506}]