[{"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Kdyby registr smluv zůstal platný pro Budvar, tak zabijeme Budvar...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vliv registru smluv na Budvar je v tomto ohledu spíše spekulativní. Konkrétní dopady na podnik ve smyslu jeho zániku není možné korektně posoudit, jde spíše o hodnocení ministra zemědělství. Výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14560", "id": 14560}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pokračování předchozího výroku: Znamená ta suma peněz každoročně 60 kilometrů dálnic, 300 obrněných transportérů, 54 tanků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dané věci, které by podle ministra Babiše šly pořídit za částku, která se vybere prostřednictvím EET, není možné takto přesně kvantifikovat. Neexistuje totiž něco jako jednotková cena za kilometr dálnice nebo jeden transportér. Cena záleží na řadě externalit, které na ni působí. Dodejme ještě, že diskutabilní je také údaj 18 miliard, se kterým Babiš pracuje. To vysvětlujeme v předchozím výroku.</div><br/><br/><a href=\"http://www.nku.cz/cz/media/ceske-dalnice-by-mohly-byt-az-o-petinu-levnejsi--jeden-jejich-kilometr-pritom-dosud-stal-416-milionu-korun-id6581/\">Průměrná cena</a> kilometru dálnice podle NKÚ (= Nejvyšší kontrolní úřad) odpovídá v ČR 416 milionům korun za kilometr. <br/><br/><div>60 * 416 = 24 960 mil. Kč</div><br/><br/><div>Cena dálnice ale závisí na mnoha faktorech (množství potřebné práce, terénu), a proto se nedá jednoznačně určit, zda je výrok pravdivý, nebo nepravdivý.</div><br/><br/><div>Obdobná je situace u obrněných transportérů a tanků. Zde záleží na typech transportérů a tanků a dalších okolnostech. Ani zde se nedá jednoznačně určit, zda 18 mld. korun odpovídá těmto statkům. Jde např. o výbavu, vyjednávání ceny atp.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12460", "id": 12460}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V závěru loňského roku ministerstvo vytvořilo podpůrný program pro chov prasat, na němž získali chovatelé 328 milionů korun, podpořili jsme i drůbežáře částkou zhruba 53 milionů korun. Na ten letošní rok je tam přibližně 120.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě tiskové <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministerstvo-zemedelstvi-podporilo.html\">zprávy</a> ministerstva zemědělství z 22. prosince 2011 tvořily tento podpůrný program dva dotační programy.: <i>\"8. Nákazový fond, a to podprogramu 8.F.b) Podpora vybraných činností zaměřených na ozdravování chovů prasat a podprogramu 8.F.c) Podpora vybraných činností zaměřených na preventivní opatření proti výskytu zoonóz v chovech drůbeže.\"</i> Částky uváděné ve zprávě jsou ve výši 325 milionů na podporu sektoru chovu prasat a téměř 53 miliónů na podporu chovu drůbeže. Žádná jiná tisková zpráva, která by zmiňovala plánovanou výši finančních prostředků pro tyto programy na rok 2012, ministerstvem zveřejněna nebyla. Není proto možné Bendlův výrok jednoznačně potvrdit ani vyvrátit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5560", "id": 5560}, {"autor": "Miroslav Poche", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ano, ale 14 zastupitelů sociální demokracie v pražském zastupitelstvu hlasovalo pro odvolání všech členů rady. ... jednomyslně a jednotně odvolání všech členů rady. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Pocheho není možné ověřit, protože hlasování o odvolání radních na pražském magistrátě bylo tajné. Tuto skutečnost dokládá <a href=\"http://www.praha.eu/public/b2/72/8b/1541623_352331_zhmp130523.pdf\">stenozápis</a> ze zasedání (.pdf - str. 13).</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8560", "id": 8560}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(...) daňový řád který jsme v roce 2011 prosadili tento princip nemá (přenesení důkazního břemene)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, neboť v <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p78\">§ 78 daňového řádu</a>, který nabyl 1. ledna 2011 účinnosti stojí:</p><p dir=\"ltr\"><i>Vyhledávací činnost</i></p><p dir=\"ltr\"><i>(1) Správce daně (např. finanční úřad - pozn. Demagog.cz) vyhledává důkazní prostředky a daňové subjekty a zjišťuje plnění jejich povinností při správě daní před zahájením řízení i v jeho průběhu.</i></p><p dir=\"ltr\"><i>(2) Vyhledávací činnost provádí správce daně i bez součinnosti s daňovým subjektem.</i></p><p dir=\"ltr\"><i>(3) V rámci vyhledávací činnosti správce daně</i></p><p dir=\"ltr\"><i>a) ověřuje úplnost evidence či registrace daňových subjektů,</i></p><p dir=\"ltr\"><i>b) zjišťuje údaje týkající se příjmů, majetkových poměrů a dalších skutečností rozhodných pro správné zjištění, stanovení a placení daně,</i></p><p dir=\"ltr\"><i>c) shromažďuje a zpracovává informace a využívá informační systémy v rozsahu podle § 9 odst. 3,</i></p><p dir=\"ltr\"><i>d) opatřuje nezbytná vysvětlení,</i></p><p dir=\"ltr\"><i>e) provádí místní šetření.</i></p><p dir=\"ltr\"><i>(4) Správce daně, který není místně příslušný, může provádět místní šetření i bez dožádání.”</i></p>V <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p92-5-e\">§ 92, odst. 5, písm. e)</a> dále stojí: <i>“Správce daně prokazuje skutečnosti rozhodné pro uplatnění následku za porušení povinnosti při správě daní.”</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11760", "id": 11760}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A pokud jde o spojení s lobbistickými skupinami, tak Lukoil 29. listopadu v deníku Mladá fronta konstatoval, že žádné takové spojení není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Velmi podobné vyjádření jsme pro vás <a href=\"http://demagog.cz/diskusie/99/prezidentsky-special-milos-zeman\">ověřovali</a> v rámci předvolebního vysílání pořadu Hyde Park s Milošem Zemanem. V něm původně Zeman tvrdil, že společnost Lukoil vydala oficiální prohlášení o tom, že Lukoil jeho kampaň ani jeho osobu nefinancuje, což jsme hodnotili jako nepravdivé tvrzení. Pokud jde ale o vyjádření Lukoilu v MF Dnes 29.11. 2012, tak v něm Bulat Subajev, ředitel středoevropské a východoevropské divize společnosti, skutečně financování Zemana popírá. Konkrétně uvedl: <i>“Nesponzorujeme žádné politické strany a nehrajeme žádné politické hry. (...) Jako firma jsme zcela apolitičtí.”</i> Hodnotíme tedy výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7860", "id": 7860}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli připravený na přelomu loňského a letošního roku, připravenou sadu několika nadstandardů, které jsme tedy stáhli, protože jaksi zodpovídat se před Ústavním soudem není úplně jednoduché. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoliv ministerstvo zdravotnictví původně plánovalo rozšířit seznam nadstandardů až o 70 položek, dle <a wrc-processed=\"true\" href=\"http://www.ceskenoviny.cz/tema/zpravy/hn-nove-nadstandardy-se-od-ledna-zavadet-nebudou/869381&amp;id_seznam=29917\">informací</a> uvedených na serveru ČTK z listopadu 2012, a odkazujíce se na Hospodářské noviny, dostalo ministerstvo od lékařů jen tři návrhy, které by mohly být zařazeny do seznamu. K této věci ministr zdravotnictví, dle uvedených serverů, konkrétně uvedl: <i>\"Řekli jsme si, že to odložíme, máme jen tři návrhy a kvůli těm se nevyplatí kohokoli provokovat. Od ledna nic zavádět nebudeme.\"</i><br/><br/>Rozdělení zdravotní péče na standart a nadstandart bylo kritizováno poslanci ČSSD a právě oni poslali návrh Ústavnímu soudu na jeho zrušení. ČSSD kritizuje nejen samotné pojetí „nadstandardů“, ale argumentuje i tím, že pro 90% občanů bude nadstandard nedostupný. K celé věci se vyjadřuje např. Jiří Běhounek v přímém <a wrc-processed=\"true\" href=\"http://www.youtube.com/watch?v=xNaMnW6IcxE\">přenosu</a> České televize z července 2012. K dnešnímu datu, 26. března 2013, se Ústavní soud k dané problematice definitivně nevyjádřil. <br/>Dle <a wrc-processed=\"true\" href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-58720280-zdravotnicke-nadstanardy-se-odkladaji\">informací</a> ze serveru Hospodářských novin však takovéto rozdělení zdravotní péče nepodporují ani lékaři, od kterých měli samotné návrhy na rozdělení péče přicházet. Jaroslava Kunová, šéfka Asociace nemocnice a ředitelka Fakultní nemocnice v Plzni v listopadu 2012 doslova poznamenala: <i>\"Na tom to vlastně celé ztroskotalo. V létě se při ministerstvu ustavila komise, která měla posuzovat, co lékaři navrhnou, jenže oni nic nenavrhovali, takže jsme se sešli jen jednou“.</i> Z <a wrc-processed=\"true\" href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-52909210-proc-by-lide-meli-platit-za-to-co-maji-dostat-zadarmo-pta-se-prezident-clk\">rozhovoru</a> s prezidentem České lékařské komory Milanem Kubkem, pořízeném  v listopadu 2011, také vyplývá, že i tato lékařská profesní organizace shledává zavedení nadstandardů problematické.<br/><br/>Vzhledem ke skutečnosti, že realizace reforem naráží na problém nejen, co se týče rozhodnutí Ústavního soudu, ale také kvůli přístupu lékařů, a že se původně měl seznam nadstandardů rozšiřovat každý rok - a očekávaný počet návrhů na rok 2013 se měl pohybovat okolo 70 položek – je výrok ministra do jisté míry diskutabilní.  <br/><br/>Akceptujeme-li však 3 návrhy za „sadu“, lze považovat tvrzení ministra Hegera za pravdivé.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8260", "id": 8260}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A budovali jsme některé výrobní haly, jako třeba v areálu Oráčov a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože byla vybudována pouze výrobní hala v areálu Oráčov, žádný další projekt podobného rozsahu zbudován nebyl.<br/><br/>Jiří Pospíšil jako bývalý ministr spravedlnosti 28. června 2008 otevřel ve věznici <a href=\"http://www.novinky.cz/kariera/143296-ministr-pospisil-otevrel-prvni-vyrobni-zonu-pro-vezne-ve-vykonu-trestu.html\">Oráčov</a> na Rakovnicku první výrobní zónu svého druhu v České republice, která ve své době obsahovala jednu výrobní halu. Během otvírání této zóny oznámil, že se plánuje otevření podobné zóny i v plzeňské věznici Bory. Projekt měl být připraven do roku<a href=\"http://www.ceskatelevize.cz/ct24/domaci/27235-v-plzni-na-borech-vznikne-pracovni-zona-pro-vezne/\"> 2010</a>. Dle dostupných informací byly investice do rozšíření nových výrobních prostor v areálu věznice Bory <a href=\"http://www.novinky.cz/ekonomika/163714-krize-bere-praci-uz-i-zlocincum-ve-veznici-na-plzenskych-borech.html\">zmraženy</a> s ohledem na změnu ekonomické situace.<div><br/><div>Podle dostupných informací byla tedy v roce 2008 otevřena výrobní hala ve věznici Oráčov, přislíbeno bylo otevření na Borech, ostatní výrobní haly byly pouze rekonstruovány jako například věznice <a href=\"http://sumpersky.denik.cz/zpravy_region/mirov_vyrobni_hala_20070622.html\">Mírov</a> v roce 2007, nebo v roce 2010 ve věznici <a href=\"http://www.vscr.cz/veznice-nove-sedlo-81/informacni-servis-1598/aktuality-390/vyrobni-hala-se-dockala-rekonstrukce\">Nové Sedlo</a>. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9860", "id": 9860}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Občan: Dál bych navázal támhle na pana Bartoška. Jeho strana je důkazem toho, že i malý může efektivně vyjednávat s velkým. Jejich volební výsledky byly vždycky relativně malé a vždycky dosáhli relativního úspěchu a byli ve vládě.\n<br/><br/>\nJan BARTOŠEK:\nVždycky ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za dobu samostatné České republiky se vystřídalo u moci <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">celkem 13 vlád</a>. KDU-ČSL byla účastna obou vlád Václava Klause, dále vlády Josefa Tošovského, Vladimíra Špidly, Stanislava Grosse, Jiřího Paroubka, druhé vlády Mirka Topolánka a nyní je součástí kabinetu Bohuslava Sobotky. Jde tedy o 8 vlád. <br/><div><br/><div>Tyto vlády byly sestavovány ve volebních obdobích 1992-1996/8, 2002-2006 a 2006-2010. V opozici tedy KDU-ČSL byla v době opoziční smlouvy, neúčastnila se sestavení 1. vlády Mirka Topolánka a vlády Jana Fischera. V minulém volebním období lidovci vypadli lidovci ze sněmovny a sestavování vlád se jich netýkalo (byť členem Rusnokovy vlády byl člen KDU-ČSL Tomáš Podivínský.)<br/><br/><div>Je tedy pravdou, že KDU-ČSL nebyla členem všech vlád v době samostatné České republiky, neúčastnila se sestavování 5 vlád. </div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12660", "id": 12660}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(..) když se podíváme například na loňský rok, kdy české firmy dosáhly rekordního exportu ve výši téměř tří tisíc miliard korun,(..)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase hodnotíme jako pravdivý, a to na základě odhadu ČSÚ k výši exportu. <br/><br/><div><a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_1_vzocr/$File/vzocr040612_1.xls\">ČSÚ</a> (.xls) vydal odhad výše zahraničního obchodu za rok 2011, kde uvádí, že export České republiky dosahuje 2 869 724 000, tedy 2 869,7 miliard Kč. </div><div><a href=\"http://www.czso.cz/cz/cr_1989_ts/0601.pdf\">ČSÚ</a> (.pdf) také vydává statistiku zahraničního obchodu ČR, z níž plyne, že do roku 2010 byl export nejvyšší právě v roce 2010. Konkrétně šlo o 2 532,8 miliard Kč. Je tedy pravda, že loňský rok jej překonal a byl tedy rekordní. </div><br/><div>Výrok Petra Nečase tak je fakticky správný, a proto je hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5960", "id": 5960}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ Úbytek ruských turistů způsobují kromě slábnoucího rublu v důsledku ekonomických sankcí i neobratné kroky českých politiků. Prohlásil to předseda Asociace cestovních kanceláří ČR (ACK ČR) Viliam Sivek. Jako příklad uvedl rozvázání partnerských smluv Prahy s Moskvou a s Petrohradem, za něž je odpovědný primátor Tomáš Hudeček. Tyto smlouvy přitom platily od roku 1992. Jen ve třetím letošním čtvrtletí ruských turistů meziročně ubylo podle ACK ČR o více než 25 tisíc.<br/> <br/>\n\n<i>Haló noviny, Hudeček uškodil i turistice, 24. 10.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.denik.cz/ekonomika/ubytek-rusu-zpusobuji-podle-cestovek-i-neobratni-politici-20141023.html\">zprávy</a> ČTK Viliam Sivek skutečně označil jako důvody úbytku ruských turistů v České republice slábnoucí rubl a neobratné kroky českých politiků. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/282460-ruskych-turistu-v-cesku-ubyva/\">ČSÚ</a> však uvádí, že úbytek ruských turistů meziročně nepřesáhl 25 tisíc (konkrétně 23 tisíc kvartálně). <br/><div><br/><div>Jan Papež z Asociace cestovních kanceláří ČR říká, že jedním z důvodů je i ukrajinská krize. Další analýza uvádí rovněž nevstřícnou vízovou politiku České republiky, slabý rubl či samotné varování ruských úřadů, které nabádá ruské občany k omezení cestování do zemí uplatňujících vůči Rusku sankce. Jedná se tedy o souhru více faktorů, která vede k poklesu turistů. <br/><div><br/>Rozhodnutím Rady hlavního města (tedy nikoliv pouze primátora Hudečka) ze 2. září 2014 byla skutečně pozastavena platnost smluv o partnerství mezi Prahou a Moskvou a také mezi Prahou a Petrohradem. Jednalo se o “Deklaraci o ustanovení přátelských vztahů mezi radnicí Sankt Petěrburgu a radnicí Prahy“ podepsanou dne 15. října 1991 a dále o “Dohodu o přátelských vztazích a spolupráci mezi městem hlavním městem Prahou a městem Moskvou“ podepsanou dne 1. června 2000. </div><br/><br/><div><a href=\"http://www.praha.eu/public/de/39/aa/1904667_524261__28._Rada_HMP_2014_usneseni.pdf\">Rada uvádí</a>, že platnost smluv je pozastavena na dobu neurčitou. Důvodem je podle zprávy bezprecedentní agresivní politika Ruské federace, která vedla k anexi Krymu a k rozpoutání války na východě Ukrajiny.</div><br/><div><br/>Fórum cestovního ruchu vyjádřilo nesouhlas s tímto krokem <a href=\"http://www.ackcr.cz/ke-stazeni/?id=19\">v otevřeném dopise</a>, který adresovalo tehdejšímu primátorovi Prahy Tomáši Hudečkovi.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11560", "id": 11560}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zásady územního rozvoje, celá jejich příprava mezi lety 2007-11 stála přesně 6 milionů 453 tisíc 375 korun, čili řádově 6,5 milionu korunu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro tento výrok se nám bohužel nepodařilo dohledat relevantní data, výrok je tedy hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6960", "id": 6960}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2012 (...) investice za prvních 9 měsíců byly o 30 mld. vyšší než letos (...) 40 miliard za 9 měsíců, ještě méně než loni (...) v návrhu na další rok je tam zase menší částka na investice.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2012 dosáhly investice výrazně vyšších hodnot než v letech 2016, 2017 a než jak je vládou plánováno na rok 2018. Rozdíl mezi investicemi v prvních devíti měsících let 2012 a 2017 činil více než 31,5 mld. Kč. Výrok tedy hodnotíme jako pravdivý. <br/><br/></div>Kapitálové výdaje neboli investice <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-10-01-schodek-statniho-rozpoctu-6843\">činily</a> v prvních devíti měsících roku 2012 72,98 mld. Kč. V <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/prebytek-rozpoctu-na-konci-zari-82-mld-26227\">loňském</a> roce tvořily investice v období leden–září částku 51,55 mld. Kč. V letošním roce vláda v období leden–září <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">věnovala</a> kapitálovým výdajům částku 41,35 mld. Kč. V rozpočtu na příští rok (.<a href=\"http://www.psp.cz/doc/00/13/26/00132686.pdf\">pdf</a>, str. 129) jsou kapitálové výdaje rozpočtovány ve výši 89,8 mld. Kč. Za předpokladu, že investice budou rozděleny do každého kvartálu poměrně, vychází částka investic na prvních devět měsíců roku 2018 na 67,35 mld. Kč. <div><br/><div><br/><div><iframe id=\"datawrapper-chart-cVd8D\" src=\"//datawrapper.dwcdn.net/cVd8D/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"281\"/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15460", "id": 15460}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno se zveřejnilo, že u nás je nezaměstnanost 8,6, podle Eurostatu (...) by bylo 6,8. Reálně, kdybychom počítali nezaměstnané z té ekonomicky aktivní populace, tak by byla 11,5. To znamená, že u nás se týká dneska nějakých 1 a půl, dvou milionů lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>Výrok hodnotíme jako nepravdivý, neboť Miloslav Ransdorf počet nezaměstnaných zhruba trojnásobně nadsadil. Nezaměstnaných mezi ekonomicky aktivními je pouze 6,8 %, což představuje zhruba 630 000 lidí.</p>\n\n<p>\nNa úvod je potřeba předeslat, že výrok operuje se třemi způsoby měření nezaměstnanosti, přičemž třetí je nesmyslný.<br/>\n</p>\n\n<p>\nPrvním ukazatelem – který používá Ministerstvo práce a sociálních věcí – je <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\" title=\"podíl nezaměstnaných osob\" class=\"http\">podíl nezaměstnaných osob</a>. Ten „<i>vyjadřuje podíl dosažitelných uchazečů o zaměstnání ve věku 15 – 64 let ze všech obyvatel ve stejném věku,</i>“ přičemž jsou jeho podklady zjišťovány z evidence úřadů práce. <a href=\"http://www.mpsv.cz/cs/17262\" title=\"Lednová nezaměstnanost\" class=\"http\">Lednová nezaměstnanost</a> byla podle Ministerstva práce a sociálních věcí skutečně 8,6 %.<br/>\n</p>\n\n<p>\nDruhým způsobem měření je <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zam_vsps\" title=\"obecná míra nezaměstnanosti\" class=\"http\">obecná míra nezaměstnanosti</a>, která vystihuje „<i>podíl počtu nezaměstnaných na celkové pracovní síle</i>“ (neboli ekonomicky aktivní populaci). Je získávána pomocí výběrového šetření a využívá ji <a href=\"http://www.czso.cz/vykazy/vykazy.nsf/i/vyberove_setreni_pracovnich_sil\" title=\"Český statistický úřad\" class=\"http\">Český statistický úřad</a> a <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zam_vsps\" title=\"Eurostat\" class=\"http\">Eurostat</a>. Eurostat má nejnovější dostupná <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_#!ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment_rate&amp;fdim_y=seasonality:nsa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country:cz&amp;idim=country_group:non-eu&amp;ifdim=country_group&amp;tstart=885855600000&amp;tend=1388098800000&amp;hl=cs&amp;dl=cs&amp;ind=false\" title=\"data\" class=\"http\">data</a> z prosince minulého roku, ta ukazovala opravdu 6,8% míru nezaměstnanosti.<br/>\n</p>\n\n<p>\nTřetí výpočet, jenž se Miloslav Ransdorf snaží využívat, jsou „<i>nezaměstnaní z ekonomicky aktivní populace</i>“. Neboť je však <i>„ekonomicky aktivní obyvatelstvo“</i> pouze <a href=\"http://kdem.vse.cz/resources/relik10/PDFucastnici/Mazouch_Fischer.pdf\" title=\"jiným názvem\" class=\"http\">jiným názvem</a> (.pdf, str. 1) pro <i>„pracovní sílu</i>“, jde stále o obecnou míru nezaměstnanosti, s níž počítá ČSÚ a Eurostat a která činí 6,8 %, nikoli Miloslavem Ransdorfem zmiňovaných 11,5 %.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10260", "id": 10260}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Karel Schwarzenberg, když dělal ministra zahraničí, tak absolutně nezpochybnil územní celistvost Číny. Nikdy jsme neuznali za předešlých vlád exilovou vládu Tibetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sám Karel Schwarzenberg na konci dubna 2014 pro <a href=\"http://zpravy.idnes.cz/cesko-vzdy-uznavalo-jednotu-ciny-podporili-zaoralka-exministri-zahranici-1un-/domaci.aspx?c=A140429_134108_domaci_jpl\">server Idnes</a> uvedl: \"<i>Česká republika, ale i Československo vždy uznávaly jednotu Číny. Bylo by ale žádoucí, aby Tibet i další oblasti Číny dostaly větší autonomii.</i>\"</div><br/><br/><div>Je také pravdou, že Česká republika neuznala tibetskou exilovou vládu.</div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12860", "id": 12860}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych zopakoval ty fakta. První, který o tom mluvil, byl nejvyšší státní zástupce Zeman a vrchní zástupce 1.6. Pan Laube 2.6. říká, je to fáma. Pan Chovanec týden mlčí. 8.6. Říká, že je to zpolitizované. Samozřejmě, že je to zpolitizované, vždyť je to v koaliční smlouvě. A 15.6. podepisuje rozprášení jediného protimafiánského útvaru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože Babiš sice správně popisuje genezi okolo reorganizace policie, není ovšem pravdou, že by ÚOOZ byl jediným protimafiánským útvarem. ÚOKFK, se kterým se má Šlachtův sbor sloučit, v minulosti vyšetřoval řadu velkých (i politických kauz,) nyní je součástí tzv. Daňové kobry, která bojuje s rozsáhlou daňovou kriminalitou.</div><br/><br/>O plánu sloučit Útvar pro odhalování organizovaného zločinu s Útvarem odhalování korupce a finanční kriminality napsaly <b>1. 6. 2016</b> <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">Lidové noviny</a>. Ty také citovaly mluvčí ministra vnitra Milana Chovance, která LN sdělila: „<i>Pokud nějaké organizační změny nastávají, vždy je včas zveřejňujeme. V tuto chvíli žádnou takovou zprávu nemáme</i>.\" <br/><br/><div>Pro Lidové noviny toto komentoval Pavel Zeman. Uvedl: </div><br/><br/><div>\"<i>Neznám podrobnosti toho plánu. A na nich dost záleží. Nicméně tímto krokem by vznikl útvar, který by měl téměř 900 lidí. Bojím se, že by byl těžko řiditelný. Mám strach, aby se to neprojevilo v kvalitě práce, která je naprosto zásadní pro každou trestní věc, stejně jako je zásadní, že nesmějí unikat informace.</i>\"</div><br/><br/><div>Náměstek Laube toto označil ve stejném textu skutečně za fámu, když řekl:</div><br/><br/><div>\"<i>Na tyto fámy, které tu vznikají, nemám odpověď. Zatím nebudu komentovat nic, co není schválené a řádně projednané, natož abych někde diskutoval na téma nějakého nového ředitele.</i>\"</div><br/><br/><div><div>Dne<b> 6. 6. 2016 </b>pronikl do médií <a href=\"http://www.lidovky.cz/sefzalobce-zeman-napsal-kvuli-moznemu-padu-slachty-ostry-dopis-premieru-sobotkovi-gzu-/zpravy-domov.aspx?c=A160606_185729_ln_domov_sij\">dopis</a> nejvyššího státního zástupce Pavla Zemana, který se k reorganizaci vyjadřuje jako k hotové věci, o které ho informoval policejní prezident Tuhý a jeho náměstek Laube. Ani v této chvíli ještě ministerstvo krok nepotvrdilo.</div><br/><div><br/><div>Dne <b>8. 6. 2016</b> již ministr Chovanec ve svém <a href=\"http://www.mvcr.cz/clanek/vyjadreni-ministra-vnitra.aspx\">vyjádření </a>na stránkách Ministerstva vnitra hovoří o reorganizaci policie jako o profesionálně připraveném kroku v kompetenci policejního prezidia. </div><br/><br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-podepsal-kritizovanou-reformu-policie/1361757\">15. června</a> pak ministr vnitra oznámil, že podepsal diskutovanou reorganizaci.</div><br/><br/><div>Babiš tedy korektně popisuje genezi celé kauzy. Problémem je, že označuje ÚOOZ za jediný protikorupční útvar. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/od-zatceni-ratha-uplynuly-dva-roky-dnes-pracuje-jako-venkovsky-lekar-a-ceka-na-rozsudek--1350421\">ÚOKFK</a> byl angažován např. v kauzách Davida Ratha, ProMoPro či Vlasty Parkanové (v jejím případě ovšem doposud nezačalo soudní projednávání ve věci a je na ni nutno pohlížet jako na nevinnou osobu).</div><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2016-06-22_v_7_5.jpg\"/></div><div>Obrázek vychází z <i><a href=\"http://img1.ct24.cz/multimedia/documents/44/4359/435884.ppt\">Prezentace výsledků ÚOKFK za rok 2012</a> </i>(.ppt)<i>.</i></div><div><i><br/></i></div><br/><div>Další kauzu, kterou vyšetřovala Protikorupční policie, byla tzv. kauza Pandur, kdy <a href=\"http://zpravy.idnes.cz/marek-dalik-zatcen-kvuli-kauze-pandur-d80-/krimi.aspx?c=A121008_101818_krimi_js\">ÚOKFK zatkla</a> také Marka Dalíka. Tento útvar je také součástí tzv. <a href=\"http://www.danovakobra.cz/\">Daňové kobry</a>, která bojuje proti daňovým únikům. Útvaru se již podařilo zajistit miliardové částky.</div><br/><br/><div>\"<i>Daňová Kobra je společný tým Útvaru odhalování korupce a finanční kriminality, Generálního finančního ředitelství a Generálního ředitelství cel. Členové týmu společně bojují proti daňovým únikům a daňové kriminalitě, a to především v oblasti daně z přidané hodnoty a spotřební daně</i>.\"<br/><br/></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13260", "id": 13260}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „U nás dnes přístupy [vnitřního rozrůznění žáků ve třídách] vyučuje každá pedagogická fakulta. (Blesk, 23. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7134-2a07-c2e7-a5bbcf75ac4b\">Přístupy vnitřního rozrůznění žáků ve třídách spadají do <a href=\"http://www.pf.ujep.cz/obecna-didaktika/pdf/Organizacni_formy_vyuky.pdf\">organizačních forem výuky</a>, které jsou na Pedagogické fakultě Masarykovy univerzity vyučovány v rámci předmětu <a href=\"http://is.muni.cz/elportest/estud/pedf/ps09/uvod_ped/web/prostredky.html\">Úvod do pedagogiky</a>, na Pedagogické fakultě Univerzity Jana Evangelisty Purkyně v rámci předmětu <a href=\"http://www.pf.ujep.cz/obecna-didaktika/\">Obecná didaktika</a>, na Pedagogické fakultě Univerzity Karlovy v rámci předmětu <a href=\"http://uprps.pedf.cuni.cz/UPRPS-324-version1-obecna_didaktika_uprps.pps\">Obecná didaktika</a> (.ppt). Proděkan Pedagogické fakulty Univerzity Palackého se vyjádřil, že „pedagogická fakulta UP v Olomouci a předpokládám, že i ostatní pedagogické fakulty v ČR realizují opatření směřující k rozvoji kompetencí učitelů pro oblast inkluzivního vzdělávání“.</p><br/><p dir=\"ltr\">------------------------------------------------------------------------------------------------------------</p><p dir=\"ltr\">Celé znění e-mailu z Univerzity Palackého:</p><br/><p dir=\"ltr\">„<i>Dobrý den, na základě Vašeho dotazu na realizaci vzdělávání budoucích učitelů na PdF UP v Olomouci (oblast rozvoje profesních kompetencí k realizaci inkluzivního vzdělávání), Vám sděluji následující skutečnosti:</i></p><p dir=\"ltr\"> </p><p dir=\"ltr\"> </p><p dir=\"ltr\"><i>a) Pedagogická fakulta Univerzity Palackého v Olomouci dlouhodobě realizuje vzdělávání učitelů mateřských škol v rámci studijního oboru Speciální pedagogika předškolního věku - učitelství pro mateřské školy.</i></p><p dir=\"ltr\"><i>b) Pedagogická fakulta Univerzity Palackého v Olomouci dále dlouhodobě realizuje vzdělávání učitelů pro 1. stupeň základních škol ve studijním oboru Učitelství pro 1. stupeň ZŠ a speciální pedagogika</i></p><p dir=\"ltr\"><i>c) Pedagogická fakulta Univerzity Palackého v Olomouci dlouhodobě realizuje studijní obor Speciální pedagogika pro střední školy a 2. stupeň základních škol, který je možné v rámci dvouoborového studia budoucích učitelů možné kombinovat s kterýmkoliv studijním oborem učitelství pro základní školy či učitelství pro střední školy (např. Učitelství anglického jazyka, Učitelství českého jazyka, Učitelství matematiky atd.). Uvedený studijní obor, který v rámci dvouoborové kombinace studuje cca 20% studentů učitelství pro základní a střední školy svým profilem přímo směřuje k problematice inkluzivního vzdělávání.</i></p><p dir=\"ltr\"><i>d) Pro studenty učitelských studijních oborů, mimo kombinaci s oborem speciální pedagogika je problematika směřující k práci s heterogenní skupinou (vnitřně diferencovaná skupina na základě individuální speciálních vzdělávacích  žáků - inkluzivní vzdělávání) implementována do tzv. modulů pedagogické způsobilosti, které jsou společným základem všech studijních oborů učitelství realizovaných na PdF UP v Olomouci. K uvedené problematice v rámci modulů pedagogické způsobilosti přímo směřují následující disciplíny: Speciálně pedagogická propedeutika a Žák se speciálními vzdělávacími potřebami. Kromě uvedených předmětů je problematika součástí předmětů Pedagogická diagnostika a Školní didaktika - problematika výukových forem.</i></p><p dir=\"ltr\"> </p><p dir=\"ltr\"><i>Z uvedeného je tedy zřejmé, že Pedagogická fakulta Univerzity Palackého v Olomouci stejně tak ostatní pedagogické fakulty v ČR uvedené vzdělávání směřující k rozvoji inkluzivního vzdělávání rozvíjí, nicméně vše je limitováno následujícími skutečnostmi:</i></p><p dir=\"ltr\"><i>a) výhodou pedagogických fakult je silné zastoupení speciální pedagogiky (v případě Univerzity Palackého) realizované Ústavem speciálněpedagogických studií, které patří k největším a nejsilnějším pracovištím. Nicméně problém je v rámci přípravy učitelů v rámci jiných nepedagogických fakult, kde je často vzdělávání učitelů realizováno dokonce v rámci celoživotního vzdělávání, které nepodléhá schvalování Akreditační komise ČR. Jak je zajištěna kvalita tohoto vzdělávání učitelů směrem k inkluzi v této oblasti nemohu zodpovědět.</i></p><p dir=\"ltr\"><i>b) limitujícím pro pregraduální přípravu směrem k inkluzivní vzdělávání je zároveň prozatím nejasná koncepce realizace inkluzivního vzdělávání - tedy jeho právní a organizační rámec.</i></p><p dir=\"ltr\"> </p><p dir=\"ltr\"><i>Pokud tedy budeme výrok prof. Zlatušky interpretovat na základě uvedených skutečností tak:</i></p><p dir=\"ltr\"><i>a) ano, pedagogická fakulta UP v Olomouci a předpokládám, že i ostatní pedagogické fakulty v ČR realizují opatření směřující k rozvoji kompetencí učitelů pro oblast inkluzivního vzdělávání  </i></p><p dir=\"ltr\"><i>b) do praxe však odcházejí i absolventi jiných VŠ oborů, kteří získávají učitelskou způsobilost mimo pedagogické fakulty (často v rámci celoživotního vzdělávání) - zde je to problematické. Toto souvisí s dlouholetými spory mezi pedagogickými a nepedagogickým fakultami připravujícími učitele a téma rozsahu pedagogických, psychologických, speciálně-pedagogických předmětů, které směřují k rozvoji kompetencí učitele. Zatímco pedagogické fakulty prosazují důstojné zastoupení těchto disciplíny v rozsahu 25-30% výuky, nepedagogické fakulty naopak prosazují omezování rozsahu těchto předmětů ve prospěch oborových předmětů. Z tohoto je možné odvozovat, že problematika inkluzivního vzdělávání pravděpodobně je či s ohledem na rozsah musí být na nepedagogických fakultách připravujících učitele velice omezená.</i></p><p dir=\"ltr\"> </p><p dir=\"ltr\"><i>S pozdravem</i></p><p dir=\"ltr\"> </p><p dir=\"ltr\"><i>Pavel Neumeister“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12760", "id": 12760}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byl trestní zákoník nedávno přijat, je to půl roku, třičtvrtě roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, jelikož <a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=68040&amp;nr=40~2F2009&amp;rpp=15#local-content\">trestní zákoník</a> byl přijat 8. ledna 2009 a účinnost nabyl od 1. ledna 2010. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7760", "id": 7760}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Dříve systém odvolávání státních zástupců byl jakýmisi řídícími akty pracovně právní povahy. A díky právě judikatuře Nejvyššího správního soudu již před několika lety, nevím, jestli je to 3, 4 roky dříve, to by mě zase možná opravil pan předseda Baxa, tak došlo k tomu, že se tyto akty přezkoumávají v rámci správního soudnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nejvyšší správní soud v roce 2008 rozhodl, že odvolání státního zástupce \nje správním aktem a podléhá přezkumu dle správního práva.<br/>\n<br/>\nPoslanec Polčák se zjevně odvolává mj. na <a href=\"http://kraken.slv.cz/9As94/2008\">rozsudek č. j. 9 As 94/2008</a> Nejvyššího správního soudu (NSS) ve věci odvolání státního zástupce P. Kačírka. Zatímco zahájení kárného řízení se státním zástupcem je podle NSS pracovněprávním úkonem, odvolání ze strany ministra je zásahem výkonné moci. <br/><br/>Státní zastupitelství <i>\"jakožto instituce zajišťující ochranu veřejného zájmu\"</i> má být dle NSS chráněno před zásahy vedenými \"nahodilostí a svévolí\". Polčák tedy správně tvrdí, že judikatura NSS umožnila přezkum rozhodnutí o odvolání státních zástupců správními soudy.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6160", "id": 6160}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mohu jenom suše konstatovat, že společnost Lukoil vydala oficiální prohlášení, kde říká, že nám nedala ani korunu, přímo ani nepřímo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjádření <a href=\"http://lukoil-aviation.cz/main/static.asp?art_id=3262\">Lukoil Aviation Czech, s.r.o.</a>, ani její <a href=\"http://www.lukoil.com/press_6_5div__id_21_.html\">mateřské společnosti</a> ke sponzorským darům pro prezidentskou kampaň Miloše Zemana není dohledatelné. K dispozici je pouze rozhovor Martina Nejedlého (<a href=\"http://byznys.lidovky.cz/lukoil-nedal-zemanovcum-ani-korunu-rika-sef-ceske-pobocky-nejedly-p9s-/firmy-trhy.asp?c=A101010_190226_ln_domov_tsh\">Lidovky.cz)</a>, jednatele společnosti a místopředsedy Zemanovců, že zmíněná firma dar straně neposkytla. Toto prohlášení je ovšem z 11. října 2010, nejde o oficiální prohlášení firmy, ale o soukromý rozhovor Nejedlého. Tento rozhovor se navíc prezidentské kampaně Miloše Zemana vůbec netýká.<br/><br/><div>Vzhledem k tomu, že se v médiích výrok opakuje a částečně posouvá, tak jej doplňujeme.</div><br/><div>Miloš Zeman se 8. ledna 2012 v pořadu TV Nova Televizní Noviny: Cesty na Hrad vyjádřil podobně v duchu svého původního výroku. Uvedl, že zmíněné oficiální vyjádření firmy Lukoil bylo zveřejněno v posledních 4 měsících v tištěném médiu. Vyšlo najevo, že oním deníkem je MF Dnes, která otiskla následující článek (uvádíme jej celý). Pod článkem také přidáváme náš komentář.</div><br/><div>MF DNES - 29. 11. 2012. Str. 11. Rubrika Ekonomika. Autor: Jana Klímová.</div><br/><div><i>Bez rafinerie moc dalších pump nebude, říká Lukoil</i></div><div><i><br/>Ruský ropný gigant, který ovládá čtyři procenta českého trhu s pohonnými hmotami, by rád získal podíl v tuzemských rafineriích. Unipetrol, Shell či ENI na jeho vábení zatím neslyší.</i></div><div><i><br/></i></div><div><i>PRAHA Síť čtyř desítek čerpacích stanic ruské firmy Lukoil, které ve srovnání s konkurencí nabízejí nižší ceny benzinu a nafty, se v dohledné době nebude výrazně rozrůstat. \"Chceme ji dál rozšiřovat, ale teď nemá smysl mluvit o nějakém skokovém nárůstu počtu pump, protože zde nemáme rafinérské kapacity. To náš růst limituje,\" řekl MF DNES ředitel Lukoilu pro střední Evropu a země Beneluxu Bulat Subajev.<br/>Lukoil je třetí největší soukromá firma na světě, která jen za letošní třetí čtvrtletí vydělala v přepočtu 68 miliard korun čistého. Kromě těžby ropy vlastní i rafinerie, žádné z nich však nejsou ve střední Evropě. Koupit si podíl v tuzemských rafineriích a mít přístup k vlastním pohonným hmotám by tak z finančního hlediska asi nebyl problém. Potíž je ale v tom, že se zatím žádný ze tří akcionářů rafinerií, Unipetrol ovládaný polským PKN Orlen, americký Shell či italská ENI, zatím k prodeji nerozhodl. Jednání zřejmě dříve vedl Shell, dohoda však nikdy nebyla uzavřena.<br/>\"Mít ucelený řetězec od těžby přes rafinerie až po prodej dává smysl, proto máme zájem i o zdejší rafinerie. Ale všechno záleží na podmínkách. Až dostaneme nabídku, rádi ji vyhodnotíme podle našich investičních kritérií. Jsme připraveni jednat,\"dodal Subajev.<br/>Dovážet vlastní pohonné hmoty je podle něj drahé, takže letos Lukoil vše nakupuje právě od České rafinérské. To, že prodává pohonné hmoty o korunu až dvě levněji než ostatní velké řetězce pump, je podle Subajeva díky tomu, že firma nedělá nákladné marketingové kampaně a tím ušetří.<br/>Vydělávat chce navíc hlavně na prodeji zboží v shopu, jež doplňuje stojany s palivy. \"Neinvestujeme do velkých reklamních kampaní, protože to stojí spoustu peněz a také se snažíme být méně a méně závislí na marži z prodeje paliv. Nemyslím, že ta ještě někdy poroste, proto jsou pro nás takovou prioritou naše obchody. Cílem je, aby zboží mimo paliva hrálo v našich ziscích čím dál větší podíl,\" uvedl Subajev.<br/><br/>Za tři roky ztráty 140 milionů<br/><br/>Úspora za reklamu ovšem zjevně není tak velká, aby to společnosti finančně vycházelo. Podle výroční z p r á v y za rok 2011 měl totiž Lukoil ČR ztrátu více než 40 milionů a za poslední tři roky tak celkem dosáhla už kolem 140 milionů korun. Lukoil má v Česku čtyři procenta trhu s pohonnými hmotami, kterých loni prodal 197 milionů litrů a utržil za to 5,4 miliardy korun. Tržby z obchodů dosáhly 682 milionů. Ruští olejáři v Česku prosluli také jako firma, jež má blízko k lidem kolem Strany práv občanů Zemanovci v čele s čestným předsedou a nyní i kandidátem na prezidenta Milošem Zemanem.<br/>Dva z významných straníků totiž mají na Lukoil vazby. Subajev však odmítá, že by Lukoil sám nějak stranu podporoval. \"Nesponzorujeme žádné politické strany a nehrajeme žádné politické hry. Pokud chtějí naši zaměstnanci dát nějak najevo svoje politické preference, tak jim to nemůžeme zakazovat, ale jako firma jsme zcela apolitičtí,\" vysvětlil. O zájmech Lukoilu v politice se spekulovalo již před čtyřmi lety, kdy firma sponzorovala ruské vydání knihy prezidenta Václava Klause Modrá, nikoliv zelená planeta.<br/><br/>Foto: Bulat Subajev vede Lukoil ve střední Evropě a Beneluxu.<br/>Foto: Shutterstock</i></div><div><i><br/></i></div><div>Tento text, jak z něj jasně vyplývá, není oficiálním prohlášením firmy Lukoil, který by konkrétně uváděl, že firma nedává straně SPOZ, resp. kampani Miloše Zemana ani korunu, ale článkem, který se primárně zabývá zcela jinou problematikou. Z tohoto důvodu trváme na původním hodnocení výroku Miloše Zemana.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7660", "id": 7660}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A potom oprávněně pan prezident Zeman říkal v parlamentě, že předsedou vlády byl Kalousek a ne Nečas, protože ministr financí tady vlastně řeší všechno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Prezident Miloš Zeman ve svém <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057006.htm\">projevu</a>\n7. srpna 2013 před hlasováním o důvěře vládě Jiřího Rusnoka skutečně označil za\nfaktického premiéra bývalé Nečasovy vlády ministra financí Miroslava Kalouska. Prezident\nsvůj názor formuloval takto: <i>„</i><i>Při vší úctě k panu poslanci Petru Nečasovi\njsem hluboce přesvědčen, že v uplynulých třech letech byl faktickým\npremiérem vlády České republiky pan Miroslav Kalousek. A jsem stejně tak\nhluboce přesvědčen, že v případě, že premiérkou jmenuji - a já to nevylučuji\n- paní Miroslavu Němcovou, tak to bude opět faktický ministerský předseda\njménem Miroslav Kalousek“.</i> Nicméně o tom, že by Miroslav Kalousek \"řešil všechno\" ve svém projevu nehovoří.</p>\n\n<p class=\"MsoNormal\">Výrok Andreje Babiše přesto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9360", "id": 9360}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rezignoval (Jaromír Drábek), jak zjistil, že očividně důvěřoval někomu, komu by neměl důvěřovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tehdejší ministr práce a sociálních věcí Jaromír Drábek skutečně <a href=\"http://zpravy.ihned.cz/c1-57740450-ministr-prace-drabek-rezignoval-kvuli-korupcni-afere-prvniho-namestka-sisky\">oznámil</a> svoji rezignaci krátce poté, co byl jeho první náměstek Vladimír Šiška vzat do vazby. Rezignoval pak ke konci října 2012. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fministr-drabek-rezignoval-kvuli-obvineni-sveho-exnamestka-sisky-pyw-%2Fzpravy-domov.aspx%3Fc%3DA121003_145150_ln_domov_spa&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHf1GbHWd3QxG9bo8qHWL93UdOQ8g\">Původně</a> chtěl vyčkat s rezignací až na pravomocné rozhodnutí soudu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9460", "id": 9460}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já tedy už nemám k dispozici ty nejčerstvější údaje, ale hospodaření zdravotních pojišťoven, o které jde zejména, tak bylo v prvním kvartále všech pojišťoven, prakticky v plusu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok bohužel nedokážeme z dostupných zdrojů ověřit. Ministerstvo zdravotnictví se sice rozhodlo zveřejňovat pravidelně zůstatky na fondech zdravotních pojišťoven, ty ale nevypovídají o hospodaření za dané období.</p><p>Ke konci kalendářního čtvrtletí měly jednotlivé pojišťovny tyto <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=18370&amp;typ=application/pdf&amp;nazev=fondy_celkem.pdf\">zůstatky</a> (.pdf, sloupec 3/2013), ty ale musí být ještě očišťeny o vliv <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=18375&amp;typ=application/pdf&amp;nazev=predsunuta_platba.pdf\">předsunuté platby</a> (.pdf), která byla pojišťovám <a href=\"http://zpravy.idnes.cz/uhrady-zdravotniho-pojisteni-od-statu-dyt-/domaci.aspx?c=A130117_181645_domaci_hv\">poskytnuta</a> v lednu. Tato částka má být pojišťovnami vrácena ve dvou splátkách v listopadu a prosinci tohoto roku, jedná se tedy o jakousi předplatbu.</p><p>Zůstatek na účtech pojišťoven (v tisících Kč) po očištění o tuto předplatbu tedy vypadá následovně:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Pojišťovna</td><td>Zůstatek 3/2013</td><td>Předsunutá platba</td><td>Očištěný zůstatek</td></tr><tr><td>\nVšeobecná zdravotní pojišťovna ČR (111) </td><td>495,125</td><td>2,529,880</td><td>-2,034,755</td></tr><tr><td>\nVojenská zdravotní pojišťovna ČR (201) </td><td>1,026,907</td><td>231,998</td><td>794,909</td></tr><tr><td>\nČeská průmyslová zdravotní pojišťovna (205) </td><td>4,060,659</td><td>397,685</td><td>3,662,974</td></tr><tr><td>\nOborová zdravotní poj. zam. bank, poj. a stav. (207) </td><td>1,802,970</td><td>237,773</td><td>1,565,197</td></tr><tr><td>\nZaměstnanecká pojišťovna Škoda (209) </td><td>576,301</td><td>51,501</td><td>524,800</td></tr><tr><td>\nZdravotní pojišťovna ministerstva vnitra ČR (211) </td><td>5,155,504</td><td>416,107</td><td>4,739,397</td></tr><tr><td>\nRevírní bratrská pokladna, zdrav. pojišťovna (213) </td><td>1,963,612</td><td>135,056</td><td>1,828,556</td></tr>\n</tbody></table><br/><p>Z tabulky je patrné, že přestože většina pojišťoven je v plusu, největší pojišťovna VZP je v mínusu. Znovu však opakujeme, že jde o zůstatek ve fondu, nikoli hospodářský výsledek. </p><p/>K dispozici je také tabulka s <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=18304&amp;typ=application/pdf&amp;nazev=zakladni%20ukazatele.pdf\">výsledky hospodaření </a>(.pdf) za rok 2012, kde srováním přijmů a výdajů zjistíme, že VZP byla ve ztrátě zhruba 1,5 miliardy, Česká průmysová ZP zhruba půl miliardy a ostatní dokázaly udržet vyrovnané výsledky hospodaření.<p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8860", "id": 8860}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(v reakci na Matěje Hollana ohledně jednání Onderky s Jüttnerem) Já jsem nikdy nic takového neřekl. Já jsem žádný takový pokyn ani v rámci magistrátu ani při jakékoliv diskusi nedal“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud vycházíme ze <a href=\"http://www.zitbrno.cz/wp-content/uploads/2013/05/Brno-jedn%C3%A1n%C3%AD-s-prim%C3%A1torm-28-2-2013-2-1.docx\">zápisu</a> (.docx) jednání primátora s Radiem Jüttnerem, tak tam - alespoň dle zápisu samotného - Onderka skutečně formulaci, kterou uvádí Matěj Hollan (prosazení vyhlášky, která by měla \"vracet\" hazard do Brna), nepronesl. Podle zápisu dal Onderka Jüttnerovi pouze neurčitý příslib k \"<i>vyřešení situace\".</i><br/><div>Nemůžeme ovšem potvrdit ani vyvrátit, zda při jiné situaci k takovému \"pokynu\" skutečně nedošlo.</div><br/><div>Upozorňujeme, že vzhledem k neoficiální povaze dokumentu nemůžeme říci, zda schůzka skutečně proběhla tak, jak je popisována.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11260", "id": 11260}, {"autor": "Rudolf Cogan", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska jsou obory, kam se hlásí jeden student, dva studenti, třeba kamenictví v Kopidlně nový obor, jeden student nebo žádná přihláška.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle Školského informačního portálu Královehradeckého kraje si na učební obor kameník střední školy v Kopidlně <a href=\"http://www.sipkhk.cz/podpora-rizeni/?sort=4&amp;dir=asc\">nikdo přihlášku nepodal</a>.<div><br/>Dle výše zmíněného informačního portálu je patrné, že v Královéhradeckém kraji je oborů, které mají problém se zájmem uchazečů, více. Například lze uvést obor aranžér Střední školy služeb, obchodu a gastronomie Hradec Králové nebo obor autotronik na Střední odborné škole a Středním odborném učilišti Hradec Králové.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6560", "id": 6560}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Richard Dolejš důsledně požaduje, aby se řešila otázka odposlechů, které unikly mezi pane Bémem a panem Janouškem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/212411034000122-brifink-po-jednani-komise-pro-kontrolu-bis/video/\">brífinku</a>, který proběhl 24. 4. 2012 po jednání Komise pro kontrolu BIS a v rámci něhož Richard Dolejš uvedl, že se bude dále zabývat otázkou úniku odposlechů mezi Bémem a Janouškem. V souvislosti s tím zaslal otázky jak řediteli BIS, tak předsedovi vlády Petru Nečasovi. Reakce BIS na tyto otázky však spadají do kategorie důvěrné, a proto nejsou uveřejněné. Pro orientaci uvádíme rámcové otázky, které byly zaslány řediteli BIS a premiérovi.<br/><div>Otázky, které byly určeny pro ředitele BIS: Zda-li BIS monitorovala a odposlouchávala politické  a lobistické kruhy kolem Janouška a  jeho případné propojení s veřejnou správu. Dále se tázali, zda BIS předala zprávy o této kauze premiérovi( Nečasovi i Topolánkovi), prezidentovi a orgánům činném v trestném řízení. </div><div><br/></div><div>Otázky, které byly určeny pro předsedu vlády: Zda BIS předala členům vlády výsledky svého pozorování z kauzy Janoušek a případně, jak s nimi  vláda naložila. Rovněž se tázal, zda byl  premiér v přímém kontaktu s Janouškem.</div><br/>Richard Dolejš také uvádí, že je jeho cílem odtajnit jednak samotné materiály, které BIS v kauze Janoušek získala a jednak také materiály, jenž byly předány předsedovi vlády. V souvislosti s tím potom vyzval předsedu vlády, aby podnikl patřičná opatření a apeloval na ředitele BIS. <br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.<br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6060", "id": 6060}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Těch hostů přijelo třikrát více než v minulém roce (v pořadu se hovoří o turistech z arabských zemí, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Do České republiky v loňském roce zavítalo 7 309 856 zahraničních <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_2_1_1_crua/$File/crucr020714_211.xlsx\">turistů</a> (.xls), což je nárůst o téměř 150 tisíc. Z <a href=\"http://csugeo.i-server.cz/csu/csu.nsf/informace/cru080714_514.xls/$File/cru080714_5.xls\">toho</a> (.xls) největší podíl zaujímají hosté z Německa, následovaní hosty z Ruska a Slovenska. Z mimoevropských zemí se na pátém místě umístili američtí turisté a na desátém čínští turisté.<div><br/><div><a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_2_5_1_cru/$File/crucr050914_251.xlsx\">Český statistický úřad</a> (.xls) rovněž poskytuje informace o návštěvnosti lázeňských ubytovacích zařízení. V loňském roce je navštívilo 3 121 851 cizinců, což bylo o necelých 70 000 více než v roce předcházejícím. Z toho 80 550 navštívilo Ústecký kraj, který zaznamenal jeden z největších nárůstů, přesně o 47,5 %. </div><br/><br/><div>Statistiky hostů z arabských zemí se nám bohužel nepodařilo nalézt, proto musíme výrok hodnotit jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11360", "id": 11360}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poslední dva roky nemocnice kraje Vysočina jsou vždycky v černých číslech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Běhounka hodnotíme jako pravdivý, neboť i přes výhrady mají nemocnice v kraji dohromady v posledních 2 letech ziskové hospodaření.</div><br/><div>Kraj Vysočina zřizuje celkem 5 nemocnic. Jedná se o nemocnice v Havlíčkově Brodě, Jihlavě, Novém Městě na Moravě, Pelhřimově a Třebíči.</div><br/><div>Nemocnice Havlíčkův Brod - <a href=\"http://www.onhb.cz/Data/files/vyrocni%20zpravy/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202011.pdf\">výroční zpráva</a> nemocnice (.pdf - str. 16) za rok 2011 v části <i>Ekonomika </i>jsou data, která hodnotí hospodaření nemocnice za roky 2010 a 2011 jako ziskové (4,125 mil., resp. 1,8 mil. Kč.).</div><div> </div><div>Nemocnice Jihlava - <a href=\"http://www.nemji.cz/VismoOnline_ActionScripts/File.aspx?id_org=427000&amp;id_dokumenty=5279&amp;n=vyrocni%2Dzprava%2Dza%2Drok%2D2011\">výroční zpráva jihlavské nemocnice</a> (.pdf - str. 33) za rok 2011 v části <i>Finance </i>uvádí hospodaření nemocnice za roky 2007-2011. Z této části vyplývá, že v letech 2010 a 2011 nemocnice skutečně byla v zisku, konkrétně šlo o 27,4 mil., resp. 10,3 mil. Kč.</div><br/><div>Nemocnice Nové Město na Moravě - tato nemocnice měla v roce 2010 kladné hospodaření ve výši 538 tisíc Kč. a v roce 2011 ve výši 92 tisíc. Tyto informace vyplývají z <i><a href=\"http://www.nnm.cz/2011/o_nemocnici/onemocnici/rozbor_hospodareni_2011.pdf\">Přehledu hospodaření</a></i> (.pdf - str. 9).</div><br/><div>Nemocnice Pelhřimov - <a href=\"http://www.hospital-pe.cz/dok/2011.pdf\">výroční zpráva pro rok 2011</a> (.pdf - str. 3) uvádí, že tato nemocnice měla v roce 2011 kladný hospodářský výsledek (konkrétně ve výši 254 tisíc Kč.), nicméně v roce 2010 byla nemocnice ve ztrátě - a to ve výši 18, 157 milionu Kč. </div><br/><div>Nemocnice Třebíč - <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Fwww.nem-tr.cz%2Fcze%2Fgetfile.php%3FFileID%3D1432&amp;ei=lD5HUL6zC5DEsgbb54CAAQ&amp;usg=AFQjCNFWegUfPRwNMeJamfNieLW54nLg-g&amp;sig2=gHY1n4OgNlUp7s0a1f-8qQ\">v roce 2010</a> (.pdf - str. 11) byla nemocnice ve ztrátě a to ve výši 5,8 milionu. V loňském roce pak nemocnice dosáhla zisku 274 tisíc.</div><br/><div>Celkově tak byly nemocnice v obou letech dohromady v zisku, při pohledu na jednotlivé nemocnice to již neplatí. Navíc byl zisk nemocnic dosažen dotacemi ze strany kraje, bez nichž by nemocnice byly ztrátové. Nicméně fakticky má hejtman pravdu, jeho výrok tedy hodnotíme jako pravdivý.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6460", "id": 6460}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se ptal premiéra Sobotky, proč jsme žalobu na kvóty nepodali také. Přidal se ke mně (mému názoru) i vicepremiér Babiš.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident&#13;\nZeman s premiérem Sobotkou opravdu otázku žaloby na kvóty řešil (viz <a href=\"http://demagog.cz/diskusie/343/partie-milose-zemana\">Demagog.cz</a>). Skutečností je také fakt, že vicepremiér Babiš v listopadu 2015 svůj <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1626292-babis-zvazme-pripojeni-k-zalobe-proti-kvotam\">postoj</a> změnil a navrhoval podpořit slovenský <a href=\"http://www.ceskatelevize.cz/ct24/svet/1626518-zaloba-proti-kvotam-na-uprchliky-je-hotova-oznamil-fico\">návrh</a> k podání <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30d5c12717f78b1f4f2ebb5ae85c6bbe1aeb.e34KaxiLc3qMb40Rch0SaxyKa310?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=624245\">žaloby</a> proti kvótám na uprchlíky.</p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13460", "id": 13460}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ:\nV Lidových novinách jste napsal, že byste rád zapojil i volné prostředky veřejných výzkumných institucí, veřejných vysokých škol i veřejněprávních institucí.\n<br/><br/>\nAndrej BABIŠ:\nNe, ne, tak to není pravda. To není pravda. (...) V Lidových novinách žádný, prosím vás, Lidové noviny mi patří, tak tam mi žádný článek nevemou. Jedině kde mi vzali články, byli v Právu, a to bylo zdravotnictví...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš tuto myšlenku skutečně publikoval dne 27. 3. 2014 v názorové rubrice na straně 9 Lidových novin. Doslova říká: <i>„Kromě toho budu usilovat také o zapojení dalších volných zdrojů státu, které, přestože se jedná o veřejné prostředky, stojí v současnosti zcela mimo centrální systém řízení likvidity. To se týká naprosté většiny peněžních prostředků státních příspěvkových organizací, veřejných výzkumných institucí a veřejných vysokých škol, veřejných zdravotních pojišťoven, státních podniků, ale i obchodních společností zcela ovládaných státem nebo veřejnoprávních institucí\". </i><br/><div>Kromě toho se také <a href=\"http://www.mediaguru.cz/2014/03/ministr-babis-se-omluvil-za-vyroky-o-serveru-echo24/#.UzWlr6h5MsQ\">omluvil</a> za svá vyjádření vůči serveru Echo.cz, a to opět prostřednictvím novin – Mladé fronty Dnes. </div><br/><div>Popření těchto informací tedy hodnotíme jako nepravdu.</div><br/><br/><div>Pro přesnost dodáváme, že články publikované v deníku Právo jsou <i><a href=\"http://mediasearch.newtonit.cz/news.php?uqid=5B6CC2B4-8E04-46BF-88FC-EC8E9A45E519&amp;q=&amp;qt=&amp;qsmpl=&amp;qsr=&amp;qsc=&amp;qa=andrej+babi%9A\">Nechci propást příležitost zabránit vysávání zdravotnictví</a> </i>(vydáno 20. 3. 2014, publicistika, strana 6) a <i><a href=\"http://mediasearch.newtonit.cz/news.php?uqid=53493C8C-4210-416D-AADD-58EE160DD1D6&amp;q=&amp;qt=&amp;qsmpl=&amp;qsr=&amp;qsc=&amp;qa=andrej+babi%9A\">Ceny léků ze zkumavek a křivulí</a> </i>(vydáno 25. 3. 2014, trhy a ekonomika, strana 14).</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10460", "id": 10460}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak ono to mělo být o tom, že Česká republika přijme 3 tisíce lidí celkem. 3 tisíce lidí v průběhu těch tří let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Česká republika se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> přijmout 1500 osob. </p><p class=\"MsoNormal\">Usnesení vlády z 8. července 2015 uvádí:</p><p class=\"MsoNormal\"><i>„Vláda<br/>schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br/>1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br/>Evropské rady z 26. června 2015, na 400 osob.<br/></i></p><p class=\"MsoNormal\"><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p><p class=\"MsoNormal\">Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády.</p><p class=\"MsoNormal\">Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob. </p><p class=\"MsoNormal\">Článek 13 tohoto rozhodnutí pak uvádí:</p><p class=\"MsoNormal\">\"<i>Vstup v platnost</i></p><i>1. Toto rozhodnutí vstupuje v platnost prvním dnem po vyhlášení v Úředním věstníku Evropské unie.</i><div><i><br/>2. Toto rozhodnutí se použije do 26. září 2017.</i></div><div><i><br/>3. Toto rozhodnutí se použije na osoby přicházející na území Itálie a Řecka od 25. září 2015 do 26. září 2017, jakož i na žadatele, kteří přišli na území těchto členských států po 24. březnu 2015.</i>\"</div><br/><br/><div>Celkový počet uprchlíků tedy Chovanec popisuje korektně, nepřesně se ovšem vyjadřuje stran doby, ve které tento počet má Česká republika přijmout. Ministr vnitra tuto dobu prodlužuje o jeden rok. Z tohoto důvodu hodnotíme výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13360", "id": 13360}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „I ta Krasnaja zvezda je velmi okrajové periodikum.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Článek, o kterém Zeman hovoří, nevyšel v Krasnej zvezdě, ale na webových stránkách <a href=\"https://zpravy.idnes.cz/lubomir-zaoralek-rusko-media-1968-ruska-armada-fmy-/zahranicni.aspx?c=A171121_154354_zahranicni_ert\">televize Zvezda</a>, nejedná se tedy o stejné médium. Zeman se tak dopouští touto záměnou zavádění.<br/><div><br/><a href=\"http://www.redstar.ru/\">Krasnaja zvezda</a> je ruský (původně sovětský) armádní deník založený v roce 1923, který se zabývá vojenskou tématikou. Pokud se podíváme na webové stránky deníku, zjistíme, že shlédnutí jednotlivých nejnovějších článků se pohybují v řádech stovek čtenářů, tištěně vychází třikrát za týden. Dá se tedy za okrajové periodikum považovat.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16260", "id": 16260}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme snížili DPH na léky a knihy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda na svém jednání 2. července 2014 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA8FVN\">projednala</a> novelu <a href=\"https://www.zakonyprolidi.cz/cs/2014-262\">zákona</a>, kterou došlo ke snížení DPH na léky, knihy, dětské pleny a nenahraditelnou výživu z předchozích 15 % na nynější 10% sazbu. Bez problému <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=251\">prošla</a> legislativním procesem, do druhé snížené <a href=\"https://www.zakonyprolidi.cz/cs/2004-235\">sazby</a> (příloha č. 3) dnes patří také knihy či výživa pro malé děti.</div><br/><br/><div>Vznikla tak druhá snížená sazba daně z přidané hodnoty, kam tyto položky spadají.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15560", "id": 15560}, {"autor": "Lukáš Tůma", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Tak samozřejmě na okrese Příbram máme místní akční skupiny Podbrdsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Místní akční skupina Podbrsko skutečně v regionu funguje. Dokládá to zpráva o jejím <a href=\"http://www.podbrdsko.net/zalozeni.htm\">založení</a> a také <a href=\"http://www.podbrdsko.net/index.htm\">webové stránky</a>, které mapují její činnost. Že toto sdružení funguje v okrese Příbram pak dokládá <a href=\"http://www.podbrdsko.net/grafika/mapa02.pdf\">mapa zájmového území</a> (.pdf) této místní akční skupiny.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7060", "id": 7060}, {"autor": "Zdeněk Dvořák", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Šumavský národní park má rozlohu 69 tisíc hektarů a Bavorský národní park má rozlohu třetinovou 24,5 tisíc hektarů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zdeňka Dvořáka považujeme za pravdivý, neboť rozdíl v jím uvedených rozlohách je vzhledem k realitě marginální.</div><br/><br/><div>Dle <a href=\"http://www.npsumava.cz/cz/1261/sekce/zakladni-udaje/\">oficiálních stránek</a> NP Šumava činí rozloha tohoto parku 68 064 ha.</div><br/><br/><div>Dle <a href=\"http://www.nationalpark-bayerischer-wald.de/english/about_us/index.htm\">oficiálních stránek</a> NP Bavorský les činí rozloha tohoto 24 250 ha.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6760", "id": 6760}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Druhá je u pana Čunka, byl to opravdu problém, že se nepodařilo objasnit situaci. Přiznávám, že tu bitvu jsem prohrál, to řeknu otevřeně, já jsem investoval spoustu peněz do nejrenomovanější firmy, aby prošetřila kauzu Čunek a ona nepřišla s jednoznačným výsledkem. S tím výsledkem jsem byl velice nespokojený, ale nedal mi k tomu oprávnění, abych mohl odstoupit, jenom kvůli neurčitému výsledku. Já jsem řekl buď to bude jednoznačný výsledek, tak odstoupím, když pan Čunek neodstoupí.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po návratu Jiřího Čunka do vlády v roce 2008 dal ministr Karel Schwarzenberg pořídit audit Čunkových rodinných financí u americké konzultační společnosti Kroll, dle jehož výsledku se plánoval rozhodnout o svém setrvání ve vládě (více <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=601232\">Aktuálně.cz</a>, <a href=\"http://zpravy.ihned.cz/cesko/c1-24764950-schwarzenberg-najal-na-cunka-nejdrazsi-detektivy-sveta\"> HN</a>). Po dokončení auditu skutečně vyjádřil pochybnosti (<a href=\"http://www.denik.cz/z_domova/cunek_audit20080714.html\">Deník.cz</a>) a zmínil <i>“otázky, které audit nechal nezodpovězené”</i>. Přesto však z jeho výsledku v <a href=\"http://www.tyden.cz/rubriky/domaci/schwarzenberg-cunek-je-z-korupce-ocisten-zustavam_71522.html\">rozhovoru</a> pro Týden vyvodil zcela jednoznačné závěry: <i>“Z věci korupce, na kterou byl audit vypracován, ho</i> (J. Čunka - pozn. Demagog.cz)<i> považuji za očištěného.” </i><br/><div>Že Čunek jako vsetínský starosta v roce 2002 nevzal úplatek (500 tis. korun), označil za <i>“naprosto jasné.”</i> (<a href=\"http://zpravy.idnes.cz/schwarzenberg-nejsem-farar-abych-rekl-ze-je-cunek-cisty-pi0-/domaci.aspx?c=A080715_211739_domaci_abr\">rozhovor</a> pro MF Dnes) Podezření z převzetí tohoto úplatku přitom bylo hlavním důvodem pro Čunkův odchod z vlády v listopadu 2007, kdy nejvyšší státní zástupkyně Vesecká obnovila jeho vyšetřování. (shrnuje <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=512768\">Aktuálně.cz</a>)</div><br/><div>Výrok hodnotíme jako zavádějící - v době vyhodnocení auditu přijal Karel Schwarzenberg zcela jednoznačný postoj, když prohlásil Jiřího Čunka za očištěného. Audit tedy přišel s jednoznačným výsledkem.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7960", "id": 7960}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem naposledy navrhl odstranění desítek výjimek u právnických osob, což byly zaměstnanecké benefity, protože to jsou výjimky u právnických osob, nikoli u fyzických, tak první, kdo protestoval, byly odbory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok označujeme za pravdivý. </div><div>Návrh reformy přímých daní a odvodů byl <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_61134.html?year=2011\">ministerstvem financí publikován</a> 18. března 2011. Jeho součástí jsou rovněž analýzy příjmů <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Priloha_c1__TK_18032011_Reforma_primych_dani_a_odvodu.pdf\">fyzických</a> (pdf.) a <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Priloha_c2_TK_18032011_Reforma_primych_dani_a_odvodu.pdf\">právnických</a> (pdf.) osob osvobozených od daně. Zaměstnanecké benefity jsou součástí legislativní úpravy osvobození u <a href=\"http://www.zakonycr.cz/seznamy/586-1992-sb-zakon-ceske-narodni-rady-o-danich-z-prijmu.html##odkaz=;typ=tx;id=;pos=;text=;anch=pa46,1-0;pom=;\">daně z příjmů fyzických osob</a>, neboť jsou určeny zaměstnancům. Jejich uplatnění se však vztahuje primárně na vůli zaměstnavatele (právnické osoby) - <a href=\"http://cfoworld.cz/financni-sluzby/zamestnanecke-benefity-v-roce-2011-662\">nejsou povinné</a>. Uvedený návrh obsahoval zrušení těchto benefitů a jejich nahrazení uplatněním slevy na dani pro zaměstnance. Protesty proti takto koncipované reformě byly vedeny jak z řad <a href=\"http://zpravy.idnes.cz/odbory-opustily-jednani-s-vladou-proti-reformam-budou-demonstrovat-1ip-/domaci.aspx?c=A110421_071030_domaci_kop\">odborů</a>, tak dalších aktérů především <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119530-konec-zvyhodneni-stravenek-desi-firmy-i-odbory-bat-by-se-mel-i-stat/\">zaměstnavatelů</a> i vládních stran (<a href=\"http://zpravy.tiscali.cz/vlada-schvalila-danovou-reformu-zrusila-take-zvyhodneni-stravenek-96930\">ODS</a>, <a href=\"http://www.finance.cz/zpravy/finance/323120-vlada-schvalila-reformu-dani-vv-je-ale-proti-zruseni-stravenek/\">Věci veřejné</a>). Z dalších zdrojů např. <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/odbory-kritizuji-kalouskovy-plany-na-zruseni-benefitu_172345.html\">týden.cz</a>, <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/764701\">rozhlas.cz</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=711781\">aktualne.cz</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/133861-reforma-dani-prosla-i-bez-top-09/\">ČT24</a> a další.</div><br/>&#13;\nNemůžeme jednoznačně ověřit, jestli byly odbory skutečně první, ale jednoznačně protestovaly záhy, takže výrok hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5660", "id": 5660}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem prostě odmítnul s ním o tom mluvit vůbec, protože to je nesmysl. Když řval, že beru peníze za nic, tak to je nesmysl a on se ani jako novinář nepředstavil, nepamatuji se, že by se představil jako novinář.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Jednalo se o jednu z afér, které jsou s osobou europoslance\nRansdorfa spojovány. Nizozemský novinář Tom Staal ho v reportáži <a href=\"http://zpravy.idnes.cz/ransdorf-podvadi-v-evropskem-parlamentu-ff5-/domaci.aspx?c=A130625_175824_zahranicni_brm\">obvinil</a>,\nže se pouze zapsal do prezenční listiny, avšak v budově Evropského parlamentu\nse zdržel pouhých pět minut, a proto není správné, aby mu bylo za tento den\nvyplaceno 300 eur, na které má nárok. Miloslav Ransdorf se bránil tím, že se\ndopoledne téhož dne zúčastnil na půdě konference pořádané europoslankyní\nTatjanou Ždanokovou. Ta jeho účast na této konferenci písemně <a href=\"http://www.ransdorfmiloslav.com/kauzy/\">potvrdila</a>. V reportáži\nskutečně není zachyceno, že by se Tom Staal představil, a proto na základě\ndostupných zdrojů hodnotíme výrok jako pravdivý.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10860", "id": 10860}, {"autor": "Ivo Pojezný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pokud by rodiče měli možnost se sami rozhodnout, zda dají dítě do speciální školy a nebo zůstane na základní škole běžné, tak by to bylo v pořádku. Ale bohužel to tak není a neumožňuje to ani tento školský zákon (upravující inkluzi - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, zařazení dítěte musí v každém případě být v souladu se zájmem žáka, který zprostředkovává rodič. </div><br/><br/><div>Dle ministerstva školství je proto v případě problémů první fází dohoda s rodičem. Rodič jako zprostředkovatel zájmu dítěte rozhoduje o jeho zařazení do speciální školy. V případě nespolupráce se může škola obrátit na orgán sociálně-právní ochrany dětí.</div><br/><br/><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\">Novela</a> školského zákona, která byla přijata v loňském roce, ponechává stejně jako předchozí znění zákona možnost <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p16-9\">zřízení</a> speciálních škol pro děti, žáky a studenty se speciálními vzdělávacími potřebami. <br/><br/><div>Zařadit dítě do speciální školy lze dle novely pouze na <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p20-1\">základě</a> žádosti zákonného zástupce. K žádosti je dále potřeba doporučení školským poradenským zařízením a informovaný souhlas zákonného zástupce se zařazením dítěte.</div><div><br/><div> </div><div><br/><div>Hlavní změna oproti předchozímu znění zákona nastává v tom, že vzdělávání žáků se nyní uskutečňuje <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p19-1\">přednostně</a> na běžné základní škole. Zařazení do speciální školy tak nově doporučí školské poradenské zařízení až po <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p19-2\">shledání</a>, že nelze žáka udržet pomocí podpůrných opatření na běžné škole. </div><br/><br/><div>Další novinkou je možnost <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16b\">revize</a> doporučení, a to jak rodičem, tak školou. Žádost o revizi se musí podat do 30 dnů od doručení doporučení školského poradenského zařízení.</div><br/><br/><div>Žádná z novinek novely zákona ale nemění skutečnost, že rozhodování o zařazení je <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p22\">založeno</a> na informovaném souhlasu rodiče a doporučení školského poradenského zařízení. Především ale musí být zařazení v <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p20\">souladu</a> se zájmem dítěte, který zprostředkovává rodič. </div><div><br/></div><div><br/></div><div>Dle FAQ ministerstva školství je postup v případě problémů následující: V první fázi se snaží škola a školské zařízení vždy <a href=\"http://www.msmt.cz/o-webu-msmt/faq-casto-kladene-otazky\">dohodnout</a> (další dotazy, otázka č. 14) s rodičem. Rodič může s doporučením školského poradenského zařízení nesouhlasit a v takovém případě může <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16b\">podat</a> žádost o revizi. Pokud rodič nebude se školským zařízením spolupracovat, škola či poradenské se zařízení se <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p12-4\">obrátí</a> (stejně jako před novelou) na orgán sociálně-právní ochrany dětí.</div><div><div/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13760", "id": 13760}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jako předseda Akademie věd s politiky jednal, stýkal jsem se s nimi, bojoval jsem s nimi, premiéři, ministři financí, Senát, šéfové Senátu, parlamentu, já nejsem politický nováček.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš za dobu svého\npůsobení v Akademii věd ČR od března 2009 do března 2017, kdy se vystřídalo\ncelkem <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">pět\nvlád</a>, jednal dohromady s pěti premiéry - Mirkem Topolánkem, Janem\nFischerem, Petrem Nečasem, Jiřím Rusnokem a Bohuslavem Sobotkou. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Drahošovi se podařilo vyjednat\nnapříklad <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">snížení\nrozpočtových škrtů</a> za Fischerovy vlády v roce 2009, které byly navrženy\nběhem reformy za předchozí <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">Topolánkovy vlády</a>.\nZa <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-na-akademickem-snemu-av-cr-prosadili-jsme-vice-penez-pro-vedu--vyzkum-a-inovace-154526/\">Sobotkovy\nvlády </a>se podařilo navýšit rozpočet Akademie věd. Podobný výrok, který toto\ntvrzení dále dokládá a rozvádí, je ověřen <a href=\"https://demagog.cz/vyrok/15892\">zde</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16360", "id": 16360}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců povinné zavedení registračních pokladen jednou sociální demokracie prosadila, aby to posléze ústy svého bývalého předsedy Jiřího Paroubka později odpískala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o registračních pokladnách č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">215/2005</a> Sb. (.<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=60145&amp;nr=215~2F2005~20Sb.&amp;ft=pdf\">pdf</a>) byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38805\">3. 5. 2005</a> přijat poslanci ČSSD, KSČM, KDU-ČSL a z části US-DEU. Poslanecká sněmovna však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43965\">24. 10. 2006</a> na návrh (<a href=\"http://www.psp.cz/sqw/hl.sqw?s=6&amp;o=5\">6. schůze</a>, 1. návrh) celé řady <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=18&amp;sp=1\">poslanců</a>, včetně <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5384&amp;o=6&amp;s=1\">Jiřího Paroubka</a> (tehdy ČSSD), schválila <a href=\"http://www.novinky.cz/ekonomika/99256-poslanci-schvalili-odklad-registracnich-pokladen-o-rok.html\">odložení</a> jejich zavedení.<br/><br/><div><div>Ve volebním období 2006-2010 pak ČSSD deklarovala, že od povinného zavedení registračních pokladen ustupuje. V dubnu 2008 Paroubek (<a href=\"http://zpravy.ihned.cz/politika/c1-24188550-paroubek-kdyz-zvitezime-zrusime-kalouskovy-danove-navrhy\">ČTK</a>) oznámil, že zavádění registračních pokladen již nebude strana navrhovat. Text konkrétně uvádí: <i>\"V případě registračních pokladen a minimální daně, které zrušila vláda Mirka Topolánka, šlo prý o správná ekonomická opatření, která ale symbolizovala útisk a odvedla ČSSD voliče. \"Nebude se to opakovat,\" podotkl předseda sociálních demokratů.\"</i></div><div>O záměru strany neusilovat o zavedení reg. pokladen informují také např. <a href=\"http://zpravy.idnes.cz/cssd-lovi-nove-volice-odklada-sve-stare-sliby-fns-/domaci.aspx?c=A080512_205915_domaci_mia\">Idnes</a>.</div><br/><div>Zmínka o jejich zavedení není přítomna ani v <a href=\"http://www.cssd.cz/data/files/volebni_program_velky2010.pdf\">programu strany</a> (.pdf) pro volby do PSP 2010. Lze tedy pozorovat, že prvotní cíl zavést registrační pokladny byl ze strany ČSSD postupně utlumen a následně také zrušen. Lze také dohledat výroky tehdejšího předsedy ČSSD k této věci, které odpovídají Nečasově tvrzení.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8060", "id": 8060}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé také máme připraven mimořádný režim velmi rychlého projednání kandidátních listin, včetně schvalování lídrů...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Haškem zmíněný režim není veřejně dohledatelný, je pravděpodobné, že jde o interní záležitost strany. Výrok je tedy hodnocen jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8960", "id": 8960}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „I tlakem evropských poslanců došlo k posílení ochrany vnější hranice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Europoslanci tlačili na ostatní orgány EU prostřednictvím&#13;\nusnesení, která se týkaly zavedení evropské pohraniční a pobřežní stráže.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Evropský parlament (EP) totiž nemůže navrhovat zákony,&#13;\nnicméně může k iniciativám vyzývat ty orgány, které navrhovat zákony mohou.&#13;\nV dubnu 2014 tak učinil skrze <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P7-TA-2014-0276+0+DOC+PDF+V0//CS\">usnesení</a>&#13;\n(.pdf, str. 12), ve kterém uvedl, že: „<i>vnější&#13;\nhranice schengenského prostoru by měly být do budoucna hlídány za podpory&#13;\nevropské pohraniční stráže“.</i> Na hlavní navrhovatele zákonů, Evropskou komisi,&#13;\nnaléhal také ve svém <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2016-0312+0+DOC+PDF+V0//CS\">usnesení</a>&#13;\n(.pdf, str. 5) ze dne 6. července 2016, kde požaduje po komisi zajištění rychlého&#13;\nzahájení činnosti pohraniční a pobřežní stráže. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Poté, co komise předloží návrh zákona, EP se&#13;\nangažuje při formulování jeho konkrétní podoby. <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20160707STO36252/kontrola-hranic-jak-chce-parlament-zajistit-bezpe%C4%8Dnost-v-evrop%C4%9B\">Koncem&#13;\nčervna</a> tak výbor EP pro občanské svobody schválil vyjednávací mandát&#13;\nk návrhu <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=cs&amp;reference=2015/0307%28COD%29\" target=\"_blank\">posílení kontrol na vnějších evropských hranicích</a>. Poslanci&#13;\nv něm podpořili zavedení povinných a systematických kontrol občanů EU. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Usnesení a práce EP v legislativním procesu dokazuje,&#13;\nže EP podporuje posilování vnějších hranic EU. Výrok Stanislava Polčáka proto hodnotíme&#13;\njako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14260", "id": 14260}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kdybychom byli v televizi, tak vám ukážu mapu, která ukazuje celou Evropu bez Albánie, České republiky a Holandska a v celém tom zbytku už je v restauracích kouření zakázáno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kouření v restauracích je - alespoň částečně - stále povoleno v řadě zemí Evropy.<br/><div><br/></div><div>Podle informací, které přinesl server <a href=\"http://data.blog.ihned.cz/c1-59571130-interaktivni-mapy-jak-zeme-celeho-sveta-reguluji-koureni\">Ihned</a> (který vychází z dat WHO a z anglické <a href=\"http://en.wikipedia.org/wiki/List_of_smoking_bans#Portugal\">Wikipedie</a>) řada evropských států kouření z restaurací ještě zcela nevytlačila - např. Ruská federace, Bělorusko, Rumunsko či Bulharsko, ale také řada států západní Evropy (Francie, Itálie nebo Portugalsko). </div><div><br/><div>Pro doplnění udáváme, že metodika WHO, potažmo Hospodářských novin, je v tomto ohledu velmi striktní (pokud tedy určitý stát povoluje výjimky, např. kouření u restaurací do určité rozlohy nebo hermeticky oddělené kuřácké prostory, je přesto označen jako kuřáctví tolerující).</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8360", "id": 8360}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale jejich vlastní politika (ČSSD, pozn.) chce zvýšit daňovou kvótou o tři až čtyři procenta, to znamená vytáhnout z lidí o 120 až 160 miliard víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok Miroslava Kalouska jsme pro vás ověřovali na konci června 2012 po Otázkách Václava Moravce s tématem: <a href=\"http://demagog.cz/diskusie/40/opravnena-obvineni-v-kauze-casa-vysledky-reformnich-kroku-vlady-miroslav-kalousek-x-bohuslav-sobotka\" class=\"ext\" target=\"_blank\" style=\"font-size: 10pt; cursor: pointer; text-align: justify; outline: 0px !important;\">Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka</a> a také ve stejném pořadu z 30. srpna 2012, kde se hosté <a href=\"http://demagog.cz/diskusie/64\">Miroslav Kalousek, Bohuslav Sobotka a Boris Šťastný věnovali kauze methanol</a>. Situace se od té doby opět nikterak nezměnila, a my tak nadále označujeme tento výrok jako nepravdivý.</div><div><br/><div>V obou výše zmíněných analýzách jsme došly k tomuto závěru: Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.<br style=\"text-align: justify; outline: 0px !important;\"/>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.finance.cz/zpravy/finance/348880-kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-procenta/\">34,7 %</a>, toto číslo potvrzuje i sám ministr financí Kalousek (Po schválení daňového balíčku, jehož účinnost je vztažena na rok 2013, by se složená daňová kvóta měla slovy Miroslava Kalouska dostat na úroveň <a href=\"http://zpravy.ihned.cz/c1-57283160-kalousek-ma-navrh-rozpoctu-na-rok-2013-pocita-s-rustem-ekonomiky-dani-i-uredniku\">35,5 %</a>.). V programových prioritách ČSSD je uvedeno, že socialisté chtějí zvýšit složenou daňovou kvótu alespoň na úroveň <a href=\"http://www.cssd.cz/program/program-podle-vas/danova-reforma/\">36 %</a>. Z uvedeného tedy není patrné o kolik přesně chtějí sociální demokraté kvótu navýšit. Stanovili pouze minimální hranici <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\" class=\"ext\" target=\"_blank\" style=\"font-family: Arial, Verdana; font-size: 10pt; cursor: pointer; text-align: justify; outline: 0px !important;\">36 %</a> (.pdf), což byla úroveň na které byla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. Jediný zdroj, který toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\" class=\"ext\" target=\"_blank\" style=\"font-family: Arial, Verdana; font-size: 10pt; cursor: pointer; text-align: justify; outline: 0px !important;\">Parlamentní listy</a>, které se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\" class=\"ext\" target=\"_blank\" style=\"font-family: Arial, Verdana; font-size: 10pt; cursor: pointer; text-align: justify; outline: 0px !important;\">rozhovor MF Dnes</a> (Rozhovor je v online podobě dostupný pouze na stránkách ČSSD. Ověřit si jeho autenticitu však lze např. prostřednictvím mediální databáze <a href=\"www.anopress.cz\">Anopress - Monitoring</a>.) s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli tři až čtyři, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</div></div><br/><div>Jestli 3 až 4 procentni body daňové zátěže představují 120-160 miliard se nám nepodařilo ověřit, nicméně Miroslav Kalousek není faktický přesný již v první části výroku, a tak to na celkovém hodnocení nic nezmění.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7260", "id": 7260}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, že si u nás veřejnoprávní médium vezme agenturu (PPM Factum, pozn.), která je vlastnicky neprůhledná, na průzkum a ona ovlivní výsledek voleb tak, že si na konec třeba nepozve lidovce v kraji Hradeckokráloveckém, kde pak docílí 12 %, že diference mezi realitou a jejími odhady jsou 14 %, to je podle mě pěkný skandál (...).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dohledaných informací hodnotíme výrok jako pravdivý. Ppm factum a. s. má anonymní akcie, takže je vlastnicky neprůhledná. Stejně tak se rozdíly mezi jejími odhady a reálnými výsledky v krajských volbách podstatně lišily.<br/><br/>Podle <a href=\"http://www.ppm.cz/download/vypis_or.pdf\">výpisu z obchodního rejstříku</a> (.pdf, str. 2) má ppm factum a. s. 200 kmenových akcií na majitele.<br/><br/>Podle serveru <a href=\"http://www.novinky.cz/domaci/281469-pruzkumy-slibovaly-vetsi-zisk-ods-a-podcenily-komunisty.html\">novinky.cz</a>, který se již rozdílům mezi průzkumy a realitou věnoval, je zřejmé, že rozdíly mezi reálným stavem a průzkumy ppr factum byly velké, ale nedosahovaly až 14 %, o kterých mluvil Lubomír Zaorálek. Výrok přesto hodnotíme jako pravdivý, protože rozdíly mezi realitou a průzkumy ppm factum byly skutečně velké.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7160", "id": 7160}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „A vyjádřil se k tomu ombudsman, že to není úplně v pořádku, ale když si pročtete i ústavu, tak tam také narazíte, že by zrovna neměly používat osobní údaje komerční subjekty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjádření Michala Babáka označujeme na základě informací ze stránek veřejného ochránce práv a Listiny základních práv a svobod jako pravdivý.<div> </div><div>Výrok Michala Babáka byl vyřčen v souvislosti s kartou sociálních systémů a shromažďováním a zpracováváním osobních údajů Českou spořitelnou, tedy komerční akciovou společností. Ombudsman Pavel Varvařovský své výhrady ke kartě sociálních systémů skutečně vyjádřil již <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2013/vyhrady-ochrance-k-skarte/\">několikrát</a>. Ve svém podrobném <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/socialni_zabezpeceni/Socialni_pomoc/pomoc_v_hmotne_nouzi/SZD-5-2012-sKarta.pdf\">stanovisku</a> (.pdf, str. 4) z 22. května 2012 se odkazuje v souvislosti s prací s těmito osobními údaji na rozpor s požadavky na ochranu práva na soukromí, konkrétně na právo na \"<i>informační sebeurčení</i>\", vyjádřeného <a href=\"http://www.psp.cz/docs/laws/listina.html\">článkem</a> č. 10, odst. 3 Listiny základních práv a svobod, jež je součástí ústavního pořádku České republiky. Tento odstavec zní:</div><div> </div><div>\"<i>Každý má právo na ochranu před neoprávněným shromažďováním, zveřejňováním nebo jiným zneužíváním údajů o své osobě.</i>\"</div><div> </div><div>O svých výhradách informoval ombudsman rovněž Poslaneckou sněmovnu ve své <a href=\"http://www.ochrance.cz/fileadmin/user_upload/zpravy_pro_poslaneckou_snemovnu/Ctvrtletky/2012_2_zprava.pdf\">zprávě</a> (.pdf, str. 8) o činnosti a veřejnost tiskovou <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2012/ochrance-upozornuje-na-protipravni-aspekty-tzv-karty-socialnich-systemu-skarty/\">zprávou</a> z 8. srpna 2012. Celkem má ombudsman Pavel Varvařovský sedm výhrad ke kartě sociálních systémů:</div><div><ol><li>Omezení možnosti výplaty dávek prostřednictvím poštovní poukázky bude pro některé klienty znamenat obtíže při vybírání dávek a zhorší tak dostupnost přiznané sociální pomoci.</li><li>Poskytování sociální pomoci prostřednictvím sKarty je zpoplatněno.</li><li>Není vyřešen problém s možným uvalením exekucí na účty k sKartám.</li><li>Klienti budou nuceni souhlasit s tím, že Česká spořitelna bude předávat MPSV informace o všech jednotlivých platebních transakcích, které na účtu k sKartě provedou.</li><li>sKarta slouží k několika účelům (identifikační doklad, průkaz osoby se zdravotním postižením a platební karta), což vede k nepřiměřenému sdružování osobních údajů.</li><li>sKarta je veřejnou listinou, přesto jsou její náležitosti zakotveny pouze v prováděcím právním předpise.</li><li>Rozsah osobních údajů, které jsou zp racovány v souvislosti s vydáním a administrací sKarty, je stanoven prováděcím předpisem.</li></ol> </div><div>Michal Babák svým odkazem na ústavu s největší pravděpodobností myslí výše popsanou pasáž Listiny základních práv a svobod. Explicitně se zde ovšem o použití osobních údajů komerčními subjekty nehovoří, nicméně z logiky tohoto bodu vyplývá, že se týká případného zneužití osobních údajů i ze strany komerčních subjektů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8460", "id": 8460}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Proti pozměňovacímu návrhu se zvedl odpor ze strany regulátora i spotřebitelských organizací a musím bohužel říct, že máslo na hlavě má částečně i ANO, jehož poslanci pro něj hlasovali, protože se k němu přihlásil náš poslanec Stanislav Pfleger.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=99793\">zápisu</a>\n(bod 20) jednání Hospodářského výboru\n(HV) Poslanecké sněmovny z 22. května 2014 vyplývá, že poslanec Milan Urban\n(ČSSD) předložil tomuto výboru pozměňovací návrh k novele zákona (<a href=\"https://www.zakonyprolidi.cz/cs/2014-258\">č. 258/2014 Sb.</a>), kterou se\nměnil <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">zákon č. 127/ 2005</a>\n o elektronických komunikacích. Ve\nzmíněném zápisu z května 2014 se lze dočíst, že <i>„...</i><i> ve věci změny\ninformování účastníků o změnách smlouvy, jedná se o PN </i>(pozn.: pozměňovací\nnávrh)<i> pana poslance Urbana...</i><i>“</i> (str. 22 zápisu).</p>\n\n<p class=\"MsoNormal\">Ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">zápisu</a>\n(bod 5) z jednání ze dne 3. září 2014 lze zjistit, že poslanec Pfleger (ANO)\npředložil HV nový pozměňovací návrh,\nkterý měl stejnou podstatu jako předchozí návrh poslance Urbana (tj. operátor\ninformuje spotřebitele o změně jen při závažné změně smlouvy). Z toho důvodu\nposlanec Urban svůj pozměňovací návrh stáhl s tím, že podpoří Pflegerův. </p><p class=\"MsoNormal\">Pflegerem\npředložený pozměňovací návrh byl členy výboru schválen (hlasovalo pro něj 15 z 15\npřítomných) a  HV doporučil  svým <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=135&amp;ct1=3\">usnesením</a>\nz 3. září 2014 příslušný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=135\">sněmovní\ntisk č. 135</a>, tedy novelu zákona o elektronických komunikacích, schválit ve\nznění přijatých pozměňovacích návrhů.</p>\n\n<p class=\"MsoNormal\">Pozměňovací návrh, který byl Poslaneckou sněmovnou schválen\nv rámci novely zákona o elektronických komunikacích, je tedy návrhem\nposlance Pflegera z hnutí ANO, neboť Milan Urban svůj květnový návrh\nstáhl. Poslanec Pfleger se k autorství kritizovaného pozměňovacího návrhu\ntaké přihlásil v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168\nhodin</a> (v čase 15:35), jenž byl vysílán 18. září 2016. Zde Pfleger také přiznal, že byl připraven\nprovozovateli komunikačních služeb. </p><p class=\"MsoNormal\">O\nPflégerově pozměňovacím návrhu se hovoří jako o <a href=\"https://www.respekt.cz/tydenik/2014/43/pflegeruv-vystrel-nakonec\">přílepku</a>,\nneboť nelze z dostupných zdrojů na\nwebu Poslanecké sněmovny dohledat, že ho předložil právě on. Oficiálně se tudíž jedná o změnu, která vzešla z Hospodářského výboru PS PČR. </p>\n\n<p class=\"MsoNormal\">Je pravdou, že se vůči tomuto pozměňovacímu návrhu zvedla\nvlna odporu ze strany <a href=\"http://www.ctu.cz/tiskova-zprava-novela-zakona-o-elektronickych-komunikacich-citelne-oslabuje-ochranu-zakazniku\">regulátora</a>,\ntedy Českého telekomunikačního úřadu (ČTÚ), jenž upozorňoval na oslabení\nzákazníka vůči operátorovi. Nesouhlas přišel i ze strany spotřebitelských organizací. Například\nSdružení na ochranu elektronických spotřebitelů zaslalo ministerstvu průmyslu a\nobchodu na konci září 2014 <a href=\"http://www.internetprovsechny.cz/soubory/2014/11/soes-mpo.pdf\">stanovisko</a>\n(.pdf), v němž se negativně vymezuje proti usnesení Hospodářského výboru\nPS přijatému 3. září 2014. Negativní postoj <a href=\"https://www.dtest.cz/clanek-3882/kritizovana-novela-zakona-o-elektronickych-komunikacich-schvalena-senatem\">vyjádřilo</a> na podzim také sdružení dTest .</p>\n\n<p class=\"MsoNormal\">V Poslanecké sněmovně byla novela zákona o\nelektronických komunikacích <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59773\">schválena</a>\nve třetím čtení dne 26. září 2014, přičemž podpořena byla napříč politickými\nstranami, včetně hnutí ANO. <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14360", "id": 14360}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Prezident nejenom že jmenuje premiéra, a víte dobře, že po rozpadu Nečasovy vlády je tato pravomoc nesmírně důležitá, ale prezidentovi také Ústava umožňuje konzultovat pravidelně s jednotlivými členy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pravomoci prezidenta, o nichž mluví Miloš Zeman, upravují v <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavě České republiky články</a> 62 a 64. Na základě jejich obsahu je pak jeho výrok hodnocen jako pravdivý. </p><p>Prezidentovi skutečně Ústava ČR <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">umožňuje</a> projednávat s členy vlády otázky patřící do jejich působnosti, což by se dalo jinak označit jazykem Miloše Zemana za \"pravidelné konzultování\".</p><p>Čl. 62<br/><i>Prezident republiky<br/>a) jmenuje a odvolává předsedu a další členy vlády a přijímá jejich demisi, odvolává vládu a přijímá její demisi,</i><br/>...<br/></p><p>Čl. 64<br/>...<br/><i>(2) Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9960", "id": 9960}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já vás musím zklamat. Ten Dublin IV se naopak vlamuje do toho jednomyslného rozhodování. Cestou pomocí pasarele a článku 48 Smlouvy zavádí právě naopak ty relokace, které jsou riskantní tím, že ty bezpečnostní prověrky, které bychom normálně prováděli my, provádět nebudeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Unijní smlouvy k přijetí nařízení Dublin IV vyžadují souhlas kvalifikovanou většinou, nikoliv jednomyslnost. Zástupci členských států se však na summitu v Estonsku dohodli na přijetí nařízení jednomyslným souhlasem. To nicméně nic nemění na hodnocení výroku jako nepravdivého, neboť k užití pasarely v tomto případě vůbec nedochází a nařízení Dublin IV se do jednomyslného rozhodnutí nijak neprolamuje, protože se podle unijních smluv vyžaduje k přijetí souhlas kvalifikované většiny.</div><br/><br/><div>Pojmem pasarela je míněna možnost změny <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M048&amp;from=CS\">způsobu</a> (odstavec 7) hlasování v Radě, a to z jednomyslného na hlasování kvalifikovanou většinou. V případě kvalifikované většiny pak může být členský stát i přes svůj nesouhlas přehlasován, tak jak se to stalo mj. České republice v případě hlasování o <a href=\"https://www.novinky.cz/zahranicni/evropa/381362-uprchlici-se-rozdeli-podle-kvot-cesko-prehlasovali.html\">přijetí</a> rozhodnutí o kvótách. Užití pasarel je však podmíněno oznámením vnitrostátním parlamentům, které mohou do šesti měsíců od oznámení vyslovit svůj nesouhlas. Pokud jej vysloví, ke změně způsobu hlasování nedojde.</div><br/><br/><div>Jako Dublin IV se pak označuje návrh nařízení pozměňující stávající podobu Dublinského systému. Tento systém upravuje mechanismus řízení o žádosti o mezinárodní ochranu. Mezi hlavní změny projednávaného <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">návrhu</a> (bod č. 5 důvodové zprávy) patří vytvoření jednotného automatizovaného systému, podle kterého by byli žadatelé o azyl přerozdělováni do jednotlivých členských států na základě stanovených kritérií (HDP, velikost státu, počet žadatelů...).</div><br/><br/><div>Z popisu návrhu je očividné, že by přinesl nový mechanismus kvót, neboli relokací. Oproti předchozím jednorázovým <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=EN\">rozhodnutím</a> Rady o přemístění <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">celkem</a> 160 000 osob žádajících o mezinárodní ochranu se však liší ve své obecnosti – zavádí tak obecný relokační mechanismus, nikoliv konkrétní relokace tzv. na jedno použití.</div><br/><br/><div>Co se týče procedury pro schvalování, unijní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=CS\">smlouvy</a> (odstavec 2 písmeno e)) <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E294&amp;from=EN\">stanovují</a> jako podmínku přijetí v Radě souhlas <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikovanou většinou</a>, nikoliv jednomyslnost. Tím pádem nedává využití pasarely smysl, neboť je jejím účelem právě změna hlasování z jednomyslnosti na kvalifikovanou většinu.</div><br/><br/><div>Výsledky posledního summitu Evropské rady (v době rozhovoru myšleno toho z 19. října) však přinesly podstatnou změnu procedury přijetí nařízení. Zástupci členských států se totiž <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">dohodli</a>, že k přijetí nařízení a dalších předpisů upravující azylový systém bude třeba souhlasu všech členských států. To nicméně na hodnocení výroku nic nemění, neboť k užití pasarely v tomto případě vůbec nedochází a nařízení Dublin IV se do jednomyslného rozhodnutí nijak neprolamuje, protože se podle unijních smluv vyžaduje k přijetí souhlas kvalifikované většiny.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15960", "id": 15960}, {"autor": "Václav Hampl", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Moje kampaň zatím stála něco přes půl milionu korun a peníze se vzaly především z příspěvku společného KDU a SZ. Konkrétně to bylo řešeno tak, že ty 2 strany společně financovaly jak moji, tak kampaň Václava Lásky a podělily se o to a nějaká část je od přispěvatelů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených informací hodnotíme výrok jako pravdivý. <div><br/></div><div>Základ <a href=\"http://www.hampldosenatu.cz/financovani/\">financování kampaně</a> Václava Hampla tvoří příspěvek KDU-ČSL ve výši 500 tisíc Kč. Výdaje placené z tohoto příspěvku lze dohledat na <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0099333322&amp;docid=internet/cs/transparentni_ucet_0099333322.xml\">transparentním účtu KDU-ČSL</a>. Bylo potvrzeno i spojení financování se SZ, která obdobně financovala kampaň Václava Lásky, jenž kandidoval za obvod č. 21. Dále se jistým dílem na financování kampaně podíleli i jednotliví přispěvatelé, jejichž seznam lze nalézt <a href=\"https://docs.google.com/spreadsheets/d/1aqzEfhDnuYZb2bRaafLNl2alrsmZhvGtNC7kucdaFlA/edit#gid=0\">zde</a>. <br/><div><div>Podle <a href=\"http://www.transparentnivolby.cz/podzim2014/kandidati/vaclav-hampl/\">Transparency International</a> navíc Václav Hampl dostal nejlepší možné hodnocení, tedy známku 1.0 za průhlednost své kampaně. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11460", "id": 11460}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jsem občanský nezávislý kandidát, který není závislý na žádných politických lobby, na žádných skupinách ani na žádných miliardářích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože byť Hilšer sám sebe deklaruje jako občanského kandidáta, jeho ucházení se o post hlavy státu zaručily podpisy senátorů, ne občanů. Co se týče darů pro jeho kampaň, je pravdou, že není nijak masivně finančně podporován miliardáři, na druhou stranu mu již přispěli i lidé, kteří se mezi tuto skupinu bezpochyby řadí.</div><br/><br/>Marek Hilšer deklaroval, že jeho kandidatura bude vycházet z podpisů občanů. Kandidaturu mu zajistilo ovšem zajistilo až <a href=\"https://www.lidovky.cz/marek-hilser-muze-kandidovat-na-hrad-podpisy-sehnal-od-senatoru-psx-/zpravy-domov.aspx?c=A171102_105502_ln_domov_ele\">11 podpisů senátorů</a> z různých stran, 50 tisíc podpisů občanů se mu sesbírat nepodařilo. Mezi senátory byli například Václav Láska (zvolen za Zelené), Jan Žaloudík (za \nČSSD), Ladislav Kos (nezařazený), Petr Orel (za lidovce a Zelené) nebo \nZdeněk Papoušek (KDU-ČSL). Hilšer tedy není čistě občanským kandidátem, protože potřeboval ke kandidatuře podpisy senátorů.<br/><br/><div>Na Hilšerově <a href=\"https://www.fio.cz/ib2/transparent?a=2500932815&amp;f=01.07.2016&amp;t=20.11.2017\">transparentním účtu</a> lze vysledovat, že peníze od miliardářů zřejmě přijímá, nejde však o žádné závratné částky. Na jeho účet přišlo 21. července 2017 30 tisíc od společnosti <a href=\"https://www.isolit-bravo.cz/cs/uvod\">Isolit-Bravo</a>. <a href=\"https://www.isolit-bravo.cz/cs/kontakty\">Ředitelem a jednatelem společnosti</a> je <a href=\"https://zpravy.aktualne.cz/na-stat-spolehat-nelze-tak-pomaham-rika-miliardar/r~02ef41c247eb11e4975f0025900fea04/\">miliardář</a> Kvido Štěpánek. Prezidentskému kandidátovi rovněž přispěl (konkrétně 50 tisíci) na začátku srpna Dalibor Dědek, známý podnikatel z firmy Jablotron.</div><br/><br/><div>V rámci výroku neposuzujeme míru závislosti, jde o nedoložitelnou věc. Faktem je, že kandidatura Hilšera reálně vychází od zvolených zákonodárců a ne z podpisů občanů.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15760", "id": 15760}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bylo chybou minulých vlád, že 8 let fakticky tady nezvyšovaly minimální mzdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nehodnotíme, jestli bylo politické rozhodnutí o minimální mzdě chybou nebo ne, naše hodnocení se týká pouze druhé části výroku. K zatím poslednímu zvýšení minimální mzdy došlo na základě <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv567_2006\">Nařízení vlády č. 567/2006</a> Sb. ze dne 6. prosince 2006, které vstoupilo v platnost od 1. ledna 2007. Dle <a href=\"http://www.mpsv.cz/cs/871\">Ministerstva práce a sociálních věcí</a> tedy již sedmým rokem minimální mzda činí 8 000 Kč. Výrok proto hodnotíme jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8760", "id": 8760}, {"autor": "Milan Plodík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kraj vynakládá ročně 580 milionů na vlaky a autobusy, aby měli občané z těch vesnic (v debatě se mluví o vysokém počtu obcí v kraji - pozn. Demagog.cz) možnost se dostat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Milan Plodík v kontextu diskuze hovoří o výdajích, kterými kraj pokrývá finanční deficit na ztrátových linkách. Jako službu občanům takto dotuje i ne zcela lukrativní či vytížené spoje. Mediálně známá je např. <a href=\"http://ekonomika.idnes.cz/firma-provozujici-uzkokolejku-se-dohaduje-o-penize-s-krajem-pl6-/ekonomika.aspx?c=A150903_191950_ekonomika_jkk\">kauza</a> (ne)doplácení na úzkokolejky na Jindřichohradecku.<br/><br/><div>Zmiňované číslo najdeme v  <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">zápisu</a> z jednání finančního výboru Kraje Vysočina z počátku roku 2016. V bodě 2. <i>„Přehled o financování dopravní obslužnosti za rok 2015 a zajištění roku 2016“</i> zjistíme, že že kraj na rok 2015 počítal s vyplacením částky až 290 003 000 Kč jako úhradou prokazatelných ztrát základní dopravní obslužnosti na <b>veřejné linkové osobní dopravě</b> (autobusy), přičemž tento plán byl naplněn z 99,59 % - vyplaceno bylo <b>288 825 122,18 Kč.</b></div><div><b><br/></b></div><div><b><br/></b></div><div>Vedle toho bylo rovněž kalkulováno s úhradou i pro ztráty na linkách železničních, zde konkrétně s 300 000 000 Kč. Do konce roku bylo odčerpáno 98,33 %, tedy <b>294 980 610,71 Kč. </b>Dohromady jde tedy o <b>583 805 732,89 Kč</b>. </div><br/><br/><div>Plán již existuje i pro rok <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=7&amp;rok=2015\">2016</a> (bod 20). Pro veřejnou linkovou osobní dopravu počítá s částkou do 292 903 000 Kč, pro veřejnou drážní osobní dopravu do 303 000 000 Kč. Dohromady tedy až 595 903 000 Kč. </div><br/><br/><div>Plodík se vyjádřil korektně, v loňském roce šlo o přibližně 580 milionů a na konci roku 2016 můžeme očekávat podobné číslo. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13560", "id": 13560}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tuto chvíli většina členských zemí Evropské unie ještě nezveřejnila jméno svého konkrétního eurokomisaře, zatím to učinilo 11 států.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svého kandidáta na eurokomisaře oficiálně nominovalo 11 z 28 členských států. Čtyři země - <a href=\"http://europedecides.eu/tag/gunther-oettinger/\">Německo</a>, <a href=\"http://www.europeanvoice.com/article/austrias-hahn-nominated-for-second-commission-term/\">Rakousko</a>, <a href=\"http://europedecides.eu/candidates/contenders-nominees/ro/\">Rumunsko</a> a <a href=\"http://europedecides.eu/candidates/contenders-nominees/lu/\">Lucembursko</a> (ang.) − již mají vybrané své kandidáty i konkrétní portfolia. Dalších sedm zemí − <a href=\"http://www.dodsmonitoring.com/downloads/Potential_Commissioners.pdf\">Slovensko</a> (ang.), Estonsko, Lotyšsko, Chorvatsko, Malta, Finsko a <a href=\"http://www.lithuaniatribune.com/69985/lithuanian-parliament-backs-health-minister-andriukaitis-for-european-commission-201469985/\">Litva</a> (ang.) − zveřejnilo oficiálně jména kandidátů, avšak bez preferovaného rezortu. <br/><br/>Ostatní země svého kandidáta buď nemají, nebo jej ještě nenominovaly <a href=\"http://europedecides.eu/european-commission/#tab-potential-nominees\">oficiálně</a>.<br/><br/>Stejnému tématu se nedávno <a href=\"http://evropske-hodnoty.blog.ihned.cz/c1-62505990-nominace-evropskych-komisaru\">věnoval</a> think-tank Evropské hodnoty. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11060", "id": 11060}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A já tady za TOP 09 musím odmítnout, že my bychom někdy házeli nějaká vajíčka nebo něco takového.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Házení vajíček na Jiřího Paroubka se odehrávalo v květnu 2009 před volbami do Evropského parlamentu. Ty se <a href=\"http://volby.cz/pls/ep2009/ep?xjazyk=CZ\">uskutečnily</a> 5. a 6. června 2009. </div><br/><br/><div>V různých městech České republiky byl během kampaně tehdejší předseda ČSSD cílem lidí, kteří na něj házeli vejce. Původ této záležitosti se <a href=\"http://zpravy.idnes.cz/paroubek-popira-zasah-vajickem-na-mitinku-lze-tvrdi-utocnik-ple-/domaci.aspx?c=A090514_143041_domaci_jba\">odehrál v Kolíně</a>, kde během mítinku strany (podle prohlášení ČSSD po skončení mítinku - tuto záležitost nejsme schopni doložit) byl Jiří Paroubek napaden vejcem ze strany jeho odpůrce. Veřejné komentování této věci eskalovalo v další podobné incidenty v různých městech - např. v <a href=\"http://www.novinky.cz/domaci/169696-paroubka-v-plzni-kryli-pred-vajicky-destnikem.html\">Plzni</a>, <a href=\"http://www.lidovky.cz/nervozni-paroubek-vztekle-kopl-do-vajec-fd0-/zpravy-domov.aspx?c=A090521_195555_ln_domov_ani\">Písku</a> či <a href=\"http://www.novinky.cz/domaci/169703-paroubek-v-litomericich-pred-vajickem-hbite-uhnul.html\">Litoměřicích</a>.</div><br/><br/><div>Celá tato série napadení Jiřího Paroubka vyvrcholila 27. května v Praze během akce ČSSD na Andělu. Zde byli kandidáti a představitelé strany vystaveni obzvlášť velkému útoku vejci ze strany odpůrců. Předseda Paroubek uvedl, že morální vinu za tyto incidenty nese ODS. Konkrétně jmenoval pro <a href=\"https://www.youtube.com/watch?v=fLWrsH5aTyw\">Novinky.cz</a> (video, čas 1:22) Mirka Topolánka, Ivana Langera a Marka Dalíka. ODS své zapojení v této věci odmítla.</div><br/><br/><div>Na výše uvedeném videu je také vidět část útoků na ČSSD na pražském Andělu.</div><br/><br/><div>TOP 09, které přisuzuje podíl na těchto činech Zdeněk Škromach, v té době ještě ovšem jako strana neexistovala. <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">Ministerstvem vnitra</a>, které má toto v kompetenci, byla strana zaregistrována až 26. června 2009, není tedy možné, aby měla podíl na událostech, které se odehrály o měsíc dříve. V dobových zdrojích také předseda Paroubek přisuzuje údajnou vinu za celou věc ODS.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13060", "id": 13060}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A já jsem přesvědčen, že i to, jak i díky KDU-ČSL jsme se postavili třeba k ukrajinské krizi, teď tady minulý týden byl ministr Ukrajiny pro energetiku a děkoval za celou vládu za náš postoj.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Z veřejně dostupných zdrojů se nám prohlášení zmíněného ministra nepodařilo dohledat, nelze ovšem vyloučit, že padlo na jednání obou politiků.<br/><br/>Postoj KDU-ČSL ke krizi na Ukrajině, potažmo anexi Krymu, byl jasný – lidovci se postavili <a href=\"http://zpravy.idnes.cz/ano-i-cssd-podporily-navrh-ods-odsuzujici-anexi-krymu-ruskem-pt3-/domaci.aspx?c=A140325_125547_domaci_kop\">proti</a> anexi Krymu a odsoudili kroky Ruska vůči Ukrajině. Během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58801\">hlasování</a>\n 25. března 2014 podpořili návrh ODS odmítající anexi ukrajinského \npolostrova Ruskou federací všichni lidovečtí poslanci kromě Pavla \nBělobrádka, který byl z jednání omluven, a Jana Bartoška, jenž nebyl \npřihlášen.<br/><br/>V únoru 2014 vydala poslankyně KDU-ČSL Zuzana Roizhová <a href=\"http://www.kdu.cz/aktualne/archiv/2014/zuzana-roithova-k-situaci-na-ukrajine\">prohlášení</a>, ve kterém odsoudila ruské jednání, \nžádala uplatnění sankcí a zároveň apelovala na společný postup členských\n států EU v rámci této krize.<br/><br/>Podobné stanovisko vydali lidovci <a href=\"http://www.pavelbelobradek.cz/aktuality/ukrajina-musi-byt-svobodna-mirova-a-jednotna/\">10.</a> a <a href=\"http://www.kdu.cz/aktualne/archiv/2014/tz-kdu-csl-k-ukrajinske-krizi\">20.</a> března – v něm opět odsuzují postup Ruska a zároveň upozorňují na fakt, že v roce 1994 dostala Ukrajina záruky (pokud se vzdá jaderných zbraní) bezpečnosti a územní celistvosti, a to díky podepsání <a href=\"http://www.vojenskerozhledy.cz/kategorie/mezinarodni-souvislosti-valky-na-ukrajine\">Budapešťského memoranda</a> (kapitola 3; popřípadě <a href=\"https://www.larouchepub.com/eiw/public/2014/eirv41n08-20140221/34-35_4108.pdf\">originální znění</a>), které Rusko porušilo.<br/><br/>Zajímavou <a href=\"https://evropske-hodnoty.blog.ihned.cz/c1-62236700-analyza-postoju-stran-situace-na-ukrajine\">analýzu</a> postojů jednotlivých stran k událostem na Ukrajině vypracoval think-tank Evropské hodnoty pro Hospodářské noviny.<br/><br/>Ukrajinský ministr pro energetiku skutečně <a href=\"https://byznys.lidovky.cz/miliardovy-plan-usa-pomoc-ukrajine-potece-pres-ceske-firmy-poj-/energetika.aspx?c=A170913_103844_energetika_jakl\">přijel</a> do Prahy dne 13. září a sešel se s Pavlem Bělobrádkem a zástupci českého průmyslu. Nicméně se mělo jednat o plánu USA a EU na zvýšení energetické soběstačnosti a bezpečnosti Ukrajiny.<br/><br/><a href=\"https://echo24.cz/a/w7eKD/ukrajinsky-ministr-dekoval-cesku-ze-neuznava-anexi-krymu\">Poděkování</a> za neuznání anexe Krymu a celkový postoj ČR ke krizi na Ukrajině pronesl ukrajinský ministr Stepan Poltorak, a to v květnu letošního roku, když se sešel s ministrem obrany Martinem Stropnickým. Zda podobné prohlášení přednesl i ministr pro energetiku, nevíme.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15360", "id": 15360}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme začínali, tak byla minimální mzda 8 500 hrubého, dneska bude od 1. ledna 11 tisíc korun hrubého.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sobotkova vláda, která je v úřadu od ledna 2014, zvýšila minimální mzdu již třikrát. Poslední zvýšení nastane od 1. ledna 2017, a to na 11 000 korun.  </div><br/><br/><div>První růst z 8 500 korun na 9 200 korun proběhl k 1. lednu 2015 a další navýšení o 700 korun zaměstnance čekalo i na počátku letošního roku. Minimální hodinová mzda bude od ledna 66 korun. </div><br/><br/>Tabulka ukazuje, jak se v posledních deseti letech zvyšovala minimální mzda.<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>leden 2007</td><td>8 000 korun</td></tr><tr><td>srpen 2013</td><td>8 500 korun</td></tr><tr><td>leden 2015</td><td>9 200 korun</td></tr><tr><td>leden 2016</td><td>9 900 korun</td></tr><tr><td>leden 2017*</td><td>11 000 korun</td></tr></tbody></table>zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">Vlada</a> <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14160", "id": 14160}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ODS tvrdila, že když se zvyšuje minimální mzda, tak to vede k růstu nezaměstnanosti. Už se dva roky po sobě zvýšila minimální mzda a nezaměstnanost klesá. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Co se týká <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=2&amp;page=1\">vývoje nezaměstnanosti</a> v České republice, tak je pravda, že nezaměstnanost od zavedení minimální mzdy skutečně klesá. Její pokles probíhal již od kulminace v důsledku krize v roce 2010. </div><br/><br/><div>Vztah poklesu nezaměstnanosti a nárůstu minimální mzdy není zcela průkazný, významnějším faktorem poklesu je pravděpodobně růst ekonomiky v pokrizovém období. Tento vztah však nelze korektně kvantifikovat. Je ovšem pravdou, že po zavedení minimální mzdy nedošlo k nárůstu nezaměstnanosti.</div></div><br/><br/><div>Výše minimální mzdy se stanovuje nařízením vlády, nejde tedy o zákon. Její vývoj pak popisuje web <a href=\"http://www.mpsv.cz/cs/871\">Ministerstva práce a sociálních věcí</a>. Do srpna 2013 nebyla minimální mzda zvýšena 6 a půl roku a byla ve výši 8 000 korun. <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VNENR6\">Rusnokova vláda</a> od srpna 2013 navýšila minimální mzdu o 500 korun, vláda <a href=\"http://www.mpsv.cz/files/clanky/19291/NV_204_2014.pdf\">Bohuslava Sobotky</a> pak rozhodla 15. září 2014 o zvýšení o dalších 700 korun od ledna 2015. </div><br/><br/><div>Aktuálně tak minimální mzda dosahuje výše 9200 korun.</div><br/><br/><div>Co se týče kritiky ODS, tak je pravdou, že občanští demokraté dlouhodobě tvrdí, že zvyšování minimální mzdy povede k vyšší nezaměstnanosti, resp. zhorší podmínky na trhu práce.</div><br/><br/><div>Při navyšování vládou Jiřího Rusnoka komentovala tento krok Lenka Kohoutová, tehdejší poslankyně ODS a stranická expertka na sociální politiku. Pro server <a href=\"http://ekonomika.idnes.cz/zvyseni-minimalni-mzdy-2013-09u-/ekonomika.aspx?c=A130716_193440_ekonomika_hro\">Idnes.cz</a> (ČTK) uvedla: \"<i>Zvýšení minimální mzdy považuji za první krok prezidentského ministra, který vede špatným směrem,\" uvedla Kohoutová. \"Na jednu stranu může zvýšení mzdy znít libě, ale zvýšení počtu těchto lidí na úřadech práce může znamenat prohloubení problému se zaměstnanci, kteří se velmi těžce uplatňují na trhu práce,\" zdůvodnila svou kritiku</i>.\"</div><br/><br/><div>Dále lze přidat několik dalších vyjádření <a href=\"http://www.ods.cz/stitek/417-minimalni-mzda\">politiků ODS k minimální mzdě</a>. Předseda ODS <a href=\"http://www.ods.cz/clanek/7659-dvacet-minut-radiozurnalu\">Petr Fiala</a> 24. července 2014 v 20 minutách Radiožurnálu uvedl například, že \"<i>...a</i><i>le minimální mzda není moc rozumný nástroj, protože zvyšuje cenu práce, komplikuje život především drobnějším a středním podnikatelům, kteří mají potom problémy zaměstnávat lidi, vytvářet nová pracovní místa.</i>\"</div><br/><br/><div>Dále ekonomický expert ODS <a href=\"http://www.ods.cz/clanek/8096-vlada-ohrozila-pracovni-mista-nejmene-kvalifikovanych-zamestnancu\">Jan Skopeček</a> 15. září 2014: \"<i>Tak velký nárůst nákladů na zaměstnávání především nejméně kvalifikovaných zaměstnanců bude nutit zaměstnavatele k jejich propouštění. Jde tak ve skutečnosti o velmi asociální opatření ze strany vlády.</i>\"</div><br/><br/><div>Jako další můžeme jmenovat poslance ODS <a href=\"http://www.ods.cz/clanek/9066-cim-vyssi-minimalni-mzda-tim-vyssi-nezamestnanost\">Adolfa Beznosku</a> a jeho text: <i>Čím vyšší minimální mzda, tím vyšší nezaměstnanost.</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11960", "id": 11960}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A evidentní je, že ani KDU-ČSL nemá žádné korupční kauzy. Pokud nějaké v minulosti byly, tak buď ti lidé odešli do jiných stran nebo u nás prostě nejsou“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V minulosti se někteří členové KDU-ČSL dostali do podezření z nekalého chování, v současnosti však veřejně žádná kauza kolem členů strany lidové není známa, a proto výrok hodnotíme jako pravdivý.</div><br/><br/><div><div>První z kauz je stáletrvající <a href=\"http://zpravy.e15.cz/pravo-a-byznys/kauza-letadel-casa-policie-navrhla-obzalovat-exministryni-parkanovou-1168725\">kauza</a> kolem nákupu letounů CASA o němž rozhodla vláda Mirka Topolánka v roce 2009. Tento nákup byl od počátku odborníky i médii kritizován pro jeho předraženost a hovořilo se i o tom, že za nákupem stojí tlak vysoce postavených úředníků Ministerstva obrany. Tehdejší ministryně obrany Vlasta Parkanová (KDU-ČSL) nenechala zpracovat nezávislý posudek na cenu letounů pro vojenské letectvo, i přesto, že to stanovuje zákon. Protikorupční policie v březnu roku 2015 navrhla Parkanovou obžalovat z porušování povinnosti při správě cizího majetku a ze zneužívání pravomoci veřejného činitele. Nákupem letounů CASA údajně vznikla státu škoda 818,8 milionu korun.</div><br/><br/></div><div>Vlasta Parkanová po vzniku TOP 09 ovšem lidovce opustila a přešla do této nově vzniklé strany, za niž úspěšně kandidovala do Poslanecké sněmovny v roce 2010 a následně se stala až do doby svého vydání v policejnímu šetření místopředsedkyní Poslanecké sněmovny. Je třeba dodat, že Parkanová je v této kauze stále nevinná, soud s ní ani téměř po 4 letech od vydání nezačal.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13160", "id": 13160}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli jeden případ, kdy to nebylo v té věci ekonomické, hospodářské, daňové atd., pan kolega Pepík Vondruška byl nespravedlivě obviněn v souvislosti s vězeňskou službou, prokázalo se, že nebyl vinen, ale do politiky už se nevrátil.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Josef Vondruška, který patřil mezi lety 2005 a 2010 k poslancům za KSČM, byl obžalován ze zneužívání pravomocí veřejného činitele během působení ve věznici v Minkovicích před rokem 1989. Následně byl však zproštěn viny. Do vysoké politiky se nevrátil, nicméně byl v období 2013–2016 zastupitelem Libereckého kraje.<br/><br/>Mezi lety 1972 a 1990 dělal Vondruška dozorce ve věznici v Minkovicích. V září 2006 tři z bývalých minkovických vězňů – Vladimír Hučín, Jiří Gruntorád a Jiří Wolf – Vondrušku obvinili, že je nepřiměřeně agresivně trestal. <br/><div><br/><div>U Hučína bylo obvinění <a href=\"http://zpravy.idnes.cz/policie-nema-dukazy-ze-vondruska-bil-vezne-f2c-/domaci.aspx?c=A080209_142032_domaci_hos\">zpochybněno</a>. Vondruška totiž v době, kdy byl Hučín vězněn, studoval na Vysoké škole SNB. Do věznice měl sice přístup, vykonávat službu ale nemohl. Tvrzení dalších dvou bývalých vězňů se nedala snadno vyvrátit, i tak byl ale Vondruška <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1434095-komunisticky-poslanec-vondruska-celi-obvineni-za-tyrani-vezne\">obžalován</a> v listopadu 2008 ze zneužívání pravomoci veřejného činitele pouze v případě Jiřího Wolfa a Sněmovna ho vydala ke stíhání. Na kandidátce KSČM do voleb v roce 2010 již <a href=\"http://archiv.ihned.cz/c1-40318280-kscm-ma-o-problem-min-poslanec-a-byvaly-bachar-vondruska-bude-souzen-az-po-volbach\">nefiguroval</a> - podle strany mu bylo doporučeno nekandidovat. Vondruška tento krok interpretoval jako odchod do důchodu. V dubnu 2011 byl <a href=\"http://www.radio.cz/cz/rubrika/udalosti/byvaly-vezensky-dozorce-vondruska-byl-u-soudu-zprosten-viny\">zproštěn</a> obžaloby. <br/><br/>Je zde však třeba doplnit, že skutečnost, kdy se neprokázala vina obžalovaného, neznamená, že byla prokázána nevina. Pravomocný rozsudek může obsahovat buď <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p120-3\">výrok</a> o vině, nebo výrok zprošťující. <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p226\">Zprostit</a> obžalovaného obvinění lze také pro tzv. důkazní nouzi, nebylo-li prokázáno, že byl skutek spáchán tak, jak je popsán v obžalobě, nebo nebylo-li prokázáno, že jej spáchal obžalovaný. V pochybnostech se pak rozhoduje ve prospěch obžalovaného. Nelze tedy říci, že by soud vyslovoval číkoli nevinu.  <br/></div><br/><div>Poslancem se tedy Vondruška už znovu <a href=\"http://www.nasipolitici.cz/cs/politik/342-josef-vondruska\">nestal</a>. Od roku 2013 však byl zastupitelem Libereckého kraje. V roce 2016 tento post <a href=\"http://liberecky-kraj.kraj-lbc.cz/zastupitelstvo\">neobhájil</a>. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14660", "id": 14660}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to nevzdal, já to nevzdal, protože já v každém případě budu požadovat na Jiřím Rusnokovi, aby co nejdříve odpověděl, protože o tom od září věděl, že takový návrh podáme a já jsem žádal, aby jedno z těch zákonných opatření bylo právě zákonné opatření Senátu, že se odkládá občanský zákoník.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, jelikož dle záznamu schůze Poslanecké sněmovny ČR, Vojtěch Filip skutečně zmínil možnost předložení zákonného opatření Senátu ČR, jímž by se odložila účinnost nového občanského zákoníku.</div><br/><div>KSČM také skutečně podalo v říjnu návrh na odložení účinnosti NOZ o jeden rok, který byl ovšem <a href=\"http://www.tyden.cz/rubriky/domaci/politika/vlada-smetla-navrh-kscm-na-odklad-obcanskeho-zakoniku_253717.html#.Up5LlpGIlJQ\">zamítnut</a>.</div><br/><div>Zároveň pak Vojtěch Filip na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057064.htm\">57. schůzi</a>, která proběhla ve čtvrtek 8. srpna 2013, prohlásil:</div><br/><div><i>\"...Paní a pánové, nejde o žádný pohřeb. Jde samozřejmě o nové posouzení, protože vládě stačí předložit Senátu zákonné opatření, kterým se odloží účinnost, a budeme se o tom bavit znovu.\" </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9760", "id": 9760}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To nulové jízdné není pro lidi, kteří jezdí do práce, to nulové jízdné, které je v našem programu skutečně obsaženo, tak to platí skutečně pro jízdy mimo špičku, čili ne do práce ani z práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><i>Na základě volebního programu SPOZ hodnotíme výrok jako pravdivý.<br/><br/>V bodě 2.4.<a href=\"http://www.spoz.cz/volby-2013/volebni-program/\"> volebního programu</a> se dočteme následující: \"V osobní dopravě zavedeme nulové jízdné v osobních vlacích v OPH, \nokamžitě zrychlíme většinu dálkových spojů. V placených službách \nzprůhledníme systém jízdného, umožníme levnější jízdu lidem, kteří \nvyužijí vlak v době dopravních sedel, a zvýšíme tím komfort cestujících \nplatících plné jízdné v době špiček.\"<br/><br/>Ministr dopravy v demisi <a href=\"http://regiony.impuls.cz/hlavni-zpravy/volici-slibime-ti-cokoliv-zn-zdarma-hlasaji-politici-20130921.html\">Zdeněk Žák</a> (SPOZ) se pro Impuls k danému tématu vyjádřil následovně: \"V době dopravního sedla, mimo špičku, ve vlacích jezdí tak málo \nlidí, že v podstatě výběr jízdného je dražší, než kolik se vybere. (...) Týká\n se to osobních vlaků, tedy ne všech vlaků a dálkových vlaků. \nPředpokládá to, že i takový cestující bude muset mít nějaký doklad jako \nje in-karta nebo Opencard.\"<br/><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9160", "id": 9160}, {"autor": "Pavel Čížek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože v současné době je v koalici na plzeňské radnici ODS a sociální demokracie. A na kraji je to sociální demokracie s komunisty. A ODS má dokonce placeného šéfa finančního výboru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Čížek pojmenovává personálie na úrovni města Plzeň i na úrovni kraje správně, jeho výrok je tak hodnocen jako pravdivý.</div><br/><br/><div>Ve městě Plzni zastává pozici primátora v současné době Martin Baxa z ODS. <a href=\"http://www.plzen.eu/o-meste/predstavitele-mesta/primator-a-namestci-primatora/primator-a-namestci-primatora.aspx\">Jeho náměstci</a> jsou 3 z ČSSD a 1 z ODS. <a href=\"http://www.plzen.eu/o-meste/predstavitele-mesta/radni/radni-mesta-plzne.aspx\">Další radní</a> jsou pak 3 z ODS a 1 z ČSSD. Kontrolní výbor kontroluje opoziční TOP09, konkrétně Ondřej Ženíšek. </div><br/><br/><div>Rada kraje v Plzeňském kraji je <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/volene-organy?sekce=obcan\">jednobarevná</a>, podporuje ji <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152674&amp;query=krajsk%C3%A9+koalice\">KSČM</a>. Šéfem <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1004067/prehled_clenu_vyboru_zpk-2012_0.doc\">finančního výboru</a> (.doc) je Pavel Karpíšek z ODS.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6660", "id": 6660}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, to je zajímavý případ. Já jsem byl také poněkud překvapen, takže proto jsme se tím opravdu zabývali opakovaně vlastně ve vládě a měli jsme k tomu i speciální jednání (o nákupu budovy na Letné za 300 mil. Kč - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Výrok Jiřího Rusnoka hodnotíme jako pravdivý na základě dohledných informací o jednání vlády ve věci nákupu budovy pro ředitelství úřadu práce.</p><p class=\"MsoNormal\">Vláda ČR se zabývala návrhem tzv. „<i style=\"mso-bidi-font-style:&#10;normal\">Nákup administrativního objektu Dobrovského č.\np. 25, Praha 7 pro Úřad práce ČR“ </i>vícekrát.</p><p class=\"MsoNormal\">Poprvé měla vláda projednávat <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9C4K3RXR\">návrh</a>\npředložený ministrem práce a sociálních věcí (strana 2, pdf.) 9. října 2013, avšak schůze byla neproběhla, jak je patrné z webu vláda.cz. <a href=\"https://apps.odok.cz/djv-agenda-list?year=2013\">Web</a> totiž v archivu usnesení popisuje <a href=\"https://apps.odok.cz/djv-agenda?date=2013-10-09\">pouze program jednání</a> a nikoli přijatá usnesení, jak je obvyklé.</p><p class=\"MsoNormal\">Poté\nbylo na dalších schůzích jednání přerušeno (16. října, bod č. <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--16--rijna-2013--112358/\">23</a>\na 30. října, bod č. <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--30--rijna-2013--112770/\">14</a>). </p><p class=\"MsoNormal\">6. listopadu letošního roku vláda návrh\nnakonec <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9DCCX7YT\">schválila</a>. Podle závěrečné tiskové <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">zprávy</a> MPSV byly vypracovány čtyři znalecké posudky,\nkteré měly určit hodnotu budovy a dle nich je nákup za tuto sumu výhodný. </p><p class=\"MsoNormal\">Nepodařilo se nám dohledat speciální jednání ve smyslu samostatného mimořádného jednání vlády. K tomu nicméně dochází pouze zřídka a je pravděpodobné, že premiér Rusnok mínil to, že se vláda pod jeho vedením k tomuto bodu opakovaně vracela na několika po sobě jdoucích jednáních.</p>\n\n<p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9660", "id": 9660}, {"autor": "Vladimíra Lesenská", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A vláda rozpočtové odpovědnosti, jak se hrdě tituluje, řeší dluhovou problematiku způsobem sobě vlastním. Tedy plošným, tupým škrtáním a zvyšováním daní, byť ve svém programovém prohlášení nemá o tom ani zmínku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">První vláda Petra Nečase, která byla sestavena po volbách v létě 2010 a skončila na konci dubna 2012, ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> jasně uvádí jak škrty (např. snižování mezd ve veřejném sektoru), tak zvýšení nebo zavedení nových daní (např. zdanění hazardu, paušálních náhrad).<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5860", "id": 5860}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem přesvědčen o tom, že nebo v současné době, pane kolego, přeci pan hejtman Rozbořil je nevinný, co se týče trestně právní věci. Nebyl odsouzen, je pouze obviněn, je nevinný. Politická rovina je někde úplně jinde a standardní přeci je, že ten člověk z té politiky odchází.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Ministr Chovanec má pravdu v tom, že obviněný (i obžalovaný) je nevinný až do pravomocného rozhodnutí soudu.<br/><br/><div>Nelze ale říci, že je standardní, že politici (ČSSD nevyjímaje) po obvinění z politiky automaticky odchází.<br/><br/>Pro ilustraci (dodejme, že nehodnotíme vinu jednotlivých politiků, ale pouze ilustrujeme fakt, že obvinění českého politika neznamená automaticky jeho odchod z veřejného života, jak Chovanec tvrdí).</div><div><br/><ul><li>Náměstek pražského primátora Karel Březina (ČSSD) <a href=\"http://www.denik.cz/z_domova/brezina-odstoupit-nehodla-20110330.html\">nerezignoval.</a> </li><li>Primátor Přerova Jiří Lajtoch (ČSSD) <a href=\"http://www.tvprerov.cz/index.php/zpravy/item/226-prim%C3%A1tor-ji%C5%99%C3%AD-lajtoch-ust%C3%A1l-dal%C5%A1%C3%AD-%C3%BAtok-opozice-nad%C3%A1le-z%C5%AFst%C3%A1v%C3%A1-v-%C4%8Dele-p%C5%99erovsk%C3%A9-radnice\">nerezignoval.</a></li><li>Primátor Prahy Bohuslav Svoboda (ODS) <a href=\"http://www.novinky.cz/domaci/297341-cssd-prirovnala-primatora-svobodu-k-rathovi.html\">nerezignoval.</a></li><li>Vlasta Parkanová (TOP 09) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1159145-snemovna-vydala-parkanovou-k-trestnimu-stihani\">rezignovala</a> na pozici místopředsedkyně Poslanecké sněmovny. Poslankyní zůstala.</li><li>Martin Půta (STAN) <a href=\"http://liberec.idnes.cz/martin-puta-rezignoval-v-rop-severovychod-f2j-/liberec-zpravy.aspx?c=A141201_164839_liberec-zpravy_mav\">rezignoval</a> na funkci předsedy hnutí Starostové a nezávislí a opustil post předsedy Regionální rady ROP Severovýchod, hejtmanem Libereckého kraje zůstal.</li><li>David Rath (ČSSD) <a href=\"http://www.lidovky.cz/rath-uz-neni-hejtmanem-rezignoval-na-svoji-funkci-fvp-/zpravy-domov.aspx?c=A120516_151917_ln_domov_ogo\">rezignoval</a> jak na hejtmana, tak na člena krajského zastupitelstva a zrušil členství v ČSSD. V jeho případě však byl vzat do vazby, šlo o unikátní situaci. Poslancem však zůstal.</li></ul><br/><div>Mapku obviněných politiků naleznete <a href=\"http://www.rozhlas.cz/zpravy/trestnecinypolitiku\">zde.</a><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12260", "id": 12260}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A když jsme si nechali udělat Parlamentním institutem studii o tom, jestli člen vlády může vlastnit majetek, myšleno podíl ve firmě, tak Velká Británie nezakazuje, Francie nezakazuje, Německo nezakazuje, Itálie nezakazuje, Belgie nezakazuje, Rakousko nezakazuje, ale v Rakousku se firma vlastněná členem vlády nemůže účastnit veřejných výběrových řízení. To je jediný stát v Evropě, Nizozemsko nezakazuje, Švédsko, Norsko, Švýcarsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě studie Parlamentního institutu, na kterou se Jaroslav Faltýnek odkazuje, hodnotíme výrok jako nepravdivý. Ve studii se dočteme, že omezení podnikání politiků platí mimo zmíněné Rakousko i v Itálii.</p><p>Parlamentní institut v únoru 2016 zveřejnil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=105375\">studii</a> (.pdf) ohledně úprav majetkového prohlášení a zákazů podnikatelské činnosti v šestnácti evropských zemích. Už shrnutí zprávy uvádí, že zákazy se mohou týkat členství v orgánech obchodních společností, nebo vlastnictví podílů v obchodních či jiných společnostech - přičemž jsou tyto zákazy upraveny jen v některých státech (str. 3). </p><p>Následující výčet se týká firemního podílového vlastnictví, na které Jaroslav Faltýnek odkazuje:</p><p>Ve Velké Británii možný střet zájmů u ministrů upravuje kodex se sedmi principy, tzv. Code of Conduct. De facto je dle tohoto kodexu na osobní odpovědnosti každého z ministrů, aby se vyvaroval činnostem, které by mohly mít povahu střetu zájmů (str. 20-21).</p><p>Ve Francii pro ministry existuje povinnost zveřejnit své obchodní podíly a jiný důležitý majetek a to i ve spoluvlastnictví. Zákaz podnikatelské činnosti se ovšem týká jen volených funkcí ve veřejném sektoru a výkonu zaměstnání (str. 9-10).</p><p>V Německu nesmí členové vlády zastávat žádné placené funkce, ani podnikatelské, profesní, nebo obchodní aktivity. Výjimka může být učiněna v případě zákazu členství v dozorčí či správní radě společností sledujících zisk (str. 23-24).</p><p>V Itálii nesmí být předseda vlády, ministři a náměstci ministrů mimo jiné zapojeni do činnosti obchodních\nspolečností nebo jiných ziskových společností (str. 10).</p><p>V Rakousku jsou členové spolkové vlády povinni neprodleně po nástupu do funkce vlastnictví podniku nebo majetkového podílu v podniku nahlásit Národní radě pro střet zájmů, a to i za svého manžela či manželku. Omezení uvedené Jaroslavem Faltýnkem skutečně existuje - pokud součet podílů člena vlády a jeho manžela či manželky činí více jak 25 %, nesmí být společnosti udělena od Spolku ani od země, do které spadají, přímo ani nepřímo zakázka (str. 17-18).</p><p>Ve Švédsku mají členové vlády povinnost zveřejňovat příjmy a dary za období výkonu ministerské funkce. Zákonné omezení dalších činností v zemi neexistuje (str. 25).</p><p>Údaje ohledně Belgie, Nizozemska a Švýcarska zpráva Parlamentního institutu neobsahuje. Některým z těchto zemí se věnuje další <a href=\"http://www.bezkorupce.cz/documents/stret-zajmu/pi-srovnani-evropskych-uprav-sz.pdf\">report</a> (.pdf) institutu, který se ale oproti tomu předchozímu věnuje spíše povinnosti podávat prohlášení o činnosti. V Belgii souhrnný právní předpis neexistuje, zákon z 2. května 1995 ovšem mluví o povinnosti podat seznam vykonávaných funkcí a majetkové prohlášení, což se týká i ministrů (str. 4). V Nizozemí taková povinnost podávání informací neexistuje vůbec (str. 22). Konečně ve Švýcarsku pro poslance existuje povinnost písemného nahlášení svých profesních aktivit a funkcí, není ovšem stanovena případná sankce za nepodání tohoto prohlášení (str. 28-29).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12960", "id": 12960}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „OSN, jak už jsem říkal, odhaduje tu uprchlickou vlnu na dvojnásobnou příští rok. Evropská unie na summitu na Maltě dokonce na trojnásobnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme ze zprávy OSN a ekonomické předpovědi EU. Oba dokumenty rozporují čísla uváděná prezidentem Zemanem.</p><p><a href=\"http://www.unhcr.org/cgi-bin/texis/vtx/refdaily?pass=52fc6fbd5&amp;id=560e113b5\">Zpráva</a> Úřadu vysokého komisaře OSN (UNHCR) z 1. října 2015 zpřesňuje původní odhad pro letošní rok na 700 tisíc příchozích přes Středozemní moře (původní odhad 350 tisíc příchozích byl <a href=\"https://twitter.com/unhcrgreece/status/646451461002399744\">překročen</a> už v září). Stejné číslo predikuje pro rok 2016. Nejedná se tedy o dvojnásobek, ale o stejné číslo.</p><p>Odhad Evropské komise vychází z dokumentu <a href=\"http://ec.europa.eu/economy_finance/publications/eeip/pdf/ip011_en.pdf\">European Economic Forecast</a> (Ekonomická předpověď EU) z listopadu 2015. Tabulka na straně 50 uvádí odhad celkového počtu uprchlíků pro rok 2015 na 1,2 milionu. Celkový počet uprchlíků pro predikované období 2015–2017 jsou 3 miliony (str. 48 dokumentu). Ani zde výrok Miloše Zemana neodpovídá, pokud by se skutečně mělo v příštím roce jednat o trojnásobný počet proti letošnímu roku, bylo by to více příchozích než EK předpovídá pro celé 3 roky.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12360", "id": 12360}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 má transparentní účet na provoz strany od svého založení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Strana TOP 09 byla založena v <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">červnu</a> 2009 a od tohoto <a href=\"http://www.top09.cz/files/soubory/seznam-darcu-top-09-za-rok-2009.pdf\">roku</a> také poskytuje na webových <a href=\"http://www.top09.cz/dokumenty/prehledy-prijmu-a-seznamy-darcu/\">stránkách</a> seznamy svých donátorů. V roce 2011 také začala zveřejňovat každý měsíc výpis ze svého účtu. K tomuto kroku na svých stránkách uvádí: \"<i>TOP 09 se zavazuje, že na tomto účtu budou absolutně všechny příjmy včetně členských příspěvků. Považujeme tento systém za výrazně přínosnější a otevřenější než tzv. \"transparentní účet</i>\".\" </p><p>Výpisy z účtu pak strana poskytuje na stránkách <a href=\"http://www.top09.cz/files/soubory/vypis-z-uctu-2011-1.pdf\">poprvé</a> až po více než roce od svého založení. I když tedy přistoupíme na tezi, že zveřejňování výpisů z účtu funguje \"přínosněji a otevřeněji\" než transparentní účet, <b>nepoužívá tento systém strana TOP 09 od svého založení,</b> resp. na jejím webu jsou dostupné <a href=\"http://www.top09.cz/dokumenty/prehledy-prijmu-a-seznamy-darcu/\">výpisy z účtu od roku 2011</a>. Výrok tedy na základě uvedených skutečností hodnotíme jako nepravdivý.</p><p><br/></p><p> <br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9060", "id": 9060}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Chápu vás správně, že se spíše budete zaměřovat na zahraniční politiku, nebo budete řešit i nějaké problémy v Česku?\n<br/> <br/>\nKS: Jak známo, že tam dle ústavy je jediné místo, kde má prezident určité pravomoci. Na rozpočet a jiný věci nemá.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> České republiky v článcích 62 a 63 vymezuje pravomoci prezidenta. Z formulace výroku vyplývá, že prezident ČR má pravomoci pouze v případě zahraniční politiky ČR. Prezident má však pravomoci i ve vnitřních věcech státu.<br/><div> <div>Je třeba také rozlišovat kontrasignované a nekontrasignované pravomoci prezidenta, kdy se i v případě zahraniční politiky dělí o své pravomoci s vládou ČR.</div><div><br/><br/><div>V rámci zahraniční politiky prezident například zastupuje stát navenek, sjednává a ratifikuje mezinárodní smlouvy, přijmá zahraniční mise, pověřuje a odvolává vedoucí zastupitelských misí. </div><div>V rámci České republiky pak může prezident například jmenovat a odvolávat předsedu a další členy vlády, jmenovat soudce Ústavního soudu, předsedy a místopředsedy Nejvyššího správního soudu, jmenuje členy Bankovní rady ČNB, prezidenta NKÚ nebo může vrátit přijatý zákon Parlamentu zpět.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7360", "id": 7360}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vezměme si, kolik je úředníků v Bruselu - 23 500. A kolik je tam Čechů? 452. A Maďarsko, které má stejnou populaci, má tam 700. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě námi dohledaných informací o počtu úředníku v Evropské komisi hodnotíme Babišův výrok jako pravdivý.<div><br/><br/><div>Dle oficiálních údajů Evropské komise ze dne 1. 4. 2014 je celkový počet zaměstnanců Evropské komise <a href=\"http://ec.europa.eu/civil_service/docs/europa_sp2_bs_nat_x_dg_en.pdf\">23 642</a> (.pdf). Počet českých úředníků dosahuje čísla 459. Tyto hodnoty se přibližně shodují s Babišovým výrokem. Počet maďarských úředníků v Bruselu je 612.</div><br/><br/><div>Číslo 700 je tedy mírné navýšení, avšak pokud vezmeme v potaz počet obyvatel České republiky (10,51 miliónu) a počet obyvatel Maďarska (9,91 miliónu), hlavní myšlenka Babišového výroku je pravdivá.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10660", "id": 10660}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Věci veřejné jasně řekly, že sníží platy poslanců, měly to ve svém programu, prosadily to do koaliční smlouvy a dodržely to.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Byť ke snížení platů poslanců nakonec došlo, výrok Víta Bárty hodnotíme jako zavádějící, neboť skutečnost byla mnohem komplikovanější, než podaná prezentace ve stylu \"Věci veřejné řekly, prosadily, dodržely\".<br/><div>1) Vít Bárta mluví o blíže nedefinovaném:</div><div><i>\"Snížení platů poslanců.\"</i></div><div>2) V <a href=\"http://www.veciverejne.cz/program-vv-ekonomika.html\">programu Věcí veřejných</a> se nám ale podařilo dohledat pouze tento bod: <i>\"Snížení paušálních poslaneckých náhrad na polovinu..\"</i></div><div>3) <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouva</a> ale obsahuje něco jiného:</div><div><i>\"Snížíme také platy poslanců a dalších ústavních  činitelů o dalších 5 %</i>..<i>Zároveň poslanecké náhrady, které jsou součástí příjmu</i><i>, budou podléhat </i><i>zdanění.</i></div><br/><div>Navrhovatelem novely zákona o platech představitelů státní moci, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=133\">sněmovní tisk č. 133</a>, byla vláda, jejím zástupcem ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Samotné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52902&amp;o=6\">hlasování</a> z hlediska Věcí veřejných vypadalo takto: 18 pro, 4 omluveni, 1 se zdržel (Vít Bárta) a 1 nepřítomen. Nutno dodat, že se nehlasovalo jen o platech poslanců, ale také soudců a státních zástupců. Jak to dopadlo v praxi informovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/114943-poslanci-se-nestaci-divit-o-kolik-si-snizili-platy/\">Česká televize</a>.</div><br/><div>Věci veřejné ve svém programu neměly snížení platu poslanců, ale zkrácení poslaneckých náhrad na polovinu. Do koaliční smlouvy ale nic takového neprosadily, v té se objevuje pouze zdanění náhrad. Zdanění není totéž co snížení na polovinu. A naopak se oproti programu VV v koaliční smlouvě objevuje snížení platů o 5%. Kdo jej tam prosadil těžko můžeme z veřejných zdrojů zjistit. A konečně samotné projednávání ve sněmovně nenaznačuje, že by šlo o zákon přímo iniciovaný Věcmi veřejnými.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5760", "id": 5760}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...se neomluvil pan prezident za to, že citoval neexistující článek. Byl odsouzený, nedal omluvu (...), nezaplatil pokutu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravdou je každé dílčí tvrzení výroku - prezident se za svůj nepravdivý výrok neomluvil, ač byl pravomocným rozsudkem zavázán omluvit se, a nezaplatil ani donucovací pokutu. Nicméně Horáček už nedodává, že Nejvyšší soud má na stole dovolání v této věci a odložil také vykonatelnost rozsudku. Hrad tak má uloženou povinnost, kterou však NS učinil nevymahatelnou, dokud o případu sám nerozhodne.. Pro tento neúplný kontext hodnotíme výrok jako zavádějící.<br/><div><br/>Michal Horáček mluví o článku s titulkem Hitler je gentleman, který podle prezidenta Zemana měl napsat pro časopis Přítomnost Ferdinand Peroutka. V dubnu roku 2015 za tento prezidentův výrok <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1522144-na-hrad-miri-zaloba-kvuli-peroutkovi-ovcacek-pokracuje-v-kritice\">zažalovala</a> Kancelář prezidenta republiky (KPR) vnučka Peroutky, Terezie Kaslová, a domáhala se omluvy. Obvodní soud pro Prahu 1 jí dal v březnu 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1711875-hrad-se-ma-omluvit-za-slova-o-peroutkovi-misto-toho-ale-chysta-vleklou-pri\">zapravdu</a> a uložil KPR (zatím nepravomocně, tedy nevymahatelně), aby se omluvila. </div><br/><br/><div>Ta tak však neučinila, namísto toho podala odvolání. Rozsudek odvolacího soudu zasáhl do jiných částí předchozího rozhodnutí, trvá však (nyní již pravomocně, vymahatelně) na omluvě za předmětné tvrzení o autorství článku. V tuto chvíli již Kaslová mohla zahájit vymáhání omluvy formou donucovacích pokut a také tak učinila – <a href=\"https://www.irozhlas.cz/zpravy-domov/dva-roky-kauzy-peroutka-clanek-hitler-je-gentleman-jsem-cetl-trva-na-svem-zeman_201701271506_akottova2\">exekutor uložil</a> KPR pokutu 100 tisíc. Obě strany však podaly dovolání, přičemž KPR získala od Nejvyššího soudu tzv. odklad vykonatelnosti, díky kterému po ní nelze omluvu vymáhat až do doby, než rozhodne. Tak se doposud nestalo.</div><br/><div><br/>Horáčkovo tvrzení je tedy dle naší metodologie zavádějící – pravdivé, ale v neúplném kontextu.</div><br/><div><br/>Dodejme, že jak <a href=\"https://www.novinky.cz/domaci/416216-clanek-hitler-gentleman-se-nasel-ale-vsechno-je-jinak.html\">zjistil deník Právo</a>, článek s podobným titulkem, „Hitler – gentleman, čeští nár. soc. – piráti!“, sice vyšel, ale nenapsal ho Ferdinand Peroutka, a nevyšel v časopise Přítomnost. Hrad na tuto zprávu <a href=\"https://www.irozhlas.cz/zpravy-domov/nalezeny-clanek-neni-tim-na-ktery-odkazoval-zeman-vzkazal-ovcacek_201610011530_rsamsa\">reagoval slovy</a>, že prezident republiky neměl na mysli tento článek.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16060", "id": 16060}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„(reakce na předchozí výrok Ivana Bartoše) Není to pravda, není to na věčné časy.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Žák ve svém výroku přímo navazuje na předsedu Pirátů. Rozporuje tedy fakt, že vláda měla přiklepnout Microsoftu smlouvu tzv. na věčné časy. <br/><br/><div>Zmínku o časovém vymezení této nové smlouvy zmiňuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-prodlouzi-smlouvu-s-firmou-microsoft-na-software-statni-spravy--1269145&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFl1F1iM4QHpyiAF8ZgCTUo3PVPvQ\">Český rozhlas</a>, který uvádí: ”<i>Vláda v demisi prodlouží smlouvu na počítačové softwary se společností Microsoft. Kritici upozorňují na dlouhodobost nových smluv a množství peněz, o kterých v zakázce rozhoduje vláda bez politického mandátu těsně před koncem svého</i><i> působení ve Strakově akademii. Centrální rámcová smlouva na software pro státní správu by se měla podepsat do konce roku. Je prodloužením strategické smlouvy státu s firmou Microsoft z roku 2008. <b>Ta vyprší na konci listopadu a ministerstvo vnitra ji chce prodloužit na další čtyři roky</b>.</i>”<div><br/>Toto potvrzuje i vyjádření ministerstva vnitra:\"<i>Nová rámcová smlouva byla prodloužena na čtyři roky. Stát si však zatím nic neobjednal ani se k ničemu nezavázal, smlouva nebrání úřadům ve využívání jiných licencí. Nová smlouva o strategické spolupráci pouze dává státním úřadům garantovanou možnost pořizovat licence na produkty společnosti Microsoft s nejnižší možnou cenou, kterou lze v Česku získat.</i>\" </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10060", "id": 10060}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se na zhoršující se znalosti dětí v matematice a přírodní vědě, které jsou testovány v 9. třídě, takže patnáctiletí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Znalosti dětí v matematice a přírodních vědách ověřuje mezinárodní průzkum <a href=\"http://www.oecd.org/pisa/aboutpisa/\">PISA</a> (Programme for International Student Assassment), který se zaměřuje na testování patnáctiletých studentů.  Iniciátorem je organizace OECD, jež chce tímto způsobem zdokonalit vzdělávací politiku i výsledky dosažené \nve vzdělání v jednotlivých zemích. Průzkum se koná v tříletých intervalech již od\n roku 2000. <br/><div><br/><a href=\"https://www.oecd.org/pisa/pisa-2015-results-in-focus.pdf\">Šetření PISA 2015</a> (.pdf)\n bylo zaměřené na zjišťování úrovně přírodovědecké gramotnosti (znalosti\n z oblasti přírodních věd). Sledována byla ale tradičně také matematická (slovní úlohy) a čtenářská gramotnost (schopnost a zkušenost čtenáře \nvyužívat informace z textů různých žánrů). </div><br/><div><br/>Je pravdou, že se čeští žáci oproti minulému šetření v roce 2012 zhoršili ve všech třech kategoriích. Nejhorších výsledků pak dosahovali v roce 2009, jak je vidět na následujícím grafu:<br/><br/><img src=\"/data/images/pisa_cr_gramotnost-od-2000.jpg\"/><br/><br/></div><div>Zdroj:<a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\"> Národní zpráva PISA 2015</a>, str. 9<br/><br/>Například v matematice došlo oproti roku 2012 k podobnému zhoršení u každého typu \nčeských škol (kromě speciálních), což můžeme pozorovat v tabulce. Od roku 2006 klesá \npočet dosažených bodů v matematice ve všech typech škol (stejné je to u \npřírodovědné gramotnosti, zatímco v případě čtenářství zůstává nízký výsledek stabilně).<br/><br/><img src=\"/data/images/pisa_cr_matika_skoly.jpg\"/><br/>Zdroj tabulky: <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">Národní zpráva PISA 2015</a>, str. 39.<br/><br/>Podrobněji si o výsledcích PISA 2015 můžete přečíst v našem <a href=\"http://demagog.cz/pisa\">výroku dne</a>.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14460", "id": 14460}, {"autor": "Lukáš Černohorský", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „...za pár let má začít platit uhlíková daň...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tzv. uhlíková daň,  tedy daň z vypouštění skleníkových plynů, byla navržena usnesením vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/1A6A8A6DB0892035C125791A002BD742/$FILE/702%20uv110921.0702.pdf\">č. 702/2011</a> (.pdf - bod II/3) ze dne 21. září 2011, jejíž návrh má být předložen ministrem financí ve spolupráci s ministrem průmyslu a obchodu a ministrem životního prostředí do 31. prosince 2012. Se zavedením této daně se počítá od roku <b>2014</b>, na čemž se shodla porada ekonomických ministrů na základě dohody koaličních partnerů 10. dubna 2012, a to v materiálu č. j. 343/2012 (tento původní materiál se nepodařilo dohledat) o výdajových a příjmových opatřeních pro roky 2013 - 2015 (shrnutí dostupné <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">zde</a> - příjmová opatření, bod 9). Závěry porady ministrů byly oficiálně přijaty celou vládou v usnesení vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/3D14A3D2266A5D57C12579E50027CC6A/$FILE/275%20uv120411.0275.pdf\">č. 275/2012</a> (.pdf - bod II/1) ze dne 11. dubna 2012.</div><br/><br/><div>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6860", "id": 6860}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na ty položky, jak rostou v našem rozpočtu, tak daleko rychleji rostou mzdové náklady na státní zaměstnance a dotace do agropotravinářského komplexu. Například dotace do agropotravinářského komplexu je položka, která roste neskonale rychleji než peníze na obranu. Z hlediska HDP vaše vláda dává sice absolutně víc, ale v poměru produktu dává stejně nebo vlastně ještě méně než my v roce 2011.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tvrzení Miroslava Kalouska jsme porovnali s údaji ve státních rozpočtech. Z těch jasně vyplývá, že Kalousek správně popsal realitu u platů i výdajů na obranu. U dotací agropotravinářského komplexu je situace opačná, než tvrdí - nejsou jednou z nejrychleji rostoucích položek, naopak, meziročně klesají. Výrok tak hodnotíme jako nepravdivý.</p><p>Současná vláda Bohuslava Sobotky každý rok nominálně zvyšuje výdaje na obranu, v roce 2015 se zvýšily oproti předcházejícímu roku o necelé 2 miliony, pro letošní rok pak dostala armáda více o 4 miliony. Srovnává-li ale Miroslav Kalousek se stavem z roku 2011, musíme mu dát zapravdu. Nominální výdaje kapitoly Ministerstva obrany byly na úrovni roku 2015 a v podílu k HDP se jednalo o 0,11 procentních bodů více.</p><p><img src=\"/data/images/mo-only2.png\"/></p><p>Zdroj dat: zákony o státním rozpočtu <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a>. HDP podle údajú <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2010-2014), prognóza <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">MFČR</a> (2015-2016).</p><p>Oproti tomu výdaje na platy rostou jak nominálně, tak v poměru k HDP (vycházíme z kapitoly 50 - Výdaje na platy, ostatní platby za provedenou práci a pojistné z druhového třídění výdajů státního rozpočtu). Mezi lety 2015 a 2016 se navýšily o 0,09 procentního bodu. Klesá naopak položka Podpora agropotravinářského komplexu, která je jedním ze specifických ukazatelů rozpočtové kapitoly Ministerstva zemědělství. Oproti roku 2015 se v letošním rozpočtu tato položka snížila o více než 2 miliardy a tvoří 0,87 % HDP.</p><p><img src=\"/data/images/agkomplex.png\"/></p><p>Zdroj dat: Platy a pojistné: kapitola 50, Druhové třídění výdajů státního rozpočtu: rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2015-2016</a> (t0617000013.pdf), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">2013-2014</a> (t0006000012.pdf), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=498&amp;ct1=0\">2011-2012</a> (t0498000014.xls, t0498000015.xls), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=913&amp;ct1=0\">2010</a> (t0913000013.xls). Podpora agropotravinářského komplexu: zákony o státním rozpočtu <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a>,<a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a>. HDP podle údajú <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2010-2014), prognóza <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">MFČR</a> (2015-2016).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12560", "id": 12560}]