[
  {
    "id": "5693",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "V každým případě já jsem v loňském roce dostal na rok 2012 navýšení od ministra financí a premiéra ve výši 900 milionů korun a v podstatě v tomto rozsahu se teď odehrává to snížení. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě následujících informací</p>\n<p>Tisková <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ruseni-mistnich-oddeleni-policie-nehrozi-86890/\">zpráva</a> vlády ze dne 26. 8. 2011 uvedla, že v rámci rozpočtu pro rok 2012 bude navýšen rozpočet ministerstvu \" <i>vnitra o 900 miliónů. 200 milionů korun poputuje hasičskému záchrannému sboru, 700 milionů je určeno policii ČR na provoz. Nehrozí proto, že by byly rušeny místní oddělení policie, tak stanice profesionálních hasičů“.</i> Informuje tedy o navýšení rozpočtu ministerstva vnitra o 900 miliónů korun.</p>\n<p>O tomto následně informovala i některá česká média, jako například <a href=\"http://zpravy.e15.cz/domaci/udalosti/kubice-vybojoval-pro-policisty-a-hasice-o-900-milionu-vice-692032\">E15</a>, <a href=\"http://zpravy.ihned.cz/c1-52611250-kubice-presvedcil-kalouska-aby-nasel-900-milionu-pro-policisty-a-hasice\">IHNED</a> či <a href=\"http://www.parlamentnilisty.cz/parlament/vlada/Kalousek-povolil-Kubicemu-prisype-na-vnitro-900-milionu-205759\">Parlamentní listy</a>.</p>\n<p>21. 3. 2012 byl pak vládou schválen návrh opatření k dodržení schváleného deficitu státního rozpočtu na rok 2012. O tom informovalo <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/materialy_do_jednani_vlady_68788.html\">ministerstvo financí</a>, přičemž tato informace je dohledatelná také na stránkách <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--21--brezna-2012-93836/\">vlády</a>.</p>\n<p>I přes to, že doposud nebyl na oficiálních stránkách vlády zveřejněn záznam z jednání, je informace o tom, že pro něj ministr Kubice hlasoval a že z návrhu vyplývá snížení rozpočtu jeho rezortu o 800 mil. prezentována některými českými médii, jako je <a href=\"http://www.ceskatelevize.cz/ct24/regiony/169447-snizeny-rozpocet-vnitra-muze-ohrozit-budovani-sluknovske-jednotky/\">Česká televize</a> či tisková agentura <a href=\"http://www.mediafax.cz/krimi/4029455-Specialni-jednotka-na-Sluknovsku-letos-posili-o-50-policistu-slibil-ministr-Kubice\">Mediafax</a>.</p>\n<p>Česká televize konkrétně uvádí: <i>\"Z letošního rozpočtu policie bude zmrazeno zhruba 803,2 milionu korun, z rozpočtu hasičského sboru bude vázáno asi 193,3 milionu korun. Ministerstvo se podle Nováka snažilo o to, aby se zmrazené částky co nejvíce blížily objemům peněz, které oba sbory letos dostaly navíc, oproti původním předpokladům. Hasičům se rozpočet na letošek dodatečně navyšoval asi o 200 milionů, policii o 700 milionů, uvedl mluvčí.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "6461",
    "autor": "Ota Benc",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rezerva, která byla v roce 2008 ve výši 1600 milionů dneska už není.  (myšlena finanční rezerva kraje) ",
    "oduvodneni": "<p>Podle závěrečných <a href=\"http://www.kr-vysocina.cz/zaverecne-ucty-kraje-vysocina/ds-300403/p1=28449\">účtů</a> (.pdf) Kraje Vysočina za roky 2008 ze dne 30. června 2009 a 2011 ze dne 6. srpna 2012 a <a href=\"http://www.kr-vysocina.cz/financni-vybor-zapisy-r-2012/ds-301997/archiv=0&amp;p1=24900\">zápisu</a> (.pdf) schůze Finančního výboru ze dne 12. června 2012 hodnotíme výrok jako nepravdivý.</p>\n<p>V závěrečném účtu za rok 2008 je uvedeno (strana 3 a 70) pod položkou Fond strategických rezerv 1 420 090 058,64 Kč, což je přibližně o 180 mil. Kč méně než uvádí Ota Benc.</p>\n<p>Mýlí se rovněž ve faktu, že kraj dnes již žádnou rezervu nemá. V závěrečném účtu za rok <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20z%C3%A1v%C4%9Bre%C4%8Dn%C3%BD%20%C3%BA%C4%8Det%202011&amp;source=web&amp;cd=2&amp;ved=0CCYQFjAB&amp;url=http%3A%2F%2Fwww.kr-vysocina.cz%2FVismoOnline_ActionScripts%2FFile.aspx%3Fid_org%3D450008%26id_dokumenty%3D4045643%26n%3Dzaverecny-ucet-2011&amp;ei=MuxIUJX1FI7csgaQ_IDwAw&amp;usg=AFQjCNHh81gR0apmJjWTkREaCUo-Itf_vg\">2011</a> (.pdf) na straně 5 a 75 je uvedena ke dni 31. prosince 2011 ve Fondu strategických rezerv suma ve výši 187 511 403,89 Kč. V zápisu ze schůze Finančního výboru (z <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.aspx?id_org=450008&amp;id_dokumenty=4044806&amp;n=zapis%2Dze%2Dzasedani%2Dfinancniho%2Dvyboru%2Dzastupitelstva%2Dkraje%2Dvysocina%2Dc%2D5%2D2012\">12. června</a>) je v kapitole Rozpočtový výhled kraje na roky 2013 až 2015 (strana 8) počítáno s rezervou pro všechny roky ve výši 145 mil. Kč.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6717",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Koalice 4 měsíce po svém nástupu v roce 2009 uzavřela dohodu. A podle té dohody jsme dostali nějaké dárky na kulturu, sport, které dodneška nevíme, jak se přesně rozdělují. (dohoda s ČEZ)",
    "oduvodneni": "<p>Krajské zastupitelstvo sice uzavřelo tzv. Rámcovou dohodu o spolupráci mezi společností ČEZ a Jihočeským krajem, ale stalo se tomu tak 7. dubna 2009, tedy téměř šest měsíců od konání voleb do krajských zastupitelstev (17. - 18. října 2008).</p>\n<p>Společnost ČEZ také na svých <a href=\"http://www.cez.cz/cs/pro-media/aktuality-z-jadernych-elektraren/9817.html\">webových stránkách</a> informuje o záměru poskytnout Jihočeskému kraji do roku 2018 částku 3,7 miliardy Kč na rozvoj a mimo jiné i na kulturní a sportovní akce.</p>\n<p>Z návrhu usnesení Zastupitelstva Jihočeského kraje č. <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCwQFjAA&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Fiusneseni_files%2FZastupitelstvo%2F2011-04-19%2FNavrhy%2F160-ZK-11.doc&amp;ei=Wo5cUOPlFMfXsgbe64CABg&amp;usg=AFQjCNHtzA-CArWJFOb4OGIGUFPd6arV6Q&amp;sig2=QZW29yCOEi9GbkJLSEmFSQ\">160/ZK/11</a>, jehož programovým bodem bylo Rozdělování finančních prostředků poskytovaných podle rámcové smlouvy uzavřené mezi Jihočeským krajem a společností ČEZ, a.s., vyplývá, že poskytnuté prostředky by měly být rozdělovány na základě Ročního prováděcího plánu podle schválených pravidel, který je k návrhu přiložen jako příloha č. 2.</p>\n<p>Tento návrh usnesení byl předložen Mgr. Jiřím Zimolou a MUDr. Martinem Kubou a zpracován JUDr. Lubošem Průšou ředitelem KÚ.</p>\n<p>Výrok hodnotíme jako neověřitelný, jelikož zmiňovaná příloha není na internetových stránkách Jihočeského krajského úřadu k dispozici a nelze tedy posoudit, jakým způsobem jsou prostředky poskytnuté společností ČEZ, a.s. rozdělovány.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7229",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zrušení stropů na zdravotní pojištění, to je koneckonců věc, kterou levice prosazuje v Poslanecké sněmovně opakovaně šest let a zatím se nám to nedaří.",
    "oduvodneni": "<p>Výrok Jeronýma Tejce je hodnocen jako zavádějící, neboť levice sice skutečně prosazovala rušení stropů v čase po jejich zavedení, nicméně nešlo o dobu 6 let, protože tak dlouho nejsou ani zavedeny.</p>\n<p>Tzv. stropy na zdravotní pojištění byly zavedeny k <a href=\"http://byznys.ihned.cz/c1-55375730-skonci-zvyhodneni-bohatych-u-zdravotniho-pojisteni-penize-zamiri-na-ucty-lekaru\">1. lednu 2008</a>, tedy za vlády Mirka Topolánka, což není poslancem Tejcem zmíněných 6 let, ale zhruba roků 5.</p>\n<p>Levicové strany v Poslanecké sněmovně od té doby velmi kritizují toto opatření, samy navrhovaly několikrát jejich zrušení. Např. v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=793\">dubnu 2009</a> či v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=600\">únoru 2012</a> (oba návrhy pocházely z dílny poslanců KSČM, ty zastupovala Soňa Marková).</p>\n<p>Byť levice skutečně navrhuje v posledních letech rušení stropů na zdravotní pojištění, nejde o dobu 6 let, neboť tak dlouho ani nejsou zavedeny. Z tohoto důvodu je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7741",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Přečtěte si program TOP 09, pane předsedo. Tam je řečeno, že v souvislosti s penzijní reformou, bude-li to nutné, jsme připraveni zvyšovat DPH, nikoliv zdaňovat výkon a tvořivost.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako pravdivý na základě <a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny.pdf\">Volebního programu 2010 pro volby do Poslanecké sněmovny</a> (.pdf). V něm se v sekci Reforma důchodového systému dočtete, že: \" <i>Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda z aktiv společnosti ČEZ a v případě nutnosti z nepřímých daní.\"</i> DPH mezi nepřímé daně patří, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "8253",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "A to je poměrně výrazná svým způsobem překvapení tedy pro všechny asi, že máme od roku 2007 pořád těch necelých 35 miliard a nerostou ani výdaje na léky na recept i ty, co jsou mimo recept. ",
    "oduvodneni": "<p>Dle aplikace <a href=\"http://www.uzis.cz/cz/dps/index.html\">Data presentation system</a> na webu Ústavu zdravotnických informací a statistiky ČR, která umožňuje vytváření vlastních tabulek, se tržby lékáren od roku 2007 od zdravotních pojišťoven za léčiva (tedy za léčiva na recept; indikátor 4911) pohybovaly (s výjimkou roku 2009, kdy tržby překročily zmiňovaných 35 miliard o 185,429 milionů korun) pod hranicí 35 miliard Kč (viz. níže uvedená tabulka).</p>\n<p><b>Tržby od ZP za léčiva (v tis. Kč)</b></p>\n<p>rok ČR</p>\n<p>2007 32 219 244 2008</p>\n<p>31 231 356 2009</p>\n<p>35 185 429</p>\n<p>2010</p>\n<p>33 752 703</p>\n<p>2011</p>\n<p>33 987 000</p>\n<p>Tržby lékáren za volně prodejná léčiva (tedy léky \"mimo recept\"; indikátor 4914) v letech 2007-2009 rostly (viz. následující tabulka).</p>\n<p><b>Tržby za volný prodej (v tis. Kč)<br>\n  </b> rok ČR</p>\n<p>2007</p>\n<p>6 637 591</p>\n<p>2008</p>\n<p>7 392 259</p>\n<p>2009</p>\n<p>7 764 682</p>\n<p>2010</p>\n<p>7 482 923</p>\n<p>2011</p>\n<p>7 663 780</p>\n<p>S ohledem na skutečnost, že tržby lékáren za léky na recept v roce 2010 překročily hranici 35 miliard, kterou zmiňuje Zuzana Roithová a skutečnost, že tržby za volný prodej v letech 2007-2009 rostly, hodnotíme její výrok jako zavádějící.</p>\n<p>Doplňujeme <a href=\"https://dl.dropbox.com/u/56552920/uzis.pdf\">dokument ÚZIS</a>, který nám Zuzana Roithová zaslala jako podklady pro své argumenty. Ukazuje, že výdaje na léky na recept skutečně dlouhodobě spíše stagnují. Nezmiňuje se však o lécích \"mimo recept\".</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8509",
    "autor": "Jan Skopeček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vznikají nové záchranné mechanismy, které znamenají nové a nepředpokládané finanční závazky pro stávající i nové členy eurozóny, omezuje se suverenita už i v oblasti fiskální politiky.",
    "oduvodneni": "<p>Krajský zastupitel za ODS Skopeček zde hovoří o vzniku Evropského nástroje finanční stability (EFSF), Evropského stabilizačního mechanismu (ESM) a Paktu pro euro plus (EPP).</p>\n<p>Na vzniku <a href=\"http://cs.wikipedia.org/wiki/Evropsk%C3%BD_n%C3%A1stroj_finan%C4%8Dn%C3%AD_stability\">EFSF</a> se v květnu roku 2010 dohodly státy eurozóny, Evropská komise a Mezinárodní měnový fond. Tato instituce ve formě akciové společnosti sídlí v Lucembursku a má za úkol chránit státy eurozóny před finanční nestabilitou poskytováním finanční výpomoci.</p>\n<p>Tento dočasný fond byl v září 2012 nahrazen stálým Evropským stabilizačním mechanismem (<a href=\"http://en.wikipedia.org/wiki/European_Stability_Mechanism\">ESM, Aj</a>.). Přispívají do něj všechny země eurozóny.</p>\n<p>Další zmiňovaný nástroj, Pakt pro euro plus (<a href=\"http://en.wikipedia.org/wiki/Euro_Plus_Pact\">EPP, Aj.</a>), pak definuje mantinely fiskálních politik členských zemí.</p>\n<p>Výrok Jana Skopečka tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-18",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8765",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...kdy jak zaměstnavatelé, tak zaměstanci, byť se nedohodli na výši, tak podporovali zvýšení minimální mzdy. (na tripartitě - pozn. Demagog.cz) ",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/224289-tripartita-se-na-minimalni-mzde-nedohodla-rozhodnuti-lezi-na-vlade/\">Tripartita</a> (tedy zástupci vlády, podnikatelů a odborů) se nedohodla na výši růstu minimální mzdy - odbory navrhovaly růst na 8 600 Kč, zatímco podnikatelé na 8 400 Kč.</p>\n<p>Tyto složky tripartity tedy podporovaly zvýšení minimální mzdy. Ministryně Ludmila Müllerová na to odpověděla: “Uvítala bych, kdyby vláda byla diplomatická, kdybychom se shodli třeba na té prostřední hodnotě 8500 korun”. Miroslav Kalousek tedy pravdivě říká, že byť se uvedené dvě strany neshodly, obě požadují zvýšení minimální mzdy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9021",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem tam kandidoval z 2. místa, jeden nestraník byl přede mnou, dva za mnou. (Při krajských volbách 2012 ve Zlínském kraji - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Je pravda, že Vratislav Mynář kandidoval v krajských volbách v roce 2012 ve Zlínském kraji na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkz2012%2Fkz111%3Fxjazyk%3DCZ%26xdatum%3D20121012%26xkraj%3D12%26xstrana%3D8%26xv%3D1%26xt%3D2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEU0WI-dyZs90amo-KCDwJ0o5EK1w\">kandidátce SPOZ</a> z druhého místa. Před ním se však na prvním místě nacházel <b>člen Zemanovců</b> Lubomír Nečas a na třetím místě <b>další straník</b> Josef Novák. Čtvrtý v pořadí Dalibor Maniš, starosta Valašských Klobouk, skutečně kandidoval jako bezpartijní.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9277",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "A jsme jediná politická strana, která by se nebála vystoupit z Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť Strana svobodných občanů ve svém <a href=\"http://www.svobodni.cz/1-nezobrazeno/86-evropa-svobodnych-statu/\">programu</a> uvádí následující: <i>\"</i><i>Cílem Svobodných je v součinnosti s dalšími evropskými státy prosadit dohodu, která by EU přeměnila ve sdružení svrchovaných států spolupracujících na principu dobrovolnosti.</i><i>Nebude-li možné nalézt shodu na podobném uspořádání evropských poměrů, budou</i><i><b>Svobodní navrhovat, aby za určitých podmínek Česká republika opustila Evropskou unii</b></i><i>a aby se stala členem EFTA, to znamená, že by nebyl narušen volný obchod ČR se zeměmi EU.\"</i></p>\n<p>Samotný předseda strany <a href=\"http://petrmach.cz/cze/prispevek.php?ID=499\">Petr Mach</a> potom nepodmiňuje vystoupení ČR nějakou konkrétní reformou EU a vidí jej jako nevyhnutelné <i>: \"Ačkoliv pozorujeme řadu příznaků blížícího se rozpadu EU, může tento proces trvat déle, než bychom si přáli, a rozpad nemusí být pokojný.</i><i>Z obou důvodů je nejen legitimní, ale i odpovědné a rozumné navrhovat <b>jednostranné vystoupení z EU.\"</b></i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-30",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040930-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9789",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Otázka:  Můžete uvést příklady některých velkých investičních akcí spolufinancovaných za pomoci evropských fondů, jež jsou opožděny ve své realizaci nebo byly zastaveny či odloženy? A co se dá dělat pro zlepšení této situace? \n\nMohu uvést jeden příklad za všechny. Tím je odložený miliardový projekt přestavby čistírny odpadních vod v Praze. ",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme jako pravdivé na základě informací z webového <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/tiskovy_servis/aktuality_z_prahy/ustredni_cistirna-celkova_prestavba_a_rozsireni_ustredni.html\">portálu</a> hlavního města Prahy a zpravodajských článků.</p>\n<p>Počátek projektu celkové přestavby a rozšíření kapacity Ústřední čistírny odpadních vod (ÚČOV) v Praze sahá podle <a href=\"http://www.praha.eu/public/72/39/c0/1283599_195051_Casova_osa___od_2002.doc\">časové osy</a> (.doc) až do roku 2002, příprava stavby byla podle <a href=\"http://www.praha.eu/public/b6/71/c3/1283605_195057_historie_projektu_UCOV.doc\">historie projektu</a> (.doc) zahájena v roce 2004. Přestavba ÚČOV byla navrhována v souvislosti s harmonizací legislativy České republiky a Evropské unie. Žádost o spolufinancování byla v tomto případě podána k Fondu soudružnosti EU - Operační program Životní prostředí.</p>\n<p>Překážkou pro získání finančních prostředků z Evropské unie byla příliš dlouhá Smlouva o podnájmu (platnost do konce roku 2028) s firmou Veolia, která překračovala daný limit platnosti kontraktů mezi provozovatelem a dodavatelem určený do konce roku 2022 v tzv. Podmínkách přijatelnosti vodohospodářských objektů v programovacím období 2007-2013. Tyto byly dojednány mezi ČR a Evropskou komisí v roce 2007. Vzhledem k nemožnosti dosáhnout oboustranné dohody ohledně zkrácení doby trvání smluv byla proto 26. ledna 2012 možnost získání dotací z Evropské unie <a href=\"http://www.ceskatelevize.cz/ct24/regiony/162107-praha-prisla-kvuli-smlouve-s-firmou-veolia-o-dotaci-na-cisticku/\">zamítnuta</a>.</p>\n<p>Projekt na přestavbu ÚČOV byl dlouho odkládán, práce by měly <a href=\"http://praha.idnes.cz/prestavba-ustredni-cistirny-odpadnich-vod-v-praze-fw2-/praha-zpravy.aspx?c=A130723_1954967_praha-zpravy_sfo\">začít</a> údajně na počátku roku 2014 a celkové náklady by měly <a href=\"http://www.ceskatelevize.cz/ct24/regiony/230907-plan-na-prestavbu-prazske-cisticky-se-znovu-komplikuje/\">dosáhnout</a> 5,8 mld. Kč. Financování by mělo probíhat z rozpočtu města a ze zvýšených poplatků za vodné a stočné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10045",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: Jaký je Pavel Kočica (nový šéf ŘSD, pozn. Demagog.CZ) odborník, když nemá zkušenost s dopravními stavbami?\n\nZŽ: Ale on má bohatou zkušenost. Má jednu velkou výhodu, že se vždycky ucházel jenom o zakázky v privátním sektoru. Nikdy se neucházel o řádnou veřejnou zakázku. ",
    "oduvodneni": "<p><a href=\"http://wiki.idnes.cz/pavel-kocica-cyl-/byznys.aspx?klic=456084\">Pavel Kočica</a> (dle idnes) byl před svým nástupem na ŘSD (2. října 2013) <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a233251&amp;typ=full&amp;klic=t5c87k\">předsedou představenstva</a> v akciové společnosti Salla 91.</p>\n<p>Žák nemá pravdu, když tvrdí, že se Kočica (jeho firma) neucházel o žádnou veřejnou zakázku. Lze dohledat např. <a href=\"https://zakazky.kohoutovice.cz/contract_display_42.html\">zakázku malého rozsahu</a> (odhad 850 tisíc) na <i>opravu osvětlení schodišť v bytových domech MČ Brno-Kohoutovice,</i> kdy jedním z 5 uchazečů je mimo jiné i Salla 91 a.s. Výrok je tedy hodnocen jako nepravdivý, neboť nelze tvrdit, že Kočica či jeho firma se nikdy neucházel o veřejnou zakázku.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10301",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Příkladem je třeba energetická politika, kde role národních států je prostě nezastupitelná, je tady svoboda energetického mixu v národním měřítku. ",
    "oduvodneni": "<p><a href=\"http://hn.ihned.cz/c1-56483750-legislativa-eu-a-cesky-energeticky-mix\">Hospodářské noviny</a> (plné znění článku např. <a href=\"http://www.enviweb.cz/clanek/energie/92223/legislativa-eu-a-cesky-energeticky-mix\">zde</a>) uvádí, že <i>\"Smlouva o fungování EU (...) výslovně zakotvuje, že rozhodování v oblasti využívání zdrojů energie a volba mezi těmito zdroji náleží do rozhodovací pravomoci členských států EU\".</i></p>\n<p>Přímo ve Smlouvě se oblasti energetiky věnuje <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:cs:PDF\">hlava XXI</a> (.pdf, str. 88). Smlouva konkrétně stanoví: <i>\"Nedotýkají se práva členského státu stanovit podmínky pro využívání svých energetických zdrojů, jeho volby mezi různými energetickými zdroji a základní skladby jeho zásobování energií, aniž je dotčen čl. 192 odst. 2 písm. c\".</i></p>\n<p>Dopady tohoto ustanovení shrnuje například odborný časopis <a href=\"http://www.globalpolitics.cz/clanky/energeticka-politika-eu-po-lisabonske-smlouve\">Global Politics</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10557",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My dlouhodobě máme stále více otevřené nůžky mezi tím co se vybírá a co se jaksi vyplácí. (u důchodů, pozn. demagog.cz)",
    "oduvodneni": "<p>Je pravdou, že deficit důchodového účtu od roku 2010 <a href=\"http://www.patria.cz/zpravodajstvi/2569005/schodek-duchodoveho-uctu-loni-opet-rostl-ale-pomaleji.html\">roste</a>. Ještě v roce 2008 byl přitom důchodový účet v plusu. Rok 2013 přinesl v tomto ohledu příznivý výsledek, neboť se růst deficitu podařilo alespoň zpomalit.</p>\n<p>Rozdíl příjmů a výdajů důchodového účtu (v miliardách Kč):</p>\n<p>2007</p>\n<p>13,3</p>\n<p>2008</p>\n<p>6</p>\n<p>2009- 30,5</p>\n<p>2010- 29,3</p>\n<p>2011- 39,5</p>\n<p>2012</p>\n<p>- 49,42013- 49,7</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "11069",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jiří Dinetsbier už také nebude vyjednávat za Českou republiku s Evropskou komisí, a předpokládám, že to bude Milan Chovanec, který tam bude ve spolupráci s ministryní Jourovou. ",
    "oduvodneni": "<p>Na základě zjištěných informací hodnotíme výrok Bohuslava Sobotky o vyjednávání s Evropskou komisí ohledně návrhu služebního zákona jako pravdivý. Vyjednáváním s EU o zákoně byl původně pověřen <a href=\"http://video.aktualne.cz/dvtv/dienstbier-o-sluzebnim-zakonu-koalice-podlehla-vydirani/r~ace9bc861e5911e487a9002590604f2e/\">Jiří Dienstbier</a> (od 00:38). Dle informací z webu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282521-sluzebni-zakon-dienstbier-upravovat-normu-nebude-vse-predava-na-vnitro/\">České televize</a> se vyjádřila Věra Jourová, že na vyjednávání zákona o státní službě v EU bude neformálně spolupracovat, oficiálně by vše mělo vést ministerstvo vnitra, které bude novelu i zastřešovat. Ve stejném duchu se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282426-dienstbier-se-od-dohody-na-sluzebnim-zakone-distancuje/\">Bohuslav Sobotka</a> vyjádřil již včera: <i>\"Odpovědnost za přípravu zákona se přesouvá z Úřadu vlády na ministerstvo vnitra, a je tedy zcela logické, že ji bude zajišťovat ministr vnitra Chovanec.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11325",
    "autor": "Tomáš Sýkora",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Hlavním bodem našeho programu pro Olomouc je pořádek a čistota ve městě, dále aby magistrát sídlil ve vlastní budově či snížení zadlužení Olomouce. To je kolem dvou miliard korun, jde o vážný problém. ",
    "oduvodneni": "<p>Všechny priority hnutí jsou vyjmenovány na olomouckém <a href=\"http://www.hnutiusvit.cz/komunalni-volby/olomoucky-kraj/olomouc/#jp-carousel-5692\">webu strany</a>, potvrzují tak Sýkorův výrok.</p>\n<p>Co se týká samotného zadlužení města, podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">výroční zprávy města</a> (.pdf – str. 18) za rok 2013 dosáhla celková zadluženost Olomouce výše necelých 2 miliard korun. Z <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">aktuálních materiálů</a> (.xls, Zadluženost) pak vyplývá, že v roce 2014 se počítá s výší cca 2 a čtvrt miliardy.</p>\n<p>Sýkora tedy uvádí výši zadlužení korektně a jeho výrok je pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11581",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Dám příklad, zase, rád dávám příklady, třeba ze Spojených států. V roce 2000 tam byly velmi vypjaté prezidentské volby a až Nejvyšší soud po přepočtení hlasů rozhodl, že volby vyhrál George Bush proti Al Goreovi. Jakmile ten soud rozhodl, tak zkrátka a dobře byl klid, všichni to uznali.",
    "oduvodneni": "<p>Výsledek prezidentských voleb USA v roce 2000 byl skutečně velmi těsný. Zvítězivší George W. Bush porazil Al Gora a stal se prezidentem, byť získal celkově méně hlasů (to umožňuje volební systém, jak níže popisujeme). Po rozhodnutí Nejvyššího soudu o tom, že se Bush stává prezidentem, se ve Spojených státech proti tomuto stavu protestovalo a to také při jeho pozdější inauguraci. Výrok je tedy hodnocen jako nepravdivý.</p>\n<p>Nesouhlas s finálním výsledkem voleb vyvolal fakt, že Al Gore získal vyšší <a href=\"http://www.archives.gov/federal-register/electoral-college/2000/popular_vote.html\">počet hlasů od voličů</a>. V americkém prezidentském volebním systému stačí získat prostou většinu hlasů z rady volitelů zastupujících jednotlivé americké státy. Celkový počet hlasů z rad volitelů je 538, je rozdělen podle velikostí států a je stejný jako počet všech členů Kongresu. George Bush získal <a href=\"http://www.archives.gov/federal-register/electoral-college/votes/2000.html\">271 volebních hlasů</a>, zatímco Al Gore pouze 266 hlasů. I když se jedná o dva systémy a hlasování přímo neovlivňují občané jako voliči, <a href=\"http://www.americkecentrum.cz/jak-probiha-volba-prezidenta-usa\">v praxi</a> členové rady volitelů kopírují výsledky voleb, i když to podle zákona dělat nemusí.</p>\n<p>Sčítání hlasů, kterému byla věnována zvýšená pozornost, se odehrálo ve státě Florida a George Bush získal o 537 více hlasů než Al Gore. Při tak malém rozdílů ve výsledcích má kandidát možnost požádat o manuální přepočtení hlasů ve vybraných okrscích, kterou Al Gore využil.</p>\n<p>Vybral si okrsky na Floridě, ve kterých <a href=\"http://www.usccr.gov/pubs/vote2000/florida.htm\">si lidé stěžovali na problémy</a> a <a href=\"http://history1900s.about.com/od/1990s/qt/2000-Presidential-Election.htm\">poruchy s hlasovacími přístroji.</a> Voliči v USA volí přes <a href=\"https://www.verifiedvoting.org/resources/voting-equipment/\">elektronický hlasovací systém</a>, neodevzdávají papírové hlasovací lístky. Souhlas Nejvyššího soudu s přepočtem hlasů vyvolal debaty a soudní spory ohledně legálnosti přepočtu hlasů a nejvhodnějším způsobu pro samotné přepočtení hlasů. Vzhledem k těmto reakcím bylo přepočítávání hlasů zastaveno z <a href=\"http://election2000.stanford.edu/00-949x.pdf\">rozhodnutí Nejvyššího soudu</a> a George Bush byl vyhlášen jako vítěz voleb.</p>\n<p>Volby tohoto formátu často vyvolají rozruch. V USA se v roce 2000 kromě problémů s hlasovacími přístroji a neplatnými lístky objevily i spekulace o <a href=\"http://www.usccr.gov/pubs/vote2000/report/ch1.htm\">diskriminaci u hlasování</a>. Protesty nebyly spojeny pouze s volebním systémem, ale byly namířeny proti výsledku voleb. Rozhodnutí Nejvyššího soudu z prosince 2000 <a href=\"http://www.pbs.org/wnet/supremecourt/future/landmark_bush.html\">protesty neuklidnilo</a>, ty <a href=\"http://fair.org/extra-online-articles/who-won-the-election-who-cares/\">pokračovaly</a> i po <a href=\"http://www.salon.com/2001/01/21/protests_8/\">inaugraci</a> nového <a href=\"http://news.bbc.co.uk/2/hi/americas/1127937.stm\">prezidenta</a> v lednu 2001. V den inaugurace popisuje protesty např. BBC: \" <i>Along with the well-wishers were anti-Bush demonstrators. Police in riot gear lined the route of the parade five deep.</i><i>One protester threw an egg at the new president's motorcade.</i> \"</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12093",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Já myslím, že i to, to nejkonkrétnější z nedávné minulosti, že tady byl jakýsi summit V4 a že se sejde v pondělí premiér s rakouským a slovenským premiérem, znovu samozřejmě k téhle té problematice je docela nějaká aktivita patrná. A myslím si, že kdokoliv četl jeho (předsedy vlády - pozn. Demagog.cz) včerejší interview v Právu, tak že tam ta konkréta najde.",
    "oduvodneni": "<p>Ministr Stropnický odkazuje na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/sobotka-pomahame--ale-ma-to-sve-meze--okrikovani-odmitam-134269/\">rozhovor</a> premiéra v deníku Právo z 5. září 2015 (Sobotka: Pomáháme, ale má to své meze. Okřikování odmítám; strana 7).</p>\n<p>V rozhovoru mimo jiné zaznělo:</p>\n<p><i>\"Musí existovat seznam bezpečných zemí. Pokud přijdou lidé z těchto zemí, tak prostě nemají nárok na získání azylu. Když přijdete z České republiky do Spojených států, Kanady nebo do Austrálie, tak vám taky azyl neposkytnou, protože Česká republika je vnímána jako bezpečná země. Není přitom důvod, aby lidé třeba z Kosova nebo ze západního Balkánu žádali o azyl v Německu nebo u nás. Je klíčové, abychom byli schopni ekonomické a politické uprchlíky rozlišovat. Jestliže lidé utíkají ze Sýrie před válkou, jejich vesnici obsadil Islámský stát, řadu let se nebudou moc vrátit, tak je potřeba se o ně postarat, poskytnout jim pomoc. Není ale možné, aby Evropa neregulovaně přijímala neomezené množství ekonomických uprchlíků.\"</i></p>\n<p><i>\"V případě, že kapacity policie nebudou postačovat, budou nasazeni příslušníci armády, kteří budou mít stejné pravomoci. Zatím jsme ve fázi, kdy to není potřeba. To, co je pro nás důležité, je dostatek kapacit, kam můžeme po registraci umístit jak žadatele o azyl, tak migranty, kteří směřují jinam.\"</i></p>\n<p>Premiér také v rozhovoru potvrzuje, že se na toto téma chystá pondělní setkání s rakouským kancléřem a slovenským premiérem.</p>\n<p>Jak ale z výše uvedeného vyplývá, mnoho konkrétních návrhů v rozhovoru nenajdeme. Další aktivity, jako je <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-predsedu-vlad-statu-visegradske-skupiny-134160/\">summit V4</a> či <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-s-premierem-slovenska-ficem-a-rakouskym-kanclerem-faymannem-o-reseni-migracni-krize-134304/\">setkání</a> s představiteli sousedních zemí, však probíhají.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12349",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak já jsem ve svém projevu na Valném shromáždění OSN v New Yorku asi před, no, to už je víc než před měsícem, v září vyzýval k vytvoření velké antiteroristické koalice pod egidou Rady bezpečnosti a říkal jsem, teď vám to připadá jako nesmysl, ale za rok už budete ochotni o tom diskutovat. No, a ono uplynulo několik měsíců a ta diskuse díky bohu začala už teď, když Francois Hollande odletěl do Moskvy jednat právě o vzniku této antiteroristické organizace.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Prezident Zeman pronesl na 70. zasedání Valného shromáždění OSN projev, ve kterém zmínil blíže neurčený návrh na multinárodní společnou akci proti terorismu pod záštitou Rady bezpečnosti, aktuální konkrétně činěné kroky však neprobíhají v intencích Zemanova projevu a jeho vliv na tuto aktivitu je také diskutovatelný.</p>\n<p><i>\"V Chartě Spojených národů stojí mnoho, mnoho článků, které se týkají možnosti vojenské akce. Některé z nich nebyly nikdy použity. Bývají nazývány “spícími strukturami”. My je potřebujeme aktivovat. A potřebujeme malé vojenské jednotky vybavené drony, vrtulníky; jednotky, které se budou opírat o spolupráci tajných služeb, komand, přejete-li si – rangerů; jakési odnože modrých přileb, které by odstranily vůdce teroristických organizací, nervová centra těchto organizací, ale neokupovaly by území.\"</i><i></i>(z <a href=\"http://www.osn.cz/projev-prezidenta-republiky-pri-70-zasedani-valneho-shromazdeni-organizace-spojenych-narodu/\">projevu</a> prezidenta Zemana Valném shromáždění OSN).</p>\n<p>A stejně, i když Rada bezpečnosti OSN odsoudila ISIS v <a href=\"http://www.un.org/press/en/2015/sc12132.doc.htm\">prohlášení</a> z 20. listopadu, zatím se nejedná o vzniku nové antiteroristické organizace pod hlavičkou OSN či RB ve smyslu prezidentova projevu.</p>\n<p>Podobně zavádějící je i druhá část tvrzení, že prezident Hollande letěl do Moskvy jednat o vzniku takovéto organizace, jednotky či akce, o které ve svém projevu mluvil na půdě OSN prezident Zeman.</p>\n<p>Podle dostupných informací prezident Hollande jednal na moskevské <a href=\"http://www.globalresearch.ca/jointly-combating-international-terrorism-francois-hollande-in-moscow-with-vladimir-putin/5492291\">schůzce</a> s prezidentem Ruské federace Putinem především o možnostech vzájemné spolupráce v boji proti ISIS. V druhé řádě debatovali o možnostech sjednocení doposud roztříštěných snah o boj s globálním terorismem obecně. Prezident Putin tady navazoval na <a href=\"http://www.globalresearch.ca/vladimir-putins-speech-to-the-united-nations-security-council/5479334\">myšlenky</a> ze své řeči na stejném 70. zasedání OSN, kde vyzval k vytvoření široké mezinárodní koalice proti terorismu v duchu anti-hitlerovské koalice z období druhé světové války.</p>\n<p>Podobné téma boje proti teroru, které přednesl prezident Zeman, měli i další význační řečníci Valného shromáždění OSN. A vzhledem k tomu, že podobné téma si vzal za své i hostitel moskevské schůzky prezident Putin, je vysoce nepravděpodobné, že by s prezidentem Hollandem jednali právě o vzniku organizace zmiňované prezidentem Zemanem</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12605",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Když máte podniky, které jsou v takzvaných elefa oblastech, to znamená, přírodně znevýhodněných, kde jsou hlavně travní porosty, tak tam podniky nad 300 hektarů a výše jsou kráceny na té plošné platbě, kterou dostávají a to krácení je 142 milionů korun, které se potom přerozděluje ve prospěch všech žadatelů v rámci programu rozvoje venkova.",
    "oduvodneni": "<p>Je pravdou, že Společná zemědělská politika počítá v rámci svého druhého pilíře - Program rozvoj venkova s podporou pro oblasti s přírodními či jinými zvláštními omezeními (méně příznivé oblasti, LFA). <a href=\"http://eagri.cz/public/web/mze/dotace/program-rozvoje-venkova-na-obdobi-2014/aktuality/vymezeni-jednotlivych-oblasti-lfa-a.html\">Opatření LFA</a> má v roce 2015 stejnou strukturu jako v předchozím programovém období, rozděluje se na 3 oblasti: horské LFA, ostatní LFA a specifické LFA. Nově je počítáno s prvkem degresivity, tedy snižování výše dotace dle rozlohy obhospodařované půdy.</p>\n<p>Jsou stanoveny následující prahové hodnoty a procenta snížení (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fplatby_na_zaklade_jz%2Fjz%2Fjz%2F1430406574038.pdf\">Metodika</a>, .pdf): • výměra z.p. do 300 ha – plná výše platby • výměra z.p. nad 300 ha do 500 ha – platba snížená o 10 % • výměra z.p. nad 500 ha do 900 ha – platba snížená o 18 % • výměra z.p. nad 900 ha do 1 800 ha – platba snížená o 22 % • výměra z.p. nad 1 800 ha do 2 500 ha – platba snížená o 27 % • výměra z.p. nad 2 500 ha – platba snížená o 30 %.</p>\n<p>Na základě dat poskytnutých ministerstvem zemědělství je <i>uvedená částka 142 mil. Kč přibližnou roční úsporou z degresivity plateb v opatření Oblasti s přírodními nebo jinými zvláštními znevýhodněními (LFA). Částka je opět využita v Programu rozvoje venkova.</i><i></i> Tímto získané finance se vracejí, nebo zůstávají v rámci Programu rozvoje venkova. V tomto souhlasíme s výrokem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12861",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Návrh pana Chvojky (tzv. Lex Babiš - pozn. Demagog.cz) nebyl projednán na koaliční radě, je patrně v rozporu s Ústavou nebo s Listinou...",
    "oduvodneni": "<p>Jedná se o pozměňovací návrh k <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564&amp;snzp=1\">novele zákona o střetu zájmů</a>. Úplné znění tohoto návrhu však na webu Poslanecké sněmovny mezi předloženými <a href=\"http://www.psp.cz/sqw/ppn.sqw\">písemnými pozměňovacími návrhy</a> není dostupné. Z tohoto důvodu je také neověřitelný jeho případný rozpor s Ústavou nebo Listinou základních práv a svobod. Návrh již však na svém jednání <a href=\"http://zpravy.idnes.cz/novela-o-stretu-zajmu-lex-babis-d3d-/domaci.aspx?c=A160330_130810_domaci_hro\">podpořil</a> ústavně-právní výbor, kde převládl názor, že ústavě neodporuje.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1732918-lidovci-podporili-babise-jeho-podnikani-omezit-nechteji\">Česká televize</a> ve své zprávě z 22. března 2016 uvedla, že mj. o tomto návrhu zástupci koaličních stran toho dne jednali, avšak bez přítomnosti předsedů ANO a KDU-ČSL. Další plnohodnotná koaliční rada by se dle <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/4----10--dubna-2016-planovane-aktivity-mistopredsedy-vlady-pavla-belobradka-142007/\">plánu aktivit</a> místopředsedy vlády a předsedy KDU-ČSL Bělobrádka měla konat ve čtvrtek 7. dubna.</p>\n<p>Místopředseda lidovců Marian Jurečka pro <a href=\"http://denikreferendum.cz/clanek/22617-jurecka-na-jednani-koalice-uz-budeme-vedet-zda-je-chvojkuv-navrh-protiustavni\">Deník Referendum</a> uvedl, že by do jednání koalice jeho strana měla mít vypracované právní stanovisko o možném rozporu s ústavou. Další z lidoveckých místopředsedů Jan Bartošek pro <a href=\"http://prehravac.rozhlas.cz/audio/3598371\">Český rozhlas</a> (v čase 28:50) uvedl, že v případě, že toto právní stanovisko neshledá rozpor s ústavou, tak se mu návrh jeví jako smysluplný.</p>\n<p>Česká tisková kancelář uvádí, že dle tohoto návrhu by <i>\"člen vlády nesměl být ovládající osobou ve firmách. Musel by skončit do dvou měsíců po nástupu do funkce v kabinetu Ovládajícími osobami jsou především vlastníci, kteří mají alespoň 40 procent hlasovacích práv. V případě porušení zákona by takový člen vlády navíc ztratil ve firmě podle Chvojkova návrhu hlasovací práva, neměl by podíl na zisku, společnost by nemohla dostat žádnou státní pomoc, například dotace. Další část poslancova návrhu by pod podobnými sankcemi zamezila členům vlády vlastnit média, konkrétně televizní a rozhlasové stanice a periodický tisk. Televizní a rozhlasové společnosti by navíc mohly přijít o vysílací licenci.\"</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13117",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "No, když se podíváme na čísla, tak opravdu vidíme, že přes Turecko nám sem přichází daleko míň uprchlíků. ",
    "oduvodneni": "<p>Evropská pohraniční agentura Frontex vydala 13. května 2016 <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">zprávu</a>, ve které uvedla, že v dubnu 2016 dorazilo do Řecka méně než 2700 uprchlíků, což představuje pokles o 90% oproti březnu 2016. Jelikož <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">dohoda</a> mezi Tureckem a Evropskou komisí o navracení uprchlíků, kteří neuspějí se žádostí o azyl v Řecku, do Turecka byla uzavřena 20. března 2016, pokles uprchlíků, kteří se do Evropy dostali přes Turecko znatelně poklesl v důsledku této dohody.</p>\n<p>Výrok proto hodnotíme jako pravdivý. <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\"></a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13373",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já jsem byl s panem Andrejem Babišem u pana prezidenta, který rovnal náš spor (...) Dal nám, dal nám ty hodiny šachové a tam jsem jasně deklaroval za účasti pana prezidenta vznik Finanční policie. To znamená, Andrej Babiš tam s tím souhlasil, tam dokonce řekl panu prezidentovi, že on je s tím ztotožněn. Dokonce si myslím, když se podíváte, tak pan prezident dal pak nějaké vyjádření, že vítá, že oba dva tedy politici souhlasí se znovuvzniknutím tedy Finanční policie. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože spor ministrů vnitra a financí byl řešen také na schůzce s prezidentem, po níž oba tito aktéři souhlasili se znozuvadením specializované finanční policie.</p>\n<p>Milan Chovanec <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-andreje-babise-a-milana-chovance-12764#from-list\">navštívil</a> spolu s Andrejem Babišem prezidenta Zemana 22. června. Na schůzce se zabývali reorganizací Policie ČR, kterou ministr Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> 15. června a o které se ministr Babiš dříve vyjádřil, že s ní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">nesouhlasí</a>. Prezident Zeman oba ministry <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">vyzval</a> ke zklidnění situace a věnoval jim šachové hodiny s ručičkami nastavenými na za pět minut dvanáct, kterými chtěl zdůraznit vážnost nastalé situace.</p>\n<img src=\"https://pbs.twimg.com/media/Clj6apMXIAEeF4k.jpg\">\n<p>Foto: Jiří Ovčáček</p>\n<p>K Finanční policii se prezident Zeman společně s ministrem Babišem vyslovili 13. června, kdy se společně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815389-chovanec-a-babis-navstivili-prezidenta-zeman-se-zatim-ke-sporu-o-policii-nevyjadril\">shodli na potřebě ji obnovit</a>. Po schůzce konané 22. června se k Finanční policii <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">nevyjádřil</a> ani ministr Babiš, ani na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1826441-prezident-policejni-reorganizaci-nemeli-resit-politici\">tiskové konferenci</a> konané o den později prezident Zeman.</p>\n<p>Ministr Chovanec 23. června <a href=\"https://www.novinky.cz/domaci/407337-chovanec-cilem-je-odstranit-tuheho-a-pak-mne.html\">vyjádřil</a> v rozhovoru pro Právo záměr vydělit Finanční policii od Národní centrály proti organizovanému zločinu a také snahu o intenzivnější spolupráci s ministerstvem financí a Daňovou Kobrou, žádnou dohodu s ministrem financí ale nezmínil.</p>\n<p>Prezident Zeman se ke zřízení Finanční policie vyslovil v <a href=\"http://www.blesk.cz/clanek/zpravy-politika/410030/zeman-vmetl-slachtovi-nagyovou-a-kabelky-a-chce-utvar-ktery-zrusil-langer.html\">rozhovoru</a> pro Blesk.cz 31. července, kdy se podle jeho slov „<i>dohodl jak s ministrem vnitra, tak s policejním prezidentem, aby v první řadě byla obnovena finanční policie</i>“. Dohodu ministra Chovance s ministrem Babišem o vzniku Finanční policie ale nezmínil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13629",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zlínský kraj má nejmenší migraci pracovníků mimo kraj za zaměstnáním.",
    "oduvodneni": "<p>Nejnovější čísla Českého statistického úřadu pocházejí z posledního sčítání domů, lidí a bytů v roce 2011. Na základě nich však nemůžeme výrok ověřit, neboť jsou již značně zastaralá.</p>\n<p><a href=\"https://www.czso.cz/documents/10180/20533966/2200013709.pdf/d6557b12-b03a-4c7a-9353-9b637f214953?version=1.0\">Data</a> Českého statistického úřadu z roku 2011 ukazují, že na denní i jiné bázi vyjíždí z kraje za prací 10 241 osob. Pokud se zaměříme na denní dojíždění mimo kraj, obsadil kraj v roce 2011 s 6268 osobami desáté místo (tab. 2). V jiném než denním dojíždění za prací pak 3973 osob zaujímá 9. místo (tab. 3).</p>\n<p>Podle bulletinu Institutu trhu práce deklaruje až <a href=\"https://portal.mpsv.cz/sz/politikazamest/esf/projekty/itp/tisk/e-buletin/vs_bulletin_4-08.pdf\">49 %</a> (.pdf, str. 1) obyvatel Zlínského kraje ochotu dojíždět za prací do 30 minut, 34 % až do hodiny. Nepodařilo se nám však najít dostatečně aktuální data pro určení pořadí kraje v žebříčku osob reálně vyjíždějících mimo kraj za prací, proto výrok zůstává neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13885",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zemi se daří, je nízká nezaměstnanost. ",
    "oduvodneni": "<p>Pokud se podíváme na údaje Českého statistického úřadu (ČSÚ) v dlouhodobějším časovém období (2004–Q1 2016), tak zjistíme, že od roku 2013 (kdy nastoupila Sobotkova vláda) se míra nezaměstnanosti <a href=\"https://www.czso.cz/csu/czso/obecna_mira_nezamestnanosti_v_cr_a_krajich\">snižuje</a>, a to v případě mužů i žen.</p>\n<p>Zatímco v roce 2010 byla míra nezaměstnanosti asi 7,3 %, v roce 2015 klesla na 5 %. V prvním čtvrtletí roku 2016 se obecná míra nezaměstnanosti <a href=\"https://www.czso.cz/csu/czso/zamestnanost_nezamestnanost_prace\">pohybovala</a> kolem 4,3 %.</p>\n<p>Ve srovnání s ostatními členy EU <a href=\"http://ec.europa.eu/eurostat/product?code=une_rt_m&amp;language=en&amp;mode=view\">patříme</a> podle Eurostatu mezi státy s nejnižší nezaměstnaností. Za srpen 2016, což je v tomto žebříčku nejnovější údaj, měla ČR dokonce nejnižší nezaměstnanost v EU vůbec (3,8 %). Podobně je na tom Německo nebo Malta.</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože současná míra nezaměstnanosti skutečně patří mezi jedny z nejnižších, ať už v rámci EU nebo obecně.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdm9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--788bf526a52c7acd971e58cb9ada5511a75adf23/nezamestnanost.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14141",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme vyvolali dlouhodobou diskuzi jako sekce úřadu vlády po nástupu do vlády, nám se podařilo dostat k jednomu stolu zástupce veřejné správy, privátního sektoru, Akademie věd, vysokých škol… a debatujeme s nimi, jak změnit systém.",
    "oduvodneni": "<p>Pavel Bělobrádek jako místopředseda vlády pro vědu, výzkum a inovace řídí Radu pro vědu, výzkum a inovace (RVVI), což je poradní orgán <a href=\"http://vyzkum.cz/FrontClanek.aspx?idsekce=741704\">podporující</a><i>„sjednocení vědní politiky, nastavení transparentních pravidel financování institucí zabývajících se VVI, identifikace a podpora excelence ve vědě a rozšiřování mezinárodní vědecké spolupráce.“</i></p>\n<p>V rámci RVVI působí (již od roku 2007) Komise pro hodnocení výsledků výzkumných organizací a ukončených programů. Tato <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=32673\">komise</a>:</p>\n<p><i>„... plní úkoly zadávané Radou související s problematikou hodnocení výzkumu, experimentálního vývoje a inovací a jejich výsledků, a to zejména:</i></p>\n<p><i>a) připravuje návrh Metodiky hodnocení výsledků výzkumných organizací a výsledků ukončených programů,<br>\n    b) zpracovává hodnocení podle schválené metodiky,<br>\n    c) provádí kontrolu oprávněnosti zařazení konkrétních výsledků do informačního systému výzkumu, experimentálního vývoje a inovací,<br>\n    d) vyjadřuje se v oblasti své působnosti k materiálům připravovaným Radou.“</i></p>\n<p>Stran spolupráce různých typů organizací můžeme citovat <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=780298\">výroční zprávu</a> RVVI za rok 2015 (stejnou formulaci uvádějí i starší výroční zprávy). Ta uvádí:</p>\n<p>„<i>Při své činnosti a plnění úkolů Rada úzce spolupracovala s Ministerstvem školství, mládeže a tělovýchovy s Akademií věd České republiky, Grantovou agenturou České republiky, Technologickou agenturou České republiky, Ministerstvem průmyslu a obchodu a Ministerstvem financí. Dále Rada spolupracovala s dalšími ministerstvy - dopravy, vnitra, kultury, pro místní rozvoj, obrany, práce a sociálních věcí, spravedlnosti, zahraničních věcí, zdravotnictví, zemědělství a životního prostředí, Úřadem pro ochranu hospodářské soutěže, Českou konferencí rektorů, Radou vysokých škol, Asociací výzkumných organizací, Svazem průmyslu a dopravy ČR, s nově založenou Agenturou pro zdravotnický</i><i>výzkum ČR a s vysokými školami.</i>“</p>\n<p>Například v roce 2015 se komise obšírně zabývala metodikou hodnocení výzkumných organizací, a to jak plněním aktuálního plánu, tak vypracováváním Metodiky 17+ pro další období. </p>\n<p>Na <a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Nove-zasady-hodnoceni-od-roku-2017/\">zasedání RVVI</a> 25. 11. pak byly schváleny nové zásady hodnocení výzkumných organizací. Schůze se účastnily <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/rvvi-schvalila-nove-zasady-hodnoceni-vyzkumnych-organizaci-od-roku-2017-151153/\">všechny</a> zmiňované sektory. Schválené zásady představují snahu <a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Nove-zasady-hodnoceni-od-roku-2017/\">změnit</a> současný systém hodnocení výzkumu, tzv. <a href=\"http://www.rozhlas.cz/leonardo/magazinleonardo/_zprava/odstranit-kafemlejnek-a-zmenit-od-zakladu-financovani-vedy-radi-odbornice--1622406\"><i>kafemlejnek</i></a> (tj. bodování vědeckých výstupů, které v důsledku vede k zaměření na kvantitu, nikoliv kvalitu produkce).</p>\n<p>Je pravdou, že RVVI skutečně schválila změny systému. V rámci rady jsou pak zapojeny nejrůznější instituce a sektory. Z výročních zpráv ovšem vyplývá, že Bělobrádkova rada již delší čas spolupracuje na formátu komunikace s různými aktéry. Nepodařilo se nám dohledat významnou změnu po nástupu předsedy KDU-ČSL do jeho vládní pozice.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14653",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "FALTÝNEK: Kauza vznikla tak, že paní Zlámalová z Echa nebo odkud napsala, že neměl na nákup těch dluhopisů. A pan Babiš řekl ‚nechám si udělat audit,‘ to samozřejmě nebyl žádný audit.\n\nMORAVEC: Vy jste pak začali ustupovat z těch původních slov... \n\nFALTÝNEK: Ale to není pravda. A ten takzvaný audit. Pan Babiš si nechal dvěma auditorskými firmami prověřit své firmy, a ty firmy uznaly, mezinárodně uznávané firmy, že jeho příjmy jsou v pořádku a že měl na nákup těch dluhopisů.",
    "oduvodneni": "<p>Není pravda, že kauza vznikla na základě článku Lenky Zlámalové z Echo24. Andrej Babiš médiím postupně sděloval různé výše svých příjmů, přičemž Zlámalová upozornila na nesrovnalosti v tom, že by Babiš neměl na nákup dluhopisů Agrofertu. Ministr Babiš opravdu přislíbil „<i>audit</i>“, nicméně ve skutečnosti šlo spíše o zprávu auditorských společností porovnávající daňová přiznání se smlouvami o nákupu dluhopisů (institut auditu se používá v jiných situacích a má odlišnou právní váhu, jak podrobněji rozebíráme v jiných výrocích), tento „<i>audit</i>“ se navíc týkal pouze financí ministra Babiše, nikoliv jeho firem, jak říká Jaroslav Faltýnek. Celkově tudíž hodnotíme výrok jako nepravdivý.</p>\n<p><a href=\"http://echo24.cz/a/wS6Xb/babis-nemel-dost-legalnich-prijmu-na-osobni-nakupy\">Článek</a> Lenky Zlámalové pro server Echo24.cz vyšel v lednu 2016. Podrobně rozebírá, jak probíhal nákup dluhopisů firmy Agrofert a že dle veřejně dostupných informací nemohl ministr Babiš mít na nákup takového objemu korunových dluhopisů peníze. Zlámalová vycházela z Babišova vyjádření pro Deník a Hospodářské noviny:</p>\n<p><i>„Šlo o moje vydělané a zdaněné peníze. Od roku 1993 jsem jako fyzická osoba oficiálně vydělal 1,8 miliardy korun, za tu dobu jsem na dani z příjmů zaplatil 310 milionů korun a 27 milionů korun na pojistném. Můj čistý příjem tedy byl 1,526 miliardy korun a za ně jsem nakoupil dluhopisy v ceně 1,482 miliardy korun,“</i><i></i>uvedl Babiš v <a href=\"http://www.denik.cz/z_domova/andrej-babis-obdrzel-trestni-oznameni-celi-mu-kvuli-nakupu-dluhopisu-20170104.html\">rozhovoru</a> pro Deník 4. ledna 2017. Toto vyjádření Zlámalová porovnala s majetkovým přiznáním poslance Babiše z roku 2013, které je založené ve Sněmovně, a zjistila, že uváděné příjmy nemohly stačit na nákup zmíněných dluhopisů v roce 2013.</p>\n<p>O několik dní později na <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zaznam-tiskove-konference-27363\">tiskové konferenci</a> v reakci na toto zpochybnění doplnil ministr financí dalších 668 milionů nedaněných příjmů z prodejů firem či akcií.</p>\n<p>V následujících dnech po vydání tohoto článku se situací začala zabývat další média (mimo jiné pořad 168 <a href=\"http://www.ceskatelevize.cz/porady/10117034229-168-hodin/217452801100129/\">hodin</a>). Ministr argumentoval zapomenutými nezdanitelnými <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026638-babis-odmita-ze-neco-zamlcel-zverejnil-pry-vsechny-prijmy\">příjmy</a>, které v jeho případě činily asi jednu miliardu korun.</p>\n<p>O <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">auditu</a> začal Babiš hovořit na přelomu ledna a února 2017. Dle svých slov oslovil dva „<i>renomované auditory</i>“ a požádal je o nezávislý audit, který následně zveřejní. Doslova řekl:<i>„</i><i>Já jsem oslovil dva renomované auditory z první čtyřky</i>(čtveřice největších auditorských firem v České republice, poznámka Demagog.cz)<i>a požádal jsem je, aby udělali nezávislý audit</i><i>.“</i></p>\n<p>Tak se stalo v březnu, kdy zprávy auditorských <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">firem</a> EY a PWC určily, že ministr Babiš měl do roku 2015 zdanitelné příjmy 1,8 miliard korun (po zdanění 1,5 miliard) a k tomu nedaněné příjmy z prodeje akcií ve výši 750 milionů korun. Vzhledem k tomu, že zprávy nejsou auditem, nemají vypovídající hodnotu, která je auditům přisuzována. Jinými slovy, nesledují například, zda příjem osvobozený od daně byl „<i>fakticky realizován</i>“. Tuto skutečnost <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">dodává</a> Tomáš Brabec z auditorské společnosti APOGEO AUDIT.</p>\n<p>Nepřesným je vyjádření, že Babiš nechal prověřit své firmy. Zprávy auditorských firem sledují příjmy fyzické osoby Andreje Babiše, ne jeho firem.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15421",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Protože podle mezinárodních žebříčků jenom na splnění daňových, daňových formalit, vlastně všech formulářů, my jsme ze všech vyspělých zemí prakticky na chvostu v počtu hodin, teď jsem je zapomněl, ale tuším, že se, je to asi snad 200 hodin, co účetní každé firmy, nebo 180 hodin musí splnit na to, aby splnila vůbec zákonné povinnosti. Je to jedno z nejvíc vůbec ve vyspělých zemích.",
    "oduvodneni": "<p>Podle žebříčku <a href=\"https://www.pwc.com/gx/en/paying-taxes/pdf/pwc-paying-taxes-2017.pdf\">Paying Taxes 2017</a> (.pdf, str.116), který mimo jiné zkoumá právě časovou náročnost daňové administrativy u tří typů daní (daně z příjmu firem, zaměstnaneckých daní a spotřebních daní), v České republice zaberou daně firmám v průměru 234 hodin, čímž se ČR zařadila na 26. místo z 32 Evropských států.</p>\n<p><a href=\"http://www.doingbusiness.org/rankings\">Žebříček</a> však nerozděluje státy podle vyspělosti, nelze tedy přesně zjistit, na kterém místě by se ČR umístila. Můžeme se však podívat například na země OECD (Organizace pro hospodářskou spolupráci a rozvoj), které mají většinou vysoký index lidského rozvoje a dají se považovat za „vyspělé země“. Zde se z 32 zemí Česká republika umístila na 27. místě, což český daňový systém řadí k těm více komplikovaným. V celkovém žebříčku, který posuzuje komplikovanost placení daní, je pak Česká republika na 53. místě ze 190 zkoumaných států. Tyto údaje se však nezaměřují pouze na časovou náročnost - zahrnují také výši daní nebo počet příspěvků, které středně velká firma odvede státu za rok.</p>\n<p>Jak můžeme vidět, Česká republika je skutečně v komplikovanosti daňového systému a v počtu hodin, které firmy potřebují na vyplnění všech daňových formalit, na spodních příčkách jak v porovnání se zeměmi Evropy, tak v porovnání se zeměmi OECD. Počet hodin, které daně firmám zabírají, je ovšem ještě vyšší, než byl původní odhad Tomia Okamury. Výrok je přesto hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15677",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "ŠÍDLO: Ale vy jste pro EET, pro celý ten balíček, včetně onoho EET pro neplátce daní, hlasovali.\n\nBĚLOBRÁDEK: Ano.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo 13 poslanců KDU-ČSL <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">pro</a> (všichni přítomní).</p>\n<p>Doplňme pouze, že KDU-ČSL předložila (konkrétně poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/doc/pdf/00/12/81/00128175.pdf\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</p>\n<p>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15933",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Afghánistánu bojuje asi 400 našich vojáků proti Tálibánu. Je Tálibán extremistická muslimská organizace? Nesporně ano. Na Sinaji naši vojáci včetně letadla CASA bojují proti Al-Káidě. Je Al-Káida extremistická muslimská organizace? Nepochybně ano. V Iráku asi 50 našich vojáků, většinou leteckých instruktorů, bojuje proti Islámskému státu. Je Islámský stát teroristická islámská organizace? Nepochybně ano. Na Golanech, kde tedy máme zatím bohužel jen tři vojáky, je An-Nusra, což je taky islámská teroristická organizace, a konečně v Mali, kde máme 50 vojáků, tam to vedou hlavně Francouzi, ten boj proti muslimům, je nějaká organizace, kde přiznávám, že ten název si už nepamatuji.",
    "oduvodneni": "<p>Zeman nejmenuje všechny zahraniční mise, ve kterých čeští vojáci působí. V oblastech, které zmiňuje, čeští vojáci skutečně působí. Počty, které uvádí, nejsou zcela přesné, ale rámcově odpovídají skutečnosti.</p>\n<p>Organizace, které popisuje jako protivníky českých vojáků, v těchto oblastech skutečně operují (<a href=\"https://www.lidovky.cz/taliban-zabil-pri-utoku-na-zakladnu-43-afghanskych-vojaku-pkp-/zpravy-svet.aspx?c=A171019_093451_ln_zahranici_ele\">Tálibán</a> v Afghánistánu, <a href=\"http://www.rozhlas.cz/cro6/internet/_zprava/alkajda-rozsirila-pole-pusobnosti-a-vybudovala-zakladny-na-sinaji--194738\">Al-Káida</a> na Sinaji, <a href=\"https://www.irozhlas.cz/zpravy-svet/radikalove-zautocili-na-mesitu-na-sinajskem-poloostrove-na-miste-je-nejmene-54_1711241322_kro\">Islámský stát</a> v Iráku a <a href=\"https://www.lidovky.cz/fronta-an-nusra-se-odtrhla-od-al-kaidy-jeji-vudce-poprve-odhalil-tvar-1gk-/zpravy-svet.aspx?c=A160729_111552_ln_zahranici_msl\">Al-Nusra</a> v Sýrii). Všechny z nich jsou některými státy označované za teroristické (např. <a href=\"https://www.state.gov/j/ct/rls/other/des/123085.htm\">USA</a>).</p>\n<p>Česká republika má v současnosti své vojáky v několika zahraničních misích:</p>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-rsm-42409/\"><b>Afgánistán</b></a> (mise Resolute Support Mission):</p>\n<ul>\n  <li> 246 českých vojáků</li>\n  <li> Část má za úkol pomáhat s výcvikem afghánské armády, část <i>„provádět bezpečnostní opatření v přiděleném prostoru odpovědnosti s cílem eliminovat nepřátelské aktivity proti základně“</i> naší armády.</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/mali/default.htm\"><b>Mali</b></a> (European Union Training Mission, United Nations Multidimensional Integrated Stabilisation Mission in Mali)</p>\n<ul>\n  <li> přes <a href=\"https://zpravy.idnes.cz/cesi-bojovali-s-teroristy-v-mali-do1-/zpr_nato.aspx?c=A170619_114445_zpr_nato_inc\">40</a> vojáků</li>\n  <li> Úkolem je ochrana velitelství mise EUTM v Bamaku, provádění doprovodů velitele a štábu mise a částečně i výcvik malijské armády. Mise EU v Mali je nebojová, zaměřená na výcvik.</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/lpt-irak/letecky-poradni-tym--irak-125450/\"><b>Irák</b></a> (Inherent Resolve)</p>\n<ul>\n  <li> 30 českých vojáků</li>\n  <li> Hlavním úkolem je poradní a mentorská činnost při operačním výcviku pozemního a létajícího personálu iráckých vzdušných sil na letounech L-159.</li>\n</ul>\n<p><b><a href=\"http://www.mise.army.cz/aktualni-mise/-sinaj-mfo---multinational-force-and-observers-39348/\">Sinaj</a></b>(Multinational Force and Observers)</p>\n<ul>\n  <li> 18 českých vojáků (disponují letounem CASA)</li>\n  <li> Úkolem je monitorovat situaci nad egyptsko-izraelskou hranicí společně s mezinárodními pozorovateli na palubě letounu, zajišťovat přepravu osob a materiálu ve prospěch mise MFO</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/kosovo/kosovo-kfor-15559/\"><b>Kosovo</b></a> (KFOR)</p>\n<ul>\n  <li> 9 vojáků</li>\n  <li> Působí na velitelství KFOR</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/med/european-union-naval-forces---mediterranean--eunavfor-_-med-111977/\"><b>Středozemní moře</b></a> (EUNAVFOR MED Sophia)</p>\n<ul>\n  <li> 5 vojáků</li>\n  <li> Cílem je rozbití modelu převaděčů a obchodníků s lidmi ve Středomoří.</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/undof/the-united-nations-disengagement-observer-force---undof-112604/\"><b>Golanské výšiny</b></a> (United Nations Disengagement Observer Force)</p>\n<ul>\n  <li> 3 vojáci</li>\n  <li> Vykonávají funkce důstojníků pro výcvik a informační technologie</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/somalsko/somalsko-eu-navfor---atalanta-48774/\"><b>Somálsko</b></a> (EU NAVFOR Somalia)</p>\n<ul>\n  <li> 3 vojáci</li>\n  <li>\n    <a></a> Cílem je zabezpečit dodávky potravin, pomoc utečencům v Somálsku, potírání pirátství a ozbrojeného přepadávání podél somálského pobřeží.</li>\n</ul>\n<p><a href=\"http://www.mise.army.cz/aktualni-mise/althea/althea-42693/\"><b>Bosna a Hercegovina</b></a> (Althea)</p>\n<ul>\n  <li> 2 vojáci</li>\n  <li> Úkolem je podílet se na výcviku a rozvoji schopností ozbrojených sil Bosny a Hercegoviny</li>\n</ul>\n<p><b><a href=\"http://www.mise.army.cz/aktualni-mise/pozorovatelske-mise/pozorovatelske-mise-6393/\">Pozorovatelské</a><a href=\"http://www.mise.army.cz/aktualni-mise/pozorovatelske-mise/pozorovatelske-mise-6393/\">mise</a></b> v DR Kongo, Kosovu a Středoafrické republice</p>\n<ul>\n  <li> celkem 8 vojáků</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16189",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Víte, kdy naposledy byl Miloš Zeman v takovéto debatě (s politickým oponentem, pozn. Demagog.cz)? Já mám pocit, že od doby debaty s panem Schwarzenbergem snad nikdy. Teď nemyslím debaty s panem Soukupem v televizi Barrandov. ",
    "oduvodneni": "<p>Miloš Zeman se skutečně za celou dobu svého prezidentského mandátu žádných debat s politiky nezúčastnil. Poslední z nich, s Karlem Schwarzenbergem, <a href=\"https://www.denik.cz/z_domova/sledujeme-posledni-duel-prezidentskych-kandidatu-20130124.html\">proběhla</a> na České televizi v rámci druhého kola prezidentských voleb v roce 2013.</p>\n<p>Záměr neúčastnit se debat během právě probíhajících prezidentských voleb Zeman <a href=\"https://echo24.cz/a/iZdcj/kampan-nepovedu-do-debat-chodit-nebudu-oznamil-zeman\">oznámil</a> spolu se svou kandidaturou už v březnu 2017. Toto rozhodnutí je samozřejmě legitimní, proto tuto část nijak nehodnotíme.</p>\n<p>Od svého zvolení v roce 2013 se Miloš Zeman třikrát samostatně účastnil Otázek Václava Moravce. Bylo to <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/213411030501027/\">27. října 2013</a>, kde bylo hlavním tématem rozhovoru sestavování nové vlády, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/\">12. ledna 2014</a>, kde se rozhovor točil kolem stále probíhajícího sestavování koaliční vlády, česko-palestinských vztahů nebo ústavních pravomocí prezidenta, a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500601/obsah/329988-milos-zeman-prezident-cr\">1. června 2014</a>, kdy rozhovor reflektoval volby do Evropského parlamentu, legislativní plány vlády, ekonomiku České republiky, sestavování státního rozpočtu a krizi na Ukrajině.</p>\n<p>Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-uz-k-vaclavu-moravcovi-neprijde-preje-si-noveho-peroutku_201409052151_mskalicky\">rozhodl</a> dalších debat v tomto pořadu neúčastnit po chybném uvedení jistých údajů, které moderátor zmínil během <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500831/\">debaty</a> 31. srpna 2014. Zeman Moravcovi vytýkal, že špatně zmínil, že měl v letech 1998–2002 za politické náměstky členy sociální demokracie. Zeman následně ujasnil, že všichni jeho náměstci byli náměstky odbornými, protože měli na starost konkrétní odbory. Tyto jeho slova ale Česká televize odmítla a postavila se za moderátora, jehož výrok byl podložen důkladnou rešerší.</p>\n<p>S politickými náměstky, o kterých je řeč, počítal nový služební zákon, o němž Moravec v nedělním pořadu <a href=\"https://zpravy.idnes.cz/zeman-neprijde-do-otazek-vaclava-moravce-ffk-/domaci.aspx?c=A140905_161543_domaci_pvc\">diskutoval</a> s Bohuslavem Sobotkou. Zeman v té době požadoval, aby byli ze zákona vyřazeni, vládnoucí koalice ale byla proti.</p>\n<p>Po téhle zkušenosti Miloš Zeman vystupoval do konce roku 2014 v pořadu Českého rozhlasu <a href=\"http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&amp;porad%5B%5D=Hovory+z+L%C3%A1n&amp;zobrazNevysilane=0\">Hovory z Lán</a>, dále poskytoval rozhovory např. televizi Prima, Blesk TV, Frekvenci 1 a od března 2017 pořadu televize Barrandov <a href=\"https://www.barrandov.tv/tyden-s-prezidentem/video\">Týden s prezidentem</a>.</p>\n<p>Dodejme, že situace, kdy by hlava státu nechodila do názorových duelů, není nijak obvyklá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16445",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ano, 28. října každého roku vyznamenám mezi 30 až 40 výrazných osobností ať už z vědy, umění, sportu, podnikání, veteránů druhé světové války nebo např. zahraničních osobností, z nichž bych rád připomenul alespoň jednu: Güntera Verheugena.",
    "oduvodneni": "<p>Pravomoc prezidentu republiky propůjčovat či udělovat státní vyznamenání uděluje zákon <a href=\"https://www.zakonyprolidi.cz/cs/1994-157\">157/1994 Sb.</a> Není stanoveno, kolik osob má nebo může prezident vyznamenat. Odvětví, která Miloš Zeman zmiňuje, byla opravdu zahrnuta v udělených vyznamenáních. Počty osobností vyznamenaných 28. října během prvního volebního období Miloše Zemana byly následující:</p>\n<p>Rok <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-10329#from-list\">2013</a> – 29 vyznamenaných;</p>\n<p>Rok <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-1-10819\">2014</a> – 33 vyznamenaných;</p>\n<p>Rok <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-2-12206\">2015</a> – 35 vyznamenaných;</p>\n<p>Rok <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-3-12973#from-list\">2016</a> – 30 vyznamenaných;</p>\n<p>Rok <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-5-13692\">2017</a> – 39 vyznamenaných.</p>\n<p>Profesoru Günteru Verheugenovi udělil Zeman Řád Bílého lva občanské skupiny za zvláště vynikající zásluhy ve prospěch České republiky; stalo se tak dne 28. října 2016. Günter Verheugen je německý politik, který byl mimo jiné <a href=\"http://ec.europa.eu/archives/commission_1999_2004/index_en.htm\">komisařem</a> pro Rozšiřování Evropské unie v letech 1999–2004, výrazným způsobem se tedy podílel na přijetí České Republiky do EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16701",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Aktuálně.cz: Nemohl by ale Andrej Babiš vládnout dál a jen nahradit odstoupivší ministry za ČSSD?\n\nHamáček: Článek 5 říká, že pokud skončí dohadovací řízení neúspěchem a ministři za ČSSD podají demisi, tak do sedmi dnů padá vláda. Navíc je v dohodě bod, že toto ustanovení může být uplatněno, pokud by se ukázalo, že koaliční strany ANO a ČSSD nehlasují v souladu s koaliční dohodou a podporují opoziční návrhy.",
    "oduvodneni": "<p>Pokud by došlo ke schválení současného návrhu koaliční smlouvy, pak by ve zmiňovaných situacích vláda skutečně padla. Aktuální návrh koaliční smlouvy mezi hnutím ANO a ČSSD je veřejně dostupný <a href=\"https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf\">zde</a>.</p>\n<p>Jiří Hamáček zmiňuje článek 5, který říká: <i></i> „<i>Dojde-li v koalici i po dohodovacím řízení k situaci, kdy nedojde k dohodě o řešení koaličního sporu, v případě, kdy 5 ministrů jmenovaných za koaliční stranu ČSSD podá prostřednictvím předsedy vlády demisi do rukou prezidenta, podá do 7 dnů demisi předseda vlády a spolu s ním, jeho prostřednictvím, všichni ministři navržení hnutím ANO 2011.</i>“ <i></i> (. <a href=\"https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf\">pdf</a>, str. 1)</p>\n<p>Pokud jde o druhý zmínění případ, smlouva jej řeší ve článku 10: „<i>Smluvní strany se zavazují, že budou na půdě obou komor Parlamentu podporovat přijetí koaličních vládních návrhů zákonů. Pozměňovací nebo doplňující návrhy ke koaličním vládním návrhům zákonů podpoří smluvní strany v obou komorách Parlamentu jen po vzájemné dohodě. Současně se zavazují, že případné iniciativní návrhy zákonů a pozměňující návrhy zákonů předkládané poslanci a senátory koaličních klubů anebo připojení se poslanců a senátorů koaličních klubů k iniciativě poslanců či senátorů z jiných klubů budou předem konzultovány na úrovni předsedů koaličních klubů. Podmínkou pro jejich podporu bude dohoda smluvních stran. Nebude-li dohodnuto jinak, budou koaliční kluby při hlasování respektovat stanovisko vlády. Nerespektování tohoto ustanovení bude považováno za závažné porušení této koaliční smlouvy a bude postupováno v souladu s články 16, popř. 5.</i>“ <i></i> (. <a href=\"https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf\">pdf</a>, str. 2)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "16957",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "V pátek jsme byli všichni tři ve sněmovně, probíhaly třetí čtení a díky de facto všem hlasům ve sněmovně průřezově byl podpořen zákon o urychlení výstavby dopravní infrastruktury, který byl poslanecký, ale byly podpořeny i zákony třeba o důchodovém pojištění, které zvyšují důchody našim důchodcům.",
    "oduvodneni": "<p>V pátek 29. června 2018 byla na 16. schůzi Poslanecké sněmovny projednávána ve třetím čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=76\">novela</a> zákona o urychlení výstavby dopravní infrastruktury. Tato novela byla Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67965&amp;l=cz\">podpořena</a> - pro návrh hlasovalo 156 ze 160 přítomných poslanců, 4 poslanci se hlasování zdrželi. Mezi těmi, kteří s návrhem vyslovili souhlas, byli i Jaroslav Faltýnek (ANO), Radim Fiala (SPD) a Jakub Michálek (Piráti).</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?T=120&amp;O=8\">Novela</a> zákona o důchodovém pojištění byla podpořena také napříč sněmovními kluby. Pro návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68010\">hlasovalo</a> 130 ze 132 přítomných poslanců a 2 poslanci se hlasování zdrželi. Jaroslav Faltýnek nebyl přihlášen ani při hlasování o návrhu zákona jako celku, ani při hlasování o jednotlivých pozměňovacích návrzích.</p>\n<p>Tato novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133864\">zvyšuje základní výměr</a> (.pdf) důchodů z 9 na 10 % průměrné mzdy a také nově počítá s <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133864\">navýšením</a> (.pdf, str. 5) o 1 000 Kč poživateli důchodu, který dosáhl věku 85 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "17213",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Postupně se zateplovaly budovy, udělaly se energetické audity (Městské nemocnice Ostrava, pozn. Demagog.cz)\n",
    "oduvodneni": "<p>V červenci 2011 byl <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/pavilon-detskeho-lekarstvi-ma-novy-kabat\">úspěšně dokončen</a> projekt <em>&quot;Zateplení dětského pavilonu Městské nemocnice Ostrava, příspěvkové organizace.&quot;</em> Od dubna 2011 byla vyměněna okna a byla zateplena budova dětského pavilonu. </p><p>V listopadu roku 2012 se otevřel <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/mestska-nemocnice-ma-nove-plicni-oddeleni\">nově zrekonstruvaný</a> pavilon, kam se přestěhovalo plicní oddělení nemocnice. </p><p>V červnu 2013 se po celkové rekonstrukci slavnostně <a href=\"http://www.mnof.cz/2013/06/06/mestska-nemocnice-ostrava-otevrela-dve-zcela-nova-oddeleni/\">otevřela</a> dvě nová oddělení – Nefrologické a hemodialyzační centrum a Oddělení centrální sterilizace. </p><p>Dále od března roku 2015 <a href=\"http://www.mnof.cz/wp-content/uploads/2015/10/zp_mno_2015_10.pdf\">probíhaly</a> (.pdf, s. 1) v areálu Městské ostravské nemocnice stavební práce v rámci projektu <em>&quot;Energetické úspory MNO I.&quot;</em> Rekonstrukcí prošlo deset budov a jednalo se o výměnu oken a zateplení budov a střech.  </p><p>V období 2014–2015 byla také dokončena <a href=\"http://zdravaova.cz/uspory-energie-ve-verejnych-budovach/\">řada opatření</a> přinášející energetické úspory a naplňující akční plán pro udržitelnou energii. Jedním z projektů byl právě soubor opatření <em>&quot;Energetické úspory Městské nemocnice Ostrava&quot;</em> – zateplení konstrukce 8 budov v areálu městské nemocnice (již výše zmíněný projekt). U projektů byly provedeny energetické audity, tvořící podklad pro vykázané úspory energie i snížení produkce CO2. Dle dostupných informací: </p><p><em>&quot;Potenciál celkové energetické úspory, dosažený v rámci výše uvedených  souborů opatření tvoří 27 tis. GJ/rok, což odpovídá přibližně snížení produkce CO2 minimálně o 2,1 tis. t/rok.&quot;</em><br/><br/></p><p></p><p></p><p></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17469",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "V tuto chvíli je to tak, že na to máte (lhůta na projednání zákonů v Senátu - pozn. Demagog.cz) 30 dnů (...).",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl45\">čl. 45</a> Ústavy ČR návrh zákona, se kterým vyslovila Poslanecká sněmovna souhlas, postupuje bez zbytečného odkladu Senátu.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-1\">čl. 46 odst. 1</a> Ústavy ČR Senát projedná a usnese se k návrhu zákona do třiceti dnů od jeho postoupení. </p><p>Pokud se Senát v této lhůtě nevyjádří, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-3\">platí</a>, že je postoupený návrh zákona přijat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17981",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Evropská unie se po Lisabonu – a na ten jsme neměli odvahu se zeptat, jako jiné státy Evropské unie, svých občanů – velmi změnila.",
    "oduvodneni": "<p><a href=\"https://www.mvcr.cz/soubor/lisabonska-smlouva.aspx\">Lisabonská smlouva</a> (LS) byla <a href=\"http://www.europarl.europa.eu/factsheets/en/sheet/5/the-treaty-of-lisbon\">podepsána</a> všemi členskými státy na zasedání Evropské rady v roce 2007. Ratifikační proces v jednotlivých členských státech probíhal v letech 2008-2009. Ke vstupu Lisabonské smlouvy v platnost bylo <a href=\"https://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/108634.pdf\">zapotřebí</a> (.pdf, str. 3), aby ji ratifikoval každý z 27 členských států v souladu se svými příslušnými ústavními předpisy. Přestože <a href=\"https://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx\">měla</a> původně vstoupit v platnost už 1. ledna 2009, kvůli prodlení <a href=\"https://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx\"></a>ratifikačního procesu smlouva nakonec vstoupila v <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2009_cs\">platnost</a> až 1. prosince 2009.</p><p>Referendum o přijetí Lisabonské smlouvy se <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2008_cs\">konalo</a> pouze v Irsku. V prvním <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2008_cs\">referendu</a> (12. června 2008) bylo <a href=\"https://www.mzv.cz/jnp/en/foreign_relations/european_union/treaty_of_lisbon/process_of_ratification_in_the_eu_member.html\">proti</a> přijetí <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2008_cs\"></a> Lisabonské smlouvy 53,4 % Irů (pro bylo 46,6 % občanů; volební účast byla 53,1 %). <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2009_cs\">Druhé referendum</a> se <a href=\"https://euractiv.cz/section/budoucnost-eu/news/irsti-obcane-rozhodnou-o-lisabonske-smlouve-2-rijna-006239/\">konalo</a> o rok později a výsledky byly zveřejněny 3. října. Tentokrát Irové v referendu přijetí Lisabonské smlouvy schválili. Pro <a href=\"https://www.mzv.cz/jnp/en/foreign_relations/european_union/treaty_of_lisbon/process_of_ratification_in_the_eu_member.html\">přijetí</a>  Lisabonské smlouvy se vyslovilo 67,1 % občanů, volební účast byla tentokrát 59 %.<br/><br/>Poté, co Irové Lisabonskou smlouvu schválili, zbývala ke vstoupení smlouvy v platnost jen její ratifikace Českou republikou. K tomu nakonec <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/pravo_evropske_unie/lisabonska_smlouva/ratifikacni_proces_v_clenskych_statech.html\">došlo</a> 13. listopadu 2009.</p><p><em>&quot;Lisabonská smlouva mění tři dokumenty: Smlouvu o Evropské unii (dále „SEU“), Smlouvu o založení Evropského společenství (dále „SES“), která bude nově nazvána Smlouvou o fungování Evropské unie (dále „SFEU“), a Smlouvu o založení Evropského společenství pro atomovou energii (dále „Smlouva o Euratomu“),&quot;</em> <a href=\"http://www.euroskop.cz/gallery/13/4050-kdyz_se_rekne_lisabonska_smlova.pdf\">popisuje</a> (.pdf, str. 11) publikace odboru informování o evropských záležitostech Úřadu vlády ČR. Cílem smlouvy je učinit z Evropské unie <em>&quot;demokratičtější a transparentnější organizaci, která bude současně působit efektivněji, podporovat práva a hodnoty zajišťující svobodu, solidaritu<br/>a bezpečno a posilovat svou roli ve světové politice,&quot; </em><a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">vysvětluje</a> (.pdf, str. 4) dále publikace odboru informování o evropských záležitostech ve spolupráci s odborem koncepcí a analýz Úřadu vlády ČR.</p><p>Vláda ČR (<a href=\"https://www.euroskop.cz/192/sekce/lisabonska-smlouva/\">konkrétně</a> Útvar ministra pro evropské záležitosti ve spolupráci s resorty a ústředními orgány) vypracovala <a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">Analýzu dopadů Lisabonské smlouvy</a>, ve které tyto změny popisuje. Ke změně došlo zejména v těchto oblastech:</p><ul><li><strong>Stálý předseda Evropské rady</strong> - Zřízení nové funkce - předseda bude volen <em>&quot;Evropskou radou na základě kvalifikované většiny na dobu dva a půl roku. Mandát stálého předsedy Evropské rady (ER) lze jednou, opět na dva a půl roku, prodloužit. Stálý předseda bude předsedat zasedáním Evropské rady a vést její jednání. Členský stát vykonávající předsednictví v Radě bude i nadále odpovídat za přípravu a předsedání sektorových Rad, s výjimkou Rady pro zahraniční věci.&quot; </em>(<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 5)</li></ul><ul><li><strong>Vysoký představitel Unie pro zahraniční věci a bezpečnostní politiku</strong> - Zřízení nové funkce, <em>&quot;nahrazuje a personálně slučuje dosavadní funkce vysokého představitele pro společnou zahraniční a bezpečnostní politiku (SZBP), komisaře pro vnější vztahy a předsedy Rady pro všeobecné záležitosti a vnější vztahy, resp. její zahraničně-politické části.&quot;</em> (<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 5)</li></ul><ul><li><strong>Evropská rada (ER)</strong> - ER byla poprvé (společně s Centrální bankou) zařazena mezi orgány Unie. (<a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">.pdf</a>, str. 5)</li></ul><ul><li><strong>Evropská komise a její předseda</strong> - <em>&quot;Kandidáta na předsedu Komise navrhuje Evropská rada tzv. velkou kvalifikovanou většinou s přihlédnutím k výsledku voleb do Evropského parlamentu a volí jej Evropský parlament většinou hlasů všech svých členů. Ostatní členové Komise jsou navrženi na základě dohody Rady a předsedy Komise.&quot; </em>(<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 8)</li></ul><ul><li><strong>Generální tajemník Rady</strong> - <em>&quot;Nově se podle LS jedná o samostatnou funkci, o jejímž obsazení rozhoduje<br/>postupem podle čl. 240 odst. 2 SFEU Rada prostou většinou.&quot; </em>(<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 8)</li></ul><ul><li><strong>Složení Evropského parlamentu</strong> - Snížení počtu europoslanců – <em>&quot;Počet poslanců EP nepřekročí 751, jednu členskou zemi bude za zastupovat nanejvýš 96 poslanců, minimálně 6 poslanců.&quot;</em> (.<a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">pdf</a>, str. 5)</li></ul><ul><li><strong>Hlasování v Radě EU</strong> - LS <em>&quot;zavádí princip tzv. dvojí většiny, dosažené, pokud daný návrh podpoří minimálně 55 % členských států reprezentujících 65 % obyvatel EU.&quot; </em>(.<a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">pdf</a>, str. 9)</li></ul><ul><li><strong>Rada pro obecné záležitosti</strong> (GAC) - <em>&quot;Vznikla rozštěpením současné formace Rady pro všeobecné záležitosti a vnější vztahy (GAERC) na dvě části: Radu pro obecné záležitosti (GAC) a Radu pro zahraniční věci (FAC). GAC má dle LS zajišťovat soudržnost práce v jednotlivých formacích Rady a ve spojení s předsedou Evropské rady a Komisí připravovat zasedání Evropské rady a zajišťovat jejich návaznost.&quot;</em> (<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 10)<br/></li><li><strong>Rada pro zahraniční věci (FAC)</strong> - <em>&quot;Podle LS bude FAC vytvářet vnější činnost Unie podle strategických směrů vymezených Evropskou radou a zajišťovat soudržnost (vnější) činnosti Unie. V kompetenci FAC tedy bude celá vnější činnost Unie, zejména pak společná zahraniční a bezpečnostní politika, společná obchodní politika, rozvojová spolupráce a humanitární pomoc.&quot;</em> (.<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">pdf</a>, str. 11)</li></ul><ul><li><strong>Evropská služba pro vnější činnost (ESVA)</strong> - <em>&quot;ESVA bude ustanovena rozhodnutím Rady přijatým jednomyslně na návrh vysokého představitele po konzultaci s Evropským parlamentem a po obdržení souhlasu Komise. ESVA se má stát oporou vysokého představitele při plnění jeho funkcí. Má působit ve spolupráci s diplomatickými službami členských států.&quot; </em>(<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">.pdf</a>, str. 11)</li></ul><ul><li><strong>Občanská iniciativa</strong> -  <em>&quot;Jeden milión občanů většího počtu členských států bude moci vyzvat Komisi k předložení<br/>určitého návrhu v oblasti působení EU.&quot;</em> (<a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">.pdf</a>, str. 5)</li></ul><p></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18237",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Prezident má na celou věc (obsazení postu ministra kultury, pozn. Demagog.cz), kvůli níž už dvakrát musel přerušit dovolenou, nějaký názor.",
    "oduvodneni": "<p>Podle původního <a href=\"https://www.idnes.cz/jihlava/zpravy/prezident-milos-zeman-navsteva-vysocina-jihlava-humpolec-vladislav-kadov-nove-veseli-dovolena.A190621_484655_jihlava-zpravy_mv\">plánu</a> měl Miloš Zeman trávit několikadenní dovolenou na své chatě v Novém Veselí na přelomu června a července. Svou dovolenou však musel předčasně <a href=\"https://www.lidovky.cz/domov/prezident-zeman-prerusil-dovolenou-na-vysocine-do-lan-odjel-jednat-s-politiky-ohledne-odvolani-stank.A190630_151810_ln_domov_ele\">přerušit</a> již v neděli 30. června z důvodu žádosti politiků o schůzku, na níž měla být řešena krize na ministerstvu kultury. Prezident si <a href=\"https://www.tyden.cz/rubriky/domaci/zeman-se-odebral-na-dovolenou-kulturu-nikdo-nevede_528596.html\">zbytek</a> své dovolené vybere od 1. srpna, kdy má v plánu odpočívat v Lánech. Není tedy pravda, že by svou dovolenou již dvakrát přerušil.</p><p>Že prezident Zeman má na věc názor, považujeme za samozřejmost. Prezident například <a href=\"https://www.idnes.cz/zpravy/domaci/milos-zeman-rozhovor-ministr-kultury-antonin-stanek-michal-smarda-csssd-jan-hamacek.A190628_213252_domaci_jn\">poukazuje</a> na nedostatek kvalifikace kandidáta Šmardy:</p><p><em>„Mohu ty důvody říct od méně důležitého k důležitějším. Méně důležitý je, že pan Staněk je vysokoškolský docent, zatímco pan Šmarda má maturitu. Důležitější důvod je, že jako primátor Olomouce se pan Staněk samozřejmě zabýval kulturou, protože Olomouc je kulturní město. Zatímco pan Šmarda se s kulturou nikdy neseznámil. Nu, teď přijde třetí, možná nejdůležitější důvod. Pan Hamáček pana Staňka podporoval až do doby, než pan Staněk vyhodil pana Fajta (bývalého šéfa Národní galerie Praha - pozn. red.) za to, že si pan Fajt sám se sebou podepsal smlouvu na jeden milion korun. To je taková běžná praxe, kdo by o tom pochyboval? V tomto okamžiku pan Hamáček změnil názor a snažil se pana Staňka zbavit.“</em></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18493",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme usilovali samozřejmě, aby se to nějakým diskrétním způsobem vyřešilo, aby se přejednala ta smlouva (partnerská smlouva mezi Prahou a Pekingem, pozn. Demagog.cz), to čínská strana odmítla, takže ta smlouva se určitě bude vypovídat. ",
    "oduvodneni": "<p>Smlouvou je myšlena <a href=\"http://zastupitelstvo.praha.eu/ina/inagetdocument.aspx?par=052115149157152113136121120090164157152113101101104105100107108090157152113101103106102106100\">smlouva</a> (.pdf) mezi Prahou a Pekingem z roku 2016, jíž došlo k formalizaci vztahů hlavního města Prahy a Pekingu na úroveň sesterských měst. Ve smlouvě v článku č. 3 stojí: „<em>Hlavní město Praha v souladu s Vládou ČR nadále uznává politiku jedné Číny, stejně jako uznává Taiwan jako nedílnou součást čínského území“. </em>K podepsání této smlouvy došlo během funkčního období <a href=\"http://www.ahmp.cz/index.html?mid=49&amp;wstyle=0&amp;page=%27%27\">primátorky</a> Adriany Krnáčové (ANO).</p><p>V listopadu 2018 po komunálních volbách byl <a href=\"https://www.novinky.cz/domaci/clanek/zdenek-hrib-byl-zvolen-prazskym-primatorem-40255745\">zvolen</a> nový primátor Zděnek Hřib (Piráti) a byla vytvořena nová koalice Pirátů, <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/politicke_kluby/index.html?clubId=33400\">Spojených sil pro Prahu</a> a Prahy sobě. Společně s tím se změnil i postoj vedení hlavního města. Začalo <a href=\"https://www.e15.cz/domaci/praha-chce-upravit-smlouvu-o-partnerstvi-s-pekingem-hrozi-i-jeji-vypovezeni-1355351\">prosazovat</a> odstranění článku obsahujícího souhlas s politikou jedné Číny, která neuznává nezávislost Tchaj-Wanu. Partnerskou smlouvu však (ve změněné podobě) chtělo město zachovat.</p><p>Vztahy mezi Prahou a Čínou se během roku 2019 postupně zhoršovaly. V březnu čínský velvyslanec opakovaně <a href=\"https://ct24.ceskatelevize.cz/domaci/2775236-neudelam-odpovedel-hrib-na-zadost-ciny-aby-ze-setkani-odesl-zastupce-tchaj-wanu\">usiloval</a> o odchod tchajwanského diplomata. Primátor Hřib toto odmítl. Čínu také <a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-hrib-tchaj-wan-marta-novakova-cina-velvyslanec-diplomacie-pirati_1903311327_gak\">popudila</a> cesta primátora Hřiba na Tchaj-Wan a navázání blízkých vztahů mezi Prahou a Tchaj-Pejí. Magistrát se navíc rozhodl <a href=\"https://ct24.ceskatelevize.cz/regiony/2746712-praha-meni-postoj-k-cine-po-ctyrech-letech-opet-vyvesi-tibetskou-vlajku\">vyvěsit</a> tibetskou vlajku. Na základě těchto událostí reagovala Čína <a href=\"https://www.novinky.cz/kultura/clanek/cinane-zatrhli-cechum-koncerty-praha-nechtela-hlasat-jednotnou-cinu-40286830\">zrušením</a> plánovaných koncertů Prague Philharmonia ve své zemi. V září poté <a href=\"https://domaci.ihned.cz/c1-66635870-cina-zrusila-dalsi-koncert-ceskych-hudebniku-vadilo-ji-slovo-praha-v-nazvu-souboru\">zamítla</a> další domluvené turné souboru Guarneri Trio Prague. Čína měla problém se slovem „Prague“ v názvu.</p><p>Praha dále usilovala o odstranění článku ze smlouvy, avšak Čína, resp. Peking, s Prahou podle vyjádření primátora Hřiba <a href=\"https://www.seznamzpravy.cz/clanek/hrib-praha-vypovi-smlouvu-s-cinou-partnerstvi-je-k-nicemu-kdyz-s-nami-nemluvi-79042\">přestala</a> zcela komunikovat. Primátor Hřib <a href=\"https://www.seznamzpravy.cz/clanek/hrib-praha-vypovi-smlouvu-s-cinou-partnerstvi-je-k-nicemu-kdyz-s-nami-nemluvi-79042\">prohlásil</a>: „<em>Pokud máte partnera, který vám neodpovídá, tak je na místě se ptát, k čemu takové partnerství je. Odpověď je, že takové partnerství není k ničemu.“</em> Rada Prahy tedy velmi pravděpodobně na konci září či začátkem října memorandum <a href=\"https://www.forum24.cz/praha-by-mela-vypovedet-smlouvu-s-pekingem-rada-to-projedna-koncem-mesice/\">vypoví</a>.</p><p>Čína přijala k jakékoliv spolupráci s Prahou odmítavý postoj. Mluvčí ministerstva zahraničí Číny Keng Šuang označil chování Prahy za nevhodné a <a href=\"https://denikn.cz/166086/vedeni-prahy-narusuje-vzajemne-vztahy-a-neni-cinskym-lidem-vitano-uvedl-peking-neplnite-sliby-odvetil-hrib/\">prohlásil</a>: „<em>To je základní důvod, proč (s magistrátem) spojené strany a jednotlivci z Prahy nejsou čínským lidem vítáni</em>.“ Čína stále <a href=\"https://zpravy.tiscali.cz/peking-hrozi-praze-kvuli-zmene-smlouvy-podle-hriba-neni-duvod-ustupovat-330840\">vyzývá</a> k přehodnocení snahy vypustit sporný článek 3 z partnerské smlouvy. Za předpokladu, že nebude věc přehodnocena, vztahy mezi Českou republikou a Čínou budou podle Šuanga <a href=\"https://zpravy.tiscali.cz/peking-hrozi-praze-kvuli-zmene-smlouvy-podle-hriba-neni-duvod-ustupovat-330840\">poškozeny</a>.</p><p>Výrok hodnotíme jako pravdivý, neboť pražská koalice měla zájem na zachování partnerství s Pekingem. Požadovala pouze odstranění čl. 3 ze stávající partnerské smlouvy. Celý proces byl vyhrocen až následně, kdy čínská strana začala např. rušit vystoupení pražských hudebníků v Číně. Současně Čína vypuštění tohoto článku odmítá. Kvůli těmto reakcím se Praha rozhodla smlouvu vypovědět.<br/><em><br/></em><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18749",
    "autor": "Marek Výborný",
    "strana": "KDU-ČSL",
    "vyrok": "V loňském roce, když jsme to (změnu volební klauzule pro koalice, pozn. Demagog.cz) pokoušeli se v rámci novely volebního zákona zde projednávané prosadit, tak částečnou podporu dalších politických stran jsme měli, nikoliv té vládní koalice.",
    "oduvodneni": "<p>V roce 2018 v rámci novely volebního zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?T=137&amp;O=8\">přišli</a> lidovci se dvěma pozměňovacími návrhy. Jeden z nich se týkal právě aditivního kvora pro vstup koalic do Poslanecké sněmovny. Dle zákona o volbách do Parlamentu ČR <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#cast1\">č. 247/1995 Sb.</a> je hranice postupu koalic do Sněmovny určena následovně: pro dvoučlenné koalice 10 %, pro tříčlenné 15 % a pro koalice čtyř a více stran 20 %.</p><p>Poslanci za KDU-ČSL chtěli svým <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135520\">pozměňovacím návrhem</a> (.pdf, str. 7) tyto hranice snížit, a to na 7 % u dvoučlenných koalic, 9 % u tříčlenných koalic a 11 % u koalic složených ze čtyř a více stran. Snížení hranice kvora <a href=\"https://www.irozhlas.cz/zpravy-domov/uzaviraci-klauzule-hranice-pro-vstup-do-poslanecke-snemovny-koalice-strana-5_1809141915_haf\">doporučil</a> poslancům i ústavně právní výbor. Z opozičních stran návrh našel podporu u Starostů, TOP 09 a Pirátů.</p><p>Piráti, kteří mimo jiné předložili návrh na změnu kvora pro postup samostatné politické strany nebo hnutí do skrutinia z 5 % na 4 %, ho podpořili např. ve třetím čtení <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/019schuz/19-4.html\">14. září 2018</a>. <em>„Pokud se rozhodnete tento návrh nepodpořit, podpořte prosím alespoň návrh ústavněprávního výboru pro snížení toho kvora pro koalice. Skutečně to dává smysl, když to srovnáme se zeměmi Evropské unie,“</em> <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/019schuz/s019123.htm\">řekl</a> Mikuláš Ferjenčík za Piráty.</p><p>Na téže schůzi se z řad opozičních stran <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/019schuz/s019124.htm\">vyjádřil</a> i Dominik Feri za TOP 09, který konkrétně uvedl: <em>„Jak říkám, za klub TOP 09 podporujeme jak ten první návrh snížení hranice uzavírací klauzule, tak i ten druhý návrh, který se týká klauzule aditivní.“</em></p><p>Proti pak ve třetím čtení skutečně hlasovala vládní koalice ANO a ČSSD. Návrh se rozhodli nepodpořit rovněž poslanci SPD. ODS se hlasování zdržela. Podrobněji lze hlasy jednotlivých poslanců nalézt v přehledu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68133\">hlasování</a> z 19. schůze Poslanecké sněmovny konané dne 14. září 2018.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-14",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/hlasy-obcanu-mely-mit-stejnou-vahu-voli-tu-nebo-onu-stranu-haji-marek-vyborny-8109538"
    }
  }
]