[{"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Česká vláda nikdy nerezignovala na ochranu hranic. Jestli jste všiml, proběhlo cvičení v jižních Čechách, armáda, vojsko. Česká republika je aktivní v tom, že vyslala vojáky do Maďarska, do Slovinska, dále. To znamená Česká republika je aktivní ve svém přístupu v ochraně vnějších hranic Schengenu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý s výhradou, protože skutečně proběhlo cvičení Armády ČR a Policie ČR na jižních hranicích s Rakouskem a Česká republika vyslala policisty do Maďarska, Slovinska a Makedonie jako pomoc pro střežení hranic. Výhrada spočívá v tom, že Bartošek zaměnil policisty za vojáky, ovšem smysl výroku je popsán korektně.</div><br/><br/>Jednodenní <a href=\"http://www.acr.army.cz/informacni-servis/zpravodajstvi/policiste-a-vojaci-spolecne-cvicili-ochranu-hranic-115058/\">společné cvičení</a> Armády ČR a Policie ČR na česko-rakouských hranicích se uskutečnilo 30. září loňského roku. Celkem se jej účastnilo 500 policistů a 300 vojáků a jeho cílem bylo obnovit hlídky na přechodech i hranici. <br/><br/><div>Co se týká možného ostrého nasazení sil pro zajištění ochrany hranice, ministr vnitra v souvislosti se cvičením uvedl, že nasazení společných hlídek trvalo 5 hodin. Tento čas je také brán jako ideál.</div><br/><br/><div><div>Aktivita České republiky spočívá v několika oblastech. Předně byli do Maďarska, Slovinska a Makedonie vysláni příslušníci Policie České republiky. Na místě pomáhali či pomáhají s ostrahou hranic.</div><br/><br/><div>Dne 19. října 2015 vyslovila vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA3RKD8XN\">souhlas</a> s vysláním 50 policistů do Maďarska. Ti měli být vysláni do země do <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">poloviny prosince</a> a provádět hlídky spolu s maďarskými kolegy.</div><br/><br/><div>O vyslání 20 policistů do Slovinska <a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">informoval vládu</a> ministr vnitra Chovanec 2. listopadu 2015. Tisková zpráva MVČR také uvádí, že o stejný druh pomoci (tedy střežení vnější schengenské hranice) byly požádány další státy V4.</div><br/><br/><div>Dne 21. prosince 2015 pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALAPQ\">vláda rozhodla</a> o vyslání policistů do Makedonie a Slovinska a také o poskytnutí daru Makedonii. Pro <a href=\"http://zpravy.idnes.cz/cesti-policiste-ohlidaji-makedonske-hranice-v-planu-je-i-financni-pomoc-1mh-/domaci.aspx?c=A151217_114200_domaci_fer\">média</a> (ČTK/Idnes) tento dar a počet policistů kvantifikoval ministr Chovanec. V případě Makedonie šlo o 25 policistů, 20 milionů korun a také 10-15 aut Škoda Yeti. Na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">setkání v Praze</a> 19. ledna 2016 se ministři zemí V4 shodli na vyslání mise expertů do Makedonie - jejím cílem bude zjistit skutečné potřeby spolupráce, která by zefektivnila kontrolu hranic na západobalkánské migrační trase. Česká republika bude tuto misi koordinovat. Na konferenci, jíž se zúčastnili i zástupci samotné Makedonie a Srbska, byla přijata <a href=\"http://www.mvcr.cz/soubor/deklarace-v4-pdf.aspx\">deklarace</a> (.pdf) upřesňující její výsledky. Nově také <a href=\"http://www.ceskenoviny.cz/zpravy/dvacet-ceskych-policistu-zamiri-do-makedonie-na-pocatku-unora/1307138\">ministr vnitra</a> a český a slovenský premiér ohlásili společné nasazení policistů v Makedonii.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12661", "id": 12661}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „6,4 % lidí bylo realokováno v rámci povinně-nepovinných kvót. Původně to bylo nepovinné. Země, které nás ostrakizovaly, to neplní. Plní to snad jen Německo a možná Švédsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Počet relokací, tedy přemístění osob z Itálie a Řecka\ndo jiných členských států a změnu ze systému nepovinných kvót na povinné líčí\nministr vnitra správně. Špatně však uvedl, že relokace plní pouze Německo a\nmožná Švédsko. Států je více, navíc nelze tvrdit, že státy, které ČR\nkritizovaly, systém relokací neplní. Všechny členské země kromě států Visegrádu\na Rakouska poskytly místo alespoň desítkám relokovaných osob. Rakousko má\npřitom od Rady EU výjimku. </p>\n\n<p class=\"MsoNormal\">K <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">18.\nlednu 2017</a> (.pdf, str. 2) bylo relokováno celkem 2 735 osob z Itálie a\n7 563 z Řecka, celkem tedy 10 298 osob. Členské státy EU se přitom\nzavázaly k tomu, že relokují 160 000 lidí. Procentuálně se jedná\nskutečně o 6,4 % relokovaných jedinců. </p>\n\n<p class=\"MsoNormal\">Česká republika z plánovaných 2 679 formálně slíbila\nrelokovat 50 osob, přičemž do této chvíle přijala 12 osob z Řecka. </p>\n\n<p class=\"MsoNormal\">Nouzové relokace byly zavedeny rozhodnutím Rady EU v září\n2015, kdy se členské státy zavázaly relokovat do září 2017 celkem 160 000 osob\nz Itálie a Řecka. Jedná se o součást Evropské agendy pro migraci,\njejíž součástí bylo spuštění článku 78, odstavce 3 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex%3A12012E%2FTXT\">Smlouvy\no fungování EU</a>, ve kterém je uvedeno: <i>„Ocitnou-li\nse jeden nebo více členských států ve stavu nouze v důsledku náhlého přílivu\nstátních příslušníků třetích zemí, může Rada na návrh Komise přijmout ve\nprospěch dotyčných členských států dočasná opatření. Rada rozhoduje po\nkonzultaci s Evropským parlamentem.“ </i>Unie zároveň zavedla <i>„<a href=\"http://europa.eu/rapid/press-release_MEMO-15-5698_en.htm\">klíč</a>“</i>,\npomocí kterého vypočítala, kolik migrantů by mělo být relokováno do\njednotlivých členských států. V případě, že stát dokáže neschopnost\nrelokační plán plnit, musí na pomoc s migrační krizí přispět finančně. </p>\n\n<p class=\"MsoNormal\">Jednalo se o první případ, kdy byl článek 78 Smlouvy o\nfungování EU aktivován. Do té doby byl systém relokací migrantů postavený na základě\n<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52014DC0288&amp;from=CS\">dobrovolné\nsolidarity</a> (.pdf, str. 7).</p>\n\n<p class=\"MsoNormal\">Každý měsíc mají členské státy přislíbit určitý počet míst\nurčených pro budoucí relokované osoby. Z poslední zprávy o relokaci a\npřesídlování z <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20161208/eighth_report_on_relocation_and_resettlement_en.pdf\">prosince\n2016</a> (.pdf, str. 5–7) vyplývá, že Německo, Francie, Nizozemsko, Portugalsko\na Finsko relokují osoby z Itálie a Řecka dle svých měsíčných plánů.\nPodobně tomu je i ze strany Norska a Švédska. Relokace z Řecka provádí\npobaltské státy, Irsko a Rumunsko. ČR však již tři měsíce nepřislíbila žádné\nrelokační místo a od srpna neprovedla ani jednu relokaci. Rakousko a Maďarsko\nnerelokovali zatím ani jediného člověka a od dubna nerelokovalo ani Polsko.</p>\n\n<p class=\"MsoNormal\">Není tedy pravda, že jediným, kdo relokace plní, je Německo\na Švédsko, jak tvrdí Chovanec. Států je mnohem více - například pobaltské\nzemě či Nizozemsko a Portugalsko. </p>\n\n<p class=\"MsoNormal\">Jedním z <a href=\"http://www.ceskenoviny.cz/zpravy/asselbornovy-vyroky-o-vylouceni-madaru-z-eu-vzbudily-nesouhlas/1392206\">kritiků</a>\nčeského přístupu k přerozdělování migrantů je lucemburský ministr Jean\nAsselborn. Lucembursko přitom podle prosincové <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20161208/eighth_report_on_relocation_and_resettlement_en.pdf\">zprávy</a>\n(.pdf, str. 6) stejně jako ČR již tři měsíce nepřislíbilo žádná nová místa pro\nrelokované osoby. Doposud se ale do relokace aktivně <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">zapojilo</a>\n(.pdf, str. 2) a zatím relokovalo 226 osob, přičemž z celkového plánu jich\nještě 331 má do konce září 2017 relokovat.  Kritika zněla i ze strany bývalého rakouského\nkancléře <a href=\"http://www.ceskatelevize.cz/ct24/svet/1572620-rakousky-kancler-kritizuje-cesko-kvuli-uprchlikum-bez-kvot-se-nepohneme-dal\">Wernera\nFaymanna</a>. Pro Rakousko byl ale relokační mechanismus až do března 2017 <a href=\"file:///C:/Users/Ibm/Desktop/eighth_report_on_relocation_and_resettlement_en.pdf\">pozastaven</a>\n(.pdf, str. 6) na základě rozhodnutí Rady EU.</p>\n\n<p class=\"MsoNormal\">Ministr Chovanec sice\nsprávně udává procentuální počet relokovaných osob, jeho výrok však nemůžeme uznat za pravdivý. Nepravdivé je tvrzení, že relokace plní jen Německo a Švédsko.\nPodle posledních reportů relokují i další státy - například Estonsko,\nLotyšsko, Litva, Irsko, Nizozemsko či Portugalsko. Na Českou republiku se sice\nsnáší kritika ostatních zemí EU, nicméně nelze říci, že tyto země relokace\nneplní (alespoň v porovnání s Českou republikou). </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14261", "id": 14261}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vznikla Generální inspekce a vznikla de facto federace 14 policií. My jsme udělali samostatné účetní jednotky z těch krajských ředitelství. Oni jsou de facto rozpočtově nezávislí na tom Policejním prezidiu a jak má ministr problém řídit dejme tomu kontrolu v té policii, tak stejný problém má policejní prezident ve vztahu k těm krajům. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Policii upravuje <a href=\"http://www.mvcr.cz/soubor/sb091-08-pdf.aspx\">zák. č. 273/2008 Sb.</a> (.pdf). Policie ČR má 14 krajských ředitelství. Krajské ředitelství je organizační složkou státu a účetní jednotkou, jehož příjmy a výdaje jsou součástí rozpočtové kapitoly ministerstva vnitra. Jsou tedy rozpočtově nezávislí na Policejním prezidiu. Kontrolu nad krajskými ředitelstvími policie ČR vykonává podle <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6043\">zák. č. 341/2011 Sb.</a> (.pdf) Generální inspekce bezpečnostních sborů. </div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12261", "id": 12261}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte, budu-li zvolen poslancem, to je ten moment, od kterého se pak odvíjí věci, tak máme našim vnitřním předpisem jaksi stanoveno, že v určité lhůtě se rozhodnu, zda budu nadále jenom poslancem anebo zda budu jenom hejtmanem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě výňatku z interních předpisů strany zaslaných tiskovým oddělením.<br/><div>Jeho konkrétní znění naleznete níže: <div>\"<i>ÚVV ČSSD pokládá do budoucna za nevhodné, aby poslanec PS PČR zvolený za ČSSD, kumuloval tuto veřejnou funkci s funkcí hejtmana, náměstka hejtmana, primátora či náměstka primátora, uvolněného člena krajské rady či uvolněného člena rady statutárního města.  Vyzývá poslance za ČSSD, kteří budou zvoleni v příštích volbách do PS PČR, aby si nejpozději do 6 měsíců od vzniku poslaneckého mandátu ponechali pouze jednu z těchto funkcí</i>.\"<br/><div>Dále o tomto ustanovení mluví pro server <a href=\"http://brno.idnes.cz/boj-o-moc-v-cssd-vyvrcholi-na-jihomoravske-kandidatce-p0z-/brno-zpravy.aspx?c=A130810_1962803_brno-zpravy_lva\">Idnes.cz</a> předseda ČSSD Sobotka, kdy doslova říká: \"<i>Schválili jsme si pravidlo, že při kumulaci určitých veřejných funkcí s funkcí poslance parlamentu se bude muset politik do šesti měsíců rozhodnout, kterou funkci si ponechá. Nechceme dlouhodobě připustit souběh funkcí hejtman a poslanec nebo náměstek hejtmana a poslanec\".</i><br/><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8961", "id": 8961}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V současné době je vlastně spíše nedostatek míst ve školkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nedostatek míst se dotýká např. města <a href=\"http://brnensky.denik.cz/zpravy_region/ve-skolkach-zacina-boj-o-mista-a-chysta-se-novela-zakona-20160201.html\">Brna</a>. Ministryně školství Kateřina Valachová <a href=\"http://zpravy.aktualne.cz/domaci/valachova-narok-na-misto-ve-skolce-ma-mit-dite-od-tri-let/r~49ff84e44c3811e599c80025900fea04/\">přiznává</a>, že nedostatek míst ve školkách je v Jihomoravském kraji a několika dalších lokalitách. <br/><br/>Jihomoravský kraj ve svém Dlouhodobém záměru vzdělávání 2016–2020 upozorňuje na to, že se <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=300440&amp;TypeID=7\">nedostatek</a> (.pdf, bod A.4.1, str. 15) míst v MŠ projevuje nerovnoměrně v závislosti na lokalitách s velkým výskytem domů, v místech s dobrou dopravní obslužností a pracovní příležitostí. Podle této analýzy se počet dětí předškolního věku zvýšil o 11 200 od roku 2005. Zároveň však došlo k navýšení kapacit o 7000 míst. <br/><div><br/><div>V současné době je v <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=VZD02&amp;z=T&amp;f=TABULKA&amp;katalog=30848&amp;c=v3~1__RP2015RK2016MP09MK06DP01DK30\">JMK</a> 657 předškolních zařízení a 41 519 dětí. Ve školním roce 2015/2016 nebylo vyhověno 9007 žádostem o <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">přijetí</a> (tab. x B1.14.1) a tento stav je <a href=\"https://www.czso.cz/csu/xb/skolstvi-v-jihomoravskem-kraji-ve-skolnim-roce-20142015\">dlouhodobý</a>. V některých oblastech kraje byla v roce 2015 kapacita <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/preplnene-materske-skoly-podivejte-se-na-mapu-kde-jich-je-nejvic--1495469\">překročena</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13761", "id": 13761}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta realokace, tedy to přesidlování a dokončení azylové procedury a i to přestěhování těch lidí na území České republiky, se nedaří, nedaří se především proto, že jsme velmi precizní v těch bezpečnostních prověrkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Relokace lidí do České republiky probíhá pomalu: naposledy 29. 8. 2016 (den po odvysílání OVM) bylo přesídleno <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">8 lidí</a> z Řecka a podle ministerstva vnitra k prověřování dalších lidí momentálně nedochází. <br/></p><p class=\"MsoNormal\">Dohromady se v ČR díky kvótám nachází <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kvoty-v-praxi-do-ceska-prijelo-8-uprchliku-z-recka-prosli-bezpecnostni-prohlidkou--1645246\">12 lidí</a>. Nelze však ověřit, jaké jsou přesné důvody pomalého přijímání migrantů. Z povahy věci nejsme navíc schopni blíže zjistit, jak probíhají bezpečnostní prověrky lidí v Řecku, Itálii nebo Turecku, odkud mají být přesídleni. (Ministr Chovanec nicméně <a href=\"http://zpravy.idnes.cz/chovanec-zeman-migrace-hranice-turecko-dyk-/domaci.aspx?c=A160828_180838_domaci_ane\">prohlásil</a>, že ČR letos nebude kvůli politické situaci v Turecku přijímat žádné migranty přebývající v této zemi.)<br/></p><p class=\"MsoNormal\">Podle ministerstva vnitra, které vydalo <a href=\"http://www.mvcr.cz/migrace/clanek/slovnicek-pojmu.aspx\">slovníček pojmů</a>&#13;\ntýkající se migrační krize, je přesídlení definováno jako: <i>„přemístění osoby v postavení&#13;\nuprchlíka která se nachází mimo území EU. ČR nemá právní povinnost tyto osoby&#13;\npřijímat. Zákon o azylu však takový postup v případě potřeby umožňuje.“</i> </p>&#13;\n&#13;\n<p class=\"MsoNormal\">V případě relokace se jedná o proces transferu osob z jednoho&#13;\nčlenského státu EU, který jim udělil mezinárodní ochranu, do jiného členského&#13;\nstátu EU, který jim zajistí ochranu podobného druhu.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Vláda se <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázala</a> k přijetí 1500 uprchlíků a počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14–15) z 22. září 2015, se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na celkových 2691 osob. <br/></p><p class=\"MsoNormal\">Jak uvedl tajemník pro evropské záležitosti Tomáš&#13;\nProuza:<i> „Přijímací mechanismus je rozdělen do několika částí. Prvním z nich&#13;\nje kontrola. Dále budeme diskutovat s lidmi ještě v zemích, odkud&#13;\npřicházejí a seznámíme je s tím, co je zde čeká. Ve chvíli kdy přijedou do&#13;\nČeské republiky, musí projít standartním azylovým řízením.“ <br/></i></p><p class=\"MsoNormal\">Rozhodnutí, zda&#13;\nžadatel obdrží azyl, či ne, vydá Ministerstvo vnitra <a href=\"http://www.azylovaprocedura.estranky.cz/clanky/rozhodnuti-o-udeleni-azylu.html\">do&#13;\n90 dnů</a>. Tato lhůta však může být prodloužena. V případě že je žádosti&#13;\nvyhověno, žadatel se stává azylantem a získává trvalý pobyt na území ČR. <br/></p><p class=\"MsoNormal\">Pokud&#13;\nje žádost odmítnuta, může azylant do 15 dnů podat proti rozhodnutí rozklad.&#13;\nŽádost je považována za neodůvodněnou, pokud žadatel například uvádí&#13;\npouze ekonomické důvody nebo úmyslně uvádí nesprávné údaje. V průběhu tohoto&#13;\nověřování je žadatel <a href=\"http://www.mvcr.cz/clanek/azyl-migrace-a-integrace-azyl.aspx?q=Y2hudW09NA%3d%3d\">povinen</a>&#13;\npobývat v přijímacím středisku. Následně je přemístěn do pobytového&#13;\nstřediska.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Podle ministerstva vnitra v případě přesidlování <a href=\"http://www.mvcr.cz/clanek/azyl-migrace-a-integrace-azyl.aspx?q=Y2hudW09Nw%3d%3d\">procházejí&#13;\nvšichni uprchlíci</a> šestiměsíčním integračním programem, jehož součástí je&#13;\nnejen velmi intenzivní kurz českého jazyka, ale také kulturně-orientačně&#13;\nintegrační kurz. Po jeho skončení jsou jednotliví uprchlíci přestěhováni do&#13;\nintegračních bytů v obcích po celé České republice, kde jejich integrace&#13;\ndo české společnosti nadále pokračuje. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13361", "id": 13361}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I ve vašem rozpočtu není pravdou, že jste přenastavili priority s ohledem na bezpečnost. I ve vašem rozpočtu... verbálně ano, verbálně o tom mluvíte často... ale ty čísla říkají něco jiného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><i>\"Návrhem a složením rozpočtu, který vláda schválila, plníme důležité závazky a priority, které jsme dali občanům a které jsou obsaženy v programovém prohlášení vlády. Podporujeme zaměstnanost, investice, průmysl, bezpečnost občanů i kvalitnější veřejné služby, a zároveň jdeme cestou postupného snižování deficitu,\"</i> <a href=\"http://zpravy.aktualne.cz/ekonomika/schodek-rozpoctu-dosahne-70-miliard-navrh-schvalila-vlada/r~78aa7fb861d411e58f1e002590604f2e/\">řekl</a> Bohuslav Sobotka při představování návrhu rozpočtu pro rok 2016. A čísla tomu odpovídají.</p><p>Zaměříme-li se zejména na zmíněnou bezpečnost, Vláda tuto prioritu skutečně plní. Jak podrobněji rozepisujeme v dalších výrocích, ministerstva obrany a vnitra patří mezi ministerstva, která dostanou nejvíc přidáno.</p><p><img src=\"/data/images/narusty.png\"/></p><p>Dále se <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">zvyšuje</a> rozpočet BIS i Policie, zvyšují se počty policistů kdy k loňským zhruba 40 tisícům by mělo v letech 2016-2020 přibýt další 4 tisíce. Neustává ani finanční a jiná <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-poskytne-dalsich-105-milionu-korun-na-pomoc-uprchlikum-136591/\">pomoc</a>, kterou Česká republika posílá do zahraničí.</p><p><img src=\"/data/images/policajti2.png\"/></p><p>Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1528362-chovanec-chce-na-policejni-nabor-pres-deset-miliard-babis-neni-proti\">Česká televize</a></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12561", "id": 12561}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A druhý balík, kam jsme dávali peníze, byly oběti trestných činů. Jsme prosadili nový zákon o obětech trestných činů a vznikl jakýsi malý fond, z kterého se budou platit náhrady. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o obětech tresných činů byl skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">předložen</a> sněmovně 27.2. 2012 a zástupcem navrhovatele byl ministr spravedlnosti, tedy Jiří Pospíšil. Dle vyjádření Ministerstva spravedlnosti však žádný fond, ze kterého by se platily náhrady, nevzniknul a výrok proto hodnotíme jako nepravdivý. <br/><br/>O právu na peněžitou pomoc pojednává Díl 6 zákona č. 45/2013 Sb., o \nobětech trestných činů (.pdf, ke stažení <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=45&amp;r=2013\">zde</a>). Neříká však nic o vytvoření fondu, ze kterého by\n se měly platit náhrady. O vytvoření takového fondu se pouze <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/obeti-trestnych-cinu-by-se-mohly-dockat-vetsich-prav-bude-o-tom-jednat-snemovna--1148164\">zmiňovala</a> \nPetra Vitoušová, prezidentka organizace Bílý kruh bezpečí, která pomáhá \nobětem trestných činů. Ta pro Český rozhlas uvedla:<br/>„<i>Z výnosů, které teď zatím patří státu, a jsou to výnosy z trestné \nčinnosti, bude vytvořený fond a oběti trestných činů, které se připojí s\n nárokem na náhradu škody a od pachatele ji nebude možné vymoci, se \nbudou moci obracet na tento státní fond</i>.“<br/><br/>Vyjádření Ministerstva spravedlnosti ke vzniku fondu: <br/><i>„Pokud jde o vyplácení peněžité pomoci, pak žádný fond nevznikl. Tato částka nemá charakter odškodnění (byť ji za ministerstvo spravuje odbor odškodňování), ale jde spíše o „sociální dávku“, která má oběti pomoci překlenout zhoršenou finanční situaci. Tato pomoc je ministerstvem poskytována osobám, které jsou uvedeny v § 24 zákona o obětech trestných činů. Dále jsou oběti trestných činů podporovány nepřímo, a to prostřednictvím dotací, které jsou poskytovány ministerstvem neziskovému sektoru.\"</i><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9861", "id": 9861}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „S tím nesouhlasím, jsme jediná strana, která nerezignovala na důchodovou reformu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože TOP 09 sice ve svém volebním programu artikuluje potřebu hledání shody nad důchodovou reformou jako jediná strana, další subjekty však chtějí v oblasti penzí také činit různé kroky, které odpovídají jejich ideovému zaměření. </div><div><br/></div><div><br/></div><div>TOP 09 píše, že se chce vrátit k druhému pilíři, jenž byl zrušen, to ovšem např. levicové strany logicky nepodporují a úpravu systému vyplácení penzí vidí v dalším posilování třetího pilíře. Neznamená to tedy, že by TOP 09 jako jediná artikulovala úpravy v oblasti důchodů, jako jediná zřetelně požaduje navrácení zrušeného druhého pilíře, resp. diskuzi o tomto navrácení. </div><br/><br/>Jelikož není možné postihnout všechny politické subjekty v zemi, vybíráme pro ověření ty, které mají reálnou možnost překročit 5% hranici.<br/><br/><div>Začneme Kalouskovou <b>TOP 09. </b>Ta se jako jediná z analyzovaných stran ve svém <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">volební programu</a> zabývá důchodovým systémem o něco rozsáhleji (.pdf, str. 26). K danému uvádí:</div><br/><br/><div>„<i>Naší prioritou je stabilní důchodový systém, udržitelný na desetiletí dopředu a opřený o druhý pilíř důchodového pojištění. Jeho zrušení byla obrovská chyba, neboť tím zmizel instrument k posílení individuální zásluhovosti v rámci povinného pojištění. Jsme proto kdykoli připraveni vést politickou diskusi o jeho znovuzavedení.</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Pokud k zavedení druhého pilíře nebude většinová vůle, pak budeme jednoznačně prosazovat další snižování sociálního pojištění a posílení státní podpory dobrovolného připojištění. K existujícímu solidárnímu principu je nutné zásadně posílit tyto individuální zásluhy v rámci povinného pojištění, a tím umožnit občanovi, aby sám odpovědně přistoupil ke své budoucnosti.“</i><br/><br/><div>V jiné části volebního programu také  <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">deklaruje</a> (.pdf, str. 7), že „<i>... znovu otevřeme diskusi o důchodové reformě s cílem dosáhnout politického konsenzu na jejím vyřešení</i>.“</div><div><br/><br/><div><b>ČSSD </b>hovoří ve svém<a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\"> </a><a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\"><i>Volebním programu pro volby 2017</i></a> (.pdf, str. 17) o změně důchodového systému a zvyšování důchodů. Toto téma zmiňuje také jako jednu ze svých priorit v dokumentu nazvaném <a href=\"https://www.cssd.cz/data/files/30catero-a4-2.pdf\"><i>Hlavní priority programu pro volby 2017</i></a> (.pdf). <br/><br/></div><div><b>ODS</b> se problematice důchodů věnuje na více místech svého <a href=\"http://www.ods.cz/volby2017/uvod\">volebního programu</a>, například v <a href=\"http://www.ods.cz/volby2017/program/nizke-dane\">kapitole</a> <i>Nízké a jednoduché daně</i>, kde slibuje prosadit <i>„možnost posílat 1 % důchodového pojištění jako příspěvek na důchod pro rodiče či prarodiče</i><i>“</i>. Dále pak tato problematika objevuje v <a href=\"http://www.ods.cz/volby2017/program/socialni-politika\">kapitole</a> <i>Rodinná a sociální politika</i>. </div><br/><br/><div>Předseda <b>hnutí ANO</b> Andrej Babiš <a href=\"http://ekonomika.idnes.cz/hnuti-ano-program-volby-2017-ekonomika-dva-/ekonomika.aspx?c=A170629_103019_ekonomika_pas\">představil</a> 29. 6. 2017 některé programové priority pro nadcházející volby, jedná se však zejména o daňové záležitosti. V rozhovoru pro<a href=\"https://domaci.ihned.cz/c1-65788560-snizime-dph-na-kvetiny-aby-je-muzi-zenam-casteji-kupovali-slibuje-babis-o-detailech-programu-ale-mluvit-nechce?nomobile=1\"> IHNED.cz</a> z 30. 6. 2017 Babiš uvedl:<i> </i>„<i>...samozřejmě je důležitý program. Ale jak jste řekla, náš program je takový variabilní. Já jsem člověk, který uznává pravicový přístup, ale zároveň mám sociální cítění. Díky politice jsem poznal, jak lidi žijí, jak je spousta lidí chudých, a chci jim pomoct. Takže jsme někde uprostřed a ono se hraje na ty programy.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Na <a href=\"https://www.anobudelip.cz/cs/\">webu</a> hnutí ANO se kompletní program pro volby 2017 nenachází, hnutí jej prozatím v celé šíři nezveřejnilo.</div><br/><br/><div><b>KSČM</b> se problematice důchodů věnuje ve <a href=\"http://volby.kscm.cz/volebni-program\">volebním programu</a> ve druhé kapitole nazvané <i>Sociální spravedlnost a úcta k práci</i>, kde hovoří o potřebě pravidelné a důstojné valorizace důchodů tak, aby byly naplněny potřeby starobních důchodců. </div><br/><br/><div>Na webu <b>hnutí SPD</b>, jejímž lídrem je Tomio Okamura, se program určený pro volby 2017 nenachází. Dohledat lze pouze obecné priority strany nazvané <a href=\"http://spd.cz/program/\"><i>Deset zásadních programových bodů politického hnutí SPD</i></a>. Zde se můžeme dočíst o nutnosti zvyšování důchodů všem o stejnou částku (bod 8 programu).</div><br/><br/><b>Piráti</b> pak <a href=\"https://www.pirati.cz/program/psp2017/prace-a-socialni-veci/\">nabízejí</a> teze jako<i> „zaručený minimální důchod“</i> ve výši 75 % průměrné mzdy nebo větší možnosti u připojištění (třetí pilíř).</div><br/><br/><div>Výrok tedy hodnotíme jako zavádějící. Kalousek vytváří dojem, že jeho strana je jediná, která chce řešit penze. Sám pak definuje to, co je důchodová reforma, jejím připodobněním k systému, který rozjížděla vláda Petra Nečase (správnost této cesty nehodnotíme, pro ověření výroku je podstata této reformy podružná). </div><div><br/></div><div><br/></div><div>Další strany se skutečně přímo nehlásí k návratu tohoto systému, nicméně i ony představují kroky v oblasti penzí. Nenazývají to ovšem souhrnně důchodovou reformou a jde spíše o parametrické úpravy systému stávajícího.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14961", "id": 14961}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...v tuto chvíli je potřeba přede vším se na to dívat očima těch, kteří už sKartu mají a je jich přes čtvrt milionu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok Demagog.cz ověřoval již 7. dubna 2013. <br/><br/>Pro ověření tohoto výroku jsme kontaktovali Klientské centrum České \nspořitelny. K 7. dubnu 2013 bylo vydáno \"více než 260 000 sKaret\" (viz. kopie emailu níže). Odpověď na námi zaslaný dotaz naleznete <a href=\"https://www.dropbox.com/s/c8jjawycj9owz6j/Obr%C3%A1zek1.jpg\">zde</a>.<br/><br/>S odkazem na toto \nvyjádření hodnotíme výrok Jaromíra Drábka jako pravdivý. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8461", "id": 8461}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně platí, že ta mise byla schválena, my počítáme s jejím konáním do konce letošního roku a na podzim povedeme diskusi o tom, jakým způsobem bude vypadat působení našich jednotek v Afghánistánu v dalších dvou letech, to znamená v letech 2015, 2016. Prozatím počítáme s tím, že by bylo zhruba stejném rozsahu, jako je nyní, to znamená zastoupení kolem 300 příslušníků naší armády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současnosti působí na území Afghánistánu <a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-isaf-42409/\">9. Úkolové uskupení Armády ČR ISAF</a>, trvající šest měsíců od 30. května 2014, tedy do konce listopadu 2014. Ke 3. červenci 2014 v něm působilo 273 českých vojáků.<br/><br/>Generál Petr Pavel byl při návštěvě mise 21. června 2014 <a href=\"http://www.mise.army.cz/informacni-servis/zpravodajstvi/velitel-isaf-pozadal-o-pokracovani-pusobeni-ceskych-vojaku-v-afghanistanu-po-roce-2014--99537/\">požádán </a>velitelem mise ISAF generálem Dunfordem k prodloužení mise i po konci roku. Ministr obrany Martin Stropnický předběžný plán zůstat v Afghánistánu ve zhruba stejném počtu do roku 2016 <a href=\"http://www.ceskenoviny.cz/zpravy/vojaci-chteji-pokracovat-v-misich-v-afganistanu-mali-a-na-sinaji/1093257\">oznámil </a>19. června na tiskové konferenci: \"<i>Je možné, že participace bude o něco menší, určitě nebude větší.</i>\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11061", "id": 11061}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tady prostě nebyl 3 desetiletí výraznější problém s otravami metylalkoholem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý.</p><p>Například <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/otrava-metylalkoholem-clovek-nema-sanci-poznat-ze-se-jej-napil-20120911.html\">ostravští lékaři </a>sice vzpomínají na ojedinělé případy v minulosti, ale jinak média žádný závažnější případ otravy metylalkoholem nezmiňují.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6661", "id": 6661}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kdo se takového trestného činu (krácení daně) dopustí, tak má být potrestán, třeba i zavřen, ten majetek mu má být zabaven a na to všechno dneska existují instrumenty.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Trestní zákoník pohlíží na krácení daně jako na trestný čin (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p240\">§240</a>). Zkrácení daně “ve velkém rozsahu” je přitom trestáno odnětím svobody až na 10 let (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p240-3\">§240 odst. 3</a>), čímž spadá do kategorie zvlášť závažných zločinů (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p14-3\">§14 odst. 3</a>) a může tedy být trestáno rovněž propadnutím majetku (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p66-1\">§66 odst. 1</a>).</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11761", "id": 11761}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Padesát procent veškerého českého exportu dělá deset českých firem, těch deset exportních šampionů. Tisíc pět set miliard ročně dělá těchto deset firem. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy vlády je neověřitelný, neboť není zveřejněn aktuální žebříček největších českých exportérů, včetně objemu jejich vývozu.<br/><div>Za rok 2011 nejsou doposud k dispozici aktuální data o jednotlivých českých firmách v oblasti jejich exportu. Výrok předsedy vlády tedy nelze objektivně hodnotit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5961", "id": 5961}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pro zásady územního rozvoje hlasovalo napříč politickým spektrem všech 60 přítomných zastupitelů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zásady územního rozvoje měly při hlasování skutečně podporu napříč politickým spektrem, ale nehlasovali pro něj všichni přítomní zastupitelé. Nepřesný je také počet přítomných zastupitelů, se kterým Hašek operuje. Výrok proto hodnotíme jako zavádějící.</div><br/><div>Hašek hovořil o Zásadách územního rozvoje, které byly připravovány v letech 2007 - 2011. Zastupitelstvo Jihomoravského kraje vydalo první <a href=\"http://up.kr-jihomoravsky.cz/webcz/zurjmk.asp\">Zásady územního rozvoje</a> na zasedání 22.9.2011. Jednalo se o Usnesení č. 1552/11/Z 25.</div><div>Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1241&amp;TypeID=1\">zápisu</a> (.rtf, str. 2 - 3) z 25. zasedání zastupitelstva Jihomoravského kraje hlasovalo 55 zastupitelů (z 56 přítomných) pro vydání Zásad územního plánování.</div><div><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=53078&amp;TypeID=2\">Zastupitelstvo</a> Jihomoravského kraje má celkem 65 členů.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6961", "id": 6961}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten ekonomický pokles není tak razantní a tvrdý, jako byl v roce 2009, kdy to bylo téměř 5 % hrubého domácího produktu. Je to velmi mělký, nicméně dlouhodobý proces.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupných informací hodnotíme jako pravdivý. Rok 2009 přinesl největší <a href=\"http://www.mediafax.cz/ekonomika/2973750-V-uplynulem-roce-CR-zazila-dosud-nejvetsi-propad-ekonomiky\">propad</a> ekonomiky v historii ČR. Podle webu <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_gs/$File/tab_gs_3q12.xls\">ČSÚ</a>(xls.) vývoj HDP v roce 2009 a 2012 za čtvrtletí:<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>HDP<br/></td><td>2009<br/></td><td>2012<br/></td></tr><tr><td>1.<br/></td><td>-3,7<br/></td><td>-0,5<br/></td></tr><tr><td>2.<br/></td><td>-5,5<br/></td><td>-1,0<br/></td></tr><tr><td>3.<br/></td><td>-5,2<br/></td><td>-1,3<br/></td></tr><tr><td>4.<br/></td><td>-3,0<br/></td><td>--<br/></td></tr></tbody></table><br/>Propad HDP v roce 2012 byl skutečne méňe tvrdý a razatní než v roce 2009.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8061", "id": 8061}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně k tomu závěru, které vy zde citujete, od Nejvyššího kontrolního úřadu (týkajícího se nákupů armádních letounů CASA, pozn.), je tam citována série pochybení, která se táhnou už od roku 2002, kdy vládla sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Polčáka jsme označili jako pravdivý, neboť zpráva Nejvyššího kontrolního úřadu opravdu hovoří o několika nedostatcích týkajících se pořizování vybrané techniky Armády České republiky vzniklých již v roce 2002.<br/><br/>Vláda svým usnesením ze dne 13. listopadu 2002 č. 1140 schválila Koncepci výstavby profesionální Armády České republiky a mobilizace ozbrojených sil České republiky. Spolu s druhou koncepcí z roku 2003 (Koncepce výstavby profesionální Armády České republiky a mobilizace ozbrojených sil České republiky přepracovanou na změněný zdrojový) v nich bylo uvedeno 13 hlavních projektů vyzbrojování a dále modernizační projekty v rozdělení podle specializace AČR.<br/><br/><a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">Zpráva NKÚ</a> (.pdf, str. 2) shledává tyto zásadními nedostatky uvedených koncepcí:<br/><ul><li>absence analýzy výchozího stavu a určení cílového stavu výzbroje AČR, z nichž by vyplývalo, jakou techniku AČR skutečně potřebuje ke splnění svých úkolů ve vazbě na vojenské ambice ČR;</li><li>nedostatečné zdůvodnění potřeb pořizování nové techniky a výzbroje;</li><li>absence finančního a časového rámce, z něhož by vyplynulo, kdy a v jakém finančním objemu má být technika pořízena.</li></ul>V závěru zprávy je poté uvedeno následující. <i><br/>\"Schválené koncepce z roku 2002 a 2003 pouze obecně definují vyzbrojovací programy. Nebyl v nich specifikován počet potřebné techniky, finanční prostředky, termíny pořízení a v některých případech nebylo ani zřejmé, jaké konkrétní techniky se nákup týká. Takto stanovené koncepce umožňují MO nakupovat vojenskou techniku bez dostatečně zdůvodněné aktuální potřeby.\"</i><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6161", "id": 6161}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No, protože lidi jsou znechucený vlastně politikou a tuhle zemi řídí 23 let vlastně stejné politické strany a stejné lidé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nPrůzkumy potvrzují, že lidé jsou znechucení politikou. Nedá se však říci, že zemi řídili dosud stejní lidé a stejné strany. Ve vládách se stran i <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\" title=\"premiérů\" class=\"http\">premiérů</a> <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-cr/\" title=\"vystřídalo\" class=\"http\">vystřídalo</a> více než deset.<br/>\n</p>\n\n<p>\nPodle <a href=\"http://www.lidovky.cz/stem-92-procent-lidi-neni-spokojeno-s-politikou-s-vlastnimi-zivoty-ale-ano-1rk-/zpravy-domov.aspx?c=A120510_153418_ln_domov_jkz\" title=\"výzkumu\" class=\"http\">výzkumu</a> agentury STEM nebylo loni s politikou spokojeno 92 % obyvatel. Znechucení politikou bylo <a href=\"http://www.parlamentnilisty.cz/profily-sprava/user-data/06B091AE/file/42947-STEM_duvody_nevolby_1304_f.pdf\" title=\"uváděno\" class=\"http\">uváděno</a> jako nejčastější důvod, proč lidé nevědí, kterou stranu by volili, nebo proč by nevolili žádnou.<br/>\n</p>\n\n<p>\nZa posledních 23 let se na vládních koalicích <a href=\"http://cs.wikipedia.org/wiki/Seznam_vl%C3%A1d_%C4%8Ceska\" title=\"podílely\" class=\"http\">podílely</a> strany: Občanské fórum, ODS, KDS, KDU-ČSL, ODA, US, US-DEU, ČSSD, SZ, TOP 09, VV a LIDEM. Vládu nepřímo podporovala i KSČM, když se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812&amp;l=cz\" title=\"zdržela\" class=\"http\">zdržela</a> hlasování o důvěře Fischerovy vlády a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">nedůvěře</a> Grossovy vlády. Komunisté navíc dali <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\" title=\"důvěru\" class=\"http\">důvěru</a> současné vládě Jiřího Rusnoka.<br/>\n</p>\n\n<p>\nStrany, které vlády podporovaly, pokrývají velkou část politického spektra, a nedají se proto označit za <i>„vlastně stejné“</i>.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9361", "id": 9361}, {"autor": "Petr Měsíc", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme kousek za hranice do Altenbergu, tam nejsou herny, tam není prostituce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hazard není v Německu přímo zakázán. Němci však mají nařízení (<a href=\"http://www.gesetze-im-internet.de/bundesrecht/spielv/gesamt.pdf\">Spielverordnung</a>, něm.), které upravuje, kde hrací automaty můžou stát a kolik jich může být. <br/><br/>Podle § 1 tohoto nařízení můžou být hrací automaty instalovány pouze v zařízeních, kde se prodává jídlo nebo pití, v ubytovacích zařízeních, v hernách nebo v sázkových kancelářích. Ani provozování heren tedy není v Německu přímo zakázáno.<br/><br/>§ 3 upravuje počet povolených hracích automatů – v restauračních zařízeních a ubytovnách mohou být maximálně tři, v hernách potom nejvýše 12. Nařízení dále přesně ustanovuje, kolik automatů může stát vedle sebe apod. <br/><br/>Bohužel se nám nepodařilo dohledat, zda jsou nějaké herny v Altenbergu provozovány. Nařízení platné v celém Německu však jejich zřizování nezakazuje. <br/><br/>Prostituce je v Německu <a href=\"http://dejure.org/gesetze/BGB/138.html\">legální</a> (něm.). Podle nařízení saské zemské vlády je však prostituce <a href=\"http://www.lexsoft.de/cgi-bin/lexsoft/justizportal_nrw.cgi?xid=171158,2\">zakázána</a> (něm.) v obcích do 50 000 obyvatel. Takovou obcí je i <a href=\"http://www.statistik.sachsen.de/download/010_GB-Bev/Bev_Z_Gemeinde_akt.pdf\">Altenberg</a> (.pdf, něm., str. 8). Prostitutky by tedy v Altenbergu skutečně být neměly. Opět však platí, že není možné dohledat, jak je tomu doopravdy. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11361", "id": 11361}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych jenom podotkl, že podle posledního ratingového hodnocení Prahy, podle Moody´s má Praha stupeň A plus A jedna stabilní a podle Standard&amp;Poor´s stupeň A plus s pozitivním výhledem, kolik měst v Evropě má takovýto rating. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Praha má uvedený rating, podobně jako celá řada dalších evropských měst.<br/><br/>Praha je opravdu hodnocena agenturami <a href=\"http://www.standardandpoors.com/prot/ratings/entity-ratings/en/us/?entityID=272127&amp;sectorCode=GOVS\">S&amp;P</a> (přístup po registraci, potvrzeno také ve <a href=\"http://byznys.lidovky.cz/standard-poor-s-praze-veri-zvysila-ji-rating-na-pozitivni-p3e-/firmy-trhy.aspx?c=A120914_170751_firmy-trhy_rka\">zprávě</a> Lidovek.cz) a <a href=\"http://www.moodys.com/credit-ratings/Prague-City-of-credit-rating-600013178\">Moody's</a> (také zde je nutná registrace), jak uvádí zastupitel Svoboda.<br/><br/>Zároveň u agentury Moody's nenajdeme mnoho evropských měst se stejným nebo lepším ratingem (jde např. o Vídeň, Oslo, Berlín či Bern), mj. proto, že jich agentura mnoho nehodnotí. Od S&amp;P má však stejný rating i <a href=\"http://www.standardandpoors.com/prot/ratings/entity-ratings/en/us/?sectorCode=GOVS&amp;entityID=275713\">Brno</a> (příp. dle <a href=\"http://www.reuters.com/article/2012/07/26/idUSWNA199720120726\">Reuters</a>, angl.), Ostrava disponuje stejnou známkou, pouze se stabilním, nikoli pozitivním výhledem. Mezi postkomunistickými zeměmi si česká města stojí dobře, ovšem v <a href=\"http://www.standardandpoors.com/ratings/international-public-finance-europe-middle-east-africa/ratings-list/en/us/?sectorId=1221186707758&amp;subSectorCode=205&amp;subSectorId=1221189487739&amp;countryVal=Czech%20Republic\">databázi S&amp;P</a> (po registraci) najdeme mnoho francouzských, švédských, švýcarských měst, příp. města jako Brusel, Vídeň či Birmingham, všechna s lepším či stejným hodnocením jako Praha.<br/><br/>Zastupitel Svoboda tedy pravdivě popisuje pražský kreditní rating, přikrášluje ovšem jeho hodnotu ve srovnání s jinými městy v Evropě.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8561", "id": 8561}, {"autor": "Zdeněk Schwarz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naše organizace, nebo-li záchranná služba, kde jsem 16 let ředitelem, má všechno transparentní, na webových stránkách (řeč je o zveřejňování smluv – pozn. Demagog.cz) jsou dostupné informace. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Zdravotnická záchranná služba hlavního města Prahy na svém webu zveřejňuje informace o jednotlivých vypsaných a realizovaných zakázkách. V <a href=\"http://www.zzshmp.cz/?page_id=1442\">archivu</a> lze dohledat zakázky od března 2012. Nejsme však schopni posoudit, zda se jedná o veškeré zakázky záchranné služby.<br/><br/><div>V sekci veřejné zakázky (dále rozděleny na dodávky, služby a stavební práce) jsou dohledatelné aktuální zakázky, ostatní jsou v archivu (viz výše).</div><br/><div>V sekci <a href=\"http://www.zzshmp.cz/?page_id=251\">sponzoři</a> jsou dohledatelní partneři jediné <a href=\"http://www.zzshmp.cz/Content/uploads/2011/04/banner_sponzoriA4.pdf\">konkrétní akce</a> (.pdf). Jde o \"<i>3. ročník metodického cvičení krizové připravenosti ‚Pražská 155</i>\". </div><br/><div>Co však na webu absentuje, jsou výroční zprávy (včetně hospodaření). Dostupná je pouze <a href=\"http://www.zzshmp.cz/Content/uploads/2011/09/ZZS-HMP_Rocenka2013_web.pdf\">ročenka</a> (.pdf) za rok 2013, kde je sice popsáno hospodaření od roku 2009 do roku 2013 (str. 36), avšak jedná se o souhrnná čísla, která toho moc neřeknou.</div><br/><div>Výrok je hodnocen jako zavádějící, neboť na webu pražské záchranky nejsou dohledatelné výroční zprávy, které by alespoň částečně popisovaly celkové hospodaření. </div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11461", "id": 11461}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jen připomenu, když nastupovala Julínkova vláda, tedy vláda Topolánkova, ministra zdravotnictví Julínka, tak díky dvěma krokům, jeden inicioval tehdejší ministr Rath a potom ještě Tomáš Julínek také v Senátu, tak on dostal do vínku de facto 12 miliard navíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, kvůli nepřesnosti Hegerova výroku. <br/><br/>Leoš Heger má zřejmě na mysli <a href=\"http://www.zakonyprolidi.cz/cs/2006-117/souvislosti\">předpis č. 117/2006 Sb.</a>, který iniciovala v r. 2005 ministryně zdravotnictví Milada Emmerová a který nabyl platnosti od 1. 4. 2006. Dle <a href=\"http://www.novinky.cz/ekonomika/113222-stat-zmrazi-penize-na-zdravotni-peci-usetri-3-miliardy.html\">vyjádření</a> tehdejšího náměstka ministra zdravotnictví Marka Šnajdra mělo toto opatření přinést zvýšení příspěvku státu na státní pojištěnce o 12 miliard. <br/><br/>David Rath nastoupil do funkce ministra zdravotnictví od <a href=\"http://www.nasipolitici.cz/cs/politik/290-david-rath\">listopadu</a> 2005 a nebyl tedy iniciátorem tohoto návrhu zákona. V Senátu návrh zákona prošel <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=16.01.2006&amp;O=5&amp;par_2=147\">Výborem pro zdravotnictví a sociální politiku</a>, jeho tehdejší člen Tomáš Julínek byl jmenován zpravodajem a návrh zákona byl následně s <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=36387\">pozměňovacími návrhy</a> vrácen ke schválení Poslanecké sněmovně.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8861", "id": 8861}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jedinou demokratickou institucí Evropské unie je Evropský parlament, který je volen. Všechny ostatní instituce jsou byrokratické. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k povaze hlavních institucí Evropské unie hodnotíme výrok jako zavádějící. <div><br/><div><a href=\"http://europa.eu/about-eu/institutions-bodies/european-parliament/index_cs.htm\">Evropský parlament</a> je skutečně jedinou institucí EU, do které jsou zástupci přímo voleni evropskými občany. Nicméně označení všech ostatních institucí jako byrokratických už se za přesné označit nedá. S tímto označením můžeme souhlasit u <a href=\"http://europa.eu/about-eu/institutions-bodies/european-commission/index_cs.htm\">Evropské komise</a>, kde naprostou většinu činnosti vykonávají úředníci. Další hlavní instituce Evropské unie - <a href=\"http://europa.eu/about-eu/institutions-bodies/european-council/index_cs.htm\">Evropská rada</a> a <a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Rada Evropské unie</a> jsou však naopak zcela politické. Tvoří je zástupci národních exekutiv (premiéři či prezidenti v Evropské radě a ministři či jejich náměstci v Radě EU) jednotlivých členských států. Ti jsou sice primárně voleni do národních úřadů, činnost v orgánech EU je však v rámci popisu práce funkcí, do nichž byli občany zvoleni. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10661", "id": 10661}, {"autor": "Lukáš Černohorský", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče třeba i ostravské dálnice, kam by se dala odvést velká část dopravy - jsme jediné město, které si platí - má vlastní známku - a to projíždíme v podstatě skoro skrz město.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úsek dálnice, procházející městem Ostrava, nepatří mezi zpoplatněné.<div><br/><br/>Mapa zpoplatněných úseků <a href=\"http://www.silnice.info/DATA2/cz-dr-12-kupony-01-cz.png\">Ředitelství silnic a dálnic ČR</a> (.png), jejich seznam <a href=\"http://www.sfdi.cz/CZ/2012dk-zpoplatnene-useky.php\">Státního fondu dopravní infrastruktury</a>, či seznam <a href=\"http://www.mdcr.cz/cs/Silnicni_doprava/Silnice+dalnice+mosty/ZPOPLATNENI_PK/SEZNAM_ZPOPLATNENYCH_PK_2012/\">Ministerstva dopravy</a> jednoznačně uvádějí, že (ode dne 1.ledna 2012) úsek dálnice, procházející městem Ostrava (od exitu 354 dál) není zpoplatněn.</div><div><br/><br/>Je to sice výsledkem relativně nedávné změny (loni se o ní zmínilo např. <a href=\"http://ostrava.idnes.cz/ostrave-se-ulevi-dalnice-d1-do-bohumina-bude-od-ledna-bez-poplatku-pxa-/ostrava-zpravy.aspx?c=A111124_165436_ostrava-zpravy_sot\">Idnes.cz</a>), výrok Lukáše Černohorského je nicméně nepravdivý. Dodejme, že i kdyby \"si Ostrava platila\", byla by v podobné situaci, jako např. Brno, kde zpoplatněný úsek také vede \"v podstatě skoro skrz město\".<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6861", "id": 6861}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jak bývalý premiér Topolánek, tak bývalý premiér Nečas odmítli přijít na komisi pro dohled nad fungováním Bezpečnostní a informační služby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O komisi pro dohled nad BIS a vyzvání Petra Nečase a Mirka Topolánka \nposlancem ČSSD Dolejšem bylo napsáno mnoho. Výrok hodnotíme jako pravdivý.<br/><br/>Kontrola, kterou má na mysli Bohuslav Sobotka, je popsána na stránkách <a href=\"http://www.bis.cz/kontrolni-organ.html\">BIS</a>. Jeho výrok také potvrzuje např. <a target=\"\" href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/komise-pro-kontrolu-bis-chce-vyslechnout-necase-i-topolanka--1041019\">Český rozhlas</a>, který informoval o chystaném vystoupení obou zmíněných premiérů před komisí. Týden.cz poté přinesl <a href=\"http://www.tyden.cz/rubriky/domaci/necas-pohrda-kontrolou-tajnych-sluzeb-zlobi-se-sef-komise-k-bis_232308.html\">zprávu</a> o neúčasti Petra Nečase, který se omluvil a <a href=\"http://www.tyden.cz/rubriky/domaci/nikam-nepujdu-vzkazal-topolanek-komisi-bis_230184.html\">neúčasti</a> Mirka Topolánka, který vzkázal, že nepřijde. Podobně informoval server <a href=\"http://www.lidovky.cz/kdo-vynesl-odposlechy-janouska-a-bema-bis-stale-nevi-fyo-/ln_domov.asp?c=A120424_110850_ln_domov_ase\">lidovky.cz</a>. O možném opomíjení zpravodajských zpráv oběma premiéry psal server <a href=\"http://zpravy.idnes.cz/tajna-sluzba-varovala-pred-vlivem-podnikatelu-na-politku-pmp-/domaci.aspx?c=A120326_155854_domaci_js\">idnes.cz</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6061", "id": 6061}, {"autor": "Josef Pavlík", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kolega tady zmínil, že kraj vynakládá na ty ztrátové linky autobusové a vlakové ne teda 590 ale tam ještě dává 125 milionů ministerstvo dopravy. Tedy přes 700 milionů, téměř třičtvrtě miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Josef Pavlík navazuje na výše uvedený výrok Milana Plodíka. Ten správně tvrdí, že kraj vynakládá na ztrátové autobusové a vlakové linky přibližně 580 milionů Kč. V roce <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">2015</a> (bod 2 zápisu) to bylo celkem <b>583 805 732,89 Kč, </b>v roce <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=7&amp;rok=2015\">2016</a> se očekává až <b>595 903 000 Kč.<br/><br/></b><div>Pravdu má však i Josef Pavlík, když dodává, že další částku přidává ministerstvo dopravy. Dle <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071376\">zápisu</a> z jednání finančního výboru Kraje Vysočina z počátku roku 2016 (bod 2 zápisu) <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=25807\">dostala</a> Vysočina od ministerstva dopravy částku 128 023 291 Kč. Kromě toho <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=26198\">přijala</a> později k témuž účelu dalších 895 436 Kč. Celkem tedy šlo podle závěrečné finanční <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074614\">zprávy</a> roku 2015 (str. 39) o <b>128 918 727 Kč </b></div><br/><br/><div>Pro rok 2016 je doposud <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=27965\">schválen</a> příspěvek ministerstva dopravy ve výši 128 535 384 Kč. Přes určitou nepřesnost dáváme tedy Josefu Pavlíkovi za pravdu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13561", "id": 13561}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „U tohoto soudu byly zcela vyvráceny jakékoli útoky pana Škárky a paní Kočí na to, že by je ABL sledovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není zřejmé, že sledování ze strany ABL by bylo vyvráceno.<br/><br/>Součástí verze obžaloby bylo to, že Kočí a Škárka se obávali o svou bezpečnost a byli sledováni agenturou ABL. Mj. i proto mělo být oddáleno podání trestního oznámení. Na str. 19 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění rozsudku</a> (.pdf) soud pouze konstatuje, že tato tvrzení nejsou potvrzena svědeckou výpovědí šéfa Škárkovy ostrahy Radka Haška, který měl o sledování hovořit.<br/><br/>Zda byly informace o sledování \"zcela vyvráceny\" některým z dokumentů, jež do řízení vstoupily, zde nemůžeme potvrdit ani vyvrátit. V těch, které byly zveřejněny (<a href=\"http://kauzabarta.cz/fakta\">např. zde</a>), \"tyto útoky\" vyvráceny nejsou.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5761", "id": 5761}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Todle, todle je samozřejmě ten první signál, navazuje to na podobný postup Spojených států, kde kongres zmocnil prezidenta Obamu, že může rozšiřovat takzvaného Magnického zákon, který stanovil některá jména ruských funkcionářů, který nesmějí do Spojených států. Jsou tam další omezení, takže by ten seznam byl širší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Mládka je hodnocen jako nepravdivý, neboť americký Kongres prezidenta Obamu nezmocnil rozšiřovat Magnitského zákon a podobné ustanovení se ani nenachází v textu daného zákona. Je však pravdou, že Magnitského zákon obsahuje další omezení kromě zamezení přístupu do USA – tím je znemožněno používání amerického bankovního systému.<br/><br/>Tzv. <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/1146760\">Magnitského zákon</a> zapovídá ruským činitelům, kteří se podílejí na porušování lidských práv, vstup do USA. Také jim znemožňuje používat americký bankovní systém. Zákon je především <a href=\"http://www.nytimes.com/2012/11/17/world/americas/house-votes-to-increase-trade-with-russia.html\">namířen</a> proti těm, kdo se podíleli na mučení a smrti Sergeje Magnitského. V textu zákona se <a href=\"http://www.treasury.gov/resource-center/sanctions/Programs/Documents/pl112_208.pdf\">uvádí</a> (ang., Sec. 404a), že v případě, kdy bude prezident chtít seznam osob rozšířit, musí příslušný seznam dodat kongresním komisím nejméně 120 dní před požadovaným zápisem osob do seznamu. <br/><br/>Minulý rok se v USA ozývaly hlasy požadující <a href=\"http://www.thedailybeast.com/articles/2013/12/19/exclusive-obama-declines-to-add-names-to-russian-sanction-list.html\">rozšíření</a> (ang.) Magnitského zákona. Obamova administrativa k tomu však nakonec nepřistoupila a rozšiřující seznam se tak ani nedostal ke schválení Kongresu.<br/><br/>Barack Obama nakonec <a href=\"http://www.washingtonpost.com/world/europe/obama-orders-freeze-on-assets-of-people-who-impeded-democracy-in-ukraine/2014/03/06/5ae8f68e-a534-11e3-8466-d34c451760b9_story.html\">uvalil</a> (ang.) sankce ve formě zmrazení víz a finančních postihů na ruské představitele po vojenské intervenci na Krym. K dalším <a href=\"http://zpravy.idnes.cz/sankce-na-ruske-a-krymske-politiky-d5x-/zahranicni.aspx?c=A140317_162651_zahranicni_ert\">sankcím</a> USA přistoupily po zveřejnění výsledků referenda o připojení k Rusku. Tyto sankce však nesouvisí s Magnitského zákonem. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10361", "id": 10361}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „K těm sportovcům - jasně. Tam je zajímavé, jak se to financuje. Minulý rok Fischerova vláda, tady se vylobboval odvod loterijních společností do Českého olympijského výboru, tam vlastně teče asi 430 milionů, potom to teče přes provoz, potom to teče přes investice (...). Ono je to zajímavé, že přes ty tři zdroje to teče většinou do stejných firem potom.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Odvod loterijních společností do ČOV <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=849\">byl prosazen</a> v první polovině roku 2013. Jednalo se o návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87412\">novely zákona o loteriích</a> (celý návrh - .pdf) a jiných podobných hrách z dílny skupiny poslanců. Spojitost s Rusnokovou vládou (Babiš zaměňuje za Fischerovu vládu) je fakticky nulová, zákon pouze finálně podepsal premiér Rusnok, nicméně na samotné projednávání neměl žádný vliv, zmíněná novela prošla Parlamentem v době vlády Petra Nečase. </div><br/><br/><div>Návrh je podrobně popsán v důvodové zprávě (viz. celý návrh - str. 4), konkrétně jde o snížení odvodů loterijním firmám s tím, že ty se zavázaly posílat finanční prostředky (ve výši snížení odvodu) přímo Českému olympijskému výboru, což jinak podle zákona na nich nebylo vymahatelné. </div><br/><br/><div>Web Českého olympijského výboru přehledně ukazuje plánované příjmy z tohoto odvodu. Pro letošní rok jde o <a href=\"http://www.olympic.cz/text/108--odvody-z-loterii-do-sportu\">430,5 milionu korun</a>, zde je Babiš tedy velmi přesný. Co se týká těchto peněz, jejich distribuce jednotlivým sporovním svazům je <a href=\"http://www.olympic.cz/www/clanek/1226--odvody-z-loterii-do-sportu-deleni-prostredku\">transparentní</a>. Jde také vidět, že peníze neputují pouze do několika málo sportů, ale i do neolympijských sportů.</div><br/><br/><div>Co se týká dalšího financování sportu, podívejme se na stav roku 2014, který vychází ze schváleného rozpočtu.</div><br/><br/><div>Schválený zákon o <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">státním rozpočtu</a> (.pdf) na rok 2014 uvádí výdaje na sport ve 3 kapitolách – Ministerstvo vnitra (výdaje na sportovní reprezentaci), obrany (zajištění státní sportovní reprezentace) a školství, mládeže a tělovýchovy (sportovní reprezentace/všeobecná sportovní činnost). </div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\" style=\"font-style: normal; box-sizing: border-box; margin: 20px 0px; border: 1px solid rgb(221, 221, 221); line-height: 25px; border-collapse: collapse; color: rgb(34, 34, 34); font-family: 'Helvetica Neue', Helvetica, Helvetica, Arial, sans-serif; font-size: 16px; background-image: initial; background-attachment: initial; background-color: white; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><tbody><tr><td><br/></td><td>Reprezentace</td><td>   Ostatní</td></tr><tr><td>Vnitro (str. 20)</td><td>     48 mil.</td><td><br/></td></tr><tr><td>Obrana (str. 13)</td><td>    129 mil.</td><td><br/></td></tr><tr><td>Školství (str. 30)</td><td>   1065 mil.</td><td>        1918 mil. </td></tr><tr><td>Celkem</td><td><b>   1242 mil.</b></td><td>reprezentace plus ostatní — <b>3160 mil.<br/><br/></b></td></tr></tbody></table><br/>Co se týká investic, tak <a href=\"http://www.msmt.cz/sport/investice\">Ministerstvo školství má program</a> <i>133510 Podpora rozvoje materiálně technické základny sportu a tělovýchovy pro rok 2014, </i>skrz který jsou podporovány menší sportovní oddíly po celé České republice. Prostřednictvím tohoto programu mělo být aktuálně <a href=\"http://www.msmt.cz/uploads/pr_133510/Rozpis_rozpoctu_programu_133510_pro_rok_2014.pdf\">proinvestováno</a> (.pdf) cca 810 milionů a to do řady malých projektů.</div><br/><br/><div>Babiš tedy pojmenovává korektně výši odvodu do ČOV, nicméně se mýlí v tom, kdy byla tato praxe zavedena. To by nebyl fakticky problém, jde spíše o detail. Problematickou částí jeho výroku je to, že uvádí, že zdroje proudí většinou do \"stejných firem\". Vyjdeme-li z veřejně dostupných dat podpory sportu, tak přes složku ČOV je podporována řada svazů a i také neolympijských sportů, přes MŠMT zase probíhají investiční akce a to i na sportovně amatérské úrovni. Není tedy pravdou, že by peníze, které jsou na sport v ČR alokovány, končily výhradně u několika málo subjektů, byť samozřejmě větší částky získávají svazy, které jsou personálně větší či dlouhodobě výsledkově úspěšnější. Výrok tedy hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11661", "id": 11661}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální systém, to je věcí každé, každého státu samostatně. Evropská unie v tomto nemá nějaká daná pravidla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie pouze koordinuje pravidla sociálního zabezpečení, ale nenahrazuje vnitrostátní systémy. Výrok proto hodnotíme jako pravdivý.<br/><br/>Předpisy EU v oblasti <a href=\"http://ec.europa.eu/social/main.jsp?catId=850&amp;langId=en\">koordinace sociálního zabezpečení</a> nemají za cíl harmonizovat systémy jednotlivých zemí. <a href=\"http://www.cssz.cz/cz/evropska-unie/socialni-zabezpeceni/\">Sociální zabezpečení</a> zůstává v rukou jednotlivých států.<br/><br/>Koordinace sociálního zabezpečení v EU je postavena na <a href=\"http://ec.europa.eu/social/main.jsp?catId=850&amp;langId=en\">4 principech</a>:<br/><ul><li>princip rovného zacházení - migrující osoby na území členských států podléhají stejným povinnostem a užívají stejných výhod jako státní příslušníci daného státu;</li><li>migrující osoba podléhá předpisů pouze jednoho státu;</li><li>sčítání dob pojištění v případě, že migrující osoba pracovala během života ve více zemích;</li><li>dávky sociálního zabezpečení jsou vypláceny i oprávněné osobě mimo území státu, kde na ně vznikl nárok.<br/></li></ul><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12061", "id": 12061}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců opozice říká hned, že zvedne daň z příjmu právnických i fyzických osob nepochybně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných mediálních vystoupení špiček ČSSD v oblasti možných změn daní je výrok hodnocen jako pravdivý.</div><br/><div>Co se týká daní z příjmů právnických osob, předseda ČSSD Bohuslav Sobotka v <a href=\"http://zpravy.ihned.cz/c1-55770750-socialni-stat-chceme-porad-ale-ted-uz-jinak\">rozhovoru</a> pro týdeník Ekonom potvrdil, že strana plánuje zavést vyšší zdanění pro firmy, především pak pro firmy velké. </div><br/><div>Stínový ministr financí sociální demokracie <a href=\"http://www.cssd.cz/aktualne/aktuality/cssd-pro-spravedlivou-danovou-politiku-snizime-dph-na-10-a-zvysime-majetkove-dane/\">Jan Mládek</a> v rozhovoru pro server Aktuálně.cz, který je dostupný také na webových stránkách strany, mluví o znovuzavedení progresivního zdanění, kdy by lidé s příjmy nad 100 tisíc Kč měsíčně platili daň ve výši 38%. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7261", "id": 7261}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Úvěr 4 miliardy korun byl podepsán panem Bendlem. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky byl zmiňovaný úvěr až do výše čtyř miliard korun podepsán 12. září 2007, tedy v době, kdy byl <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/hejtman/\">hejtmanem </a>Středočeského\n kraje skutečně Petr Bendl. Z uvedené zprávy Komerční banky ale vyplývá, že \nsmlouvu nepodepsal sám hejtman, nýbrž radní Středočeského kraje pro finance Antonín \nPodzimek. Zastupitelstvo kraje <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/5CD811A6-86B7-459F-9422-FA2E2F2431D8/0/16841Zapis_ze_zasedani_Zastupitelstva_Stredoceskeho_kraje_dne_17_9_2007.zip\">zmocnilo usnesením</a> (.zip; .doc - str. 4; bod 4a) právě Podzimka k podepsání příslušného úvěru a to 13. srpna 2007.<br/><div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7061", "id": 7061}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ústavní soud už řadu věcí z těch našich zákonů rozhodl. Některé pro nás, některé proti nám. A to, co se pokládalo za to nejchoulostivější, ten nadstandard, tak nad tím ten Ústavní soud stále váhá“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Leoše Hegera hodnotíme jako pravdivý na základě údajů ze stránek Ústavního soudu ČR.</div><br/>Ústavní soud se <a href=\"http://www.ceskenoviny.cz/zpravy/us-skrtal-v-reformach-ale-zakony-jako-celek-nechal-v-platnosti/870439\">zabýval</a> body mj. ze zdravotnické reformy již 27. listopadu roku 2012. Tehdy se zabýval celkem 14 napadenými reformními zákony, z nichž většina je součástí zdravotnické, sociální a důchodové reformy. Ústavní soud nezrušil zákony jako celek, zrušil však určité části.<div><br/></div><div>Ve svém <a href=\"http://www.concourt.cz/clanek/7449\">nálezu</a> ruší například \"<i>omezení platnosti dosavadních registrací poskytovatelů nestátních zdravotnických zařízení</i>\", dále § 76 a 77 zákona o zdravotních službách nebo časové omezení na 5 let v případě institutu dříve vysloveného přání. Ústavní soud tedy opravdu rozhodl částečně pro i proti Ministerstvu zdravotnictví.</div><br/><div>Co se týče rozdělení péče na základní a nadstandardní, návrh na zrušení ustanovení týkajících se této problematiky byl <a href=\"http://www.concourt.cz/clanek/GetFile?id=6046\">podán</a> (.pdf) již 14. prosince 2011 51 poslanci. Tento návrh je stále <a href=\"http://www.concourt.cz/clanek/388\">veden</a> jako projednávaná plenární věc pod spisovou značkou Pl. ÚS 36/11. Ústavní soud se k této věci tedy stále nevyjádřil a výrok proto lze hodnotit jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8261", "id": 8261}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pět milionů korun dala strana TOP 09, pak byli některý soukromníci.(na kampaň - pozn. Demagog.cz)    “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.volimkarla.cz/financovani/\">seznamu dárců</a> na stránkách Karla Schwarzenberga strana TOP 09 skutečně přispěla na jeho prezidentskou kampaň 5 000 000 Kč. Tento seznam obsahuje také řadu fyzických osob, které na kampaň Karlu Schwarzenbergovi přispěly.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7361", "id": 7361}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Návrh pana Chvojky (tzv. Lex Babiš - pozn. Demagog.cz) nebyl projednán na koaliční radě, je patrně v rozporu s Ústavou nebo s Listinou...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jedná se o pozměňovací návrh k <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564&amp;snzp=1\">novele zákona\no střetu zájmů</a>. Úplné znění tohoto návrhu však na webu Poslanecké sněmovny mezi předloženými <a href=\"http://www.psp.cz/sqw/ppn.sqw\">písemnými pozměňovacími návrhy</a> není dostupné. Z tohoto\ndůvodu je také neověřitelný jeho případný rozpor s Ústavou nebo Listinou\nzákladních práv a svobod. Návrh již však na svém jednání <a href=\"http://zpravy.idnes.cz/novela-o-stretu-zajmu-lex-babis-d3d-/domaci.aspx?c=A160330_130810_domaci_hro\">podpořil</a>\nústavně-právní výbor, kde převládl názor, že ústavě neodporuje.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1732918-lidovci-podporili-babise-jeho-podnikani-omezit-nechteji\">Česká\ntelevize</a> ve své zprávě z 22. března 2016 uvedla, že mj. o tomto návrhu\nzástupci koaličních stran toho dne jednali, avšak bez přítomnosti předsedů ANO\na KDU-ČSL. Další plnohodnotná koaliční rada by se dle <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/4----10--dubna-2016-planovane-aktivity-mistopredsedy-vlady-pavla-belobradka-142007/\">plánu\naktivit</a> místopředsedy vlády a předsedy KDU-ČSL Bělobrádka měla konat ve\nčtvrtek 7. dubna. </p><p class=\"MsoNormal\">Místopředseda lidovců Marian Jurečka pro <a href=\"http://denikreferendum.cz/clanek/22617-jurecka-na-jednani-koalice-uz-budeme-vedet-zda-je-chvojkuv-navrh-protiustavni\">Deník\nReferendum</a> uvedl, že by do jednání koalice jeho strana měla mít vypracované\nprávní stanovisko o možném rozporu s ústavou. Další z lidoveckých místopředsedů\nJan Bartošek pro <a href=\"http://prehravac.rozhlas.cz/audio/3598371\">Český\nrozhlas</a> (v čase 28:50) uvedl, že v případě, že toto právní stanovisko\nneshledá rozpor s ústavou, tak se mu návrh jeví jako smysluplný.</p><p class=\"MsoNormal\">Česká tisková kancelář uvádí, že dle tohoto návrhu by <i>\"člen vlády nesměl být ovládající osobou ve firmách. Musel by skončit do dvou měsíců po nástupu do funkce v kabinetu Ovládajícími osobami jsou především vlastníci, kteří mají alespoň 40 procent hlasovacích práv. V případě porušení zákona by takový člen vlády navíc ztratil ve firmě podle Chvojkova návrhu hlasovací práva, neměl by podíl na zisku, společnost by nemohla dostat žádnou státní pomoc, například dotace. Další část poslancova návrhu by pod podobnými sankcemi zamezila členům vlády vlastnit média, konkrétně televizní a rozhlasové stanice a periodický tisk. Televizní a rozhlasové společnosti by navíc mohly přijít o vysílací licenci.\"</i></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12861", "id": 12861}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, novinářští šmokové, když jsem dvakrát jel do Číny, tak se mohli zbláznit vzteky. A najednou, když se britská královna projela s čínským prezidentem ve zlatém kočáře, tak umlkli, prostě udělal jsem něco, co ostatní udělali o rok později, to je všechno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Britská královna Alžběta II. přijala v říjnu 2015 na <a href=\"https://storify.com/BritishMonarchy/china-state-visit\">státní návštěvu</a> čínského prezidenta Si Ťin-pchinga s manželkou Pcheng Li-jüan. Podobných návštěv nepřijímá mnoho, podle <a href=\"http://www.royal.gov.uk/LatestNewsandDiary/StateVisitprogrammes/2015/ChinaStateVisit.aspx\">oficiálního webu</a> královské rodiny to v letošním roce kromě čínského prezidentského páru byla už jen delegace z Mexika a Malty. Podobné počty najdeme i v předchozích letech.</p><p>Součástí návštěvy byla i <a href=\"https://twitter.com/BritishMonarchy/status/656430587633344512?ref_src=twsrc%5Etfw\">projížďka</a> v kočáře do Buckinghamského paláce. Prezidentský pár se projel ve <a href=\"https://www.royalcollection.org.uk/visit/royalmews/what-to-see-and-do/the-diamond-jubilee-state-coach\">zlatém kočáře</a>, který byl pro královnu vyroben u příležitosti 60. výročí jejího kralování.</p><p>O této návštěvě informovala česká média poměrně věcně, citovala však kritiku, která se objevila v britském tisku (např. <a href=\"http://www.lidovky.cz/londyn-v-rudem-nejlepsim-pritelem-ciny-je-britanie-za-miliardy-liber-1ii-/zpravy-svet.aspx?c=A151021_161253_ln_zahranici_msl\">Lidovky.cz</a>, <a href=\"http://zahranicni.ihned.cz/asie-a-pacifik-cina/c1-64761270-cinsky-prezident-dorazil-do-londyna-britsky-pokus-o-restart-vztahu-s-cinou-se-vsak-setkava-s-odporem-doma-i-v-zahranici\">iHNed.cz</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/britanie-je-podle-sia-pro-cinu-inspiraci-ohledne-vlady-zakona/1271883\">ČTK</a>). Nicméně je logické, že média věnují britské královně menší prostor, než českému prezidentovi či premiérovi.</p><p>Naopak návštěvy Miloše Zemana v Číně (v roce <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/8458.shtml\">2014</a> i v roce <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/8847.shtml\">2015</a>) si vysloužily kritiku nejen v médiích (např. <a href=\"http://zpravy.aktualne.cz/domaci/politika/zeman-leti-opet-do-ciny-bez-desitek-podnikatelu-s-nedvedem/r~a8bb811250ad11e5b3730025900fea04/\">aktuálně.cz</a> k první návštěvě). Obvykle se však nejednalo o kritiku návštěvy jako takové, ale spíše o jednotlivá gesta či prohlášení, která prezident učinil, například když v rozhovoru v čínské televizi <a href=\"http://www.lidovky.cz/zeman-do-ciny-se-ucim-jezdit-jak-stabilizovat-spolecnost-pe5-/zpravy-domov.aspx?c=A141030_180244_ln_domov_ele\">prohlásil</a>: <i>\"To je ten reset: nepoučujeme o tržním hospodářství či o lidských právech nebo o něčem podobném. Naopak se snažíme se poučit. A já jsem v Číně, abych se učil, jak zvýšit ekonomický růst a jak stabilizovat společnost.\"</i></p><p>Na letošní návštěvě <a href=\"http://zpravy.idnes.cz/zeman-jako-jediny-zapadni-politik-zamiri-v-cine-na-vojenskou-prehlidku-1mm-/domaci.aspx?c=A150825_105432_domaci_kop\">byla problematická</a> symbolika toho, že se Miloš Zeman jako jeden z mála západních lídrů zúčastnil vojenské přehlídky pořádané u příležitosti ukončení II. světové války v Tichomoří, jež se konala na nechvalně proslulém náměstí Nebeského klidu v Pekingu.</p><p>Na základě výše uvedeného se tedy nedá říct, že by například britská královna udělala totéž, co prezident Zeman. Předmětem kritiky jsou jednotlivá prohlášení či gesta, ne samotná státní návštěva.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12361", "id": 12361}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „.... (smlouva na výběr mýtného, pozn. Demagog.cz), která zaručuje firmě, která vybírá mýto, dvě miliardy ročně, a dodatky, za vaší vlády pana Řebíčka, které zaručují této firmě stavět mýtné brány i po skončení kontraktu (...) ta smlouva vlastně musí doběhnout, a není tam žádný prostor na vyhlášení výběrového řízení...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Mytny-system-v-Ceske-republice/smlouva1.pdf.aspx\">Smlouvu</a> s\n rakouskou společností Kapsch podepsal v roce 2006 tehdejší ministr \ndopravy Milan Šimonovský (KDU-ČSL), který zasedal v koaliční vládě ČSSD,\n KDU-ČSL, US-DEU vedené sociálním demokratem Jiřím Paroubkem. Kapsch měl\n dle smlouvy zajišťovat výběr mýta do 31. prosince 2016 (.<a href=\"https://www.mdcr.cz/getattachment/Dokumenty/Silnicni-doprava/Pozemni-komunikace/Evropska-sluzba-elektronickeho-mytneho/Vzor-smlouvy-o-poskytovani-evropske-sluzby-elektronickeho-mytneho.pdf.aspx\">pdf</a>, str. 4). <br/><div><br/><div>V červnu 2006 byl Šimonovským podepsán <a href=\"https://www.novinky.cz/specialy/dokumenty/102201-dokument-dodatek-ke-smlouve-s-kapschem-o-mytnem.html\">první</a> dodatek,\n ten v listopadu po dohodě s Kapschem zveřejnil Šimonovského nástupce v \nčele rezortu Aleš Řebíček (ODS). Mezitím se uskutečnily volby a Paroubka\n vystřídal v premiérském křesle Mirek Topolánek, který sestavil koaliční\n vládu ODS, KDU-ČSL a Strany zelených. </div><br/><br/><div>Sporným se stal \nzejména bod 2.6., kde se hovoří o tom, že pokud Kapsch nezíská všechna \npotřebná povolení musí informovat ministerstvo dopravy a navrhnout \nnáhradní řešení, například náhradní energetické zdroje pro brány. Pokud \nministerstvo dopravy náhradní řešení odsouhlasí, musí podle dodatku nést\n dodatečné náklady.</div><br/><br/><div>Prvním dodatkem se v roce 2007 zabýval i <a href=\"http://www.uohs.cz/cs/informacni-centrum/tiskove-zpravy/verejne-zakazky/529-predseda-potvrdil-prvni-dodatek-k-mytnemu-byl-chybny.html\">antimonopolní</a> úřad,\n ten konstatoval, že uzavření tohoto dodatku nebylo v souladu se zákonem\n o veřejných zakázkách a zadavatel Ministerstvo dopravy ČR se tak \ndopustil porušení tohoto zákona.</div><br/><br/><div><a href=\"https://zpravy.aktualne.cz/domaci/tajny-dodatek-o-mytu-dalsi-obri-zakazky-pro-kapsch/r%7Ei:article:511526/\">Druhý</a> dodatek\n podepsal v prosinci 2006 Aleš Řebíček, jeho obsahem mělo být snížení \nodměn a zvýšení sankce z prodlení. Právě na výši sankce se ještě v \nprosinci mohlo celé mýtné zastavit, nebo tím alespoň hrozil Erwin <a href=\"http://byznys.ihned.cz/c1-19979730-kapsch-bez-dodatku-mytne-nebude\">Toplak</a> ze společnosti Kapsch. Právě Toplak podepsal se Šimonovským původní smlouvu. </div><br/><br/><div>V prosinci 2007 podepsal Řebíček v pořadí již třetí dodatek. Jak později zjistili <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1439816-reporteri-ct-nejasnosti-kolem-lukrativni-zakazky-pro-firmu-kapsch\">Reportéři ČT</a>,\n ministerstvo zveřejnilo jen tu část dodatku, která Kapschi nepřináší \nžádné peníze navíc, zakázky na čtyři miliardy zůstaly utajené. Dle \nzjištění serveru <a href=\"http://ceskapozice.lidovky.cz/kapsch-bude-nadale-v-cesku-vybirat-myto-d92-/tema.aspx?c=A141029_172407_pozice-tema_lube\">Česká pozice</a>,\n dává dodatek z prosince 2007 Kapschi možnost stavět mýtné brány i po \nroce 2017 a může za to zinkasovat až 1,7 mld. Kč. bez DPH. <br/></div><br/><div>V lednu letošního roku ministr dopravy Dan Ťok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1674634-tok-ten-kdo-psal-smlouvu-o-mytnem-vubec-nepocital-s-vymenou-kapsche\">prohlásil</a>,\n že ten kdo dodatky smluv uzavíral, vůbec nepočítal s tím, že by firma \nKapsch mohla být v budoucnu nahrazena jiným dodavatelem, případně s tím,\n že výměna Kapsche bude drahá a obtížná. Ťok rovněž zopakoval, že rezort\n podá trestní oznámení v souvislosti s dodatky, které jsou pro stát \nnevýhodné, konkrétního viníka ministerstvo nezná a oznámení nebude \npodáno vůči konkrétní osobě. </div><br/><br/><div>Nicméně ještě v říjnu loňského roku to vypadalo, že se na provoz mýta uskuteční veřejné výběrové řízení. Ministerstvo dopravy si na pomoc s přípravou tendru najalo firmu Deloitte, avšak bez výběrového řízení a v lednu <a href=\"http://www.ceskenoviny.cz/zpravy/antimonopolni-urad-zrusil-zakazku-ministerstva-s-firmou-deloitte/1300297\">antimonopolní </a>úřad zrušil kontroverzní zakázku ministerstva na poradenství při přípravě veřejné soutěže na výběr provozovatele mýtného systému </div><br/><br/>Server <a href=\"http://neovlivni.cz/poprve-odtajneno-jak-kapsch-vyzral-na-stat/\">Neovlivní</a> přišel\n v září s informací, že český stát je v nevýhodné pozice zejména proto, \nže autorská práva na technologii přejdou do držení rezortu dopravy až po\n skončení platnosti smlouvy, tedy 31. prosince 2016. ministerstvo, tak \nnemělo, co by případným zájemcům o provoz mýta po skončení letošního \nroku ukázalo. „<i>Neměli jsme možnost zpřístupnit aktuální dokumentaci případným uchazečům ve výběrovém řízení,</i>“ potvrdil pro Neovlivní.cz Jakub Kopřiva, náměstek ministra dopravy, \nkterý prodloužení smlouvy s Kapschem dojednal a nakonec i za ministra \nŤoka podepsal. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14061", "id": 14061}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(Grantový a dotační systém) Dneska je to 54 programů“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na rok 2012 bylo Jihočeským krajem vypsáno 47 grantových a příspěvkových programů rozdělených do 7 prioritních os (<a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=58195&amp;par[view]=0\">PDF</a>). Na financování byla v krajském rozpočtu vyčleněna částka 291 021 500 Kč.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6761", "id": 6761}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Musím říct, že v roce 1989 bylo české zemědělství stoprocentně soběstačné, tehdy Československo, stoprocentně soběstačné v potravinách mírného pásma a dokonce se významné množství potravin i vyváželo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Potravinovou soběstačnost snad dostatečně vyjádří poměr vývozu a dovozu potravin. Ještě na počátku existence samostatné ČR byla její <a href=\"http://www.czso.cz/cz/cr_1989_ts/0603.pdf\">obchodní bilance obchodu s potravinami a živými zvířaty</a> (.pdf) kladná. Je přitom zřejmé, že bilance vývozu a dovozu byla vždy výrazně vyšší u potravin mírného pásu, ve kterém se ČR nachází, než u potravin pásů jiných.<br/><br/>Přestože jsme dohledali pouze statistiku, jež počíná rokem 1991, trend postupného snížování poměru vývoz/dovoz je viditelný. Kováčikův výrok o soběstačnosti v době změny režimu proto považujeme za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5561", "id": 5561}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Před projednáváním v Senátu na rozpor upozornil i vládní zmocněnec pro zastupování státu před Soudním dvorem EU Martin Smolek, což je asi nejpovolanější osoba ve státních službách, která má co říci k tomu, jestli je, nebo není něco v souladu s evropským právem. Senátoři se ovšem zlomit nenechali. Náměstek ministra Mládka Karel Novotný (mostecká ČSSD) pak naopak na výborech tvrdil, jak je to nové znění skvělé, jak způsobí ‚snížení administrativní zátěže' a další naprosté nesmysly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/vedeni_ministerstva/martin_smolek.html\">Martin Smolek</a> byl do funkce vládního zmocněnce pro zastupování ČR před Soudním dvorem Evropské unie jmenován v roce 2008. Jeho hlavním <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/vladni_zmocnenec_pro_zastupovani_cr_pred/index.html\">úkolem</a> je zastupovat ČR a hájit její zájmy v řízení před Soudním dvorem EU, a to v případě, že je ČR vytýkáno porušení unijního práva, pokud ČR napadá platnost unijního aktu nebo pokud ČR usiluje o ovlivnění výkladu unijního předpisu ve svůj prospěch. <br/><div><br/><div>Prohlášení Martina Smolka o nesouladu novely zákona s evropským právem bohužel nebylo možné nalézt. Nicméně k tomuto tématu se vyjádřil například právní poradce dTestu Borovička, který <a href=\"http://byznys.lidovky.cz/zvule-operatoru-muze-pokracovat-mladek-v-zakone-zapomnel-na-ochranu-zakazniku-gck-/firmy-trhy.aspx?c=A161222_104150_firmy-trhy_onv&amp;galerie\">řekl</a>, že nastavení zákona o elektronických komunikacích z roku 2014 přináší situaci, kdy operátoři mohou měnit obchodní podmínky v rozporu s evropskými směrnicemi. Českou republiku také měla kvůli této novele neformálně <a href=\"http://byznys.ihned.cz/c1-62975560-evropska-komise-kvuli-novele-telekomunikacniho-zakona-prosetruje-cesko\">vyšetřovat</a> Evropská komise. </div><br/><div><br/><div>Návrh zákona prošel v Senátu dvěma výbory. Konkrétně Výborem pro hospodářství, zemědělství a dopravu a Výborem pro územní rozvoj, veřejnou správu a životní prostředí. V prvně jmenovaném byl návrh diskutován 20. října 2014. Z tohoto jednání není dostupný na webu zápis, není tedy možné doložit slova Novotného.</div></div></div><br/><br/><div>Další výbor, tentokrát Výbor pro územní rozvoj, veřejnou správu a životní prostředí, projednal zmíněný návrh 21. října 2014. <a href=\"http://senat.cz/xqw/webdav/pssenat/original/74416/62543\">Zápis z jednání</a> (.doc, str. 4) uvádí, že na výboru vystoupil jak náměstek Novotný, tak zde byl k dispozici i dopis od Martina Smolka. Nicméně zápis veřejně dostupný na webu Senátu je velmi nekonkrétní.</div><br/><br/><div>Výrok je hodnocen kvůli nedostupnosti Smolkova dopisu a zápisů z výborů jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14361", "id": 14361}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak, ano, předchozí vláda nám zanechala tuto částku, o které hovoříte. \n(Jedná se o 100 milionů Kč na odkoupení vysílače Ještěd Libereckým krajem)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dohledaného zdroje z ČT jako pravdivý.</div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/regiony/97652-liberecky-kraj-nema-na-jested-penize/\">Česká televize</a> o problematice vysílače Ještěd informovala 4. srpna 2010, kdy ve svém textu uvádí, že: \"...<i>Koupit Ještěd chtělo už minulé vedení kraje, vyčlenilo na to 100 milionů korun.\"</i></div><div><i><br/></i></div><div>Současně bychom chtěli upozornit, že usnesení Rady Libereckého kraje ve volebních obdobích 2000-2004 a 2004-2008 nejsou dostupná. Na internetových stránkách kraje je pak doslova napsáno: </div><div><i><br/></i></div><div><i>„...Z důvodu ochrany osobních údajů podle zákona č. 101/2000 Sb., o ochraně osobních údajů a o změně některých zákonů, v platném znění, nejsou usnesení Rady Libereckého kraje, přijatá v tomto volebním období zveřejněna na webových stránkách. Všechna tato usnesení jsou dostupná na základě žádosti podle zákona č. 106/1999 Sb., o svobodném přístupu k informacím, v platném znění.“</i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6361", "id": 6361}, {"autor": "Jaroslav  Klaška", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Od počátku jsme (jako KDU-ČSL, pozn. Demagog.cz) podporovali EET, ale zároveň jsme od počátku chtěli, aby z toho byli vyňati nejmenší podnikatelé. (…) Existují tři dopisy našeho předsedy Pavla Bělobrádka panu premiérovi a panu exministrovi Babišovi, kde jsme navrhovali změny v EET - měli jsme pravdu, protože k tomu později docházelo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V koaliční smlouvě v kapitole <i>Racionální státní rozpočet a efektivní výběr daní </i>v oddílu <i>2.5. Zlepšení výběru daní</i> doslova <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">stojí</a> (.pdf): <i>„Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ,účtenkovou loterii'“.</i><br/><div><br/><div>Z koaliční smlouvy tak plyne, že se měla vztahovat na vybrané skupiny, jak uvádí předseda Bělobrádek. Nelze však ověřit, kdo konkrétně zmíněnou formulaci prosadil.</div><br/><br/><div><div>KDU-ČSL předložila (konkrétně poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.<br/><br/><div>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</div><br/><br/><div>Pravdou tedy je, že došlo k rozložení zavádění části EET – třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</div></div><br/><br/><div>V rámci výroku neřešíme, zda lidovci pomocí listů svého předsedy upozorňovali koaliční partnery na návrhy změn v EET. Je totiž faktem, že podle zákona, pro který zvedli lidovci ruku, spadají do evidence všechny subjekty.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15561", "id": 15561}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak, v rukách lidu to bude při příštích volbách, které budou za necelý rok, jak víte, rozhodl jsem se spojit volby do Poslanecké sněmovny s eurovolbami (...) Aby byla vyšší volební účast a aby se ušetřilo asi 300 milionů korun na zbytečných nákladech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Svůj plán spojit volby do PSP ČR a volby do Evropského parlamentu prezident Zeman skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220457-volby-do-snemovny-a-europarlamentu-spojime-planuje-zeman/\">deklaroval</a> (a také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228425-volby-do-snemovny-a-europarlamentu-by-mohly-byt-v-kvetnu-2014/\">potvrdil</a>). Na základě <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4109\">zákona</a> (.pdf) o volbách do Evropského parlamentu prezident skutečně vyhlašuje termín voleb. Uvádí to paragraf 3, odstavec 2 tohoto zákona. Stejně tak volby do Poslanecké sněmovny vyhlašuje prezident na základě <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákona</a>.</div><div><br/><div>Náklady na organizaci voleb do Poslanecké sněmovny v roce 2010 (nikoliv na Úhradu volebních nákladů politickým stranám) byly <a href=\"http://www.psp.cz/sqw/hp.sqw?k=303\">ministerstvem financí</a> vyčísleny na 486 253 000 Kč. </div><br/><div>Bohužel se nám však nepodařilo nalézt náklady na organizaci voleb do Evropského parlamentu (roky 2004 či 2009). </div><br/><div>O snížení \"provozních\" nákladů v souvislosti se spojením voleb referoval např. <a href=\"http://zpravy.e15.cz/domaci/politika/csu-usetri-spojenim-voleb-tretinu-nakladu-996112\">také ČSÚ</a>. Vzhledem k nedostatku dat však nelze částku uvedenou ve výroku ani vyvrátit, ani potvrdit. </div><div><br/></div><div>Kromě provozních nákladů je ovšem možné upozornit na faktor možného \"prodražení\" evropských voleb právě kvůli zvýšené účasti. Ze zákona o volbách do Evropského parlamentu vyplývá následující: </div><div><i><br/></i></div><div><i>\"</i>Český statistický úřad po ověření volby poslanců do Evropského parlamentu sdělí Ministerstvu financí údaje o počtu platných hlasů odevzdaných pro jednotlivé politické strany, politická hnutí nebo koalice. Politické straně, politickému hnutí nebo koalici, která ve volbách získala nejméně 1 % z <i>celkového počtu platných hlasů, bude za každý odevzdaný hlas ze státního rozpočtu uhrazeno 30 Kč.\" </i></div><div><br/></div><div>Jelikož při spojení voleb do Poslanecké sněmovny a do Evropského parlamentu je logické očekávat značný nárůst účasti, je tedy možné, že ze státního rozpočtu bude nakonec prostřednictvím příspěvků za hlasy pro strany vyplacen značně větší objem finančních prostředků.</div><div><br/></div><div>Celkově lze však pouze spekulovat, nakolik spojení voleb bude finančně úsporné, resp. nákladné, výrok tedy hodnotíme jako neověřitelný.</div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8661", "id": 8661}, {"autor": "Klára Liptáková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jenom 5 % prostituujích je na ulicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Kláry Liptákové hodnotíme jako pravdivý na základě dat získaných z organizace Rozkoš bez rizika.<br/><br/>Podle <a href=\"http://www.rozkosbezrizika.cz/ke-stazeni/soubory/vyrocni-zprava-2012/stahnout\">statistiky Rozkoše bez rizika </a>(pdf., s. 10) z roku 2012 poskytovalo sexuální služby na ulicích 5,3 % z celkového počtu prostituujících.<br/><br/>Vzhledem k tomu, že neexistuje žádná oficiální statistika, která by určovala počty prostitutek, jedná se spíše o odhad.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11261", "id": 11261}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ve městě, ve městě, ve kterém já bydlím řadu let, které se jmenuje Frýdek-Místek, tak už tři roky jezdí městská hromadná doprava pro občany Frýdku-Místku zadarmo. Každý občan, který je občanem Frýdku-Místku, si může zajít na městský úřad vyřídit si průkazku a to je za nějaký manipulační poplatek minimální a prostě už celou dobu, celé 4 roky, minimálně tedy po toto volební období jezdí zdarma. To město to stojí několik milionů, ale v srovnání s tím, kolik přispívalo na tu městskou dopravu, to nejsou žádné peníze. Tam je prostě třeba rozdíl, já nevím, nemám ty čísla přesně v hlavě, ale 25 a teď se platí 27, prostě ten rozdíl je minimální, to město to téměř nic nestojí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.frydekmistek.cz/cz/o-meste/0686603-mhd-zdarma-laka-stale-nove-cestujici.html\">stránkách</a> města Frýdek-Místek se lze dočíst, že v rámci projektu \"MHD zdarma\" je osobám, které uhradily své dluhy vůči městu, umožněno zakoupit si kartu v hodnotě 299 korun a kupón s roční platností za 1 korunu, které dohromady umožňují jízdu zdarma v rámci městské hromadné dopravy.<br/><div><br/><div><div>Projekt byl spuštěn v roce 2011, tedy před přibližně dvěma a půl, nikoliv čtyřmi lety. Jedná se však takřka o celé komunální volební období volební, <a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=8102&amp;xobec=598003&amp;xobecnaz=fr%FDdek&amp;xstat=0&amp;xvyber=0\">volby</a> do městského zastupitelstva proběhly na podzim roku 2010.</div><br/><div>V rozpočtu pro rok <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119045/1340880987_r._2010_zavazne_ukazatele_rozpoctu_posledni.xls\">2010</a> (Závazné ukazatele rozpočtu města pro rok 210, řádek 187), tedy těsně před zavedením MHD zdarma, bylo v rozpočtu pro MHD vyhrazeno 32 milionů korunu. V roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119045/1340880886_r_2011_zavazne_ukazatele_po_4_zmene_vcetne_poslednich_ro_rm.xls\">2011</a> (Závazné ukazatele rozpočtu pro rok 2013, řádek 193) to pak bylo 65 milionů korun, což je zdůvodňováno mimo jiné nákupem 4 nových autobusů. V roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119046/1357560058_rozpis_rozpoctu_r._2012_po_4._zmene_a_ro_rm_c._1_168.zip\">2012</a> (Rozpis rozpočtu roku 2012, str. 17) již výše městských výdajů na provoz MHD dosahovala 60 milionů korun, v roce <a href=\"http://www.frydekmistek.cz/prilohy/Texty/119046/1378800005_2013_rozpis_po_5._zmene_a_ro_rm_c._1_83.zip\">2013</a> (Rozpis rozpočtu roku 2013, str. 14) 62 milionů.<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2010</td><td>32 mil.</td></tr><tr><td>2011</td><td>65 mil.</td></tr><tr><td>2012</td><td>60 mil.</td></tr><tr><td>2013</td><td>62 mil.</td></tr></tbody></table><br/><br/>Ačkoliv Martin Pecina říká, že nezná čísla přesně, rozdíl mezi původní výši dotace a výší po zavedení MHD zdarma rozhodně není minimální, naopak se toto číslo přibližně zdvojnásobilo. V samotném hodnocení není důležité, že Pecina neuvádí přesná čísla, ale jeho tvrzení, že zavedení bezplatné MHD stálo město pouze minimální výdaje. Ministr vnitra se mýlí také v obě fungování celého projektu. Proto hodnotíme výrok jako nepravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9161", "id": 9161}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže vím, že mám školy, kde si v současnosti vezmou studenti maturitu z matematiky jako dobrovolný předmět a polovina jich to neudělá, tak mám vážný problém. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, studenti některých druhů středních škol měli podle údajů za rok 2016 v jarním matematickém testu vyšší než poloviční neúspěšnost.</div><br/><br/><img src=\"/data/images/matika2.jpg\"/><br/><br/><div>Zdroj: <a href=\"https://vysledky.cermat.cz/Default.aspx\">CERMAT</a></div><br/><br/><div>Při pohledu do dat v tabulce zjistíme, že jarní maturitní zkoušku z matematiky zdárně absolvovalo 6662 žáků z celkového počtu 6916 studentů gymnázií, což činí přibližně 96 % úspěšných maturantů. Naopak ze studentů středních odborných škol zdravotnických zdárně absolvovalo maturitní zkoušku z matematiky pouze 99 z 251 studentů, jejich úspěšnost se tak pohybuje okolo 39 %. Výrok poslance Fialy proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14461", "id": 14461}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ona ji teprve bude zavádět teď tato vláda (zavádění minimální mzdy spolkovou vládou v Německu, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na počátku dubna tohoto roku <a href=\"http://www.finance.cz/zpravy/finance/415321-nemecka-vlada-schvalila-zavedeni-minimalni-mzdy/\">schválila</a> vláda Angely Merkelové zavedení minimální mzdy, zákon ještě musí posvětit Spolkový sněm, kde ale vládní koalice disponuje většinou.</p><p>Do vstupu zákona v platnost platí současný stav, kdy se minimální mzdy pro jednotlivá odvětví dohadují v kolektivních smlouvách.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10561", "id": 10561}, {"autor": "Ota Benc", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rezerva, která byla v roce 2008 ve výši 1600 milionů dneska už není.\n\n(myšlena finanční rezerva kraje) “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle závěrečných <a href=\"http://www.kr-vysocina.cz/zaverecne-ucty-kraje-vysocina/ds-300403/p1=28449\">účtů</a> (.pdf) Kraje Vysočina za roky 2008 ze dne 30. června 2009 a 2011 ze dne 6. srpna 2012 a <a href=\"http://www.kr-vysocina.cz/financni-vybor-zapisy-r-2012/ds-301997/archiv=0&amp;p1=24900\">zápisu</a>\n(.pdf) schůze Finančního výboru ze dne 12. června 2012 hodnotíme výrok jako nepravdivý.<div><br/><div><div>V závěrečném účtu za rok 2008 je uvedeno (strana 3 a 70) pod položkou Fond strategických rezerv 1 420 090 058,64 Kč, což je přibližně o 180 mil. Kč méně než uvádí Ota Benc.</div><div><br/>Mýlí se rovněž ve faktu, že kraj dnes již žádnou rezervu nemá. V závěrečném účtu za rok <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=kraj%20vyso%C4%8Dina%20z%C3%A1v%C4%9Bre%C4%8Dn%C3%BD%20%C3%BA%C4%8Det%202011&amp;source=web&amp;cd=2&amp;ved=0CCYQFjAB&amp;url=http%3A%2F%2Fwww.kr-vysocina.cz%2FVismoOnline_ActionScripts%2FFile.aspx%3Fid_org%3D450008%26id_dokumenty%3D4045643%26n%3Dzaverecny-ucet-2011&amp;ei=MuxIUJX1FI7csgaQ_IDwAw&amp;usg=AFQjCNHh81gR0apmJjWTkREaCUo-Itf_vg\">2011</a> (.pdf) na straně 5 a 75 je uvedena ke dni 31. prosince 2011 ve Fondu strategických rezerv suma ve výši 187 511 403,89 Kč. V zápisu ze schůze Finančního výboru (z <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.aspx?id_org=450008&amp;id_dokumenty=4044806&amp;n=zapis%2Dze%2Dzasedani%2Dfinancniho%2Dvyboru%2Dzastupitelstva%2Dkraje%2Dvysocina%2Dc%2D5%2D2012\">12. června</a>) je v kapitole Rozpočtový výhled kraje na roky 2013 až 2015 (strana 8) počítáno s rezervou pro všechny roky ve výši 145 mil. Kč.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6461", "id": 6461}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mluvíte o snižování nezaměstnanosti (k Sobotkovi - pozn. Demagog.cz), samozřejmě dochází k určitému sezónnímu snížení nezaměstanosti jako každý rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předseda ODS Fiala reaguje na Sobotkovo tvrzení o tom, že od loňského roku ubylo 83 tisíc lidí bez práce. Tento premiérův výrok je hodnocen jako pravdivý, neboť v březnu <b>meziročně</b> <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/\">klesl počet nezaměstnaných</a> o 83 tisíc lidí. Nejde tedy o sezónní záležitost. Pro přehlednost dodáváme tabulku s meziročními výsledky za leden-březen 2015.</div><br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2014</td><td>2015</td><td>    Rozdíl</td></tr><tr><td>Leden</td><td>639 274</td><td>556 191</td><td> <b>- 83 083</b></td></tr><tr><td>Únor</td><td>625 390</td><td>548 117</td><td> <b>- 77 273</b></td></tr><tr><td>Březen</td><td>608 315</td><td>525 315</td><td> <b>- 83 000<br/></b></td></tr></tbody></table></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11961", "id": 11961}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ODS je dlouhodobě vůbec proti tomu instrumentu minimální mzdy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z programových dokumentů a volebních programů strany ODS jako pravdivý. <div><br/></div><div><a href=\"http://www.ods.cz/docs/publikace/modra_sance-zamestnanost.pdf\">Dokument</a> (pdf. str.21) Více svobody, méně regulace z roku 2004 uvádí: “<i>Zrušíme minimální mzdu, protože je typickou regulací, která snižuje zaměstnanost a nahrává šedé a černé ekonomice</i>”. </div><br/><div>Obdobně se vyjadřuje i <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">volební program</a> (pdf. str.21) z roku 2006: “<i>Zrušíme minimální mzdu, která ztrácí smysl při zavedení státem zaručeného příjmu</i>”. </div><br/><div>Či aktuální <a href=\"http://www.ods.cz/clanek/5153-uskali-minimalni-mzdy\">vyjádření</a> Ivo Strejčka (europoslanec ODS): “<i>Pokud totiž použijeme zdravý selský rozum, snadno objevíme, že minimální mzda je socialistickým nástrojem, který nejvic poškozuje ty, kterým má pomáhat</i>”.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8761", "id": 8761}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká Marka Dalíka, on mě opravdu v roce 2006, když jsem šel do vlády, opustil v tom smyslu, že už jsme spolu nepracovali. On si dělal svůj byznys.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zprávy z médií z minulých let vyvracejí tezi, že by Topolánek od roku 2006 vůbec nespolupracoval s Markem Dalíkem. Z textu níže vyplývá, že ke spolupráci obou mužů došlo po roce 2006 minimálně ve dvou případech. </div><br/><br/>V roce <a href=\"https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">2014</a> řekl Topolánek u soudu v Kauze pandury na Dalíkovu adresu, že do roku 2006 pro něj byl nepostradatelný, protože ho připravoval na debaty v médiích a psal mu projevy. <div><br/></div><div style=\"\"><br/><div>V téže výpovědi u soudu Topolánek ovšem také <a href=\"https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">řekl</a>, že jeho služeb využíval i jako premiér. Dalík Topolánka například zastupoval na schůzkách, kam premiér nesmí. </div><div><br/></div><div><br/></div><div>Konkrétně <a href=\"Zdroj: https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">Topolánek uvedl</a>:</div><div><br/></div><div><br/></div><div style=\"\">„<i>Byl to klíčový člověk, jehož služeb jsem využíval i jako premiér. Jeho služby nebyly nijak institucionalizovány.</i>“</div><div><br/></div><div><br/></div><div>Jednou z takových schůzek byla schůzka se zástupci společnosti STEYR v roce 2007, jejímž prostřednictvím pořídila Česká republika pandury. Z toho vyplývá, že určitá spolupráce mezi oběma muži pokračovala i po roce 2006. </div><div style=\"\"><br/></div><br/><div>Jistá je také spolupráce Topolánka s Dalíkem z roku <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">2009</a>. Tehdy měl Dalík na Topolánkovo přání a jeho jménem žádat redaktora České televize Dalibora Bártka, aby nezveřejňoval reportáž o policejním vyšetřování poslance Petra Wolfa.</div><div><br/></div><div><br/></div><div>To po odvysílané reportáži přiznal i Topolánek, když uvedl:</div><div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">Požádal jsem Marka Dalíka, aby pomohl Wolfovi v té štvanici, aby mu pomohl s určitým mediálním tlakem a pomohl mu na tu situaci reagovat.</i><i>“</i></div><div style=\"\"><br/></div><br/><div>Wolf již v roce 2008 <a href=\"https://zpravy.idnes.cz/za-podporu-ods-hrozi-anonym-wolfovi-smrti-fjj-/domaci.aspx?c=A081022_074238_domaci_ban\">vystoupil</a> z poslaneckého klubu ČSSD a poté i ze strany. Následně svým hlasem v Poslanecké sněmovně <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">podporoval</a> některé návrhy Topolánkovy vlády. Wolf <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">podpořil</a> svým hlasem Topolánkovu vládu také v březnu 2009, přesto však byla této vládě vyslovena nedůvěra. </div><div><br/></div><br/><div>Ke spolupráci s Topolánkem se vyjádřil také Marek Dalík, a to v rozhovoru pro server <a href=\"http://http://neovlivni.cz/jediny-rozhovor-s-markem-dalikem-pred-nastupem-do-vezeni-rekl-vsechno/\">Neovlivní.cz</a> ze dne 4. 1. 2017. Na otázku redaktorky Sabiny Slonkové, proč Dalík nepřestal s Topolánkem spolupracovat poté, co se stal premiérem, Dalík uvedl: „<i>Nedokázal jsem odejít. Mockrát jsem chtěl</i>.“</div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15961", "id": 15961}, {"autor": "Rudolf Cogan", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My dostáváme od státu 4,5 miliardy na střední školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za rok 2011 alokovalo <a href=\"http://www.msmt.cz/file/20119_1_1/\">MŠMT</a> (.doc) Královéhradeckému kraji na střední školství celkovou částku ve výši 4,74 mld. Výrok Rudolfa Cogana tak hodnotíme jako pravdivý, neboť pojmenovává tuto částku poměrně přesně.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6561", "id": 6561}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kolegyně a kolegové, napsal jsem sice několik knih o společenských vizích, ale nejsem tak autorsky ješitný, abych předpokládal, že jste je všichni četli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman je <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/dilo.shtml\">autorem knih</a>:<br/><br/><div><ol><li><a href=\"https://www.kosmas.cz/knihy/183132/milos-zeman-zpoved-informovaneho-optimisty/\">Zpověď informovaného optimisty</a> (2012): Jedná se o rozhovor s Petrem Žantovským, nedá se tedy říct, že by knihu napsal.</li><li><a href=\"https://www.kosmas.cz/knihy/128581/vzestup-a-pad-ceske-socialni-demokracie/\">Vzestup a pád české sociální demokracie</a> (2006): V této knize Miloš Zeman rozebírá politickou scénu, která má za sebou šestnáct let svobody. Kniha je rozdělena na tři části: Vzestup, Pád a Jak z toho ven. Jedna z kapitol se dokonce jmenuje Vize.</li><li><a href=\"http://www.kosmas.cz/knihy/124993/jak-jsem-se-mylil-v-politice/\">Jak jsem se mýlil v politice</a> (2005): Tato kniha je rozdělena na části: LÉTA učňovská, LÉTA tovaryšská a LÉTA mistrovská. Miloš Zeman ve své knize vzpomíná na svůj život od dětství až po penzi. Hlavní část vzpomínek je věnována jeho politické kariéře. </li><li><a href=\"http://baila.net/kniha/125161686/varovna-prognostika-milos-zeman\">Varovná prognostika: Kniha, která v roce 1991 nevyšla</a> (1998): Metodologická studie. Obecné pasáže, ale i konkrétní varování před možnými negativními důsledky některých chybných transformačních kroků. Vyústěním práce je doporučení změny hospodářské politiky státu. </li><li><a href=\"http://www.bichle.cz/bichle/eshop/15-1-Monografie/0/5/5417-Nase-posttotalitni-krize-a-jeji-mozna-vychodiska\">Naše posttotalitní krize a její možná východiska</a> (1991): Autor analyzuje do jisté míry paradoxní situaci naší společnosti a předkládá varianty ekonomické transformace.</li><li>Modelové a kvantifikační aspekty prognostické činnosti (1991).</li></ol>Význam slova vize je podle <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/vize-vise\">slovníku cizích</a> slov: vidina, zjevení, představa, vidění do budoucnosti. Miloš Zeman ve třech svých knihách (Naše posttotalitní krize a její možná východiska, Varovná prognostika: Kniha, která v roce 1991 nevyšla, a Vzestup a pád české sociální demokracie) píše o společenských vizích, výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10161", "id": 10161}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A venkoncem pokud jde o regulace, to je častá výtka na řadu věcí. Nejenom to kouření, ale nedávno se třeba vedla velká diskuse ve Sněmovně, jestli bude povinné nosit přílby na hlavě při sjezdovém lyžování, tak tam se to znovu opakovalo, jestli může stát si dovolit něco regulovat nebo nemůže.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o projednávání zákona, který by uzákonil povinnost nosit helmy při lyžování, hodnotíme výrok jako pravdivý. <br/><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=648&amp;sp=1\">Skupina poslanců</a> (napříč politickým spektrem) předložila 27. března 2012 do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87858\">návrh zákona</a> (.pdf - celý návrh) <i>o bezpečném pohybu při lyžování, snowboardingu a jízdě na jízdním kole.</i></div><div><i><br/></i></div><div>26. března 2013 proběhlo ve sněmovně 1. čtení, kdy byla poslanci diskutována i otázka regulací obecně. Tento <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/052schuz/s052154.htm\">přístup hájil poslanec ODS Boris Šťastný</a>, když doslova uvedl:</div><div><i><br/></i></div><div><i>\"Je svobodným rozhodnutím člověka, pokud je způsobilý k právním úkonům, zletilý, zda se rozhodne, jestli bude lyžovat, nebo nebude lyžovat. K tomu doufám tady žádný zákon nebudeme přijímat. Stejně tak jako je jeho svobodným rozhodnutím, jestli se rozhodne hrát třeba squash nebo tenis nebo běhat. Každý sport s sebou nese rizika. A je zodpovědností každého člověka, který se rozhodne takový sport provozovat, aby si rizika uvědomil a podle toho se zařídil.</i></div><i><br/>Jestli chce tato sněmovna u každého sportu nařizovat ochranné pomůcky, dámy a pánové, tak to už zavání naprostou šíleností levicového typu. Jinak řečeno, můžeme se zítra rozhodnout, že budeme regulovat život občanů této země levicovým způsobem tím, že v rámci hry zvané squash nařídíme povinné ochranné brýle. Já třeba hraju squash a vím, že když si nevezmu brýle, můžu dostati míčkem obrovskou rychlostí do oka. A znám spoustu případů, kdy ti lidé o oko přišli. Stejně tak hrozí obrovské riziko na tenisu, že vás někdo nastřelí na síti, způsobí vám nějaký úraz. Čili tato věc přeci je zcela logická. Naopak ten levicový přístup je regulovat člověka, co vlastně při tom sportu ještě musí používat, a nařídit mu to. A já si uvědomuju, že v tomhle případě to nařizujeme dětem.<br/><br/>Já bych se nerad dočkal toho, abychom v této sněmovně rozhodovali, že například při sexuálním aktu musíme dodržovat určitou polohu, či dokonce nějakou hodnotu krevního tepu, aby nedošlo k nějakým zdravotním újmám (upozornění na čas), které by následně mohly zvýšit výdaje na zdravotní systém. Děkuji za pochopení této věci.\"</i><div><i><br/></i></div><div>Poslanec Šťastný ve stejné debatě ještě tuto svou <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/052schuz/s052155.htm\">úvahu dále rozvinul</a>, když pronesl:</div><br/><div>\"<i>...co uděláme zítra? Zítra tedy budeme přikazovat, aby všichni fotbalisté - to je, pane kolego (pohled na ministra Kalouska) prostřednictvím předsedajícího, také sport, kde nejsou jenom dva, abychom nezůstali tedy u toho squashe, na fotbalovém hřišti je mnoho sportovců - nosili suspenzor. (Potlesk poslanců ODS.) Tam je hrozné nebezpečí, tam je hrozné nebezpečí, že vás někdo napálí prostě ze dvou metrů míčem mezi nohy, a já si myslím, že tahle Poslanecká sněmovna v zájmu zachování varlat (smích a potlesk poslanců ODS) by měla udělat všechno pro to, aby zregulovala povinnost nosit suspenzor všem fotbalistům, a teď nevím, jestli mladším 18 nebo 21 let, to už je jedno, to musíme udělat nějakou statistiku.\"</i></div><div><i><br/></i></div><div>Z přiložených stenozáznamů je zřejmé, že poslanec Šťastný skutečně kritizoval tento návrh zákona z toho pohledu, že stát nemá vůbec tuto oblast lidského chování regulovat. Nicméně pro úplnost uvádíme, že byl v tomto svém postoji v rámci této konkrétní diskuze osamocen, což vyplývá i z přiložených stenozáznamů, a to i v rámci své politické strany. <a href=\"http://www.psp.cz/sqw/historie.sqw?T=648&amp;O=6\">Návrh zákona</a> byl nakonec postoupen výborům.<br/><div><i><br/></i></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8361", "id": 8361}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vznikl centrální úřad práce, čili celostátní organizace, který dneska sedí, jednak pokud jde o tu centrálu na několika místech, ale i, pokud jde o jeho podřízené organizace jako je informační centrum, call centrum, a tak dále. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok premiéra Rusnoka hodnotíme na základě dohledaných informací o Generálním ředitelství ÚP jako pravdivý.</p><p class=\"MsoNormal\">Vznik centrálního úřadu\npráce schválila vláda Petra Nečase v <a href=\"http://www.mpsv.cz/cs/10049\">prosinci</a> 2010 a úřad samotný zahájil <a href=\"http://www.mpsv.cz/cs/10668\">provoz</a> v březnu roku 2011. Při reorganizaci\nnahradilo dosavadních 77 úřadů práce 14 krajských poboček se sítí kontaktních\nmíst a jedním centrálním úřadem. Centrum, tj. Generální ředitelství ÚP\nbylo dosud <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">roztroušeno</a> (str. 1, pdf.) na více místech, na Karlově\nnáměstí, v Kartouzské ulici a Emauzích v Praze, navíc společně s pracovišti\npro Prahu-západ, Prahu-východ a callcentrem.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9661", "id": 9661}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jsou tady stovky milionů lidí pronásledovaných kvůli své víře, kvůli svému přesvědčení politickému. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Bělobrádek v předchozí části zmiňuje situaci v Číně a v Kubě a mluví o pronásledování v celosvětovém kontextu. Opravdu můžeme nalézt velké množství lidí a skupin pronásledovaných z náboženských, politických a dalších důvodů. <br/><div>Pokud začneme pronásledováním kvůli víře, pak například podle organizace Open Door je ve světě pronásledovaných okolo <a href=\"http://www.opendoorsuk.org/persecution/documents/wwl-report-2017.pdf\">200 milionů</a> křesťanů (.pdf, str. 19). Ti jsou perzekuováni, zabíjeni či znevýhodňováni. <a href=\"http://www.opendoorsuk.org/persecution/country_profiles.php\">Nejhorší</a> situace je podle této studie v Severní Koreji, Somálsku a Afghánistánu. </div><div><br/></div><div><br/></div><div>V buddhistické <a href=\"http://zpravy.idnes.cz/barma-myanmar-buddhiste-asin-wirathu-usama-rohingove-p0y-/zahranicni.aspx?c=A130716_113919_zahranicni_aha\">Barmě</a> v současnosti probíhá konflikt s muslimskou menšinou Rohingů, která je odtamtud podle pozorovatelů vyháněna a <a href=\"https://www.lidovky.cz/nepokoje-v-barme-rohingove-bojuji-s-policii-od-srpna-jich-90-tisic-prchlo-ze-zeme-19h-/zpravy-svet.aspx?c=A170904_100729_ln_zahranici_ELE\">vyhlazována</a>. </div><div><br/><br/>Kvůli náboženství, ale i kvůli politickým názorům jsou lidé pronásledováni například v <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/nahravka-na-niz-se-objevila-pohresovana-cinska-disidentka-liou-sia-vznikla-zrejme-nedobrovolne--1749898\">Číně</a> nebo v KLDR. V <a href=\"http://zpravy.idnes.cz/turecko-puc-proces-fethullah-gulen-duk-/zahranicni.aspx?c=A170801_091645_zahranicni_aha\">Turecku</a> byla během roku od pokusu o puč a svržení prezidenta Recepa Tayyipa Erdogana uvalena vazba na zhruba 50 tisíc lidí. Více než 150 tisíc policistů, vojáků, soudců, učitelů a dalších lidí přišlo kvůli podobným obviněním o práci.</div><br/><div><br/><div style=\"\">Pronásledováni jsou lidé také na základě etnické příslušnosti (což může být někdy kombinované s náboženskými a politickými důvody), jako třeba <a href=\"http://www.bbc.com/news/world-middle-east-29702440\">Kurdové</a> v již zmíněném Turecku.<br/></div><div style=\"\"><br/></div><div style=\"\">K pronásledování dochází většinou v totalitních státech, kde opozice nemá téměř žádné slovo a lidé smýšlející jinak než provládně jsou pronásledováni. <br/></div><div style=\"\"><br/></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15361", "id": 15361}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jsem se pozvolna propracovával od dělnických profesí až po tu pozici nejvyšší, že jsem měl tu čest a potěšení pohybovat se v těch nejvyšších i evropských kruzích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vratislav Kulhánek začínal na řadových pozicích ve stavebnictví, z nichž se postupně vypracoval do nejvyšších <a href=\"https://www.kulhaneknahrad.cz/zivotopis/\">pozic</a> ve firmách MOTOR JIKOV, Bosch nebo ŠKODA AUTO. Zastával i vysoké posty v profesních sdruženích, např. ve Svazu průmyslu a dopravy. V důsledku svého působení na takových pozicích se přirozeně pohyboval v nejvyšších kruzích, ať už ve spojitosti s nejužším vedením německých koncernů Bosch a Volkswagen nebo politickými jednáními. Výrok z uvedených důvodů hodnotíme jako pravdivý. </div><br/><br/><div>Po absolvování Vysoké školy ekonomické v Praze <a href=\"https://www.irozhlas.cz/zpravy-domov/seznam-a-profily-13-znamych-prezidentskych-kandidatu-jmena-zbylych-peti-oznami_1711071825_pj\">zastával</a> Vratislav Kulhánek různé pozice ve stavebních firmách, pracoval např. jako <a href=\"https://www.euro.cz/byznys/vratislav-kulhanek-muz-ktery-rad-ridi-897990\">metodik</a> na Krajském středisku místního stavebnictví v jižních Čechách. </div><br/><br/><div>V tehdejším národním strojírenském podniku MOTOR JIKOV, kam nastoupil v roce 1981, se vypracoval až na předsedu představenstva. V roce 1992 se stal ředitelem v Česku nově založené dceřiné společnosti německého koncernu Bosch. </div><br/><br/><div>V letech 1997–2007 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2277178-byvaly-sef-skody-auto-kulhanek-si-ziskal-23-poslancu-muze-tak-kandidovat-na-hrad\">působil</a> v nejvyšším vedení automobilky ŠKODA AUTO, patřící do koncernu Volkswagen, nejprve jako předseda představenstva a poté předseda dozorčí rady. V roce 2007 se stal předsedou správní rady společnosti AAA Auto Group. </div><br/><div><br/><div>Vedle ŠKODY AUTO <a href=\"http://zpravy.e15.cz/volby/prezidentske-volby-2018/cestovatel-po-top-funkcich-kulhanek-ctete-kudy-vedl-osud-noveho-prezidentskeho-kandidata-1334353\">vedl</a> Vratislav Kulhánek Sdružení automobilového průmyslu a byl také viceprezidentem Svazu průmyslu a dopravy. </div><br/><br/><div>Díky svému působení ve funkci ředitele společnosti Bosch a předsedy představenstva automobilky ŠKODA AUTO se Vratislav Kulhánek přirozeně pohyboval v nejvyšších kruzích. Včetně evropských kruhů, vezmeme-li v úvahu, že coby nejvyšší představitel těchto společností v České republice musel jednat s nejužším vedením německých koncernů. Vedle toho se jako prezident a viceprezident výše uvedených profesních sdružení Kulhánek nevyhnul ani jednáním s politickými představiteli. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15761", "id": 15761}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme s naším návrhem spolu s hnutím Úsvit navrhovali projednání bodu privatizace OKD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>24. května 2016 navrhl v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047001.htm#r2\">Pavel Kováčik bod</a>, který se jmenoval <i>Zpráva vlády k řešení situace v hornictví se zřetelem k vývoji v Ostravsko-karvinských dolech</i>.<i> </i>K tomuto návrhu se připojil předseda poslaneckého klubu hnutí Úsvit <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047002.htm#r2\">Marek Černoch</a>. Ten ovšem navrhl bod s jiným zněním. Konkrétně<i> </i><i>Informace vlády ČR o postupu ve věci nevýhodné privatizace OKD.</i></div><br/><br/><div>Zatímco Kováčikův návrh potřebnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63351\">podporu nezískal</a>, Černochem předložená alternativa již dost <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63352\">hlasů dostala</a> a tento bod (tj. <i>Informace vlády</i>...) byl tedy zařazen na jednání Poslanecké sněmovny. Dodejme, že prvně se o něm jednalo v červnu 2016 a doposud nebylo projednávání uzavřeno. Naposledy poslanci diskutovali dané téma 15. března 2017.</div><br/><br/><div>Oba body drtivou většinou hlasů podpořil klub KSČM. Výrok tedy hodnotíme jako pravdivý, komunisté skutečně navrhovali v Poslanecké sněmovně spolu s Úsvitem jednání o OKD.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14661", "id": 14661}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mně spíš vadí, že se to (vládní návrh zákona o střetu zájmů - pozn. Demagog.cz) týká i takových lidí, kteří jsou vedoucí oddělení na jednotlivých městských úřadech, protože pak je těch přiznání desetitisíce statisíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">novely</a> (.pdf, str. 5) zákona o střetu zájmů ukládá veřejným funkcionářům povinnost přiznávat na centrálním registru majetek, příjem darů, závazky a jiné vykonávané činnosti. Povinnost podat oznámení do registru se přitom podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">novely</a> (.pdf, str. 9) týká i vedoucích oddělení na městských úřadech.<div><br/><div>Důvodová zpráva <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">novely</a> (.pdf, str. 19) informuje, že podle šetření z roku 2014 se povinnost podávat oznámení dotkne více než 35 000 veřejných funkcionářů. Počet oznámení se tak skutečně vyšplhá do desetitisíců a může nabýt až hodnot statisíců. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12961", "id": 12961}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já vás malinko jenom opravím v jednom detailu. On tam (Zdeněk Koudelka jako stážista na ministerstvu spravedlnosti, pozn.) nebyl vyslán Nejvyšším státním zastupitelstvím, ale byl přeložen se souhlasem Pavla Zemana.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádné informace o působení Zdeňka Koudelky na Ministerstvu spravedlnosti. Dle <a href=\"http://www.muni.cz/people/756/cv?lang=cs\">životopisu</a> (posl. úprava 12. ledna 2013) je stále státním zástupcem Nejvyššího státního zastupitelství (dle <a href=\"http://www.nsz.cz/index.php/cs/nejvyi-statni-zastupitelstvi/statni-zastupci\">webu</a> instituce jako člen analytického a legislativního odboru), krom toho má působit pouze na Justiční akademii v Kroměříži.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7861", "id": 7861}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...agresivní projevy, třeba Mirka Kalouska, snaha vyprovokovat konflikty, například při odborářských demonstracích, když vyšel mezi demonstranty a snažil se vyprovokovat nějaký střet...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zdeněk Škromach korektně popisuje, že Kalousek coby ministr financí vyšel během vypjatých demonstrací mezi odboráře. Zda tímto účastníky provokoval, nejsme však schopni posoudit, je to spíše věc názoru, obě strany se na tomto neshodnou. V textu je uvedena řada odkazů na průběh demonstrací včetně videozáznamů z celé akce a necháváme tedy posouzení na každém čtenáři. </div><br/><br/><div>Událost, o které mluví Škromach, se odehrála 16. června 2011. Během <a href=\"http://www.lidovky.cz/na-kalouska-letala-vejce-a-rajcata-dufek-provokoval-nas-pgd-/zpravy-domov.aspx?c=A110616_083051_ln_domov_OGO\">odborářských demonstrací</a> proti politice vlády Petra Nečase dorazili protestující do Letenské ulice v Praze, kde sídlí Ministerstvo financí. Tehdejší ministr <a href=\"http://www.novinky.cz/domaci/236472-kalousek-vysel-pred-dav-odboraru-v-zaloze-byli-i-tezkoodenci.html\">Miroslav Kalousek</a> vyšel ven mezi protestující a snažil se s některými mluvit. Vzhledem k vypjaté atmosféře to považovali představitelé odborů za provokaci, Kalousek to prostřednictvím svého mluvčího popřel s tím, že chtěl pouze s lidmi mluvit.</div><br/><br/><div>Z celého incidentu existuje řada <a href=\"https://www.youtube.com/watch?v=q-Rwd8gCtNY\">videozáznamů</a>, na nichž je Kalousek poměrně <a href=\"https://www.youtube.com/watch?v=NSWTN37Pyjo\">nevybíravě urážen</a>. Jedna účastnice akce, která s ním poměrně emotivně rozmlouvala, křičela, že by měl být svžen do Vltavy a to po hlavě. Některé další záznamy z incidentu ukazují <a href=\"http://www.novinky.cz/domaci/236472-kalousek-vysel-pred-dav-odboraru-v-zaloze-byli-i-tezkoodenci.html\">Novinky.cz</a>.</div><br/><br/><div>Je pravdou, že Kalousek skutečně mezi odboráře vyšel a situace byla velmi vypjatá. Ovšem je otázkou, zda to bylo skutečně zapříčiněno pouhou Kalouskovou přítomností, či nepřátelským až agresivním naladěním účastníků demonstrace. Výrok hodnotíme jako neověřitelný, neboť nejsme schopni toto korektně posoudit. Přikládáme několik odkazů s videozáznamy z incidentu v Letenské ulici a necháme na posouzení čtenáře, nakolik se rozhodnutí Kalouska vyjít mezi demonstranty dá brát jako provokace.</div><br/><br/><div>V den konání demonstrace také v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/211411000370616/obsah/160979-ne-uspesna-stavka\">Události, komentáře</a> České televize hodnotil incident ministr financí Kalousek a předseda Asociace samostatných odborů Bohumír Dufek.</div><br/><br/><div>Kromě tohoto incidentu se Kalousek účastnil také další akce, kde byl popsán jako provokující člověk. Např. během návštěvy čínského prezidenta v Praze upoutal pozornost médií předseda <a href=\"http://www.ceskatelevize.cz/ireporter/clanky/kalousek-na-hradcanskem-namesti-proti-priznivcum-ciny/\">strany Kalousek</a>, když se pokoušel dostat na vyklizené Hradčanské náměstí.</div><br/><br/><div>Protestní akci proti porušování lidských práv v Číně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1748185-cinske-dozvuky-bursik-chysta-zalobu-za-blokovanou-demonstraci\">svolali</a> Martin Bursík a Kateřina Jacques. Bursík v rozhovoru pro rádio Impuls konstatoval, že <a href=\"http://www.impuls.cz/clanky/2016/03/martin-bursik-miroslav-kalousek-uterni-akci-podporujici-tibet-vyhrotil/\">Kalousek</a> celou protestní akci zbytečně vyhrotil a přál si konflikt. Také sdělil, že Miroslav Kalousek tam jaksi nepatřil (zvukový záznam od času 8:30). <br/><div>Doslova Bursík uvedl:</div><br/><br/><div>\"<i>Najednou tam vletěl Miroslav Kalousek a šel do toho hrozně tvrdě. Vlastně šlo vidět, že on si přeje konflikt, to bylo vidět z těch záběrů. On si prostě přál, aby tam došlo k nějakému incidentu. Najednou v té ulici se nahromadili lidi a těch lidí tam bylo tisíc. (...) A ten Kalousek tam volal za \"5 minut prorazíme zátarasy\". Mně tam ta jeho role nebyla vůbec příjemná. (...) Myslím, že ten Miroslav Kalousek tam jaksi nepatřil.</i>\" </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13061", "id": 13061}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A ten útvar, který byl zkorumpovanej, že zatkli toho důstojníka, tak ten zůstává a útvar pana Šlachty, a je úplně jedno, jestli tam je, není. Ale to je 600, nevím kolik policistů, tak ten bude rozprášen. A to je všechno. A skončil boj proti korupci politiků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Andreje Babiše hodnotíme jako nepravdivý, neboť naznačuje, že vyšetřování korupce v této zemi stojí výhradně na ÚOOZ a dodává, že ÚOKFK, se kterým se má Šlachtova jednotka sloučit, je zkorumpovaná. Přitom právě protikorupční policie v minulých letech vyšetřovala kauzy jako byla kauza Rath, Parkanová (doposud neproběhl soud a je třeba na exministryni pohlížet jako na nevinnou), Dalík či ProMoPro. Je tedy evidentní, že i tato složka vyšetřuje korupci ve sféře politiky</div><br/><br/><div><a href=\"http://www.ceska-justice.cz/wp-content/uploads/2016/01/Policie-I-1.pdf\">Podle dokumentu</a> (str. 8) <i>Rozvoj Policie České republiky v letech 2016-2020 </i>bylo k 1. listopadu 2015 (námi nalezená nejaktuálnější data) v Útvaru pro odhalování organizované zločinu SKPV vedeno 440 policistů a dále 48 zaměstnanců, tedy necelých 500 lidí.</div><br/><br/><div>Pod Útvar pro odhalování organizovaného zločinu <a href=\"http://www.policie.cz/SCRIPT/ViewImage.aspx?physid=704647&amp;docname=Organiza%C4%8Dn%C3%AD%20struktura%202016.jpg\">původně</a> spadal odbor pro násilí, nelegální obchod, obchod lidmi a nelegální migrace, odbor zločineckých struktur, padělání a odbor závažné majetkové trestné činnosti. Dále byly jeho součástí odbory pro terorismus a extremismus a kybernetickou kriminalitu. Právě poslední dvě části se v rámci reformy oddělí a budou z nich dvě samostatné sekce nové Národní centrály:<div><br/><div><img src=\"http://demagog.cz/data/images/centrala.jpg\"/></div><div>Zdroj: <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace policejního prezidenta</a></div><br/><div><a href=\"http://www.policie.cz/clanek/organizacni-struktura-591298.aspx\">ÚOKFK</a> (Útvar odhalování korupce a finanční kriminality) si své vyšetřovací odbory <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">ponechá</a> (.pps, str. 14). Jedná se o odbor pro korupci, závažnou hospodářskou trestní činnost, odbor daní a odbor výnosů a praní špinavých peněz. </div><br/><br/><div>Šlachtův ÚOOZ v květnu provedl <a href=\"http://zpravy.aktualne.cz/domaci/slachtuv-tym-zadrzel-pri-zasahu-i-pracovnika-celni-spravy/r~1c6f1952181811e68d00002590604f2e/\">vyšetřování</a> ve vnitřních strukturách policie, zadržel přitom jednoho člověka z protikorupčního útvaru, a to Radka Holuba, který je zatím vazebně <a href=\"http://www.policie.cz/clanek/stanovisko-reditele-uokfk.aspx\">stíhán</a>. Je otázkou, zda toto lze považovat za vyšetřování stejného útvaru.</div><br/><br/><div>Zda tímto skončil boj proti korupci politiků, je otázkou do budoucna. Nicméně Babiš svým prohlášením říká, že boj proti korupci politiků vedl pouze ÚOOZ a jeho \"rozprášením\" tento boj končí. To ovšem není pravda. Právě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/od-zatceni-ratha-uplynuly-dva-roky-dnes-pracuje-jako-venkovsky-lekar-a-ceka-na-rozsudek--1350421\">ÚOKFK</a> byl angažován např. v kauzách Davida Ratha, ProMoPro či Vlasty Parkanové (v jejím případě ovšem doposud nezačalo soudní projednávání ve věci a je na ni nutno pohlížet jako na nevinnou.)</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_7_5.jpg\"/></div><div>Obrázek vychází z <i><a href=\"http://img1.ct24.cz/multimedia/documents/44/4359/435884.ppt\">Prezentace výsledků ÚOKFK za rok 2012</a> </i>(.ppt)<i>.</i></div><div><i><br/></i></div><br/><div>Další kauzu, kterou vyšetřovala Protikorupční policie, byla tzv. kauza Pandur, kdy <a href=\"http://zpravy.idnes.cz/marek-dalik-zatcen-kvuli-kauze-pandur-d80-/krimi.aspx?c=A121008_101818_krimi_js\">ÚOKFK zatkla</a> také Marka Dalíka.</div><br/><br/><div>Je tedy zjevné, že vyšetřování korupce spojené s politikou nestojí v České republice na ÚOOZ, jak Babiš naznačuje. Jeho výrok tedy hodnotíme jako nepravdivý.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13261", "id": 13261}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy nebyl v žádné straně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš na <a href=\"https://www.jiridrahos.cz/muj-zivot/\">oficiálních\nwebových stránkách</a> (vytvořených k příležitosti kandidatury v prezidentských\nvolbách) v rubrice o svém dosavadním životě prohlašuje, že <i>„nikdy nevstoupil\ndo žádné politické strany“</i>. Toto vyjádření potvrdil opakovaně i v <a href=\"https://nazory.aktualne.cz/komentare/akademik-drahos-s-politiky-netancim/r~f9ef67fcdd7311e6b4b0002590604f2e/?redirected=1516913073\">médiích</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16361", "id": 16361}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Těch 17,5 (% daně z přidané hodnoty, pozn.) přece teď nikdo nemusel přeceňovat. Těch 17,5 mělo platit k 1. 1. 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoListParagraph\">Výrok hodnotíme jako pravdivý na základě novely\nzákona o dani z přidané hodnoty, kterým se mění zákon č. 235/2004 Sb., o dani z\npřidané hodnoty ve znění pozdějších předpisů, a další související zákony.<br/>\n<br/>\n<br/>\nDne 6. listopadu 2011 byla ve sbírce zákonů vyhlášena tzv. <a href=\"http://www.zakonycr.cz/seznamy/370-2011-Sb-zakon-kterym-se-meni-zakon-c-2352004-sb-o-dani-z-pridane-hodnoty-ve-zneni-pozdejsich-predpisu-a-dalsi-souvisejici-zakony.html\">sazbová\nnovela</a> zákona o DPH č. 370/2011 Sb., která s účinností od 1. ledna 2012\nzvyšuje sníženou sazbu DPH z 10 na 14 % a přináší od 1. ledna 2012 i řadu\ndalších změn. Novela pak také obsahuje sjednocení základní i snížené sazby daně\nz přidané hodnoty na 17,5 %, s účinností od 1. ledna 2013.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5661", "id": 5661}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jan Mládek uvádí, že Andrej Babiš hrozil rozpadem koalice a Andrej Babiš to naopak dementuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na svůj <a href=\"https://twitter.com/jan_mladek/status/787944832912195584\">Twitter</a> napsal ministr Mládek 17. 10. <i>„Debata na vládě je výživná. AB opět\nvyhrožuje rozpadem koalice. Chce okamžité svolání koaliční rady.“ </i></p>\n\n<p class=\"MsoNormal\"><img src=\"/data/images/14805359_10208533905797578_884326428_n.jpg\"/></p><p class=\"MsoNormal\">Andrej Babiš řekl ten samý den pro MF <a href=\"http://zpravy.idnes.cz/babis-neuspel-s-pozadavckem-na-svolani-koalicni-rady-f95-/domaci.aspx?c=A161017_120830_domaci_ale\">Dnes</a>:\n<i>„... nehrozil jsem rozpadem koalice, říkal jsem, jak takhle můžeme fungovat, když\nse takhle napadáme? Myslel jsem, že už volby skončily a budeme fungovat\nnormálně.“ </i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13861", "id": 13861}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: Ministryně spravedlnosti vám na konci loňského roku doporučila z humanitárních důvodů udělení jedné milosti. Vyhovíte jí?\n<br/><br/>\nMiloš ZEMAN:\nNe. Protože jsem díky právnímu odboru Kanceláře prezidenta republiky zařídil návštěvu u člověka, kterému měla být udělena nikoli milost, ale abolice. Abolice, pane Moravče, není milost, abolice je zastavení trestního stíhání před vynesením rozsudku. Nu, a ukázalo se, že tento člověk nejenže netrpí nevyléčitelnou nemocí (...)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Abolice je pouze jeden druh milosti, navíc zmiňovaný případ se týká člověka s nevyléčitelnou nemocí.<br/><br/>O zastavení trestního stíhání prezidentem (kterému se říká také <a href=\"http://www.cojeco.cz/index.php?detail=1&amp;id_desc=390625&amp;s_lang=2&amp;title=abolice\">abolice</a>) pojednává § 11 a § 366 zákona <a href=\"http://www.zakonyprolidi.cz/cs/1961-141\">č. 141/1961 Sb., o trestním řízení soudním</a> (trestní řád).<br/><br/>Podle tohoto zákona má prezident republiky pravomoc zastavit trestní řízení udělením milosti nebo amnestie.<br/>§ 11 – Nepřípustnost trestního stíhání uvádí, že:<br/>\"<i>(1) Trestní stíhání nelze zahájit, a bylo-li již zahájeno, nelze v něm pokračovat a musí být zastaveno<br/>a) nařídí-li to prezident republiky, uživ svého práva udílet milost nebo amnestii</i>\"<br/>§ 366 – Udělení milosti potom: <br/>\"<i>(1) Prezident republiky na základě práva daného mu ústavou uděluje milost.<br/>(2) Prezident republiky stanoví, v kterých případech může ministr spravedlnosti řízení o žádosti o milost provést a bezdůvodnou žádost zamítnout.<br/>(3) Nařídí-li to v řízení o udělení milosti prezident republiky, trestní řízení se zatím nezahájí nebo se v zahájeném trestním řízení nepokračuje a obviněný se propustí z vazby, anebo se výkon trestu odloží nebo přeruší</i>.\" <br/><div>Podobně se vyjadřuje i například <a href=\"http://iuridictum.pecina.cz/w/Abolice\">právnická encyklopedie</a>, portál <a href=\"http://www.epravo.cz/top/clanky/amnestie-a-milost-a-jejich-formy-14774.html\">Eprávo</a> či <a href=\"http://cs.wikipedia.org/wiki/Abolice\">Wikipedie</a>. <br/><br/>V <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=799439\">případu</a>, o kterém se v Otázkách Václava Moravce mluvilo, jde o trestní stíhání ve věci maření výkonu úředního rozhodnutí. Obžalovaným je muž, který je po poranění míchy a mozku při autonehodě již 10 let upoután na lůžko a není schopen vnímat smysl trestního stíhání. O zastavení stíhání přitom požádal sám <a href=\"http://zpravy.ihned.cz/c1-61557150-nemuze-se-hybat-a-je-dementni-podle-zemana-ale-neumira-a-milost-si-tak-nezaslouzi\">žalobce</a>.<br/><br/>Ve zmiňovaném článku se nicméně uvádí, že muž \"po autonehodě je už téměř deset let upoután na lůžko. Následky zranění jsou <b>trvalé,</b>\" a dále pak, že \"poranění hlavy je navíc spojené s nevyléčitelnou psychickou poruchou a stav muže je podle znaleckého posudku <b>neměnný\"</b>. </div><div><b><br/></b></div><div>Miloš Zeman tedy korektně nepopisuje ani princip abolice, ani zdravotní stav obžalovaného, výrok je tedy v obou částech nepravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9961", "id": 9961}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Barroso v roce 2004, si pamatuju, že slíbil, jak tedy proklestí tu evropskou byrokracii, a neudělal nic. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že by Barrosova komise neudělala v otázce zjednodušení byrokracie nic. V r. 2007 byla <a href=\"http://europa.eu/rapid/press-release_MEMO-07-471_en.htm?locale=en\">založena</a>\n expertní skupina zabývající se administrativní zátěží v čele s Edmundem\n Stoiberem. Skupina měla za úkol ve spolupráci s Komisí snížit \nadministrativní zátěž. Cílem programu bylo snížit administrativní zátěž v\n oblasti podnikání o 25 % do r. 2012 a dle dostupných <a href=\"http://ec.europa.eu/dgs/secretariat_general/admin_burden/result_burden/result_burden_en.htm\">informací</a> se jej podařilo naplnit.<br/><br/>Ve finanční oblasti byl dále také navržen např. <a href=\"http://ec.europa.eu/budget/news/article_en.cfm?id=201209240940\">program</a> (.pdf) simplifikace pro víceletý finanční rámec 2014–2020. V r. 2013 byla také představena iniciativa <a href=\"http://europa.eu/rapid/press-release_IP-13-891_en.htm\">REFIT</a>,\n která má řešit zbytečnou administrativní a legislativní zátěž pro \nobčany i podniky. Na základě výše zmíněných iniciativ Barrosovy komise \ntedy hodnotíme výrok jako nepravdivý.<br/><br/>Prohlášení předsedy Evropské komise J. M. Barrosa z r. 2004, ve kterém by sliboval redukci byrokracie EU, se nám dohledat nepodařilo. Nicméně nevylučujeme, že může existovat. <br/><br/>Jeho <a href=\"http://europa.eu/rapid/press-release_SPEECH-04-474_en.doc\">projev</a> (.doc) před Evropským parlamentem z r. 2004 při příležitosti schvalování nové Komise žádné zmínky o byrokracii neobsahoval. <a href=\"http://europa.eu/legislation_summaries/human_rights/fundamental_rights_within_european_union/l16002_en.htm\">Priority</a> stanovené Haagským programem z r. 2005 otázku byrokracie rovněž nezahrnují. Zmínku o zjednodušení legislativy a administrativy se nám však podařilo nalézt v pracovním <a href=\"http://www.eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2005:0015:FIN:EN:PDF\">programu</a> Komise pro rok 2005 (.pdf, s. 10–12). <br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10261", "id": 10261}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jenom poukazuji na to, co se děje kolem nás. Slovensko, Maďarsko, Polsko - všechny země zvyšují minimální mzdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vlády všech tří zmíněných zemí se od ledna 2017 chystají zvýšit minimální mzdu. Na Slovensku na <a href=\"http://www.vlada.gov.sk/minimalna-mzda-sa-opat-zvysi-od-roku-2017-na-uroven-435-eur/\">435 €</a> (cca 11 760 Kč), v Maďarsku na <a href=\"http://www.kormany.hu/en/ministry-for-national-economy/news/pro-competitiveness-measures-to-boost-growth-unprecedented-in-the-past-26-years\">407 € </a>(cca 11 000 Kč) a v Polsku na <a href=\"http://dziennikustaw.gov.pl/du/2016/1456/D2016000145601.pdf\">449 €</a> (cca 12 125 Kč). Pro srovnání, minimální mzda v České republice bude od 1. ledna 2017 činit <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">11 000</a> Kč.</div><br/><br/>Tabulka: Vývoj růstu minimálních mezd na Slovensku, v Maďarsku a Polsku.<br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>země</td><td>leden 2014</td><td>leden 2015</td><td>leden 2016</td><td>leden 2017</td></tr><tr><td>Slovensko</td><td>352 € (9510 Kč)</td><td>380 € (10 242 Kč)</td><td>405 € (10 950 Kč)</td><td>435 € (11 760 Kč) </td></tr><tr><td>Maďarsko</td><td>322 € (8 700 Kč)</td><td>333 € (9 000 Kč)</td><td>353 € (9 541 Kč)</td><td>407 € (11 000 Kč)</td></tr><tr><td>Polsko</td><td>390 € (10 540 Kč)</td><td>407 € (10 970 Kč)</td><td>430 € (11 620 Kč)</td><td>449 € (12 135 Kč)</td></tr></tbody></table>zdroj: <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofund</a><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14161", "id": 14161}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Týká se to všech (EET - pozn. Demagog.cz). Týká se to hypermarketů, velkých hotelů (...) týká se to všech, co podnikají za hotové. 600 tisíc podnikatelů. Velkých, malých. Tam nerozlišujeme. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle návrhu zákona by se EET měla týkat všech poplatníků daně z příjmů fyzických i právnických osob. Z evidence tržeb jsou vyjmuty <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8HK3\">subjekty</a> (doc., str. 4) jako příspěvkové organizace, provozovatelé veřejných toalet atd. </div><br/><br/><div>Návrh zákona dále hovoří o <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8HK3\">výjimkách</a> (doc., str. 11), postupně by se do EET měly zapojit i tyto dočasně nezahrnuté subjekty. Povinnost evidovat tržbu v určitých případech však stanovuje nařízením vláda. Jedná se o případ, kdy by evidování znemožnilo nebo zásadně ztížilo plynulý a hospodárný výkon činnosti.</div><div/><br/><div><br/><div>Jak uvádí zpráva hodnocení dopadů regulace <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8MPF\">RIA</a> (doc., str. 5), EET se dotkne 500 - 600 tisíc podnikatelů. Vychází přitom z analýzy Ministerstva financí a dalších subjektů (např. karetní společnosti a jednotlivé podnikatelské svazy) z roku 2012.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12461", "id": 12461}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"... Vladimíru Franzovi a Janu Fischerovi děkuji za to, že mi vyjádřili podporu v kole druhém.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://zpravy.idnes.cz/franz-da-hlas-zemanovi-06t-/domaci.aspx?c=A130124_172057_domaci_jj\">Vladimír Franz</a> se rozhodl ve druhém kole volby volit Miloše Zemana, jeho rozhodnutí potvrdil zakladatel iniciativy Vladimír Franz prezidentem Jakub Hussar. Jedná se o Franzovo osobní rozhodnutí, doporučení svým voličům, jak volit ve druhém kole, nedal. Server iDnes.cz píše, že <i>“(...) S</i><i>vým voličům však nedal ohledně volby žádné doporučení.”</i> Podle stejného zdroje se Franz vyjádřil také na svém facebookovém profilu: <i>“Je před námi druhé kolo prezidentské volby, ve kterém mám jako občan na výběr mezi prasečí a ptačí chřipkou. ...Vybral jsem si tedy chřipku prasečí. Jde ovšem o mou ryze osobní volbu, nikoho tím nechci k čemukoliv </i><i><a href=\"http://zpravy.idnes.cz/fischer-pred-druhym-kolem-volby-na-hrad-ocenil-zemana-p00-/domaci.aspx?c=A130121_165918_domaci_kop\">nabádat</a>.</i><div><i><br/></i><div><a href=\"http://zpravy.idnes.cz/fischer-pred-druhym-kolem-volby-na-hrad-ocenil-zemana-p00-/domaci.aspx?c=A130121_165918_domaci_kop\">Jan Fischer</a> podle serveru iDnes.cz sice ocenil Miloše Zemana (a zároveň kritizoval Karla Schwarzenberga), pokyn koho volit ale svým voličům také nedal. Konkrétně řekl: <i>\"Vážím si mých voličů. Věřím, že to jsou nezávislí, svobodní a přemýšliví lidé, kteří volí dle svého názoru a ne podle toho, jak jim kdo zavelí. Nepotřebují tedy ani mé rady. Řeknu jen tolik, že sám volit půjdu, a to z pocitu odpovědnosti za budoucnost země</i>.\" Podle serveru <a href=\"http://www.lidovky.cz/zemana-oznacoval-za-symbol-nekalych-praktik-nyni-ho-fischer-podporuje-1z4-/zpravy-domov.aspx?c=A130121_210313_ln_domov_kim\">Lidovky.cz</a> vyjádřil Fischer Zemanovi nepřímou podporu.<br/><br/></div><div>Oba jmenovaní tedy vyjádřili svou osobní podporu, respektive sympatie Miloši Zemanovi, ani jeden však své příznivce přímo neinstruoval k volbě jednoho z kandidátů.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7961", "id": 7961}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon z roku 2002 (služební zákon), který dokonce vstoupil v platnost, to byl zákon, který předložila ještě vláda Miloše Zemana, tak on úplně celý neplatný není. Tam asi 8 nebo 9 docela důležitých paragrafů v platnost vstoupilo už v tom tehdejším období. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lídryně ODS si pravděpodobně plete pojmy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2F%25C3%259A%25C4%258Dinnost_(pr%25C3%25A1vo)&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLeYk7EeyxgyUTtaa_nl5gyrVnQQ\">platnost a účinnost</a> právní normy. <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D3903&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH7r3-mgMAaODEQ1AxknY3JwmeC5A\">Zákon o státní službě</a> (.pdf) vstoupil v platnost (je platný jako celek) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Furad-vlady%2Fstatni-sluzba%2Fuvod-24789%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEcNmLUuhFnqNf6XlTAewBscQTf3Q\">28. května</a> 2002, tedy ještě za vlády <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FVl%25C3%25A1da_Milo%25C5%25A1e_Zemana&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTxdI9sWaMUI1OdQoWI9h-KAHX1A\">Miloše Zemana</a>. Zákon však není dodnes účinný. Není tedy jako celek právně závazný.<div><br/></div><div><br/>Pokud se tedy bavíme o účinnosti (právní závaznosti a vymahatelnosti), tak zákon (původní znění z roku 2002) v paragrafu 254 uvádí následující:<i> “Tento zákon nabývá účinnosti dnem 1. ledna 2004 s výjimkou ustanovení § 5 odst. 3, § 6 odst. 2, § 9 odst. 3 písm. d) a e) a odst. 4, § 11 až 13, § 32 až 34, § 135, § 136 odst. 2, § 235, § 236 odst. 1 a 2, § 237 odst. 1, 3 a 4, § 242, § 243 odst. 1 až 3, § 252 a přílohy č. 1, která nabývají účinnosti dnem vyhlášení.”</i><br/><br/></div><div>Z toho vyplývá, že vybraná ustanovení zákona jsou účinná (právně závazná) již ode dne vyhlášení, což odpovídá výroku volební lídryně ODS Němcové o <i>“platnosti některých ustanovení zákona v době schválení normy.“ </i>Důležitost těchto paragrafů samozřejmě hodnotit nemůžeme.</div><br/><div><br/>Z důvodů “zmatení pojmů” platnosti a účinnosti označujeme výrok Miroslavy Němcové jako zavádějící, protože zákon je jako celek platný již od roku 2002. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9461", "id": 9461}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...pan Bakala skutečně naprosto transparentním způsobem veřejně podpořil ODS, TOP 09 i Věci veřejné (v roce 2010 - pozn. Demagog.cz), (...) nejvíce dostala ODS, my a Věci veřejné jsme dostali zhruba o polovinu méně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě mediálních zpráv o zmíněném sponzorském daru hodnotíme výrok jako pravdivý.<br/><br/><div>ČTK informovala (<a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/stedry-bakala-ods-top-09-a-vv-daroval-miliony_171107.html\">Týden.cz</a>; <a href=\"http://www.novinky.cz/ekonomika/202104-bakala-daroval-pred-volbami-ods-top-09-a-vv-28-5-milionu.html\">Novinky.cz</a>) 2. června 2010 o sponzorském daru Zdeňka Bakaly stranám ODS, TOP 09 a VV. Konkrétně věnoval 15 milionů ODS, 7,5 milionu TOP 09 a 6 milionů VV. </div><br/><div>Transparentnost tohoto kroku dokládá veřejné prohlášení Bakaly, které je obsaženo ve zprávě ČTK.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9061", "id": 9061}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „U nás neexistuje precedentní právo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož české právo skutečně není založeno na <a href=\"http://iuridictum.pecina.cz/w/Precedens\">precedentech</a> a judikáty nepředstavují autoritativní prameny práva, výjimku tvoří pouze publikovaná judikatura Ústavního soudu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7761", "id": 7761}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten cashpooling mi vyčítali, že jsem mluvil, že to někde leží ledem, ty peníze, a já jsem dokázal od ledna vlastně investovat 50 miliard korun jako euro za podstatně vyšší výnos, za 0,27 až 0,35 a máme z toho výnos 45 milionů za dva a půl měsíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Opakovaná prohlášení Andreje Babiše o 350 miliardách, které leží na účtech ČNB, <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">vyvracela</a> jak sama Národní banka, tak například ekonom David Marek, rozporoval je dříve i <a href=\"http://demagog.cz/reakce-projektu-demagogcz-na-vytky-ministerstva-financi-ceske-re\">Demagog.cz</a>.</p><p>Jak informoval v polovině března deník <a href=\"http://zpravy.e15.cz/domaci/ekonomika/babis-investoval-statni-miliardy-ulozene-u-centralni-banky-1070346\">E15</a> (patří do skupiny MAFRA patřící Andreji Babišovi), ministerstvo od počátku roku investovalo velkou část z přibližně 50 miliard, které byly k dispozici na účtech ČNB. Krátkodobá investice měla podle E15 přinést výnos kolem 0,25 procenta, co je násobně více než běžný úrok ČNB. Podle reakcí ekonomů ale takový výnos nabízejí jen rizikovější investice například do španělských či italských dluhopisů (země s hodnocením v rizikovém pásmu). To však Andrej Babiš popírá a <a href=\"http://ekonomika.idnes.cz/babis-investoval-statni-miliardy-na-financnim-trhu-fxk-/ekonomika.aspx?c=A140318_095641_ekonomika_fih\">tvrdí</a>: <i>„Po intervenci ČNB vznikl hlad po eurech, tak jsme to zainvestovali v českých komerčních bankách za sazby 0,27 až 0,35, takže je to výhodné, a ty spekulace, že bychom investovali do nějakých španělských, nebo italských dluhopisů, jsou nesmysl“.</i></p><p>Z <a href=\"http://www.cnb.cz/cs/o_cnb/hospodareni/dekadni_bilance/cnb_bilance.html\">bilance ČNB</a> pak vyplývá, že zatímco k 10. lednu 2014 měl stát u ČNB 50,7 miliardy korun, k 20. březnu už to byly jen 3 miliardy, byla tedy investována skoro celá rezerva.</p><p>Jak <a href=\"http://ekonomika.idnes.cz/babis-investoval-statni-miliardy-na-financnim-trhu-fxk-/ekonomika.aspx?c=A140318_095641_ekonomika_fih\">spočítal</a> ekonom David Marek, při investici 36 miliard by si takto ročně stát přišel na 75,6 milionů. Přesné informace o tom, kolik peněz bylo přesně investováno a jaký výnos tato investice přinesla, nicméně nejsou veřejně dostupné a proto výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10461", "id": 10461}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To je konstruováno v naší Ústavě. To (případné vystoupení z EU - pozn. Demagog.cz) se musí udělat jiným referendem, ústavně svolaným (tedy ne obecným referendem - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, by měla užít stejného nástroje i pro případ vystoupení. Pro vyhlášení „vstupního“ eferenda bylo nutné schválit speciální ústavní zákon o referendu, který dovolil vyhlásit referendum pouze o vstupu do EU. Z tohoto důvodu by nemělo být možné svolat referendum o vystoupení pomocí obecného referenda, tedy zákona, který by předkládal obyvatelstvu zákony či předpisy ke schválení nebo zamítnutí.<br/><div><br/>Znění ústavy však teoreticky připouští možnost vystoupení z EU prostřednictvím hlasování Parlamentu. <br/><br/><br/>Obecné náležitosti vystoupení členského státu z EU upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M050&amp;from=CS\">článek 50 Smlouvy</a> o Evropské unii, který stanovuje možnost vystoupení členského státu z Evropské unie pouze v souladu s ústavními předpisy příslušného členského státu. <br/><br/><br/>Český právní řád však proces vystoupení z EU výslovně neupravuje. Je nepochybné, že případné oznámení Evropské radě o vystoupení přísluší vládě jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vrcholnému orgánu</a> moci výkonné, zastupujícímu Českou republiku v mezinárodních vztazích. Vláda samotná však, vzhledem k dopadům, o vystoupení z Evropské unie rozhodnout nemůže.<br/><br/><br/>Z hlediska ústavního práva je pak třeba zmínit, že Evropská unie je mezinárodní organizací, na kterou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-1\">byly přeneseny</a> určité pravomoci orgánů ČR. Unijní smlouvy (účinné v ČR na <a href=\"https://www.zakonyprolidi.cz/ms/2004-44\">základě Smlouvy</a> o přistoupení) jsou pak mezinárodními smlouvami podléhajícími režimu podle článku 10a Ústavy. <br/><br/><br/>Pro tyto smlouvy platí oproti běžným mezinárodním smlouvám speciální režim schválení – <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-2\">ten spočívá</a> buď v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">podmínce souhlasu</a> třípětinové většiny všech poslanců a přítomných senátorů, nebo souhlasu vysloveného v referendu konaném na základě ústavního zákona (<a href=\"https://www.zakonyprolidi.cz/cs/2002-515\">tímto způsobem</a> Česká republika vstoupila do EU).<br/><br/><br/>V případě vystoupení z EU by musel být vypovězeny i unijní smlouvy. Vzhledem k tomu, že podmínky odstoupení od mezinárodní smlouvy jsou <a href=\"https://help.odok.cz/katalog-procesu/mezinarodni-smlouvy/prezidentska-smlouva\">obdobné podmínkám</a> pro její schválení (což potvrzují i <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p108-1\">oba jednací řády</a> komor <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p115-1\">Parlamentu</a>), musely by být pro odstoupení od unijních smluv splněny tytéž podmínky.<br/><br/><br/>Ústava tak připouští možnost vystoupení jak hlasováním v Parlamentu, tak referendem. Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, jeví se jako legitimnější volbou z EU referendem také vystoupit. Pravdou však je, že referendum o vystoupení z EU by muselo být ústavně svoláno – nemohlo by se jednat například o obecné referendum.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16061", "id": 16061}, {"autor": "Antonín Seďa", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Již dnes má naše země deváté nejlevnější pracovníky v rámci EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě statistiky Eurostatu označujeme tento výrok za pravdivý.<br/><br/><div>Z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">dokumentu</a>, který vydal Eurostat 24. dubna 2012 vyplývá, že průměrná hodinová mzda českého pracovníka je 10,5 € (cca. 258 Kč), čímž se řadíme na devátou příčku od konce před Bulharsko, Rumunsko, pobaltské státy, Polsko, Maďarsko a Slovensko. Průměr EU se pohybuje okolo 23,1 € (cca. 567 Kč).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5861", "id": 5861}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Žáci v [praktických] školách ubývají od roku 2007. (MF DNES, 26. 2., str. 5)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">S ohledem na absenci dat zaměřených na indikátor počtu žáku na „praktických školách“ (zohledněny statistiky<a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/statistika-skolstvi\"> MŠMT</a>, <a href=\"http://www.csicr.cz/cz/DOKUMENTY/Vyrocni-zpravy\">České školní inspekce</a> a další), označujeme výrok za neověřitelný. <a href=\"http://zpravy.idnes.cz/prakticke-skoly-se-nerusi-rekla-valachova-fip-/domaci.aspx?c=A150922_153040_domaci_zt\">Praktické školy</a> oficiálně ani neexistují.</p><p dir=\"ltr\">Určitým náznakem případného úbytku žáků by mohlo být, že klesá počet dětí, které jsou diagnostikovány jako <a href=\"https://www.dropbox.com/s/1ez153t8vw9zc8v/COSIV-analyza-mentalni-postizeni-data-2014.pdf?dl=1\">mentálně postižené</a> (.pdf, str. 2) a roste podíl postižených dětí, které se <a href=\"https://www.dropbox.com/s/mh8evdxszf9vmc2/Analyza_COSIV_CR_spolecne_vzdelavani.pdf?dl=0\">vzdělávají</a> (str. 5) v běžných třídách.<br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12761", "id": 12761}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Premiér Medveděv se omluvil (myšleno za článek o srpnu 1968, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Článek, ve kterém autor tvrdí, že Sovětská okupace v roce 1968 byla pro Československo přínosnou, a že by Češi měli být SSSR vděční, vyšel za doby návštěvy Miloše Zemana v Ruské federaci. <div><br/></div><div><br/>Zeman při setkání s ruským premiérem Medveděvem přinesl kopii článku a požadoval po něm, aby <a href=\"http://www.ceskatelevize.cz/ct24/svet/2310664-zeman-zahaji-v-moskve-podnikatelske-forum-a-setka-se-s-premierem-medvedevem\">se od textu distancoval,</a> což Medveděv udělal. Ruská vláda podle něj nezasahuje do práce novinářů a názor, který byl v článku vyjádřen je pouze názorem autora, nikoli televizní stanice, nebo vlády Ruské federace. K pozici ruské vlády k okupaci v roce 1968 <a href=\"https://www.1tv.ru/news/2017-11-22/336645-dmitriy_medvedev_prokommentiroval_statyu_soderzhanie_kotoroy_vozmutilo_prezidenta_chehii\">řekl toto</a>:</div><div><br/></div><div style=\"\"><br/>„<i>Článek neodráží oficiální stanovisko našeho státu. Vy víte, že toto stanovisko bylo vyjádřeno již v roce 1993 v době, kdy se vyjednávaly a podepisovaly dohody mezi našimi zeměmi. Toto stanovisko bylo nejednou potvrzeno vrchními představiteli zemí, včetně prezidenta Putina.</i>“</div><div><br/></div><div><br/>Nedošlo tedy k omluvě, premiér Medveděv se od názoru autora článku pouze distancoval.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16261", "id": 16261}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Na dálnice je hodně peněz. Mezi 70 a 80 mld v SFDI. Je problém (že se nestaví dálnice - pozn. Demagog.cz), že ŘSD otálelo s vykoupením pozemků a nevykoupilo pozemky. Další problém je tzv. EIA (proces posuzování vlivu staveb na životní prostředí - pozn. Demagog.cz), nová EIA, kterou si teď vymyslela Evropská komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Některé části Zemanova vyjádření jsou z faktického hlediska neověřitelné, proto výrok jako celek rovněž nemůžeme hodnotit jinak. Jde zejména o otázku laxního přístupu Ředitelství silnic a dálnic a dále také \"problémovost\" nové úpravy EIA, jakkoliv úplně nová není.</p><p>Citujeme ze <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/2015_rozpocet2016.pdf\">zprávy</a> o rozpočtu Státního fondu dopravní infrastruktury (SFDI): <i>„Rozpočet&#13;\nroku 2016 vychází z navýšených směrných čísel Ministerstva financí ČR v celkové výši 47,1 mld. Kč národních zdrojů a při zapojení předpokládaného zůstatku finančních prostředků SFDI ke konci roku 2015 pracuje <b>s celkovými národními zdroji ve výši 51,3 mld</b>. Kč. Se zapojením <b>prostředků EU ve výši 14,3 mld</b>. Kč činí pro rok 2016 celková výše navrženého rozpočtu <b>téměř 65,7 mld. Kč.\"  </b></i></p>&#13;\n&#13;\n<p class=\"MsoNormal\">Podle <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/2015_rozpocet2016.pdf\">rozpočtu</a> výdajů v roce 2016 (tabulka 5, str. 9) pak připadá na <i>financování výstavby a modernizace, oprav a údržby silnic a dálnic a poskytování příspěvků na výstavbu a modernizaci průjezdních úseků silnic a dálnic </i>(tedy silnice i dálnice dohromady) <b>asi 25,5 mld.</b> korun, případně přičtěme dalších 142 milionů na <i>poskytování příspěvků na průzkumné a projektové práce, studijní a expertní činnosti zaměřené na výstavbu, modernizaci a opravy silnic a dálnic</i>, <i>dopravně významných vodních cest a staveb celostátních a regionálních drah.</i></p>&#13;\n&#13;\n<p class=\"MsoNormal\">K otálení s výkupem pozemků můžeme pouze uvést, že počátkem roku 2016 vstoupila v platnost <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=628\">novela</a> zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, která dle své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=122032\">důvodové zprávy</a> napravuje četné chyby dřívější úpravy, kvůli nimž byl proces výkupu pozemků značně komplikovaný a zdlouhavý. Jde například o systém oceňování nemovitostí, umožnění vyvlastnění pozemků ve spoluvlastnictví nebo třeba usnadnění směny mezi subjekty. Je zjevné, že toto jsou důvody, kvůli kterým (také) dochází k průtahům v řízení o odkupu, je však takřka nemožné dokázat, nakolik šlo a nadále třeba půjde o chyby právní úpravy a nakolik průtahy způsobuje laxnost, o které mluví Zeman. </p>&#13;\n&#13;\n<p>Co se týče “nové EIA,” Evropská unie si ji vymyslela již v roce 2014, když na návrh Evropské komise vydala novou <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32014L0052\">směrnici</a> o posuzování vlivu na životní prostředí. EIA (Environmental Impact Assessment) je instrument posuzování vlivu na životní prostředí, podle něhož jistý okruh stavebních záměrů podléhá posouzení jeho dopadů na životní prostředí. Směrnice má být transponována do národních právních řádů do 16. května 2017, proto je toto téma v Česku aktuální až nyní. Návrh novely <a href=\"http://www.zakonyprolidi.cz/cs/2001-100\">zákona</a> o posuzování vlivů na životní prostředí nyní <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNABMJNQKK\">ukončil</a> připomínkové řízení. Návrh v některých částech opravdu klade na investory vyšší nároky a rozšiřuje například okruh záměrů, které jsou předmětem posuzování (bod 7 <a href=\"https://apps.odok.cz/attachment/-/down/KORNABMJPHHC\">návrhu</a>).</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Návrh nové EIA <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1831583-klicove-dopravni-stavby-nakonec-bez-zdrzeni-nebudou-potrebovat-novy-posudek-eia\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">zkomplikoval</a> v České republice výstavbu některých staveb, vláda se proto dohodla na možnosti pokračovat v budování jí vybraných 10 klíčových staveb. Výrok ovšem hodnotíme jako neověřitelný. Zeman popisuje řádově korektně celkovou alokaci na dopravní stavby, ovšem další faktory nejsou z veřejných zdrojů autoritativně hodnotitelné - např. laxnost ŘSD. Nelze totiž vyloučit, že na stávající nebudování např. dálnic má vliv řada dalších faktorů. Dodejme, že Zemanem zmíněná EIA, nebyla Evropskou komisí vymyšlena teď, jak prezident uvádí, ale před zhruba 2 lety.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13461", "id": 13461}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(...) I když odešel třeba pan Kubice, tak s ním odešly stovky policistů a právě nastoupil pan Šlachta. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že po odchodu Jana Kubiceho z Útvaru pro odhalování organizovaného zločinu (ÚOOZ) a vůbec od policie v roce 2007 jej <a href=\"http://zpravy.idnes.cz/elita-policie-honi-prostitutky-a-detektivove-odchazeji-pj7-/krimi.aspx?c=A080616_211935_krimi_dp\">následovala </a>i řada policistů. Média hovoří o řádu stovek, přestože ÚOOZ na svých <a href=\"http://www.policie.cz/clanek/vitam-vas-na-strankach-utvaru-pro-odhalovani-organizovaneho-zlocinu-570688.aspx\">stránkách </a>příslušné konkrétní počty neuvádí. Do funkce ředitele ÚOOZ následně nastoupil Robert Šlachta.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13161", "id": 13161}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Takže my jsme nakonec usoudili, po projednávání v rámci našich odborníků, my se přikloníme ke stanovisku našich senátorů, kteří to (občanský zákoník - pozn. Demagog.cz) vlastně už jednou probírali na parlamentní půdě a nakonec tam byl vlastně i pozměňovací návrhy, pro které různě hlasovali...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O návrhu tzv. Nového občanského zákoníka (NOZ) se skutečně jednalo i v době, kdy KDU-ČSL měla zastoupení v Senátu ČR, jak je uvedeno na stránkách vlády ČR věnovaných této tematice.</div><br/><div>Projednávání finálního návrhu proběhlo v roce <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">2011</a>, kdy došlo v únoru k vypořádání došlých připomínek, v dubnu byl návrh předložen Legislativnímu výboru vlády ČR a v květnu následně schválen vládou ČR a poté zaslán do Poslanecké sněmovny jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=362&amp;CT1=0\">sněmovní tisk č. 362</a>.</div><br/><div>V této době byla KDU-ČSL zastoupena v Senátu ČR třemi senátory, <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=2.12.2013&amp;O=9&amp;par_3=245\">Ing. Stanislavem Juránkem</a> (mandát 23.10.2010 - 23.10.2016) a <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=2.12.2013&amp;O=9&amp;par_3=241\">Ing. Petrem ŠIlarem</a> (mandát 23.10.2010 - 23.10.2016) a <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=3.12.2013&amp;O=9&amp;par_3=207\">Jiřím Čunkem</a> (mandát 20.10.2012 - 20.10.2018).</div><br/><div>Je také pravdou, že byly projednávány pozměňovací návrhy k NOZ zpracované jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=362&amp;ct1=3\">tisk 362/3</a> ve druhém čtení.</div><br/><div>V <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cssd-ano-a-kducsl-se-dohodly-na-spolecnem-postupu-pri-schvalovani-vedeni-snemovny--1285203\">listopadu 2013</a> se také shodli lídři ČSSD, ANO a KDU-ČSL na tom, že je třeba podpořit přijetí zákonných opatření vlády v demisi k tomu, aby začal od ledna 2014 platit nový občanský zákoník.</div><br/><div>Na základě dostupných informací proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9761", "id": 9761}, {"autor": "Margita Balaštíková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já když jsem pracovala vlastně na schvalování rozpočtu vlády ve výboru, tak jsem chtěla vidět efektivitu vynakládaných prostředků. A s tím se vůbec nepracuje (...) Co z těch peněz, co stát vydal, co z nich fyzicky bylo, na tom se tady nepracuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Balaštíková zřejmě naráží na jednání výboru Zemědělského výboru Poslanecké sněmovny, jehož <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6177\">je členkou</a>. Konkrétně na jednání z 11. května 2016. Tehdy výbor projednával také bod<i> Státní závěrečný účet za rok 2015. </i><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=88743&amp;pdf=1\">Zápis z tohoto jednání</a> (.pdf, str. 8) uvádí:</div><br/><br/><div><i>\"Při schvalování rozpočtu na r. 2016 ministr zemědělství žádal o zvýšení financování vědy a výzkumu. Tehdy položila </i>(Balaštíková - pozn. Demagog.cz)<i> </i><i>dotaz, jaká je aplikovatelnost výstupů vědy a výzkumu do zemědělské praxe. Odpověď byla, že téměř nulová, nicméně ministr slíbil, že učiní kroky a opatření, aby byla efektivita měřitelná. Položila dotaz, jaké kroky a opatření </i><i>byly učiněny, aby byla měřitelná efektivita vynaložených finančních prostředků do vědy a výzkumu v návaznosti na aplikovatelnost jejich výstupů do zemědělské praxe. Nemá na mysli vědu a výzkum zemědělských vysokých škol</i>.\"</div><br/><br/><div>Tato formulace tedy potvrzuje Balaštíkové vyjádření, že ji zajímala efektivita využívání prostředků ze státní peněz. Nešlo přímo o jednání o státním rozpočtu, jak uvádí poslankyně. Navíc toto vyjádření je ojedinělé. Nicméně i s těmito výhradami výrok hodnotíme jako pravdivý, neboť je faktem, že Balaštíková k věci reálně vystoupila. Dodejme, že nehodnotíme efektivitu nakládání s veřejnými prostředky, druhá část výroku je doplněna spíše pro kontext jednání poslankyně. </div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13661", "id": 13661}]