[{"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A například ty názory (na příchod uprchlíků - pozn. Demagog.cz) velice změnil i Andrej Babiš. Já se velmi divím, protože já jsem se velmi hádal třeba s panem ministrem Pelikánem na vládách, který s paní Šabatovou jezdil do těch detencí a neustále jsem byl terčem kritiky za ty podmínky. Dnes Andrej Babiš diametrálně změnil svoji pozici a pan ministr Pelikán k tomu neřekl ani jedno jediné slovo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť Babiš skutečně změnil svůj názor na přijímání uprchlíků do České republiky. Korektní je také část popisující minulou kritiku ministra Pelikána a jeho současnou mediální zdrženlivost.</div><br/><br/><div>Vládní kabinet se v červenci 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">usnesl</a> na přijetí 1500 uprchlíků mezi lety 2015 a 2017. Tento mandát nijak nespecifikuje požadavky a kritéria, která musí uprchlíci splňovat. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády, tedy i ministři z hnutí ANO.</div><br/><div> </div><div>Ministr financí Andrej Babiš v té době <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561026-cesko-chce-behem-dvou-let-prijmout-1500-uprchliku-rozhodla-vlada\">tvrdil</a>:</div><br/><br/><div>„<i>Každá země má nějakou uprchlickou tradici, já preferuju Ukrajince. Preferuju lidi slovanského původu, které potřebujeme, aby zde manuálně pracovali. Je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního procesu a nebudou brát podporu v nezaměstnanosti a sociální dávky.</i>“</div><br/><div> </div><div>V září 2015 Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uprchlici-by-podle-babise-mohli-obsadit-tisice-pracovnich-mist-o-ktera-cesi-nestoji--1532216\">argumentoval</a> podobně. Český rozhlas přinesl například jeho vyjádření po jednání v Lucemburku: „<i>Uprchlíci ze Sýrie a dalších zemí by podle ministra financí Andreje Babiše z hnutí ANO mohli v Česku obsadit tisíce pracovních míst, o která místní nemají zájem. Babiš to řekl v Lucemburku po jednání ministrů financí zemí Evropské unie</i>.“ </div><br/><br/><div>Konkrétně ministr uvedl:</div><br/><br/><div>„<i>Máme 18 tisíc volných míst pro pomocné dělníky. Pokud naši občané nechtějí obsazovat tyto pozice, tak ano, proč ne.</i>“ </div><br/><br/><div>Dále však zopakoval, že stejně jako vláda odmítá povinné kvóty na přijímání uprchlíků. Podle twitterového účtu Andreje Babiše došlo k výrazné změně jeho postoje na téma a řešení migrace. Již v listopadu minulého roku razantně <a href=\"https://twitter.com/AndrejBabis/status/666168089772359680\">vystupoval</a> proti přijímání uprchlíků. Stejně tak v únoru 2016 na svém účtu uveřejnil <a href=\"https://twitter.com/AndrejBabis/status/697742971010215936\">video</a>, ve kterém mluví o přímém zastavení přijímání uprchlíků formou potápění prázdných lodí pašeráků. </div><br/><br/><div>V srpnu <a href=\"https://twitter.com/AndrejBabis/status/760845393538142208\">zopakoval</a>, že nebude respektovat kvóty na přerozdělování uprchlíků a <a href=\"http://zpravy.aktualne.cz/domaci/politika/nechci-tu-uz-ani-jednoho-uprchlika-v-uspesnou-integraci-jsem/r~dede739c599111e6abfa0025900fea04/\">odmítl</a> jejich přijímání. „<i>Nebudu respektovat kvóty. Situace se změnila</i>,“ napsal Babiš na svém twitterovém účtu. Jako hlavní důvod tohoto rozhodnutí uvedl selhání multikulturalismu a nedůvěru v úspěšnou integraci. Lze tedy opravdu vypozorovat změnu pozice Andreje Babiše na otázku migrace a přijímání uprchlíků do ČR.<br/><br/><div>V případě ministra spravedlnosti Pelikána došlo k uveřejnění <a href=\"https://twitter.com/RPelik/status/641662593447424000\">tweetu</a> s textem, který poukazuje na výhody přijetí migrantů v souvislosti se zaměstnaností a ve kterém označuje migranty za příležitost. V říjnu 2015 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-pelikan-chce-zlepsit-podminky-v-zarizenich-pro-uprchliky--1539747\">kritizoval</a> stav detenčních zařízení, jenž byl podle něj v jednotlivých případech horší než ve vězení. </div><br/><br/><div>Podobně se vyjádřil také u Martina Veselovského v <a href=\"http://video.aktualne.cz/dvtv/ministr-pelikan-zarizeni-pro-uprchliky-jsou-horsi-nez-veznic/r~295848605d4111e58c710025900fea04/\">DVTV</a> v září 2015, kde řekl: „<i>já prostě na té vládě, zcela otevřeně zastávám toto stanovisko (negativní postoj k odmítnutí kvót českou vládou) a pochopitelně se o tom snažím přesvědčovat i ty ostatní.</i>“ (9:31), „<i>režim v řadě věznic, je mnohem příjemnější a mírnější, než režim v našich detenčních zařízeních.</i>“ (17:29) </div><br/><br/><div>Stejně tak upozornil na možné riziko žalob na zadržování migrantů. V listopadu minulého roku se však zmínil o detenčním táboře v Drahonicích, který <a href=\"https://twitter.com/RPelik/status/662980685012017153\">označil</a> za nejlepší zařízení ze všech. V poslední době se ministr Pelikán vyjadřoval spíše k tématu reorganizace policie, přímo k pozměněným postojům Babiše už ne.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13362", "id": 13362}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Podobnost mezi vámi (k Topolánkovi, pozn. Demagog.cz) a Milošem Zemanem vidím např. v tom, že Miloš Zeman byl také bývalý premiér, který odešel z politiky za neslavných okolností a vrátil se po 10 letech nebo do kolika do politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k tomu, že oba jmenovaní se z politiky stáhli poté, co je „potopila“ vlastní strana (Zemana nevolila část poslanců v prezidentské volbě, Topolánka před volbami odvolalo širší vedení ODS), a také k faktu, že i uvedený časový rozestup zhruba odpovídá, je výrok hodnocen jako pravdivý.</div><br/><br/><a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">Miloš Zeman</a> coby předseda ČSSD v letech 1993–2001 zastával od roku 1998 do roku 2002 pozici předsedy vlády. Jednalo se o menšinovou vládu, jejíž existence byla ze strany tehdejší opoziční ODS umožněna na základě tzv. opoziční smlouvy.<div><br/><div> <br/><div>Svůj odchod z politiky ohlásil Miloš Zeman po neúspěšné druhé volbě prezidenta České republiky konané dne 24. ledna 2003. Tehdy jej <a href=\"http://ceskapozice.lidovky.cz/expremier-vladimir-spidla-mym-projektem-byl-hrad-bez-zemana-i-klause-1gy-/tema.aspx?c=A130121_230100_pozice_91916\">nevolila část</a> poslanců ČSSD. Konkrétní jména není možné uvést, protože šlo o volbu tajnou. K dané věci se vrátil ve svém textu tehdejší <a href=\"http://denikreferendum.cz/clanek/14543-spidla-pro-mf-dnes-zemanovu-prohru-zavinilo-jeho-pokrytectvi\">předseda ČSSD Špidla</a>.</div><br/><br/><div>Z politického prostoru se Zeman vytratil na sedm let a <a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/spoz/r~i:wiki:366/\">vrátil se</a> v roce 2010 jako předseda politické strany <a href=\"http://www.stranaprav.cz/\">SPO</a> (Strana práv občanů) vzniklé v předcházejícím roce. V listopadu roku 2010 byl zvolen jejím čestným předsedou poté, co z funkce řádného předsedy rezignoval po neúspěchu strany (<a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">zisk 4,33 %, 0 mandátů</a>) v parlamentních volbách v roce 2010. Dne 26. června 2012 pak Miloš Zeman oficiálně oznámil svou <a href=\"https://domaci.ihned.cz/c1-56306350-milos-zeman-uz-sehnal-vice-nez-50-tisic-podpisu-a-vyrazi-do-boje-o-hrad\">kandidaturu</a> na prezidenta republiky, když překročil potřebnou hranici zisku 50 tisíc podpisů od občanů. Od té doby je aktivním politikem na pozici hlavy státu a v současné době <a href=\"http://www.mvcr.cz/clanek/ministerstvo-zaregistrovalo-9-kandidatu-na-prezidenta.aspx\">usiluje</a> o znovuzvolení v prezidentské volbě v roce 2018.</div><div><br/></div><div> </div><br/><div>Mirek Topolánek byl v letech <a href=\"https://www.ods.cz/o-nas/historie\">2002–2010</a> předsedou ODS. Stejně jako Miloš Zeman i Topolánek vykonával funkci předsedy vlády – od roku <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">2006</a>, kdy důvěru získal až na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767\">druhý pokus</a> díky opuštění hlasovacího sálu dvěma poslanci z ČSSD, do roku <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">2009</a>, kdy byla vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203\">vyslovena nedůvěra</a>.</div><br/><div> </div><br/><div>Topolánek dále jako předseda vedl ODS, vyhrál s ní evropské volby a chystal ji na volby do Poslanecké sněmovny. Nicméně jej několik měsíců před jejich konáním ODS odvolala ze svého čela. Okolnostmi konce Topolánkovy kariéry jsme se zabývali v <a href=\"https://demagog.cz/vyrok/15850\">samostatném výroku</a>.</div><br/><br/><div>Až pár dní před nutností podat oficiální <a href=\"https://zpravy.idnes.cz/prezidentska-kandidatura-mirek-topolanek-ods-expremier-p2y-/domaci.aspx?c=A171105_164806_domaci_dtt\">prezidentskou kandidaturu</a> na ministerstvo vnitra Topolánek oznámil, že vyjednává svou podporu u senátorů. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15962", "id": 15962}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Ale tím nejsou řešeny ty věci, které se týkají sledování politiků na Praze 11 a další věci, které se, které se týkají ABL.) </i><br/>\n U soudu bylo zcela jednoznačně ukázáno na to, že ABL do žádných takovýchto politických her nevstupovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemáme k dispozici soudní dokumentaci, která by to dokazovala.<br/>\n<br/>\nBárta dodává, že součástí soudního spisu je odkládací dokument policie, \nkterý podle Bárty zmiňuje, že \"jakékoli tyto věci\" byly policejně \nodloženy. Tento dokument je neveřejný a nemůžeme tak podle něj výrok \nposoudit. Z dostupné dokumentace, zejména z protokolu o hl. líčení <a href=\"http://kauzabarta.cz/files/ocojde_downloads/68_5.3.2012.pdf\">z 5.března</a> a <a href=\"http://kauzabarta.cz/files/ocojde_downloads/69_9.3.2012.pdf\">z 9.března</a>, nelze určit, zda byl \"vstup ABL do politických her\" u soudu vyloučen. <br/>\n<br/>\nKromě obžalovaných se k věci vyjadřuje svědek Pavel Pertlíček, podle kterého (<a href=\"http://kauzabarta.cz/files/ocojde_downloads/69_9.3.2012.pdf\">9. března</a>, str. 42) \"<i>Sledování samozřejmě na Praze 1 probíhalo</i>.\"\n Pertlíček ale netvrdí, že šlo o sledování politků. Svědek Tomáš Jánský,\n který o spolupráci s ABL hovořit nechtěl (za což byl soudem pokutován),\n řekl u soudu Škárkovi: \"<i>Psal jste nějaký článek do Pražanu a sbírali jsme na to materiály. Byli jsme tam u nějakého domu a pak jsme byli u starosty.</i>\" (str. 34).<br/>\n<br/>\nV protokolu z <a href=\"http://kauzabarta.cz/files/ocojde_downloads/68_5.3.2012.pdf\">5.března</a>\n čteme (str. 63), že podle Škárky soudní dokumentace obsahuje \nkorespondenci a zápisy z porad, týkající se nátlaku na zastupitele Prahy\n 1 Jiřího Vladyku. Předseda soudního senátu na to odpověděl, že spisy \nprocházel a takovýchto materiálů si nepovšiml.<br/>\n<br/>\nNení tedy k dispozici dokument, který by hovořil o absenci důkazního \nmateriálu o sledování politků na Praze 1 ze strany ABL, ale ani o \nexistenci takových důkazů. Nemůžeme tedy výrok ověřit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5762", "id": 5762}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale problém našeho regionu nejsou oxidy síry ani oxidy dusíku, jsou to problémy s prachem, nebo chceme-li tuhými znečišťujícími látkami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý, neboť jej potvrzují např.<a href=\"http://www.mzp.cz/cz/moravskoslezsky_kraj\"> webové stránky Ministerstva životního prostředí</a> v sekci věnované Moravskoslezskému kraji, které označují nadlimitní zatížení tuhými znečišťujícími látkami jako největší problém ovzduší v regionu. Další zdrojem mohou být <a href=\"http://portal.chmi.cz/files/portal/docs/ruzne/vystava/CISTOTA/13.pdf\">zveřejněná měření</a> (.pdf) Oddělení ochrany ovzduší pobočky ČHMÚ Ostrava.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6862", "id": 6862}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tam je, já jsem říkal včera, jestli jste sledovala to mé vysílání televize Čt24, tak já jsem říkal, že já osobně ho mám rád (Pavla Mertlíka - pozn. Demagog.cz), pokládám ho za kvalifikovaného ekonoma, je tam jeden problém ale z hlediska českého zájmu, že on byl proti dostavbě Temelína, to znamená, nevím, jak by to bylo s jeho pozicí, která se týká svobody energetického mixu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve zmíněném pořadu uvedl Ransdorf následující:<div><br/></div><div><i>\"Šance by mohly být otevřené, ale říkám, já třeba, když jsem mluvil o energetice, tak já třeba, pokud jde o Pavla Mertlíka, kterého jinak mám rád, tak jako bych tam neviděl moc jaksi se sympatií, protože vím, že on byl proti dostavbě jaderné elektrárny v Temelíně.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10862", "id": 10862}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No, například pracoval v Mafře, kdy redaktorům zakazoval psát o pánovi Klausovi, pana Macháčka tak vyhodil a paní Slonková taky odešla (řeč je o Pavlu Šafrovi, šéfredaktorovi týdeníku reflex - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že všichni 3 zmínění aktéři v Mafře pracovali. Jan Macháček již dříve v týdeníku Respekt vyjádřil přesvědčení, že byl z deníku MF Dnes pod vedením šéfredaktora Pavla Šafra \"odejit\" kvůli svým článkům směřovaných proti Václavu Klausovi. <a href=\"http://respekt.ihned.cz/c1-60149800-o-strachu-z-babise\">Ve svém článku</a> pro respekt.iHNed.cz se vyjádřil takto: <i>„Z MF Dnes jsem byl po roce Šafrem vyhozen, předtím jeho podřízenými několikrát varován, „abych nepsal proti Klausovi, že to Šafra hrozně s….“</i><br/><div><br/><div>Sabina Slonková, dnes šéfreportérka serveru Aktuálně.cz, Demagogu.CZ potvrdila přímou souvislost svého odchodu z MF Dnes s cenzurovanými články o účasti tehdejších ministrů  Vladimíru Mlynářovi a Liboru Ambrozkovi na MFF v Karlových Varech. Pobyt celé jejich rodiny jim tehdy financovaly státní firmy, které spadaly do jejich agendy, přesto vedení MFD jako sponzor festivalu články dovolilo vydat až po skončení celé akce. Potvrdila tak článek o celé kauza na <a href=\"http://blok.rozanek.cz/2003/07/17/closed/\">blogu Filipa Rožánka</a>, v té době vedoucího internetové redakce ČRo.<br/><br/><br/><div>Pavel Šafr se k celé věci přes naši elektronickou výzvu nevyjádřil. Proto i přes výše uvedené informace hodnotíme výrok jako neověřitelný.<br/><br/><br/><i>Hodnocení výroku bylo změněno po přijetí odpovědi Sabiny Slonkové.</i></div></div></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9362", "id": 9362}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A já už jsem navrhl před půl rokem, začala debata o tom, že bychom to vrátili zpátky, že by to byla jedna účetní jednotka státu, ta jednotlivá krajská ředitelství. Aby ten policejní prezident minimálně přes ty ekonomické nástroje uměl efektivně tu policii řídit. (...)  A i ministerstvo financí přišlo na začátku loňského roku se svým návrhem, abychom to vrátili do původního modelu, že se má ušetřit až půl miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Aktuální zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-273\">273/2008 Sb.</a>, o Policii ČR, vymezuje v § 8 statut krajských ředitelství následovně: <i>\"Krajské ředitelství je organizační složkou státu a účetní jednotkou, jehož příjmy a výdaje jsou součástí rozpočtové kapitoly ministerstva.\"</i></p><p>Dřívější právní úprava, zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/1991-283/zneni-20080101\">283/1991 Sb.</a>, o Policii České republiky, která byla nahrazena aktuálním zákonem, se územním členěním nezabývala, § 3 pouze konstatoval: <i>\"Bližší úpravu organizace policie, zejména řízení útvarů a služeb policie, součinnost mezi nimi a způsob jejich hospodářského zabezpečení stanoví na návrh policejního prezidenta ministr.\"</i></p><p>Co se týká návrhu Milana Chovance na opětovné sjednocení krajských ředitelstvích z pohledu účetní jednotky a také jím zmíněného návrhu Ministerstva financí, nepodařilo se nám dohledat k dané otázce relevantní zdroje a výrok tedy hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12262", "id": 12262}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Moji nástupci zrušili testování žáků 9. tříd. Místo toho se teď zavádí jednotné přijímací zkoušky na střední školy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nástupci poslance Fialy ve funkci ministra školství zrušili celoplošné testování žáků 5. a 9. tříd, testování žáků 9. tříd však nebylo úplně zrušeno, neboť České školní inspekci zůstalo oprávnění provádět výběrová testování žáků jakýchkoliv ročníků škol včetně žáků 9. tříd. Co se týče jednotných přijímacích zkoušek na střední školy, jejich hlavní funkcí je stejně jako u celoplošného testování zjistit znalosti žáků, oproti celoplošnému testování však nezjišťuje znalosti žáků z cizího jazyka. Výrok přesto hodnotíme jako pravdivý.</div><br/><br/><div>Plán plošného testování žáků 5. a 9. tříd <a href=\"http://zpravy.idnes.cz/plosne-testy-ovlivni-prijeti-na-stredni-skolu-fqs-/domaci.aspx?c=A110201_110627_studium_jj\">navrhl</a> tehdejší ministr školství Dobeš, žáci měli být testováni z češtiny, matematiky a cizího jazyka. První celoplošná zkouška testování byla ministrem Dobešem <a href=\"http://www.msmt.cz/file/21539_1_1/\">provedena</a> (.pdf, str. 1) v květnu a červnu 2012, druhou celoplošnou zkoušku pak stanovil jeho nástupce, současný poslanec Fiala, na květen a červen <a href=\"http://www.msmt.cz/file/24949/download/\">2013</a> (.pdf, str. 1). Další celoplošné testování žáků se však neprovedlo, Ministerstvo školství jej totiž v únoru 2014 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1047156-ministerstvo-definitivne-ukoncilo-projekt-testovani-zaku\">zrušilo</a>. Od té doby provádí Česká školní inspekce na základě <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p174-2\">pověření</a> ze školského zákona pouze výběrová šetření, která se zaměřují na určitý počet škol, tříd a předmětů. V květnu 2015 tak Česká školní inspekce <a href=\"http://www.csicr.cz/cz/Dokumenty/Tematicke-zpravy/Zaverecna-zprava-z-vyberoveho-zjistovani-vysledku\">provedla</a> šetření přírodovědných a společenskovědních znalostí žáků 9. tříd základních škol, v letošním roce zase prošetřila znalosti žáků 6. <a href=\"http://www.csicr.cz/Stredni-cast/Tiskove-zpravy/Ceska-skolni-inspekce-overi-vysledky-vzdelavani-ve\">tříd</a> základních škol a 3. <a href=\"http://www.csicr.cz/Stredni-cast/Tiskove-zpravy/Ceska-skolni-inspekce-overi-vysledky-zaku-v-prirod\">ročníku </a>středních škol.</div><br/><br/><div>Co se týče druhé části výroku, jednotné přijímací zkoušky na střední školy zakončené maturitní zkouškou (kromě těch, které mají stanovenou talentovou zkoušku) <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p60-5\">zavádí</a> ke školnímu roku 2016/17 <a href=\"https://www.zakonyprolidi.cz/cs/2016-178\">novela</a> školského zákona, a to z českého jazyka a matematiky. Organizaci a vyhodnocení výsledků žáků pak provádí Centrum pro zjišťování výsledků vzdělávání (CERMAT). Ministerstvo školství si od zavedení jednotných přijímacích zkoušek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1609017-snemovna-podporila-jednotne-prijimacky-i-povinnou-skolku\">slibuje</a> „<i>objektivnější zjištění předpokladů pro studium jednotlivých uchazečů</i>.\"</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14462", "id": 14462}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Chtěla ji koupit Praha 7 za 275 milionů dokonce jako převod firmy, čili koupení akcií (budovu na Letné - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">O záměru Prahy 7 odkoupit budovu na Letné za částku 275 milionů korun informovala prostřednictvím serveru <a href=\"http://zpravy.ihned.cz/c1-59992080-radnice-praha-7-stavba-nove-radnice\">Ihned.cz</a> Česká tisková kancelář.<br/><div><br/><div>Skutečnost, že zastupitelstvo Prahy 7 zvažovala i nákup budovy formou odkoupení akcií tehdejšího majitele budovy - anonymní akciové společnosti Alkatria - potrvzuje zastupitel Městské části Praha 7 Ondřej Mirovský v <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=mFVeFcTPRIU#t=271\">rozhovoru</a> (čas 4:31) pro TV Praha 7. K tomuto tématu byla také svolána <a href=\"http://www.praha7.cz/15754_Navrh-na-svolani-7-mimoradneho-zasedani-Zastup%20itelstva-MC-Praha-7-dne-16-10-2013\">mimořádná schůze</a> zastupitelstva dne 16. 10. 2013, na jejímž pořadu bylo <a href=\"http://www.praha7.cz/zdroj.aspx?typ=4&amp;Id=52484&amp;sh=866861205\">projednání nabídky</a> (.doc) společnosti Alkatria a.s. .</div><br/><br/><div>Z uvedeného tedy vyplývá, že premiér v demisi Rusnok mluvil pravdu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9662", "id": 9662}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já musím odmítnout, že to je dar. Samozřejmě, že to restituce nejsou, a také se ten zákon takhle nejmenuje. To je taková zkratka. Takže je to nějaké narovnání křivd, které tady proběhly v minulosti a je to i nějaké odškodnění za nevydaný majetek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">428/2012 Sb.</a>, často přezdívaný zákon o církevních restitucích, se oficiálně jmenuje Zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi, a jeho účel je jasně vymezen jak v preambuli, tak v § 1: <i>„Tento zákon upravuje zmírnění některých majetkových křivd, které byly spáchány komunistickým režimem církvím a náboženským společnostem (…) a vypořádání majetkových vztahů mezi státem a registrovanými církvemi a náboženskými společnostmi.“</i></p><p>Hlava III. pak stanovuje finanční náhradu jako odškodnění za majetek, který nemůže být vydán.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9762", "id": 9762}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Za těch sedm let, co jsem předsedou strany, tak jsme vždycky v každý volbách byli o něco lepší než v těch předcházejících.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Bělobrádek je předsedou KDU-ČSL od 20. listopadu 2010. Pod jeho vedením se tak strana účastnila opakovaně krajských a také senátních voleb, ve kterých skutečně posilovala. </div><br/><br/><div><i style=\"\"><b>Krajské volby</b></i></div><br/><div>Lidovci se pod vedením Bělobrádka účastnili krajských voleb dvakrát – konkrétně to bylo na podzim 2012 a 2016. V <a href=\"https://volby.cz/pls/kz2012/kz123?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">prvně uvedených volbách</a> získali celkem 53 mandátů (ať již na samostatných kandidátkách, nebo v různých krajských koalicích – za všechny koalice pro Královéhradecký kraj, na jejíž kandidátce <a href=\"https://volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xstrana=18&amp;xv=2&amp;xt=3\">získal mandát</a> i Bělobrádek). </div><br/><br/><div>O čtyři roky později pak <a href=\"https://volby.cz/pls/kz2016/kz123?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">lidovci posílili</a> o celkem pět mandátů. Celostátně dosáhli na 58 krajských zastupitelů.</div><br/><br/><div style=\"\"><b><i>Senátní volby</i></b></div><br/><div>V roce 2012 <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=7&amp;xt=1\">získali lidovci</a> dva mandáty. O dva roky později získali <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=7&amp;xt=1\">pět</a> senátorů a další dva byli zvoleni ve společné koalici s dalšími subjekty. V roce <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=7&amp;xt=1\">2016</a> získali pět mandátů, v koalici s dalšími subjekty pak další tři mandáty. </div><br/><br/><div>Pokud budeme srovnávat stejný druh voleb, tak je pravdou, že pod Bělobrádkem se lidovci postupně zlepšují. Bereme-li tedy ty volby, kdy se KDU-ČSL pod tímto předsedou ucházela o podporu opakovaně. Do srovnání tedy nepočítáme období před Bělobrádkovým nástupem, kdy lidovci vypadli z Poslanecké sněmovny.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15362", "id": 15362}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2008 zastupitelstvo kraje jeden integrovaný dopravní systém odmítlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hejtmana Běhounka je na základě zápisu ze zastupitelstva z června 2010 hodnocen jako nepravdivý. Zmíněné hlasování proběhlo o 2 roky později, než hejtman uvádí.<br/><br/><div>22. června 2010 projednávalo <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=zastupitelstvo_zapis_read&amp;zastupitelstvo=4&amp;rok=2010\">zastupitelstvo kraje</a> bod 17 - Návrh na zavedení integrovaného dopravního systému Kraje Vysočina — návrh na provedení rozpočtového opatření v rámci kapitoly Doprava. V hlasování tento návrh podpořilo 19 z 38 zastupitelů (<a href=\"http://extranet.kr-vysocina.cz/zastupitelstvo/hlasovani/4_2010/17.html\">přehled hlasování</a> — pro návrh nehlasovali ani všichni zástupci vládnoucí ČSSD), nebyl tedy přijat. </div><br/><br/><div>Pro zajímavost dodejme, že <a href=\"http://demagog.cz/diskusie/52/#6440\">podobný výrok</a> už hejtman uvedl v námi ověřované předvolební diskuzi před 4 lety, tehdy však popsal situaci přesně.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13562", "id": 13562}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Měli bychom vytvořit zvláštní fond, do kterého v dobách přebytků na důchodovém účtu, a jsou takové, tak ve kterém by se ty peníze shromažďovaly. To je běžná metoda například na atomovém účtu, když už uvedu takový příklad, tak se shromažďujou peníze z prodeje elektřiny z jaderných elektráren, které se někdy v dálné budoucnosti využijí na dekontaminaci toho území nebo těch reaktorů a likvidaci jaderného paliva, čili úplně stejný princip.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Účet o kterém mluví Martin Pecina se nazývá <a href=\"http://www.cez.cz/cs/vyroba-elektriny/zvazovana-dostavba-elektrarny-temelin/nakladani-s-odpady.html\">\"jaderný\"</a> a slouží  k financování ukládání radioaktivních odpadů - tuto činnost zajišťuje Správa úložišť radioaktivních odpadů (SÚRAO).</p><p>Na jaderný účet připívají všichni původci radioaktivních odpadů ve výši podle vyhlášky č. 416/2002 Sb. Energetická společnost ČEZ např. platí 50 Kč za každou MWh vyrobenou v jaderných elektrárnách. Obce, na jejichž katastru leží úložiště radioaktivních odpadů, obdrží z účtu 1,5 mil. Kč ročně.</p><p>Každý vlastník povolení pro provoz jaderného zařízení – kromě odvádění příspěvků na jaderný účet – vytváří podle atomového zákona finanční rezervu na likvidaci tohoto zařízení. Finanční prostředky se shromažďují během celého provozu a jednou z povinností SÚRAO je toto pravidelné „spoření“ kontrolovat.</p><p><strong><br/></strong></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9162", "id": 9162}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Upřímně řečeno, zaprvé je to moje chyba (mluvení sprostě na veřejnosti, pozn. Demagog.cz). Za druhé za tu chybu jsem se několikrát omluvil. Za třetí jednou to byl překlad anglického názvu americké, pardon, ruské rockové skupiny. Jinými slovy, tři vulgární výrazy byly zobecněny tak, jako kdybych mluvil sprostě při každém setkání s občany, což samozřejmě není pravda.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jak už Demagog.cz zjišťoval,\nprezident Miloš Zeman <a href=\"https://demagog.cz/vyrok/11711\">nepoužívá\nvulgarity zřídka</a>. Rozhodně si v dané věci Miloš Zeman nevystačil se třemi\nvýrazy.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">V poslední době například jich\nvyužil u příležitosti konání <a href=\"https://volby.idnes.cz/prezident-milos-zeman-rozhovor-pressklub-frekvence-1-pdr-/prezidentske-volby-2018.aspx?c=A180107_155230_domaci_ekl\">Prague\nPride</a> nebo na adresu politika Svatopluka Bartíka (pořad <a href=\"https://www.barrandov.tv/video/112006-tyden-s-prezidentem-9-11-2017\">Týden\ns prezidentem</a> na TV Barrandov, čas 1:50).</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Pokud jde o omluvy za tyto\nvulgarity, právě v rozhovoru, ze kterého pochází tento výrok, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2373277-zeman-se-omluvil-ze-mluvil-sproste-drahos-zvazuje-trestni-oznameni-kvuli-e-mailum\">Zeman\nprohlásil</a>, že je to jeho chyba. Přímo se však neomluvil a žádné další\nomluvy se serveru Demagog.cz nepodařilo ve veřejně dostupných zdrojích\ndohledat.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16362", "id": 16362}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale co jsem já slíbil voličům, to jsem v té oblasti udělal. To znamená, narostlo množství zaměstnaných vězňů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V roce 2006, kdy se <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--jiri-pospisil-74216/\">Jiří Pospíšil</a> stal poprvé ministrem spravedlosti, byla <a href=\"http://www.vscr.cz/client_data/1/user_files/19/image/Tiskové%20oddělení%20GŘ%20VS/Grafy/ukazatele%20200-2011/zamestnanost%20ods.jpg\">zaměstnanost</a> vězňů na úrovni 48,87 %, v roce 2012, kdy funkci opouštěl, dosáhla zaměstnanost hodnody 58,83 %, jedná se tedy o nárůst o 12 procentních bodů.</p><p><a href=\"http://archiv.ods.cz/volby/weby/2006/program-4.php\">Program</a> ODS pro volby v roce 2006, po kterých Jiří Pospíšil převzal resort, se vězňům nijak nevěnoval. Již krátce po svém nástupu v roce 2007 však v rozhovoru pro časopis <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/Ceske%20vezenstvi/2007/cv01-2007.pdf\">České vězeňství</a> (strana 2) vyhlásil zvyšování zaměstnanosti vězňů za jeden ze svých cílů. Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9862", "id": 9862}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vybojoval jsem Akademii věd a vyvedl ji ze situace, kdy šlo o její přežití.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo. Drahoš byl přímým účastníkem těchto jednání, oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Navíc pokud se podíváme na další vývoj rozpočtu AV, je zřejmé, že pokles v rozpočtu byl oproti původním vládním představám výrazně nižší. Z těchto důvodů je výrok hodnocen jako pravdivý.</div><br/><br/>Šlo o krizi ohledně rozpočtu na vědu na rok 2010 (s výhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.<div><br/><div> <div><br/>Zmiňovaná reforma provádí hodnocení výsledků (například publikací, patentů, \nčlánků, softwaru atd.) konkrétní instituce převodem na jednotnou \nnumerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Tuto \nmetodiku považovali vědci za nesprávně postavenou. Ta navíc počítala s větším přísunem peněz do aplikovaného výzkumu (což se dotýká \npracovišť AV, které z velké části pracují na výzkumu základním). V souladu s reformou byla první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika </a>hodnocení výsledků výzkumu, od které se pak mělo odvíjet konkrétní financování.</div><br/><div><br/>Dodejme, že do škrtů na vědu se navíc promítla i potřeba škrtů vzhledem k ekonomické krizi. To je však otázkou celkových priorit státního rozpočtu.<br/><br/><div>Akademie proti škrtům protestovala. Proti návrhu rozpočtu se stavěly také další výzkumné organizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo<a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\"> Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro AV.</div><br/>Pokud se podíváme na konkrétní čísla, původní plán rozpočtu z roku 2009 počítal s dvacetiprocentním poklesem rozpočtu AV. Zejména ale návrh počítal s postupně dalším krácením výdajů. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.<br/><br/>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s premiérem Fischerem (jehož vláda nahradila tu Topolánkovu, která <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">padla</a> v březnu 2009) a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet Akademie věd, je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.<br/><br/><div><iframe id=\"datawrapper-chart-6Trvy\" src=\"//datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"298\" frameborder=\"0\"/></div><br/><div><div class=\"dw-chart-footer\" id=\"footer\"/></div><div>Boje o rozpočet ve vědě a metodiku hodnocení výsledků se však táhly delší dobu. V roce 2010 pak bylo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/kritizovana-rada-pro-vyzkum-a-vyvoj-konci-prichazi-nova_168446.html\">obměněno</a> složení Rady pro výzkum, vědu a inovace, která o metodice rozhoduje. Usedl v ní právě Jiří Drahoš, další zástupci univerzit (také současný předseda ODS Petr Fiala) a též zástupci průmyslu. <br/></div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15762", "id": 15762}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr říká, no to se tady řešilo od zásahu na Úřadu vlády. To není žádná pravda. Já jsem slyšel policejní prezidenty bývalé, kteří veřejně říkali, no to jsme tady řešili už skoro 10 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">brífinku </a>k reorganizaci policie, který proběhl 15. června, vystoupili mimo jiné dva bývalí policejní prezidenti. První z nich, Oldřich Tomášek, <a href=\"http://www.policie.cz/clanek/jmenovani-krajskych-reditelu-policie.aspx\">působil </a>v čele policie mezi roky 1995 a 1998. Ten už o několik dní dříve na webu Echo 24 publikoval <a href=\"http://echo24.cz/a/w9TuW/co-se-deje-nyni-v-policii-me-desi\">blog </a>s názvem \"Co se nyní děje v policii, mě děsí.\" V něm obhajuje sloučení obou útvarů tím, že si často vzájemně konkurují a v jeden čas pracují na stejných případech. Na brífinku i blogu zdůraznil, že se ÚOOZ dostává přeceňované pozornosti, protože některé krajské kriminální sbory mají stejnou nebo i vyšší úspěšnost vyřešených případů (video <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 27:00</a>).<br/><br/><div><br/><div>Tím druhým byl Jiří Kolář, který <a href=\"http://www.radio.cz/cz/rubrika/udalosti/policejni-prezident-jiri-kolar-rezignoval\">vedl </a>policii od roku 1998 do roku 2005. Na brífinku odmítl, že by se změny v policii daly označit za reorganizaci či restrukturalizaci. Jde podle něj pouze o organizační změny (video <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">od 21:00</a>). Ve svém projevu připomněl rok 2002 a reorganizaci, kterou v policii provedl. Šlo o sloučení kriminální policie s úřady vyšetřování. To dle jeho slov byla skutečná reorganizace, které se říkalo \"spojení ohně a vody.\"</div><br/><div><br/>Oba dva bývalí prezidenti vyjádřili podporu současným změnám, zároveň se nám však nepodařila nalézt žádná vyjádření bývalých policejních prezidentů, která by v minulosti reorganizaci zmiňovala. Výrok tedy hodnotíme jako zavádějící, protože zcela konkrétně se oba zmínění býv. policejní prezidenti nevyslovili, že by se tato reorganizace řešila 10 let.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13262", "id": 13262}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jediná země staré patnáctky, která to (registrační pokladny se speciální černou skříňkou, evidující všechny platby elektronicky, pozn.) zavedla, byla Itálie a žádná jiná země ve staré patnáctce to nikdy nezavedla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Registrační pokladny jsou částečně zavedeny v Belgii, proto je tvrzení nepravdivé.<br/><br/>Ministr hovoří o povinnosti poplatníků DPH zavést elektronické registrační pokladny s \"černou skříňkou\", tedy zabezpečeným úložištěm informací o provedených transakcích. Podle <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace z r.2008</a> (.pdf, angl., str. 3), která mapuje používání zabezpečených pokladen, byly ze zemí EU zavedeny v Itálii, Bulharsku, Polsku, Maďarsku, Litvě a Lotyšsku. Z těchto je ale pouze Itálie zemí staré patnáctky.<br/><br/>V Belgii, která mezi patnáctku patří také, byla ovšem v r. 2009 podle <a href=\"http://www.deloitte.com/view/en_be/be/fe626ac56f706210VgnVCM200000bb42f00aRCRD.htm\">zprávy Deloitte</a> (angl.) uzákoněna povinnost používat registrační pokladny u nově začínajících stravovací provozů a do r. 2013 i u stávajících. Česky o tom (ne zcela jasně) informoval <a href=\"http://www.businessinfo.cz/cz/aktuality-z-teritorii/registracni-pokladny-s-cernymi-skrinkami-brzo/21587/\">portál BusinessInfo.cz</a>.<a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDkQFjAB&amp;url=http%3A%2F%2Fec.europa.eu%2Fenterprise%2Ftris%2Fpisa%2Fcfcontent.cfm%3FvFile%3D120110284EN.DOC&amp;ei=J8ZnT9CRF9HQsga6ouSfCA&amp;usg=AFQjCNG_6tyGcvpIOyYPc5kU5DmS5tjd8w&amp;sig2=JzesnjAdu3L9J0jHLe5F3g\"><br/><br/>Oběžník belgického ministerstva financí</a> (.doc, angl.) jasně ukazuje, že tyto pokladny musejí splňovat podmínky dlouhodobé úschovy dat a nemožnosti jejich úpravy, tedy zahrnovat tzv. \"černé skříňky\", o kterých mluví ministr Kalousek.<br/><br/>Existuje tak alespoň jedna země staré patnáctky, kde jsou registrační pokladny \"zavedeny\". Nejsou zavedeny pro všechny plátce DPH a zkušenost s používáním pokladen není dlouhá, přesto je tento fakt v rozporu s tvrzením ministra Kalouska a tvrzení proto hodnotíme jako nepravdivé.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5662", "id": 5662}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Asi po roce a půl, kdy jsme se tou záležitostí (proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz) zabývali v Senátu, tak se podařilo najít v Senátu většinu a to průřezově přes všechny nebo téměř všechny politické strany, které jsou zastoupeny v Senátu. A ten návrh na placení prvních 3 dnů nemoci prošel, včetně snížení pojistného ze 2,3 na 2,1 pro zaměstnavatele, což je skoro 3 miliardy korun, které by mohli zaměstnavatelé, zaměstnavatelé ušetřit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě materiálů ze senátu hodnotíme výrok jako pravdivý. Výroku Zdeňka Škromacha odpovídá jak snížený sazby pojistného, tak přibližně i vyčíslená úspora.</p><p>Senátem prošel <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">návrh</a> několika senátorů v čele právě se Zdeňkem Škromachem. <a href=\"http://senat.cz/xqw/webdav/pssenat/original/78215/65760\">Návrh</a> mj. upravuje Zákoník práce (strana 3), kde vrací do hry proplácení prvních tří dnů nemocenské. Zároveň novelizuje Zákon o pojistném na sociální zabezpečení a příspěvku na státní politiku zaměstnanosti, kde snižuje celkovou výši sociálního pojistného placeného zaměstnavatelem z 25 na 24,9 %, z toho příspěvek na nemocenské pojištění se sníží ze stávajících 2,3 na 2,2 procenta. Stejně se pak snižuje i pojistné na nemocenské pojištění pro osoby samostatně výdělečně činné. <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=78569\">Pozměňovací návrh</a> výboru pro zdravotnictví a sociální politiku toto snížení ještě navýšil, nově by pojistné na nemocenské pojištění mělo dělat 2,1 %. Návrh byl schválen ve znění tohoto pozměňovacího návrhu.</p><p>Vyčíslení dopadů návrhu v důvodové zprávě návrhu ale neodpovídá vyčíslení, jak ho uvádí Zdeněk Škromach. \"<i>Efektem uvedeného snížení pojistného je dle výpočtu Ministerstva práce a sociálních věcí ČR snížení příjmů státního rozpočtu mírně přesahující 1,2 mld. Kč</i>\" dočteme se v důvodové zprávě. Protože bylo snížení sazby navýšeno, a místo o 0,1 se snižuje o 0,2 procentní body, bude úspora ekvivalentně vyšší.</p><p><a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">Návrh</a> byl do Senátu předložen 17. prosince 2015 a schválen 16. března 2016, Senát se jím tedy zabýval jen poměrně krátce. Již v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">prosinci 2014</a> se ale Senát zabýval podobným návrhem. Tehdy byla skupina navrhujících menší a návrh nezískal dostatečnou podporu Senátu.</p><p>Aktuální návrh při <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15799&amp;O=10\">hlasování</a> podpořil aspoň jeden senátor z každého senátorského klubu kromě ODS. Pro návrh hlasovalo 38 z 56 přítomných.</p><p>Aktuálně je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=744\">návrh v Poslanecké sněmovně</a> a čeká na 1. čtení. Vláda k němu nezaujala stanovisko.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13062", "id": 13062}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...když se podíváte například do zákona, tak tam nikde není napsáno, že klient je povinen tu sKartu převzít, to znamená, ta karta je skutečně dobrovolná, co se týká převzetí, je tam široká škála toho, jak s těmi finančními prostředky nakládat, je tam jasná ochrana proti exekuci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, byť chystaná úprava zákona navrhuje zavedení povinného převzetí sKarty Nicméně v platném právním řádu není přímé převzetí sKarty zavedeno.<br/><br/>Proti exekuci by měly být dávky připsané na účet sKarty chráněny stejně jako před zavedením karet, tj. měly by exekuci podléhat pouze zčásti (zejm. dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p279\">§ 279</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p299\">§ 299</a> Obč. soudního řádu). Obavy, že účet sKarty bude možné, jako je tomu u jiných účtů, obstavit, pak definitivně vyvrací novela Obč. soudního řádu, která obstavení účtu sKarty (nový <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p303-3\">§ 303, odst. 3</a>) zakazuje.<div><br/>Současná zákonná úprava povinnost kartu převzít neobsahuje, přestože <a href=\"http://www.zakonyprolidi.cz/cs/1995-117#p58-3\">zákon</a> o státní soc. podpoře říká že dávka se vyplácí <i>\"prostřednictvím karty sociálních systémů\"</i>. Odsud pramení již dřívější tvrzení poslance Drábka (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/222364-drabek-povinnost-prevzit-skartu-v-zakone-neni/\">ČT</a>) či premiéra Nečase (<a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=763805\">Aktuálně</a>) o dobrovolnosti používání karty.<br/><br/>Pro informaci dodáváme, že zároveň je Ministerstvem práce a sociálních věcí připravena <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_rack967pu88q.docx\">novela</a> (.docx) zákona o Úřadu práce ČR, která povinnost kartu převzít zavádí (Čl. I, b.3), a to s lhůtou 6 měsíců po výzvě (např. Čl IV, b.2), byť neuvádí sankci za porušení této povinnosti. Převzetí karty, jejíž využití předpokládá už zákon o státní sociální podpoře, je tedy dobrovolné zřejmě pouze dočasně.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8462", "id": 8462}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Každý správce programu (operačního programu, čerpajícího evropské fondy, pozn.), máme jich bohužel strašně moc, máme jich 24, má svého auditora, který provádí kontrolu, a to bývá většinou podřízený toho správce programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože dokonce ani <a href=\"http://www.strukturalni-fondy.cz/\">web</a> Ministerstva pro místní rozvoj o evropských strukturálních fondech neposkytuje jasné informace o systému auditů. Faktem zůstává, že ve většině programů je na národní úrovni nejvyšším auditorem příslušný odbor Ministerstva financí, na druhou stranu neříká nic o auditorech na nižší (regionální úrovni), kteří by byli přímo podřízeni řídícímu orgánu daného programu, jak o tom hovoří Miroslav Kalousek. Níže Vám nabízíme informace, které jsme k problematice našli. </div><br/><div>V současné době funguje v ČR celkem 26 <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">operačních programů</a> (časové období 2007 - 2013) financovaných ze strukturálních fondů (4 programy: Tematické operační programy, Regionální operační programy, Operační programy Praha, Evropská územní spolupráce). Auditorem celkem 24 z nich je <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html\">Centrální harmonizační jednotka</a> (Ministerstvo financí ČR).</div><br/><div>Je-li například v <a href=\"http://www.strukturalni-fondy.cz/getdoc/8a5e9550-edd5-4358-81df-44aa91861354/Rizeni-a-monitoring\">OP Praha adaptabilita</a> řídícím orgánem Odbor fondů EU Magistrátu hl. m. Prahy, pak auditním orgánem je právě nadřízené Ministerstvo financí. Totéž platí i pro ostatní OP s výjimkou <a href=\"http://www.strukturalni-fondy.cz/getdoc/9fcd1d0e-36ea-412d-843a-b3d64baed535/Rizeni-a-monitoring\">ESPON 2013</a> a <a href=\"http://www.strukturalni-fondy.cz/getdoc/5e1e615d-a888-40c6-a2b6-68b3c0c0f460/Rizeni-a-monitoring\">INTERACT II</a> (viz řízení a monitoring), které jsou celoevropského charakteru.</div><br/><div>Řídící orgán:<i> </i><i>\"Řízení jednotlivých operačních programů včetně výběru projektů a dohledu nad jejich realizací již spadá do kompetencí tzv. řídicích orgánů, kterými jsou v případě tematických OP odpovídající oborová ministerstva a u regionálních OP jsou jimi regionální rady regionů soudržnosti.\"</i></div><div><i><br/></i></div><div>Auditní orgán:<i> \"</i><i>Auditem připravenosti řídicího a kontrolního systému všech operačních programů, nastavením řídicích a kontrolních systémů operačních programů, metodickým vedením všech auditních subjektů zapojených do realizace operačních programů a dalšími úkoly souvisejícími s auditem je v České republice opět pověřen jediný subjekt, a to odbor Auditní orgán - Centrální harmonizační jednotka na Ministerstvu financí ČR.</i>\"</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7262", "id": 7262}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „... státním aparátu, který za poslední čtyři roky neuvěřitelně nabobtnal o 30 tisíc zaměstnanců. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť za vlády Bohuslava Sobotky se skutečně zvýšil počet státních zaměstnanců o zhruba 30 tisíc. Nicméně Kalousek mluví o „státním aparátu“, což navozuje dojem, že mluví pouze o počtu úředníků a ne o státních zaměstnancích. Kromě úředníků totiž vláda nabírala i např. učitele, policisty, vojáky nebo hasiče.</div><br/><br/><div>Přímo o 30 tisících úřednících mluví předseda TOP 09 dále v rozhovoru přímo („<i>Koneckonců privátní sféra se potýká s nedostatkem pracovních sil a 30 tisíc úředníků absorbuje velmi rychle a ráda je zaměstná“</i>). Zda jde o <i>„neuvěřitelné nabobtnání“</i>, ponecháme na posouzení čtenáře. </div><br/><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\"/></div><br/><br/><div>Tento graf s <i>„apokalyptickým filtrem“</i><i> </i>je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 000. </div><div><br/><br/><div>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</div><br/><br/><div>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. </div><br/><br/><div>V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</div><br/><br/><div><div>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</div><br/><br/><div><ul><li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li><li>Nově má být přijato 2001 vojáků.</li><li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li><li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li><li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li><li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li></ul><div>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců. Nejde však pouze o úředníky, jsou mezi nimi i učitelé, policisté, vojáci, hasiči aj.</div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14962", "id": 14962}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ta evropská legislativa (na přijímání uprchlíků - pozn. Demagog.cz) umožňovala i nějaký krok, jak se z toho ‚vyvinit'.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Návrh Evropské komise ohledně reformy dublinského systému obsahuje povinný relokační mechanismus (kvóty), který by se spustil v případě přehlcení azylových systémů členských států Evropské unie. Členské státy by však disponovaly možností odmítnutí žadatelů výměnou za zaplacení finanční částky ve výši 250 000 eur (6,7 milionu Kč) na osobu. Výrok proto hodnotíme jako pravdivý.</div><div><br/></div><br/><div>Evropská komise v reakci na nedostatečné řešení migrační krize <a href=\"http://europa.eu/rapid/press-release_IP-16-1620_cs.htm\">předložila</a> 4. května 2016 několik návrhů legislativních aktů, jejichž cílem je reformovat společný evropský azylový systém. Mezi jeden z návrhů patří reforma tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">dublinského systému</a>, pravidel určujících stát odpovědný za projednání a rozhodnutí o žádosti cizince o mezinárodní ochranu.</div><div><br/></div><br/><div>Návrh <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;qid=1485090591038&amp;from=CS\">nařízení</a> upravující dublinský systém obsahuje tzv. korekční přidělovací mechanismus pro řešení situací, kdy azylové systémy členských států čelí nepřiměřenému počtu žádostí o mezinárodní ochranu přesahujících 150 % referenční hodnoty, která se vypočítá na <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52016PC0270&amp;qid=1485090591038&amp;from=CS\">základě</a> (.pdf, str. 65, čl. 35) rozlohy a ekonomické situace členského státu. V takové situaci budou další noví žadatelé o mezinárodní ochranu v členském státě čelícímu takovému náporu po ověření přípustnosti jejich žádosti přemístění do jiných členských států. Tento mechanismus potrvá do té doby, dokud počet žádostí neklesne pod referenční hodnotu. </div><div><br/></div><br/><div>Návrh zároveň obsahuje i <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52016PC0270&amp;qid=1485090591038&amp;from=CS\">možnost</a> (.pdf, str. 66, čl. 37) členských států neúčastnit se relokací. Členský stát by v takovém případě uvedl, že se na následujících 12 měsíců relokací nezúčastní. Následně by pak členský stát musel zaplatit za každého žadatele, za něhož by byl podle relokačního mechanismu odpovědný, 250 000 eur (6,7 milionu Kč). Tento příspěvek solidarity by se vyplatil členskému státu, který by byl k jednotlivým žádostem příslušný.</div><div><br/></div><br/><div>Návrh evropské legislativy tedy opravdu umožňuje možnost <i>„vyvinění“</i> se z povinného přidělování žadatelů o mezinárodní ochranu, výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14262", "id": 14262}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „A Nejvyšší kontrolní úřad sám uvádí ve své zprávě (týkající se nákupu armádních letounů CASA, pozn.), že s tímto postupem Ministerstva obrany, to znamená nevypracování, ocenění konkrétním metodickým řešením tady této, celého toho nákupu vyslovil Úřad pro ochranu hospodářské soutěže souhlas.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Stanislava Polčáka hodnotíme na základě zprávy Nejvyššího kontrolního úřadu jako pravdivý.<br/><br/>NKÚ ve <a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">zprávě</a> (.pdf, str. 5) týkající se nákupu armádních letounů CASA opravdu uvádí, že Úřad pro ochranu hospodářské soutěže nevznesl proti postupu ministerstva obrany námitky.<br/><br/>Konkrétně je zde uvedeno:<br/><br/><i>\"Ministerstvo obrany při zadání veřejné zakázky na pořízení taktických transportních letounů využilo výjimky uvedené v ustanovení § 18 odst. 1 písm. c) zákona 137/2006 Sb., o veřejných zakázkách, s odůvodněním, že předmětem veřejné zakázky je vojenský materiál nutný k zajištění obrany a bezpečnosti státu, a zaslalo dne 7. listopadu 2008 zprostředkovateli nákupu výzvu k jednání ve věci veřejné zakázky. Úřad pro ochranu hospodářské soutěže neměl proti postupu MO ve svém stanovisku námitky.\"</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6162", "id": 6162}, {"autor": "Jan Volný", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych se chtěl ohradit toho, co říkal pan kolega Fiala. Ale vy jste to, pane redaktore, řekl v minulé diskusi taky. Mluvíte o registračních kasách. Prosím vás, to nejsou registrační kasy. To je elektronická evidence tržeb. A v podstatě toto umí jakékoliv zařízení, které ty podnikatelé již mají. To znamená, jakákoliv kasa to umí. Umí to dělat tablet, umí to dělat mobilní telefon.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože systém registračních pokladen je starý koncept, který byl nahrazen systémem elektronické evidence tržeb.<br/><br/>V roce 2005 nabyl účinnosti <a href=\"http://business.center.cz/business/pravo/zakony/registracni_pokladny/cast1.aspx\">Zákon o registračních pokladnách</a>, který však byl <a href=\"http://www.elektronickaevidencetrzeb.cz/content/zn%C4%9Bn%C3%AD-z%C3%A1kona-z%C2%A0roku-2005\">zrušen</a>. Ten předpokládal využití autorizovaných přístrojů (registračních pokladen).<br/><br/>V současnosti byl předložen <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14634\">návrh Zákona o evidenci tržeb</a> (.doc), který by měl nabýt účinnosti od 1. ledna 2016. (Dodejme pouze, že ministr financí <a href=\"http://byznys.ihned.cz/c1-63624200-pokud-se-elektronicka-evidence-trzeb-nestihne-do-ledna-zavedeme-ji-v-dubnu-rika-babis\">připustil</a>, že zavedení se může odsunout až na duben).<div><br/><a href=\"http://www.registracni-pokladna.cz/item/elektronicka-evidence-trzeb-od-kdy-pro-koho-a-kdo-se-bude-mit-nejlepe\">Zavádění</a> bude postupné, pro drobné živnostníky by měla povinnost elektronické evidence platit od 1. ledna 2017.</div><div><br/>Předmětem evidence tržeb jsou evidované tržby poplatníka daně, daně z příjmů fyzických osob a daně z příjmů právnických osob.\n\nPodle tohoto návrhu by se správci daně z příjmů měly zasílat elektronicky údaje o uskutečněných platbách.<br/><br/>Narozdíl od zákona z roku 2005 už není nutné uskutečňovat evidenci pomocí autorizovaného nástroje s fiskální pamětí (registrační poklady), ale stačí <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14633\">libovolný přístroj</a> (.zip, Důvodová zpráva, s. 16) se stálým internetovým připojením a doprovodnými funkcemi.<br/><br/>Jedná se tedy o dva rozdílné systémy − registrační poklady a elektronickou evidenci tržeb.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11862", "id": 11862}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„Slíbil jsem, že zkrotím dodavatele infrasktrukturních staveb tak, aby nepředražovali a aby se jim neúčtovaly vícenáklady.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Zdeněk Žák uvedl v rozhovoru pro server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-60251880-ministr-dopravy-zdenek-zak-system-v-cesku-nuti-stavitele-predrazovat-silnice&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJ7TMdT0n0jd3fNKDnyaNr3rHVIg\">iHNed</a> 16.7.2013 následující: \"<i>Mou ambicí je začít měnit pravidla celého systému tak, abychom se přestali od poměru vzdalovat, ale abychom se mu přibližovali. Celý systém realizace infrastrukturních staveb je v České republice dlouhodobě nastaven tak, že nutí účastníky, aby stavby předražovali(…) A já nabízím, aby projektanti a všichni ostatní vydělávali ještě o něco více, ale za to, že vymyslí nejlevnější kvalitní variantu dané stavby</i>. “<br/><br/>V souvislosti s vícenáklady pak Zdeněk Žák uvedl pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F235386-zak-pohrozil-vypovedi-smlouvy-firma-chce-obnovit-opravu-d1-pristi-tyden%2F%3FmobileRedirect%3Doff&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGH5l5tlmIyRVJB8yRIs7M6zb-bDQ\">Českou televizi</a> toto: \"<i>Upozorňuji všechny dodavatele, že stát nebude ustupovat nátlaku na umělé navyšování cen staveb takzvanými vícepracemi, natož pak ultimativnímu jednání hraničícímu s vydíráním</i>,\" sdělil ministr úřednické vlády…Zároveň podle mluvčího úřadu vyzval Žák ředitele ŘSD Davida Čermáka k přípravě všech možných variant řešení, včetně okamžitého vypovězení smluv se zhotovitelem.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10062", "id": 10062}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo školství vlastně připravuje legislativu, že od roku 2020 budou obce povinny přijímat dokonce dvouleté děti (myšleno do školek - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Zmíněný zákon byl sice již schválen, to však nic nemění na tom, že jádro výroku Jiřího Crhy týkající se povinnosti přijímat dvouleté děti od roku 2020 je správně.<div><br/><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/2016-178\">Novelu školského zákona</a> poslanci schválili znovu po tom, co ji prezident <a href=\"http://zpravy.idnes.cz/zeman-vetoval-skolsky-zakon-inkluze-dvy-/domaci.aspx?c=A160504_162348_domaci_hro\">vetoval</a>, a tedy vrátil znovu do Poslanecké sněmovny k novému hlasování. Ta však ve svém názoru <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=88669&amp;pdf=1\">setrvala</a> a prezidentovo veto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63373&amp;l=cz\">přehlasovala</a>.</div><br/><br/><div>Tato novela, jak Jiří Crha správně uvádí, mimo jiné stanovuje nárok na umístění dítěte v předškolním zařízení i ve věku dvou let, když říká, že „<i>předškolní vzdělávání se organizuje pro děti ve věku od 2 do zpravidla 6 let</i><i>“</i>. Toto <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=26036\">ustanovení</a> (.pdf, str. 2, bod 9) podle ustanovení o <a href=\"http://demagog.cz/admin/diskusia/hodnotit/P%C5%99ed%C5%A1koln%C3%AD%20vzd%C4%9Bl%C3%A1v%C3%A1n%C3%AD%20se%20organizuje%20pro%20d%C4%9Bti%20ve%20v%C4%9Bku%20od%202%20do%20zpravidla%206%20let.%E2%80%9C.\">účinnosti</a> (.pdf, str. 13) nabývá účinnost až 1. září 2020.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13762", "id": 13762}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzpomeňme si na rok 2005, kdy ČSSD měnila svého premiéra, Stanislav Gross stál před národem, nemohl si vzpomenout, který strýček mu zrovna půjčil na byt a pan prezident Klaus (...) zachoval vládu ČSSD, která disponovala v tu chvíli většinou v parlamentu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2005, kdy byl tehdejší premiér Stanislav <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Gross</a> donucen odstoupit kvůli nejasnostem ohledně financování jeho bytu, <a href=\"http://www.novinky.cz/domaci/54827-stanislav-gross-podal-demisi.html\">jmenoval</a> Václav Klaus po Grossově demisi novou vládu v čele s tehdejším místopředsedou ČSSD <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřím Paroubkem</a>. <br/><div>Samotné složení vlády doznalo jen minimálních změn. Došlo k <a href=\"http://www.novinky.cz/domaci/54686-vlada-je-narysovana-konci-palas-mlynar-a-bures.html\">výměně</a> na postu ministra zemědělství, informatiky a ministra bez portfeje.<br/><br/></div><div>Byla sepsána nová <a href=\"http://zpravy.idnes.cz/dokument-smlouva-o-nove-vlade-d2w-/domaci.aspx?c=A050425_100511_domaci_lkr\">smlouva o spolupráci</a> mezi stranami ČSSD, KDU-ČSL a US-DEU, které dohromady držely většinu ve sněmovně, na kterou se tento dokument odkazoval. Ta byla také následně potvrzena <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38995\">vyslovením důvěry</a> Paroubkově vládě 13. května 2005.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8762", "id": 8762}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za dobu,co jsem měl možnost sestavovat rozpočty, sestavoval jsem tři, tak celková úspora je 6 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Svobody hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat informace, z nichž by se dalo jasně určit kolik peněz bylo na pražském magistrátu uspořeno.</div><br/><div>Bohuslav Svoboda vykonával funkci primátora hl. m. Prahy od 30. listopadu 2010 do 23. května 2013, tudíž je pravdou, že nesl zodpovědnost za tři jednotlivé rozpočty, a to na roky 2011, 2012 a 2013.</div><br/><div>Dle informací dostupných z oficiálních webových stránek pražkého magistrátu činila úspora v rozpočtu na rok <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CC0QFjAB&amp;url=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fhome%2Fmagistrat%2Ftiskovy_servis%2Ftiskove_zpravy%2Fk_navrhu_rozpoctu_hlavniho_mesta_prahy%245465-export.html%3Faid%3D815154&amp;ei=7LSjUa-6Jsmq0QXFgIG4Ag&amp;usg=AFQjCNElaA0KNk3Q55aHF_JTmQ3zXAJuMA\">2011</a> (.pdf) celkem 735 mil Kč. V rozpočtu na rok <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCcQFjAA&amp;url=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F72%2F1b%2Fa3%2F1445120_292790_Prezentace_rozpocet_MHMP_2013.pptx&amp;ei=2rOjUem2ObGa0AX0t4HwDw&amp;usg=AFQjCNGJ8rgcHLQ6NSj2x3qoOKJ-vKryCw&amp;bvm=bv.47008514,d.d2k\">2013</a>(.pptx) činí úspora 1,1 mld. Kč. Nicméně úspora v rozpočtu na rok 2012 není veřejně známá.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8562", "id": 8562}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V této zemi se mezi lety 2007 a 2013 nezvýšila minimální mzda ani o korunu. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hodnota minimální mzdy zůstávala v období od ledna 2007 do srpna 2013 skutečně neměnná. V létě roku 2013 však došlo po téměř sedmi letech k jejímu navýšení, a to na základě nařízení Rusnokovy vlády.<br/> <br/>Od 1. ledna 2007 nabylo účinnosti vládní nařízení, které zvyšovalo sazbu minimální mzdy pro týdenní pracovní dobu 40 hodin ze 7 955 Kč na 8 000  Kč za měsíc (nebo 48,10 Kč za hodinu). Tato <a href=\"http://www.mpsv.cz/cs/871\">výše </a>minimální mzdy zůstala konstantní až do druhé poloviny roku 2013. <br/><br/>Na základě <a href=\"http://www.mpsv.cz/files/clanky/15827/NV_210_2013.pdf\">nařízení</a> vlády z 16. července 2013 došlo k navýšení minimální mzdy na 8 500 Kč (nebo 50,60 Kč za hodinu). Účinnosti nabylo 1. srpna 2013.<br/><br/><div><img src=\"https://upload.wikimedia.org/wikipedia/cs/timeline/75b9cc7ef2ab001aed77cca1434a3cc0.png\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14162", "id": 14162}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že státní zástupce je pánem trestního řízení, to je ze zákona, v tom trestním řízení je vyšetřovatel, možná nějaká operativa a státní zástupce. A v tomhle týmu je ten státní zástupce skutečně vrcholný pán. Ale není pán na to, jak je organizovaná ta struktura, z které je ten vyšetřovatel a ta operativa. To je věcí policejního prezidenta, úplně stejně jako policejní prezident nemá co mluvit do toho, jak má být organizováno Vrchní státní zastupitelství v Olomouci. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Orgány činné v trestním řízení definuje <a href=\"http://www.zakonyprolidi.cz/cs/1961-141\">§12 zákona</a> o trestním a soudním řízení, jsou jimi soud, státní zástupce a policejní orgán. Nad policií, která vykonává činnost v trestním řízení, <a href=\"http://www.policie.cz/clanek/trestni-rizeni.aspx\">dozoruje </a>státní zástupce, který následně rozhoduje o podání obžaloby k soudu. <div>Fázi vyšetřování trestního řízení <a href=\"http://www.policie.cz/clanek/trestni-rizeni.aspx\">vykonává </a>policejní orgán.  </div><div>Státní zastupitelství <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/soustava\">podléhá správě </a>Ministerstva spravedlnosti. Úkolem ministerstva je vytvářet státnímu zastupitelství podmínky k řádnému výkonu jeho působnosti po stránce personální, organizační, hospodářské, finanční a výchovné.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13162", "id": 13162}, {"autor": "Stanislav Mišák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A ze 60 mililitrů můžete akorát tak na chromatogramu zjistit, že tam ten metylalkohol je, ale nikdy nevíte kolik. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve snaze ověřit pravdivost výroku Stanislava Mišáka jsme oslovili laboratoře Labtech, dosud ale bohužel nemáme žádnou odpověď a výrok tak hodnotíme jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6762", "id": 6762}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce existují krásné velké studie ekonomické, že to těm restauratérům pomohlo. (zákaz kouření v restauracích - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám najít studie, které by jasně poukazovaly ekonomické přínosy zákazu kouření pro restauratéry. </p><p>Předkládáme tedy čtenářům malý přehled názorů na toto téma, které se v debatě na toto téma objevujů.</p><p>Při prohledávání dostupných studií se nedá nalezt dostatečná shoda na tom zda zákaz kouření restauraterům ekonomicky pomáhá, ale většina studií potvrzuje, že jim ekonomicky neškodí. <br/></p><p>Ve <a href=\"http://smokefreepartnership.org/IMG/pdf/Executive_Summary_CS.pdf\">shrnutí</a> (pdf. str.1-2) <a href=\"http://smokefreepartnership.org/sites/sfp.tttp.eu/files/Smokefree_Europe_makes_economic_sense.pdf\">evropské studie</a> organizace <a href=\"http://www.smokefreepartnership.eu/about-us\">Smoke free partnership</a> se například dozvíme:</p><p>\n\n\n</p><ul><li class=\"MsoNormal\">Zkoumání\nbezmála stovky studií provedených před 31. srpnem 2002 v Kanadě, Spojeném království,\nUSA, Austrálii, Novém Zélandu, Jižní Africe, Španělsku a Hong Kongu na základě objektivního\na spolehlivého měření – jako je například kontrola daňových dokladů, porovnání údajů za\nněkolik let před a po zavedení nekuřácké politiky, sledování změn v\nekonomických podmínkách\na statistické hodnocení trendu a kolísání údajů – totiž nezjistilo žádný\nnegativní dopad ani\npozitivní vliv.</li></ul>\n\n<ul><li class=\"MsoNormal\">Ještě\naktuálnější informace o účinku zákazu kouření v New Yorku, Britské Kolumbii,\nIrsku, Norsku nebo na Novém Zélandu\nukázaly, že negativní dopad na tržby v pohostinství nenastal.</li></ul><br/><div>K obdobným závěrům dospívá i <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1759095/\">tato</a> americká studie z roku 2003..</div><br/><div><a href=\"http://en.wikipedia.org/wiki/Smoking_ban\">http://en.wikipedia.org/wiki/Smoking_ban</a></div><p>To, že by zakaz kouření měl negativní dopady na tržby potvrzuje i tento <a href=\"http://www2.ljworld.com/news/2013/jan/25/smoking-ban-hasnt-affected-restaurants-bars-study-/\">článek.</a></p><p>Další <a href=\"http://www.wpri.org/WIInterest/Vol15no2/Cot15.2.pdf\">text</a> (pdf.str.2) k tomuto tématu ovšem upozrňuje na nutnost rozlišovaní mezi dopady na provozovatele barů oproti provozovatelům restaruací. Kouření je totiž výhradně spojené s pitím alkoholu, ale ne s jídlem - u obou zařízení tedy může mít zákaz opačný efekt.</p><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8362", "id": 8362}, {"autor": "Petr Měsíc", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem na posledním zastupitelstvu vyzýval, abychom oddělili postoj místních občanů vůči islámu a těm, kdo dělají nepořádek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Měsíce hodnotíme jako neověřitelný, neboť není dohledatelný zápis či nahrávka ze zasedání Zastupitelstva města Teplic.<br/><br/>Poslední <a href=\"http://www.teplice.cz/VismoOnline_ActionScripts/File.ashx?id_org=16600&amp;id_dokumenty=3950\">zasedání zastupitelstva</a> proběhlo 26. září 2014 ve 14 hodin.<br/><br/>Město zpřístupňuje od poloviny roku 2014 zasedání on-line. Na webových stránkách teplického magistrátu však nelze dohledat zápis ani nahrávku proběhnutých zasedání. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11362", "id": 11362}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme na trhu práce zhruba 5 milionů lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra Petra Nečase hodnotíme na základě dat Českého statistického úřadu jako pravdivý. Podle <a href=\"http://vdb.czso.cz/sldbvo/#!stranka=podle-tematu&amp;tu=30713&amp;th=&amp;v=&amp;vo=H4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uEPNYw1yDolzhPstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmArq34D8QlDDwAG10C_KFWcoe4ugU6uPtWMLA4eni6hcSEAZ0Fbt_iHOQoaFxBQBZ_NvfWgEAAA..&amp;vseuzemi=null&amp;void=\">tabulky</a> založené na datech sebraných během posledního sčítání obyvatelstva je v České republice ekonomicky aktivních cca 5 milionů osob. Pravdivost výroku podporuje i tato <a href=\"http://www.czso.cz/cz/cr_1989_ts/0501.pdf\">tabulka</a> (.pdf), z které jasně vyplývá, že velikost trhu práce v ČR je relativně stabilní a od roku 1993 se pohybuje lehce nad 5 miliony ekonomicky aktivních osob.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8062", "id": 8062}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Letos v srpnu to bude výročí 2000 let, co umřel císař Augustus, a ten byl první, který založil protibyrokratickou komisi, a všichni, kteří založili protibyrokratickou komisi, ztroskotali. Poslední u nás byl Václav Klaus, ten založil protibyrokratickou komisi v době, kdy byl premiérem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miloslav Ransdorf měl patrně na mysli římského císaře <a href=\"http://cs.wikipedia.org/wiki/Augustus\">Octaviana</a>, který později přijal titul Augustus (vznešený) a od jehož smrti skutečně letos v srpnu uplynou 2000 let. Není však jisté, co měl Ransdorf na mysli jako onu \"protibyrokratickou komisi\". Za své dlouhé vlády však provedl množství reforem ve fungování římské říše.</p><p>Svoji \"protibyrokratickou komisi\", zvanou Komise pro odstraňování byrokratické zátěže občanů a podnikatelů, inicioval i tehdejší český premiér Václav Klaus v letech 1996 až 1997. Později mu za její vznik byla udělena <a href=\"http://www.estat.cz/zpravy/novinky/predseda-senatu-i-premier-na-predavani-tosovskeho-ceny/\">Cena Michala Tošovského</a>, antibyrokratická cena udělovaná sdružením eStát. Komise však ještě v roce 1997 <a href=\"http://www.europeum.org/en/integrace/26-integrace--4/584-cesko-kde-jsou-tvoji-urednici\">zanikla</a> a žádné viditelné výsledky za ní nezůstaly.</p><p>Za boj s byrokracií byli touto cenou <a href=\"http://www.estat.cz/aktivity-estat-cz/tosovskeho-cena/\">oceněni</a> i Martin Říman, Mirek Topolánek či Jaroslav Kubera, ti ale už nezakládali specializovanou komisi. Klausova komise tedy byla skutečně poslední, která u nás vznikla, a i ta, jak říká europoslanec Ransdorf, ztroskotala. Výrok tak hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10262", "id": 10262}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My teď konečně nastavujeme pravidla tak, aby to kšeftování se sociálním bydlením v České republice od 1. ledna skončilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zaražením \"kšeftování\" se sociálním bydlením se chce <a href=\"http://www.cssd.cz/aktualne/blogy/problematika-socialniho-bydleni-potrebuje-kvalitni-zakon/\">věnovat</a> nová ministryně práce a soc. věcí Michaela Marksová-Tominová:<br/><br/><i>\"Prosadíme zákon o sociálním bydlení, který definuje standard sociálního bytu a vymezí osoby, které na něj mají nárok. Zamezíme obchodu s chudobou, který spočívá v pronajímání předražených ubytoven hrazených ze sociálních dávek na bydlení. Na nových opatřeních budeme intenzivně pracovat.\"</i><br/><br/>V připravované novele zákona o hmotné nouzi (<a href=\"http://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_02_tz_hmotna_nouze.pdf\">pdf.</a>) jsou obsaženy tyto změny:<br/><br/><ul><li><i>doplatek na bydlení bude podle návrhu nově ubytovnám poskytován na prostor, nikoliv na počet lidí žijícím v bytě</i></li><li><i>provozování ubytoven bude vyňato ze živnostenského zákona</i></li><li><i>bude stanovena maximální výše nájemného podle částky v daném místě obvyklé</i></li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11062", "id": 11062}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale to podstatné, co chci říci, je to, že on v roce, a teď prosím, ať mě nechytá za slovo, jestli se budu mýlit v nějakých datech, mně to říkal dnes po telefonu. V roce 2008 dostal na Nejvyšším státním zastupitelství úkol připravit text amnestie jako tehdejší náměstek. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Bohužel se nám nepodařilo zjistit žádné informace, které by tuto věc potvrzovaly či vyvracely. Hodnotíme proto výrok jako neověřitelný.</p><p>Podali jsme žádost o tuto informaci na Nejvyšší státní zastupitelství. Jejich odpověď citujeme níže, výrok však zůstává neověřitelný. </p><p><i>Vážený pane,<br/> <br/>na základě Vaší žádosti byl prozkoumán spisový přehled Nejvyššího státního zastupitelství za rok 2008, ze kterého nevyplývá, že by takový spis byl na NSZ veden. Tím však nelze vyloučit, zda v této záležitosti nevyvíjel JUDr. Koudelka mimopracovní aktivitu.<br/> <br/>S pozdravem<br/> <br/>PhDr. Helena Markusová<br/><br/>tisková tajemnice nejvyššího státního zástupce<br/>a tisková mluvčí Nejvyššího státního zastupitelství</i></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7862", "id": 7862}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už máme dneska schválený několikaletý plán, který se bude týkat jejich posílení (příslušníků bezpečnostních složek, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda v prosinci minulého roku schválila desetiletou <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">koncepci</a> armády, která <a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/KVA__R_ve__ejn___verze.pdf\">počítá s navýšením</a> (.pdf) rozpočtu i s navýšením počtu vojáků. Počet vojáků z povolání se má ve finální představě zvýšit o 6 400.<br/><div><br/><div>Mimo to vláda po lednových útocích ve Francii oznámila přijetí <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">142 nových policistů</a>. Cílem ministra vnitra je navýšení počtu až o <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">4 000 nových policistů</a>.  </div><br/><br/><div>Sobotkův kabinet, který připravil rozpočty na roky 2015 a 2016, zvýšil výdaje na Policii ČR, Ministerstvo obrany i Bezpečnostní informační službu. Všechny tyto změny jsou obsaženy v souhrnu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">vlády ČR</a> a vycházejí ze schválených rozpočtů.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12562", "id": 12562}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně my jsme jako vedení sociální demokracie vyzvali ještě nad rámec i policejního šetření dva další členy sociální demokracie, aby vystoupili ze strany. Jedná se o ty naše členy, kteří byli z hlediska svého bývalého nebo současného fungování propojeni se systémem zadávání veřejných zakázek ve středních Čechách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě informací uvedených Bohuslavem Sobotkou na <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/212411034000160-tiskova-konference-cssd/\">tiskové konferenci</a> uskutečněné po zasedání širšího vedení ČSSD. Totožnou informaci uvedla také Česká tisková kancelář, což reflektovala některá česká media, jako například: <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cssd-nechce-mit-v-radach-lidi-spojene-s-pridelovanim-zakazek_235012.html\">TÝDEN.cz</a>, <a href=\"http://www.vz24.cz/clanky/cssd-nechce-mit-v-radach-lidi-spojene-s-pridelovanim-zakazek/\">vz24.cz</a>, nebo <a href=\"http://www.denik.cz/z_domova/po-rathovi-haze-cssd-pres-palubu-i-jemu-blizke-lidi-20120519.html\">denik.cz</a>.<br/><br/>Nad rámec vyšetřování vyzvalo vedení sociální demokracie k vystoupení ze strany Miroslava Lepila a Johanu Novotnou.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6062", "id": 6062}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokraté populisticky slibují, že zvýší daně bankám, energetickým společnostem a telekomunikačním společnostem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, a to především na základě slov Michala Haška (ČSSD), který v Otázkách Václava Moravce 18. 3. 2012 uvedl následující: <i>\"Také bychom navrhli zavedení zvláštní daňové sazby u daně z příjmu právnických osob, například pro banky, energetické společnosti nebo telekomunikační společnosti.\"</i></div><div><br/></div><div>Odkaz na jeho slova naleznete<a href=\"http://www.youtube.com/watch?v=x8G6aZ6ZagY\"> zde.</a> </div><div><br/></div><div>Vzhledem k tomu, co Michal Hašek uvedl v Otázkách Václava Moravce, hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5962", "id": 5962}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „... pan premiér Sobotka to řekl ve Spojených státech naprosto jasně, jako tam nebylo stín pochybností nad tím, co je pro nás prioritní v zahraniční a bezpečnostní politice (ve smyslu podpory zapojení ČR v rámci EU a také euroatlantická spolupráce - pozn. Demagog.cz), řekl to naprosto jasně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Bohuslav Sobotka <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/projev-predsedy-vlady-bohuslava-sobotky-v-brookings-institution-141966/\">vystoupil </a>ve čtvrtek 31. března 2016 v rámci pracovní cesty do Spojených států amerických v think-tanku Brookings Institution. Na webu vlády je k dipozici přepis Sobotkova <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/projev-predsedy-vlady-bohuslava-sobotky-v-brookings-institution-141966/\">projevu</a>, ve kterém se jednoznačně přihlásil k myšlence společné Evropy a transatlantického partnerství. <br/><br/><div>V úvodu projevu se odkazoval slova pronesená v Kongresu Václavem Havlem.</div><br/><br/><div><i>\"Hovořil o Evropě, v níž budou hranice mezi státy hrát čím dál menší roli, až zcela zaniknou. Tato vize se na sklonku jeho života začala úspěšně naplňovat. Evropa se stabilizovala nejen ve střední a východní Evropě, ale i na západním Balkáně, který předtím v devadesátých letech zažil krvavé konflikty.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Upozornil, že žádný z výdobytku stabilizace politické situace, svobody a míru není samozřejmý.</div><br/><br/><div><i>\"Bohužel, jak jsem již jednou říkal, žádný z těchto výdobytků není samozřejmý. V poslední době se tato skutečnost ukazuje naplno. Evropa dnes bojuje s problémy na mnoha frontách – byla to řecká dluhová krize, byla to ilegální anexe Krymu a vojenská destabilizace východní Ukrajiny, občanská válka v Sýrii, Islámský stát, tím inspirovaný terorismus a také migrační a uprchlická krize.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Předseda vlády zmínil nacionalistické tendence a možný odchod Velké Británie jako hrozby, které Evropu straší. </div><br/><br/><div><i>\"Velké množství Evropanů je dnes zklamaných a má strach z dalšího vývoje, rostou nacionalistické tendence a roste i volání po radikálních řešeních. Důsledkem jsou nejen nebezpeční radikálové v mnoha parlamentech, ale i sílící diskuse o dezintegraci a rozvolňování Evropské unie. Tím nejvíce viditelným příkladem je možný odchod Velké Británie z Unie, který, pokud by se stal skutečností, by mohl znamenat přelom dosavadního vývoje evropské spolupráce po druhé světové válce. V sázce je vnitřní soudržnost Evropy. Tato soudržnost byla velmi složitě budována a vyjednávána od padesátých let minulého století a završena rozšířením Evropské unie o státy bývalého východního bloku včetně České republiky.\"<br/></i></div><div><i><br/></i></div><div>Premiér řekl, že žádný z problémů nelze v Evropské unii řešit izolovaně a otevřeně se přihlásil k myšlence celoevropské spolupráce.</div><br/><br/><div><i>\"Žádný evropský stát není dnes schopen úspěšně čelit výzvám a úkolům, které před námi stojí, a žádný evropský stát není schopen je řešit izolovaně. Žijeme v propojeném světě, a pokud nechceme Evropu marginalizovat, musíme se v něm pohybovat společně. Proto se Česká vláda hlásí k myšlence evropské integrace a prohlubování spolupráce v rámci Evropské unie. Tváří v tvář všem vyjmenovaným výzvám je celoevropská spolupráce jedinou volbou, která podle mého názoru vede ke stabilitě, prosperitě, obhájení místa Evropy ve světě i podpoře hodnot, na nichž naše civilizace stojí.\"<br/></i></div><br/><div>Kromě evropských záležitostí zmínil v závěru svého projevu i potřebu transatlantického spojenectví. </div><br/><br/><div><i>\"Na obou březích Atlantiku je možné slyšet hlasy, které zpochybňují transatlantické partnerství. A myslím si, že investice do této spolupráce je potřeba - a to nejenom vynaložením politického kapitálu, ale především posilováním kontaktů mezi běžnými Evropany a běžnými Američany. Je proto třeba povzbudit zájem o dění na obou březích Atlantiku a ochotu se vzájemně poslouchat a uvědomit si význam atlantického partnerství, také proto jsem přijel v těchto dnech na návštěvu Spojených států.\"</i></div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12862", "id": 12862}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Stěžovalo si 20 obcí, máme jich 673 (stížnost na územní plán).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, byť s mírnou výhradou, na základě informací z portálu Jihomoravského kraje a médií.<div><br/><div>Michal Hašek je naprosto přesný, pokud jde o celkový <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=27204&amp;TypeID=2\">počet obcí</a> v Jihomoravském kraji. Je jich skutečně 673.</div><div>Podle informací z médií si ovšem nestěžovalo 20 obcí. V článcích serveru <a href=\"http://zpravy.ihned.cz/c1-56243570-14-obci-porazilo-jihomoravsky-kraj-soud-zrusil-planovane-dalnice-za-miliardy\">iHNED</a> nebo <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/195818-jihomoravsky-kraj-poda-ustavni-stiznost-kvuli-zrusenemu-uzemnimu-planu/?mobileRedirect=off\">České televize</a> je zmíněno 13 stěžovatelských obcí, na serveru <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1076689\">Rozhlas</a> zmiňují 14. Ani v jednom případě to však není 20. Vzhledem k tomu, že si touto nepřesností svoji pozici nevylepšuje, spíše naopak, a že poměr 14 obcí ku 673 není tak odlišný od 20 ku 673, hodnotíme i tak výrok jako pravidvý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6962", "id": 6962}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Máme 56 podpisů a budeme na základě této listiny požadovat svolání, respektive jednání Poslanecké sněmovny o ustavení té komise (ustavení vyšetřovací komise k privatizaci, možné privatizaci Budějovického Budvaru, pozn.).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednat o situaci s Budějovickým Budvarem ve sněmovně <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033245.htm\">navrhl 10. února 2012</a> nezařazený poslanec Michal Doktor. Jeho návrh byl zamítnut a předseda KSČM Filip nato <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033245.htm\">prohlásil</a>, že bude požadovat zřízení vyšetřovací komise.<br/><br/>K tomu, aby sněmovna mohla vyšetřovací komisi zřídit, je (dle <a href=\"http://www.psp.cz/docs/laws/1995/90.html#48\">§48 zákona o jednacím řádu PS</a>) potřeba návrh nejméně 40 poslanců.<br/><br/>Listinu požadující zřízení této komise a 56 připojených podpisů ovšem KSČM dosud nezveřejnila. Poslanec Kováčik se o ní veřejně zmínil teprve v OVM.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5562", "id": 5562}, {"autor": "Václav Hampl", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V Česku zatím naštěstí tyto případy (myšlena je tragédie ve Žďáru – pozn. Demagog.cz), je to vlastně poprvé, z Ameriky slýcháváme tyto případy častěji a tam taky míra zabezpečení těch škol je podstatně větší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Václava Hampla je hodnocen jako nepravdivý. V České republice se bohužel vyskytly některé případy podobné neštěstí, jež se událo ve Žďáru nad Sázavou. </div><br/><div>Co se týče různých situací z USA, smrtící útoky ve školách se skutečně stávají a mívají i značný počet obětí. Několik nejvážnějších případů uvádí <a href=\"http://www.policejninoviny.cz/nejtragictejsi-nasledky-strelby-ve-skolach-v-usa.html\">Policejní noviny</a>.</div><br/><div>Je pravdou, že podobné incidenty jsou v ČR naštěstí spíše ojedinělé a s významně menšími následky. Nicméně v posledních letech se jich několik vyskytlo, a to i takových, při nichž přišel o život člověk. Souhrnný seznam podobných incidentů vydal server <a href=\"http://www.lidovky.cz/vrazedkyne-ze-zdaru-utocila-uz-drive-pobodala-vychovatelku-a-drzela-rukojmi-1su-/zpravy-domov.aspx?c=A141014_134241_ln_domov_spa\">Lidovky.cz</a>. </div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11462", "id": 11462}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No a plody tohoto ‚snížení administrativní zátěže' sklízíme dodnes. Třeba zákazníci O2, kterým operátor natvrdo vypnul internet po vyčerpání datového limitu namísto dosavadního ‚pouhého' zpomalení, byli informováni, že nejde o ‚podstatnou změnu' a pokud budou chtít ukončit smlouvu, musí zaplatit pokutu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V červenci 2016 byla <a href=\"https://zpravy.aktualne.cz/finance/vypnuty-internet-miri-k-soudu-o2-meni-podminky-a-nenecha-lid/r~d3f5ec46480a11e69d46002590604f2e/\">zveřejněna informace</a>, že operátor O2 po vyčerpání datového limitu nezpomalí zákazníkům připojení, ale ihned jim internet vypne. Díky legislativnímu nastavení, které prošlo prostřednictvím pozměňovacího návrhu, který načetl v Poslanecké sněmovně poslanec Pfléger z ANO, operátoři nemuseli zákazníky informovat. Tento návrh prošel <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017332.htm#r7\">jak sněmovnou</a>, kde pro něj hlasovaly všechny strany, tak i <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=14844&amp;O=9\">Senátem</a>.</div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">Problematické ustanovení</a> (.pdf., návrh A3) zní: </div><br/><br/><div>„<i>Pokud se jedná </i><i><b>o podstatnou změnu smlouvy vedoucí ke zhoršení postavení účastníka</b>, je podnikatel povinen prokazatelně informovat účastníka, jehož smlouva obsahuje ustanovení o úhradě v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti změny, a to bez této úhrady, jestliže nové podmínky nebude </i><i>účastník akceptovat.</i>“</div><br/><br/><div>Problémem je, že zákon tuto změnu nijak nedefinuje a nechává ji tak na operátorech. Je samozřejmě věcí smluvního nastavení vztahu zákazník - operátor, jak je daná věc řešena. Nicméně legislativní pravidla, která byla přijata, hovoří ve prospěch strany operátorů. O nápravu se snažila senátorka Dernerová, jejímu návrhu se věnují další výroky. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14362", "id": 14362}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „pokr. předchozího výroku: A vy sám?\n<br/> <br/>\nKS: Já jsem dal jeden milion a jeden milion dal můj syn.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg vložil na svůj <a href=\"http://www.csas.cz/banka/nav/o-nas/transparentni-ucet-28403923090800-d00018255\">transparentní účet</a> 1 milion korun jako počáteční vklad 17. 9. 2012 a další milion korun přispěla rodinná společnost <a href=\"http://www.schwarzenberg.cz/panstvi-orlik/orlik-nad-vltavou-s-r-o\">ORLÍK NAD VLTAVOU</a>, s.r.o., jejímž jednatelem je Schwarzenbergův syn Jan. Seznam dárců je k dispozici také na jeho oficiálních <a href=\"http://www.volimkarla.cz/financovani/\">webových stránkách</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7362", "id": 7362}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se snažil určitým způsobem ovlivnit a to se povedlo v minulém roce, aby kraje dostaly 3-4 miliardy navíc na opravu těchto silnic (myšleno silnic 2. třídy - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Kraje v roce 2015 skutečně získaly <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/ministerstvo_dopravy+nabizi_krajum_pomocnou_ruku_pri_opravach_krajskych_silnic.htm\">4,4 mld Kč</a> navíc určených na opravu silnic II. a III. tříd. Státní fond dopravní infrastruktury <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/usneseni-vyboru/usneseni_127.pdf\">schválil</a> (.pdf) alokaci těchto prostředků v lednu 2015. Miloš Zeman podle ČT <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1509890-ministerstvo-penize-na-opravy-silnic-chteji-pouze-dva-kraje\">vyzval</a> k navýšení těchto prostředků. Server <a href=\"http://www.tyden.cz/rubriky/domaci/zeman-za-posledni-rok-se-nepostavil-ani-kilometr-dalnice_335229.html\">Týden.cz</a> píše, že prezident při návštěvě Plzeňského kraje uvedl, že „<i>by měly kraje dostat více peněz ze Státního fondu </i><i>dopravní infrastruktury (SFDI) na opravy svých silnic druhých a třetích tříd.” </i>Není možné určit vliv, jaký měla prezidentova slova na uvolnění peněžní částky, formálně vzato k takovému kroku pravomoc nemá. </p><p class=\"MsoNormal\">Výrok však hodnotíme jako pravdivý, prezident se v tomto smyslu vyjadřoval a krajům byly přes 4 miliardy uvolněny.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13462", "id": 13462}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na to, jakým způsobem se odstraňovaly při přijímání Lisabonské smlouvy demokratické procedury v Evropě. Když to nevyšlo, tu v Holandsku, tu v Irsku, tak se prostě referendum zrušilo, udělalo se to znovu a donutily se ty státy, aby přijaly ten projekt, přestože ho ti lidé neakceptovali. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle níže uvedených zdrojů je výrok hodnocen jako nepravdivý, neboť žádné referendum nebylo ignorováno a nebyly přijaty dokumenty, proti kterým by občané vyjádřili v referendu nesouhlas. <div>Pokud se zaměříme na Irsko, tak tam proběhla dvě referenda o přijetí Lisabonské smlouvy (v Holandsku se referendum o Lisabonské smlouvě <a href=\"http://www.nsd.uib.no/european_election_database/election_types/eu_related_referendums.html\">nekonalo</a>). V prvním <a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">referendu </a>(.pdf, str. 22) 12. června 2008 Irové podpis Lisabonské smlouvy odmítli. Poté, co byly Irsku přislíbeny záruky a ústupky členskými státy EU, však Irové Lisabonskou smlouvu v druhém referendu 3. října 2009 dobrovolně přijali 61,7 % hlasů. </div><br/><br/><div>Odmítavé referendum v Nizozemí zaměňuje Vojtěch FIlip pravděpodobně s ratifikačním procesem Ústavní smlouvy pro Evropu v roce <a href=\"http://www.naseevropa.cz/portal/port_data.nsf/97e3955c4199ea94c1256eaf0056116c/cb11996b9fe269e9c125725700423c5a?OpenDocument\">2005</a>. V Nizozemsku se totiž referendum k Lisabonské smlouvě nekonalo, rozhodnutí bylo přijato pouze <a href=\"https://www.euroskop.cz/425/sekce/nizozemsko/\">představiteli</a> státu. <a href=\"http://cs.wikipedia.org/wiki/Smlouva_o_Ústavě_pro_Evropu\">Odmítavá referenda</a> v Holandsku a Francii způsobila svrhnutí schvalovaného dokumentu pod stůl. Nedá se tedy říct, že by hlas občanů byl ignorován. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10662", "id": 10662}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A druhá věc, a já jsem to podporoval už i u zákona o veřejných zakázkách. Ta rakouská úprava, kdy ministr, respektive ministrova firma nemůže do státních zakázek, je podle mě v pořádku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Zbyněk Stanjura se skutečně ke znění návrhu zákona o veřejných zakázkách vyjádřil a to <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042171.htm\">9. března 2016</a> v Poslanecké sněmovně, kde citoval z níže zmíněného zákona, který se mimo jiné právě veřejnými zakázkami zabývá </p><p dir=\"ltr\">\"<i>Přesně vám ocituji z rakouského práva: Členové spolkové vlády, státní sekretáři nebo členové zemské vlády,\" což v našem případě jsou rady kraje, \"kteří jsou vlastníky podniků, vlastníky podílových práv na určité společnosti nebo jiných podílových práv na určitém podniku, jsou povinni při nástupu do funkce nebo neprodleně po získání takových majetkových práv oznámit tuto skutečnost Výboru národní rady pro střet zájmů nebo Výboru zemského sněmu příslušnému podle zemské úpravy. Spolu s tímto oznámením musí oznámit také podílová práva svého manžela, resp. manželky (...) Pokud součet podílů člena zemské vlády a jeho manžela činí více než 25 % všech podílových práv v dané společnosti, nesmí být takovým společnostem přímo nebo nepřímo uděleny zakázky od země, do které spadají. Přímo nebo nepřímo si já vykládám tak, že buď je to přímo dodavatel, anebo subdodavatel - to je to nepřímo</i>.\" </p><p dir=\"ltr\">Stajnura dále uvedl, že klub ODS sice bude hlasovat proti zákonu, tento princip ovšem podporuje a odmítá, aby zmíněné omezení bylo podporovateli zákona o veřejných zakázkách vydáváno za nepřekonatelnou překážku pro zákon, o němž se hlasovalo.</p><p dir=\"ltr\"><i>\"Pokud jste byli proti tomu návrhu z jiných důvodů, v pořádku, já to akceptuji. Také jsem říkal za náš klub, že to nebyla klíčová součást návrhu a také jsem to neuvedl v těch argumentech, proč hlasujeme proti, protože ostatní argumenty, které jsem uvedl, jsou podle mě mnohem pádnější. Ale poprosil bych, abychom tady říkali pravdu a nevymýšleli si a nevymlouvali se na Brusel, a tím omlouvali své vlastní politické rozhodnutí a své vlastní politické kroky</i>.\"</p><p dir=\"ltr\"><a href=\"https://www.ris.bka.gv.at/Dokumente/Erv/ERV_1983_330/ERV_1983_330.pdf\">Tímto zákonem</a> (.pdf) je Unvereinbarkeits-und Transparenz-Gesetz z roku 1983. Ten byl naposledy novelizován loni.</p><p dir=\"ltr\">Dle tohoto zákona nesmí členové federální vlády, ale i vlády jednotlivých států či členové národní rady zastávat jiné placené funkce v soukromém sektoru. Po nástupu do vlády musí neprodleně informovat Komisi pro nesoulad (Incompatilibity Committee) o všech svých pracovních postech a na její doporučení z nich v následujících třech měsících odstoupit. </p><p dir=\"ltr\">Za zaměstnání se nepovažuje správa vlastního majetku či práce v čele dobrovolného společenství profesionálů (§ 2).</p><p dir=\"ltr\">Pokud člen federální či státní vlády vlastní podíly ve společnostech nesmí tyto firmy mít s federací resp. se státem žádné smlouvy (§ 3).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12962", "id": 12962}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...nehlasoval jsem pro uznání Kosova.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dostupných údajů vyplývá, že Miroslav Kalousek nepodporoval vyhlášení nezávislosti Kosova v pozici poslance, ani jako tehdejší ministr financí ve vládě Mirka Topolánka nehlasoval pro uznání Kosovské republiky jako samostatného státu.<div><br/><div>Poslanecká sněmovna se, v souvislosti s množícími se zprávami o možném vyhlášení autonomie, budoucím statutem Kosova zabývala na 27. schůzi 6. února 2008, a to v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=46673\">hlasování</a> č. 181, jehož výsledkem bylo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=25852\">usnesení</a> (.doc) deklarující, že <i>\"při jednáních o budoucím statutu Kosova nebyly zatím vyčerpány všechny možnosti\".</i> Fakticky tak vládu pověřovalo zasadit se o hledání alternativ k úplnému osamostatnění Kosova. V záznamu o tomto hlasování je Miroslav Kalousek veden jako nepřihlášený. To znamená, že se daného hlasování vůbec nezúčastnil.</div><div>Vláda pak nezávislost Kosova de facto uznala svým usnesením <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97AKESCA\">č. 635</a> (.pdf) 21. května 2008. Toto usnesení bylo <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97AKEZ1Y\">přijato</a> (.doc; str. 20) 11 ministry z 18 přítomných, přičemž 7 členů vlády se hlasování zdrželo. Mezi ty, kdo se zdrželi hlasování, patřili právě tehdejší ministři za KDU-ČSL, tedy i Miroslav Kalousek (viz <a href=\"http://zpravy.idnes.cz/stydim-se-rekl-klaus-o-uznani-kosova-dvd-/domaci.aspx?c=A080523_203033_domaci_dp\">prohlášení</a> Václava Klause v reakci na uznání Kosova z 23. května 2008).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10362", "id": 10362}, {"autor": "Tomáš Macura", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ze všech objektivních měření vyplývá, že znečištění způsobené velkými průmyslovými zněčišťovateli je rozhodujícím faktorem životního prostředí v Ostravě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Znečištění průmyslovou činnosti je jistě jedním z rozhodujících faktorů pro stav životního prostředí, což však neznamená, že je nejvýznamnějším. Například <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/ovzdusi/Koncepce/kvalita-ovzdusi-a-emisni-situace-v-moravskoslezskem-kraji-_.pdf\">Situační zpráva o kvalitě ovzduší na území Moravskoslezského kraje za kalendářní rok 2012</a> (.pdf) už na své sedmé straně zdůrazňuje, že:<br/><div><div><br/></div></div><div><i>\"Hlavním zdrojem emisí prachových částic je provoz motorových vozidel, těžký průmysl, výroba energií a vytápění domácností.\"</i></div><div><i><br/></i></div><div>Totéž potvrzuje stanovisko <a href=\"http://www.czso.cz/xt/redakce.nsf/i/charakteristika_okresu_ostrava_mesto\">Českého statistického úřadu</a>.</div><div><br/></div><div>Tomáš Macura tedy mluví pravdu.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11162", "id": 11162}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Otázka: Tři kandidáti, kteří doručili na ministerstvo vnitra více než 50 tisíc podpisů neprošli registrací. A vzbuzuje to emoce - protože je otázkou, zda prováděcí zákon k přímé volbě prezidenta nebyl šitý horkou jehlou.\n<br/> <br/>\nSobotka: Těžko mohu odpovědět, protože záruky, které jsme dostali do obou komor, když jsme to schvalovali, tak deklarovali, že je to jasně průhledné.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prováděcím zákonem k přímé volbě prezidenta je Zákon č. 275/2012 Sb. o volbě prezidenta republiky. <br/><div>Na stránkách Poslanecké sněmovny lze dohledat <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D613&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGS_hsR1ZlwRZ64pXPFBGqyqJnhPw\">průběh projednávání</a> zákona. Organizační výbor doporučil návrh zákona projednat v Ústavně-právním výboru sněmovny. Tento výbor návrh projednal a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3Fo%3D6%26ct%3D613%26ct1%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHuHeIAze_aP8yPlnyKV5wB79mYkw\">doporučil jej</a> ke schválení s tím, že ve svém tisku uvedl mnoho pozměňovacích návrhů. Poslanecká sněmovna návrh schválila i s některými z těchto pozměňovacích návrhů. </div><br/><div>V Senátu pak zákon putoval do Ústavně-právního výboru, který Senátu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65278\">návrh doporučil</a> ke schválení a dále do Stálé komise Senátu pro Ústavu ČR a parlamentní procedury, která ve svém <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65372\">stanovisku</a> uvádí několik obecných i konkrétních výhrad. Obecně komise zmiňovala problém s nejasností případných soudních řízení a toho, kdo může stížnost podávat a zda bude nebo nebude případně zasahovat Ústavní soud. Dále komise návrhu např. vytýkala nejasné formulace týkající se financování kampaně, časového vymezení kampaně a s tím spojené reklamy, nejasnosti v přestupkové odpovědnosti případného falšovatele petičních podpisů a zpochybňovala kontrolní kapacitu mandátového a imunitního výboru Senátu, který by měl kontrolovat volební účty kandidátů. </div><br/><div>Žádný z těchto orgánů, účastnících se legislativního procesu, skutečně za problematický neoznačil způsob kontroly podpisů, na kterém v současné době stojí osud tří prezidentských kandidátů, kteří neprošli registrací. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7462", "id": 7462}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nu, a nevidím proto důvod, protože jsem jasně řekl, že milost, nikoliv abolici, budu udělovat pouze v případě nevyléčitelně nemocných, což není tento případ, abych takovou abolici udělil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok prezidenta je hodnocen jako pravdivý, neboť o tom, že nebude využívat milosti, mluví Zeman kontinuálně již od období před 1. kolem volby prezidenta. Navíc se vykonávání této pravomoci dobrovolně vzdal a to v souladu s jeho tvrzením v tomto konkrétním výroku.<br/><br/><div>Prezidentský kandidát Zeman, jak informovala <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/profil-kandidata/204621-milos-zeman/\">Česká televize</a> 21. listopadu 2012, by milosti neuděloval téměř vůbec. </div><br/><div>To již nově zvolený prezident potvrdil v den své inaugurace, když 8. března uvedl (<a href=\"http://zpravy.idnes.cz/zeman-nebude-udilet-milosti-ani-amnestie-ff5-/domaci.aspx?c=A130308_123113_domaci_jj\">iDnes.cz</a>): \"<i>Řekl jsem, že sám za sebe se těchto práv dobrovolně vzdám. A přál bych si, aby byla změněna ústava takovým způsobem, aby jakýkoliv můj nástupce nemohl institutu amnestie nebo milosti jakýmkoliv způsobem zneužít</i>\".</div><br/><div>29. listopadu 2013 pak prezident (zdroj <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7984.shtml\">Hrad.cz</a>) převedl pravomoc o udílení milostí na Ministerstvo spravedlnosti. Ponechal si pouze tu možnost, kdy se milost týká \"<i>žádostí osob trpících závažnou chorobou nebo nevyléčitelnou chorobou bezprostředně ohrožující život, pokud nebudou soudem shledány podmínky pro užití ustanovení § 327 odst. 4 trestního řádu\".</i> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9962", "id": 9962}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom opravím pana Lišku, ten termín je do po pololetí příštího roku, do pololetí roku 2014 musí být tento zákon přijat, pak by teprve eventuelně mohly nastat ty věci, o kterých jsme se tady bavili (tedy nemožnost čerpání peněz z EU - pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslav Zavadil přímo navazuje na předchozí výrok Ondřeje Lišky. Ten se vztahuje k tomu, že ČR dosud nepřijala zákon o státních úřednících a tzv. služební zákon nevstoupil v účinnost. Úprava služebního poměru je přitom jednou z tzv. ex-ante podmínek pro zisk prostředků ze strukturálních fondů EU v programovacím období 2014-2020 (uvedl např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fevropskezalezitosti%2F_zprava%2Fcesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcRc51dmJZhYeaAL3ANwVVbpUrPg\">Český rozhlas</a>). <div><br/><div>Předběžné <a href=\"http://www.google.com/url?q=http%3A%2F%2Fec.europa.eu%2Fregional_policy%2Fwhat%2Ffuture%2Fpdf%2Fpreparation%2Fpart1_guidance_ex-ante_conditionalities.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGBHYId7hrwuAxFiCq3fX7T798SlA\">pokyny</a> (.pdf, str. 17) k hodnocení ex-ante podmínek přitom umožnují v případě neplnění podmínek v okamžiku, kdy začne dotační program, pozastavit průběžné platby. Programy v období 2014-2020 by pak podle plánu měly začít již 1. ledna 2014 (dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Feuropa.eu%2Frapid%2Fpress-release_SPEECH-13-684_en.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEAjOzMiTukYoWDb9XqO7zYJyXXOw\">řeči</a> J. M. D. Barrosa ze září 2013). <br/><br/></div><div>Jaroslav Zavadil pak zřejmě poukazuje na to, že i když programy budou v chodu od ledna, první platby z EU v rámci programů regionálního rozvoje proběhnou podle plánovaného výročního cyklu až na přelomu června a července. Mají se totiž řídit připravovanou <a href=\"http://www.google.com/url?q=http%3A%2F%2Feur-lex.europa.eu%2FLexUriServ%2FLexUriServ.do%3Furi%3DCOM%3A2011%3A0615%3AFIN%3ACS%3APDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAJruVCKazu2WdkSmEnn9bkObwTg\">směrnicí</a> EK, stanovující účetní rok (v čl. 2, bodu 23) na období od 1. července do 30. června. <br/><br/></div><div>Zavadil tedy zřejmě předpokládá, že když zákon o úřednících vejde v platnost třebas 30. června, komise případné pozastavení plateb zruší. To ovšem neodpovídá vyjádřením, která získal např. výše citovaný Český rozhlas a podle kterých má ČR termín do konce roku 2013. Výše citované pokyny (na str. 20) také stanoví proces dodatečného plnění ex-ante podmínek a v něm vyžadují zaslání formálního dopisu a revizní proces ze strany Evropské komise. V ČR je už navíc <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGf1L_fju04UVngb_ZpIMDjPAC0jg\">Služební zákon</a> platný 11 let, pouze nevstoupil v účinnost. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mmr.cz%2Fgetmedia%2F9cde059e-50e8-4ad2-8186-f6b91e93c468%2Fdraft-partnership-agreement-for-the-2014-2020-programming-period.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGzLcvy9oT7_Ew5zbsry3tsUX04cg\">Partnerská dohoda s ČR</a> (.pdf) na programovací období 2014-2020 přitom jasně (na str. 113) uvádí, že je nutné, aby služební zákon vstoupil v účinnost. <br/><br/></div><div>Není tedy jisté, že pouhá platnost nově přijatého zákona bude považována za naplnění této ex-ante podmínky a je přinejmenším zavádějící tvrdit, že ČR má na přijetí zákona čas až do pololetí roku 2014.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9462", "id": 9462}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Česká veřejnost si je těchto skutečností vědoma. Při všech možných výhradách k postupu Vladimira Putina stojí ve své většině na straně Ruska.<br/> <br/>\n\n<i>Haló noviny, Nejen ekonomické ztráty 22. 10.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">Agentura <a href=\"http://cvvm.soc.cas.cz/mezinarodni-vztahy/\">CVVM</a> provádí pravidelné výzkumy postojů české veřejnosti k Rusku či k dění na Ukrajině. V souvislosti s Ukrajinskou krizí shrnuje tabulka níže vývoj veřejného mínění. Sloupec vpravo určuje, kolik procent lidí hodnotilo pozitivně (spíše dobře/velmi dobře) dosavadní působení Ruska.<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Měsíc</td><td>Hodnotím pozitivně</td></tr><tr><td>březen</td><td>12 %</td></tr><tr><td>duben</td><td>11 %</td></tr><tr><td>květen</td><td>11 %</td></tr><tr><td>červen</td><td>15 %</td></tr><tr><td>září</td><td>11 %</td></tr></tbody></table><br/><div>Zdroje: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7201/f3/pm140321.pdf\">březen</a> (graf 5, str. 6), <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7220/f3/pm140429.pdf\">duben</a> (graf 6, str. 7), <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7236/f3/pm140528.pdf\">květen</a> (graf 8, str. 8), <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7258/f3/pm140708.pdf\">červen</a> (graf 6, str. 6), <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7274/f3/pm141003.pdf\">září</a> (graf 5, str. 6).</div><div><br/><div><br/>Agentura <a href=\"http://www.stem.cz/clanek/2983\">STEM</a> nadto v říjnu 2014 uvedla: <i>„Necelá polovina veřejnosti (46 %) se domnívá, že Rusko ohrožuje demokracii v naší zemi. Dvoutřetinová většina občanů (65 %) vidí v Rusku hrozbu do budoucnosti. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Tento podíl se od loňského roku výrazně zvýšil (o 29 %). Důvodem byl konflikt na Ukrajině, který podle jednoznačné většiny dotázaných (80 %) ohrožuje mír v Evropě. Většina českých občanů (71 %) souhlasí s postojem našeho státu, který se postavil za udržení státní celistvosti Ukrajinské republiky. V účinnost sankcí EU vůči Rusku a možnosti zastavit tak konflikt na Ukrajině většina lidí (72 %) nevěří. Podobný podíl lidí (74 %) se však domnívá, že odvetné sankce Ruska vůči zemím EU poškodí české zemědělce“.</i> </div><br/><div><br/>Minimálně v těchto otázkách jsou postoje české veřejnosti vůči Rusku zjevně negativní.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11562", "id": 11562}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přijaté dotace Agrofertu o 150 milionů víc, než kolik zaplatíte státu (v roce 2014 - pozn. Demagog.cz). Toto je z výroční zprávy Agrofertu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na daních dle <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41112208&amp;subjektId=525681&amp;spis=78767\">konsolidované výroční zprávy</a> (.pdf, str. 12–13) v roce 2014 zaplatil Agrofert na dani z příjmu 1 506 milionů. <div><br/><div><img src=\"/data/images/danepng.png\"/></div><br/><div><br/><div>V dotacích dle <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41112208&amp;subjektId=525681&amp;spis=78767\">Výroční zprávy</a> (pdf., str. 50) získal Agrofert 1 073 milionů jako provozní dotace a 561 milionů jako investiční dotace pro řídící společnost, společnosti ovládané a spoluovládané, a dalších 13+6 milionů pro společnosti pod podstatným vlivem, tedy společnosti, kde Agrofert vlastní 20 % až 50 % uplatňovaných hlasovacích práv v této společnosti.</div></div><br/><div><img src=\"/data/images/dotacepng.png\"/></div><br/><div>Rozdíl tedy činí 148 milionů při započtení dotací pro tzv. společnosti pod podstatným vlivem, a 129 miliionů, pokud tento vliv vynecháme.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12462", "id": 12462}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Teď do Číny přiletěl francouzský prezident Macron. Podepsal tam obrovský kontrakt na dodávku Airbusů, taktně se vyhnul otázce lidských práv. Jenom prohlásil, že každá země má svou kulturu, to bylo vše.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Francouzský prezident Macron byl na třídenní státní návštěvě Číny 8.–10. 1. 2018. Na závěr návštěvy bylo mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">oznámeno</a>, že si Čína objedná 184 letadel Airbus A320 v celkové hodnotě 18 miliard dolarů. Nicméně podle <a href=\"https://www.bloomberg.com/news/articles/2018-01-10/macron-says-china-will-finalize-order-for-184-airbus-planes-soon\">agentury Bloomberg</a> nemá tato dohoda prozatím podobu závazné smlouvy.<br/><br/><div style=\"\">Macron během návštěvy, jak uvádí např. <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">zpráva ČTK</a>, veřejně o lidských právech nemluvil. Uvedl, že „<i>mezi námi jsou rozdíly, které souvisejí s naší historií, s našimi hlubokými filozofiemi, s povahou našich společností</i>.“ </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Jak zpráva uvádí, Macron měl se svým protějškem tuto věc probírat na soukromém jednání. Výrok je hodnocen jako zavádějící, protože smlouva, jak o ní Zeman mluví, nebyla doposud podepsána, Macron kromě zmíněného prohlášení měl navíc jednat podle svých vlastních slov s čínským prezidentem za zavřenými dveřmi.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16262", "id": 16262}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ve čtvrtek 6. září už jsme měli dva mrtvé a 6 osob podezřelých na otravu metylalkoholem leželo v havířovské nemocnici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů zveřejněných dne 6. září 2012 KŘP Moravskoslezského kraje, bylo v období od 1. září do 6. září 2012 v NsP Havířov hospitalizováno celkem <b>šest</b> osob s podezřením na otravu Metylalkoholem. Z těchto šesti lidí k datu 6. září 2012 dva zemřeli a tři byli ve vážném stavu.<div>Výrok tedy hodnotíme jako nepravdivý, jelikož postižených osob bylo <b>šest </b>a nikoli osm, jak vyplývá z výroku </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6662", "id": 6662}, {"autor": "Antonín Seďa", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zároveň se postupně zvětšuje počet lidí, kteří se dostávají na hranici chudoby. Dnes je to, pane premiére, každý desátý člověk naší země.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Sedi je nepravdivý, neboť se odklání od oficiálních statistik Eurostatu. Podle těchto statistik se navíc  počet lidí, kteří se ocitají na hranici chudoby, nezvyšuje, ale naopak zůstává konstantní. </div><br/><div>Eurostat nabízí data o lidech, kteří se dostávají na hranici chudoby. Tato data se vztahují na roky <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-18012010-AP/EN/3-18012010-AP-EN.PDF\">2008</a> (.pdf) a <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-08022012-AP/EN/3-08022012-AP-EN.PDF\">2010</a> (.pdf), aktuálnější informace nejsou k dispozici. Z těchto dat vyplývá, že v obou letech bylo v České republice ohroženo chudobou 9 % lidí. </div><br/><div>Počet obyvatel ČR pak byl v České republice (k 1.1. 2010) 10 553 000, což znamená, že ve smyslu výroku poslance Sedi by bylo v té době ohroženo chudobou 1 055 300 lidí. Podle statistik Eurostatu to však bylo \"jen\" 949 779 občanů ČR. Tento rozdíl je značný. </div><div>Navíc, jak bylo zmínění výše, podle těchto dat procentuální počet lidí ohrožených chudobou neroste, nýbrž zůstává konstantní. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5862", "id": 5862}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem řekla přesně do toho rozhovoru v Mladé frontě (v sobotním vydání - pozn. Demagog.cz), že dlouhodobě mít nevyřešený, nevyřešenou pozici hlavního teda šéfa té strany, že dlouhodobě to možné není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V sobotním vydání Mladé fronty Němcová k pozici předsedy ODS <a href=\"http://www.miroslavanemcova.cz/rozhovory-v-tisku/m-nemcova-rozhovor-pro-mf-dnes\">uvedla následující</a>: \"<i>Ve dvojkolejnosti ODS v této přechodné době problém je, ale nebylo možné to udělat jinak. Na tuto otázku vám odpovíme, až si ji probereme uvnitř. Znamenalo by to narychlo svolat kongres. <b>Samozřejmě jsem přesvědčena, že má být jedna hlava. Jakmile jsou dvě, je to vždycky složitější.</b></i>\"<br/><div>Na základě tohoto konkrétního vyjádření je výrok hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8962", "id": 8962}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Tedy pane Svěráku, já nevím, jaké byly vaše postoje tehdy, ale byl jsem odpůrce Václava Klause celou dobu, počínaje kritikou kupónové privatizace, rozlišováním mezi čistými a špinavými penězi, chválou Viktora Koženého a nyní jeho odporem a mým přitakáním k EU.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman v<a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/141270-special-ct24-kuponova-privatizace-ceskoslovensky-bestseller/\"> pořadu</a> (čas 12:04) ČT24 o kuponové privatizaci potvrzuje, že ji označoval jako podvod století a vymezil se v tomto ohledu proti Václavu Klausovi.  Je pravda, že Miloš Zeman se profiluje jako <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">proevropský politik</a> - naproti tomu je Václav Klaus známým <a href=\"http://zpravy.idnes.cz/klaus-setkani-s-velvyslanci-kritika-evropske-unie-fwl-/domaci.aspx?c=A120829_173029_domaci_brd\">kritikem</a> Evropské unie. Ve volebním <a href=\"http://www.cssd.cz/data/files/volebni_program_1997.pdf\">programu ČSSD</a> (které tehdy předsedal Miloš Zeman) schváleném v roce 1997 pak můžeme najít (str. 3-4) kritiku přehnané důvěry v neviditelnou ruku trhu a nerozlišování čistých a špinavých peněz. V tomto programu najdeme dále na straně 14 rovněž kritiku spekulantů a zbohatlíků na kuponové privatizaci, což dokazuje odmítavý postoj k lidem jako byl Viktor Kožený.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7962", "id": 7962}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No my to máme v tom balíčku pojištěneckých zákonů, o kterém jsem mluvil, které by tedy do těch pár týdnů měly být předložené. A je tam opravdu možnost, aby si pojišťovny individuálně dělaly takové plány pro své pojištěnce, které když budou ti pojištěnci dodržovat, tak za ně budou bonifikováni“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra Hegera hodnotíme jako neověřitelný, neboť lze sice dohledat mediální vyjádření Hegera v duchu jím připravovaných změn, nicméně samotný návrh zákona není veřejně dostupný a není tedy možné zcela jistě uvést, že toto opatření přináší zmíněné změny. <br/><div>V kontextu výroku je zřejmé, že Leoš Heger mluví o novele zákona o veřejném zdravotním pojištění, která je na stránkách Ministerstva zdravotnictví uvedena v <a href=\"http://www.mzcr.cz/Legislativa/obsah/oddeleni-legislativy-zdravotniho-pojisteni-a-ochrany-verejneho-zdravi_1798_11.html\">sekci</a> připravované legislativy. Nicméně samotný návrh, jak uvádí web, je nyní v meziresortním připomínkovém řízení a není zde veřejně dostupný, tudíž nelze zcela jasně říct, obsahuje-li ministrem zmíněné prvky.</div><br/><div>Z veřejných zdrojů lze však vyčíst, že Heger má v plánu bonifikaci pojištěnců, kteří se o své zdraví starají. Viz. server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=766523\">Aktuálně.cz</a>. Konkrétní opatření text popisuje následovně:</div><div>...</div><div><i>\"A to zavedení takzvaného dvousložkového pojistného. Hegerův úřad v zákoně počítá s tím, že nově pacienti zaplatí část pojištění své pojišťovně sami. </i></div><i><br/>\"Navrhujeme mechanismus dvousložkového pojištění, které spočívá v tom, že by si pojišťovny mohly vybrat více zdravotního pojistného nebo by ho mohly naopak snížit. Mluvíme o desetinách procenta toho, co dneska platí zaměstnanec. Tím by jasně daly najevo, jestli mají hospodářské problémy, nebo jsou velmi dobré,\" řekl ministr Heger v rozhovoru pro Aktuálně.cz.<br/><br/>Jeho úřad chce však také v zákoně podle Plíška motivovat lidi k tomu, aby se o své zdraví starali.<br/><br/>V praxi by to mohlo například vypadat tak, že ti pacienti, kteří budou chodit pravidelně na preventivní prohlídky, dostanou odměnu. Heger před časem uvedl, že by třeba zaplatili nižší poplatek u lékaře.\"</i><div><i><br/></i></div><div>Novinky, které by měly tento efekt, popisuje také <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/heger-chysta-devet-novinek-i-zakaz-koureni-v-restauracich-11787.html\">text na webu strany</a> ministra Hegera (TOP09) z 20. prosince 2012.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8262", "id": 8262}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Z hlediska kultury (...). Pobídky jsme také navýšili minulý rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, vzhledem ke skutečnosti, že v roce 2014 bylo na filmové pobídky <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9LTA8XJF\">přesunuto</a> 300 mil. Kč navíc oproti plánovanému rozpočtu. O stejnou částku by mohl být rozpočet filmových pobídek navýšen i pro rok 2015, odpovídající <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D191404%26pdf%3D1&amp;h=5AQG7dk4S\">pozměňovací návrh</a> (.pdf) předložila Jaroslava Jermanová. </div><br/><br/><div>V roce 2013 bylo na filmové pobídky ze státního rozpočtu alokováno 500 mil. Kč, jak se dočteme ve <a href=\"http://www.fondkinematografie.cz/assets/media/files/vyrocni-zprava-fond-kinematografie-2013.pdf\">výroční zprávě</a> (.pdf, str. 24) Státního fondu kinematografie. Na rok 2014 to byla stejná částka (viz <a href=\"http://www.fondkinematografie.cz/assets/media/files/filmove%20pobidky/vyzva-reditele-filmove-pobidky-2014.pdf\">Oznámení</a>,.pdf, ředitelky Státního fondu kinematografie o disponibilních prostředcích pro filmové pobídky). V červenci však vláda přidala fondu <a href=\"http://www.fondkinematografie.cz/aktuality/mimoradne-oznameni-o-dodatecnych-disponibilnich-prostredcich-na-filmove-pobidky.html\">dodatečné prostředky</a> ve výši 300 mil. Kč. Návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111374\">rozpočtu</a> (.pdf, str. 32) pro rok 2015 uvádí znovu částku 500 mil. Kč. Výše zmíněný pozměňovací návrh by ji však mohl znovu o 300 mil. Kč navýšit.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>výše prostředků na pobídky</td></tr><tr><td>2013</td><td>500 000 000 Kč</td></tr><tr><td>2014</td><td>800 000 000 Kč</td></tr><tr><td>2015</td><td>500 000 000 Kč (+ 300 000 000 Kč)</td></tr></tbody></table><br/>Byť tedy ještě formálně není rok 2014 minulý, hodnotíme výrok Andreje Babiše jako pravdivý. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11662", "id": 11662}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jan POKORNÝ: \nJenom připomenu, že on o vás pro server Euro Zprávy, někdy v polovině prosince to bylo, tuším, v rozhovoru, řekl, že jste se zapletl s StB, měl jste krycí jméno Sázkař a že jste byl vekslák. Zajímalo vás, kde pan poslanec Ondráček k takovým informacím přišel?\n<br/><br/>\nMichal HORÁČEK:\nAno, on to sám řekl, na mém vlastním webu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve čtvrtek 14. prosince komunistický poslanec Zdeněk Ondráček v <a href=\"http://domaci.eurozpravy.cz/politika/209892-ondracek-pro-ez-horacek-je-mi-ukradeny-nejde-tu-o-komisi-a-o-me-ale-o-neco-uplne-jineho/\">rozhovoru pro Eurozprávy</a> na otázku, zda sleduje, co o něm říká Horáček, odpověděl takto: „<i>Horáček je podle dostupných informací bývalý vekslák a spolupracovník StB s krycím jménem Sázkař. Takový člověk je mi ukradený. Jeho výlevy moudrostí nevyhledávám, ale dostávají se ke mně a pak na některé reaguji</i>.“ <div><br/></div><div><br/></div><div>Ondráček nikde nezveřejnil, podle jakých dostupných informací tvrdí, že je Horáček bývalý vekslák a spolupracovník StB. Že tyto dostupné informace pochází z webu Horáčka, tvrdí právě <a href=\"https://www.facebook.com/mhmamenavic/posts/1755638947801575:0\">Michal Horáček</a>. Jelikož Ondráček zdroj této informace veřejně neuvedl, hodnotíme výrok jako neověřitelný</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16062", "id": 16062}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dal této straně, respektive mé prezidentské kampani, z osobních prostředků dar 300 tisíc. Sponzorský dar. (Martin Nejedlý)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zákona o volbě prezidenta (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">z. č. 275/2012 Sb</a>., .pdf, §24 odst. 3) platí, že <i>“veškeré finanční operace, jimiž se financuje volební kampaň, se uskutečňují prostřednictvím volebního účtu”</i>. <br/><br/><div>Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.csas.cz%2Fbanka%2Fnav%2Fo-nas%2Ftransparentni-ucet-23902000730800-d00018326&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGv7buAYAKb1_vhYoPp4c6TVzrLtQ\">transparentním účtu</a> M. Zemana bychom tedy měli najít veškeré příjmy jeho kampaně, vč. vkladu Martina Nejedlého. Ten ale na účtu nenajdeme, snad proto, že téměř za celý první měsíc jeho existence na účtu nejsou uvedeny žádné transakce (podle kampaňě měla být “na vině technika”, uvedly <a href=\"http://www.lidovky.cz/kampani-zemanovi-protekly-miliony-na-uctu-ma-stovku-f97-/zpravy-domov.aspx?c=A120922_140857_ln_domov_ogo\">Lidové noviny</a>). Nejedlého dar jednoznačně nepotvrzují ani mediální zprávy k tématu.</div><br/><div>Nelze tedy fakt, že Nejedlý dal zmíněnou částku na kampaň Miloše Zemana, potvdit ani vyvrátit. Výrok tak hodnotíme jako neověřitelný.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7662", "id": 7662}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Terezie KAŠPAROVSKÁ:\nPane prezidente, zmiňoval jste ty plány na příští rok, zmínil jste i Rusko. Jaký je podle vás osud sankcí proti Rusku?\n<br/><br/>\nMiloš ZEMAN:\nJá si myslím, že dříve nebo později budou zrušeny. Teď byly sice prodlouženy o půl roku, ale myslím si, že minské dohody se začínají konečně dodržovat, díky bohu téměř tam neumírají lidé, těžké zbraně byly údajně staženy z bojových linií.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, protože prezident Zeman sankce spojuje pouze se situací na východní Ukrajině a zcela opomíjí, že existují i sankce, které byly přijaty v souvislosti s anexí Krymu.</div><br/><br/>V souvislosti s ukrajinsko-ruským konfliktem byly přijaty čtyři druhy sankcí. Nejprve EU pozastavila jednání o vízové liberalizaci a dohodě o partnerství s Ruskem. Poté přijala restriktivní opatření spočívající ve zmrazení majetku a zákazu vstupu na území EU pro osoby a subjekty, které narušují či těží z narušování teritoriální integrity, suverenity a nezávislosti Ukrajiny. Třetí forma přijatých sankcí se nazývá sektorovými sankcemi a jedná se o sankce vůči Rusku týkající se přístupu na finanční trhy a obchodu s vojenským materiálem a zbraněmi, zbožím a technologiemi dvojího užití a citlivými technologiemi. Čtvrtým druhem sankcí jsou omezující opatření vůči Krymu a Sevastopolu, která jsou navázána na nelegální anexi ze strany Ruska. Přehled sankcí včetně časové osy osvětlující, kdy byly které sankce přijaty či prodlouženy, je k nalezení na stránkách <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Rady Evropské unie</a>. <br/><br/>Všechny sankce jsou stále v platnosti. Ve výše zmíněném odkazu lze dohledat, že vyjednávání o vízové liberalizaci či nové dohodě o partnerství s Ruskem zatím nebyla obnovena. Platnost jednotlivých sankčních opatření byla prodloužena, a to do 15. března 2016 v případě opatření vůči osobám a entitám, do 23. června 2016 v případě sankcí navázaných na anexi Krymu a Sevastopolu a do 31. ledna 2016 v případě sektorových či také hospodářských sankcí vůči Rusku. <br/><br/><div><a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/11408266/Minsk-agreement-on-Ukraine-crisis-text-in-full.html\">Dle Minské dohody II</a> (celý text na webu The Telegraph) platí od února 2015 v oblastech Doněcku a Luhansku oboustranný klid zbraní. Měla se vytvořit bezpečná 50 kilometrů široká zóna, ve které nebudou zbraně o ráži 100 mm a více. Klid zbraní měl být kontrolován zástupci Organizace pro bezpečnost a spolupráci v Evropě (OBSE). <br/><br/>OBSE vydává každý den zprávy ze <a href=\"http://www.osce.org/ukraine-smm/reports\">speciální monitorovací akce</a> na Ukrajině, ty porušování dohod zmiňují. Nicméně oproti období, kdy konflikt nejvíce eskaloval, se míra násilí a lidských obětí výrazně snížila.<br/></div><br/><div>Výrok je zavádějící tím, že prezident spojuje obecně sankce s dohodami s Minsku, ovšem ne všechny jsou závislé právě na těchto dohodách. Kromě nich byly přijaty i sankce v souvislosti s anexí Krymu, které nemají spojitost s dodržováním Minských dohod.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12362", "id": 12362}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Postupně ta imunita mizí. (myšlena je imunita poslanců a senátorů - pozn. Demagog)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož byly podniknuty kroky směrem k omezení poslanecké a senátorské imunity.<br/><div>Konkrétně byl Senátem 19. července 2012 přijat <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13123&amp;O=8\">Návrh senátního návrhu ústavního zákona</a>, senátorky Soni Paukrtové, senátora Miroslava Antla a dalších, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších ústavních zákonů, kterým se poslanecká a senátorská imunita a imunita soudců Ústavního soudu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=64616\">omezuje</a> pouze na dobu výkonu mandátu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7762", "id": 7762}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale v každém případě se stalo to, že i šéf opozice Bohuslav Sobotka v televizi vystoupil, no, a říkal, že s tímto extenzivním výkladem ústavy nesouhlasí. On je, tuším, právník. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě informací dostupných z <a href=\"http://zpravy.idnes.cz/zeman-mini-ze-z-ustavy-vyplyva-moznost-odvolat-premiera-pe6-/domaci.aspx?c=A130204_112657_domaci_kop\">médií</a>. Bohuslav Sobotka je magistrem <a href=\"VÃ½rok hodnotÃ­me na zÃ¡klade dostupnÃ½ch informÃ¡cii z mÃ©diÃ­ ako pravdivÃ½. Bohuslav  Sobotka je magistrom prÃ¡v\">práv</a>. Jeho vyjádření znělo: \"<i>Prezident republiky nemůže odvolat vládu proti její vůli, pokud má důvěru Poslanecké sněmovny</i>.\"<br/><br/>Výklad ústavy, který by prezidentovi umožnil odvolání premiéra <a href=\"http://www.prvnizpravy.cz/zpravy/z-domova/sobotka-nesouhlasi-s-milosem-zemanem/\">označil</a> Bohuslav Sobotka na svém facebookovém profilu jako <i>\"(...) velmi extenzivní, lépe řečeno zcela spekulativní výklad platné Ústavy.\"</i><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8662", "id": 8662}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministryně Valachová přišla s nápadem, že všechny děti s handicapem budou postupně chodit do běžných tříd, do běžných škol. (Video na Facebooku Petra Fialy, citované v Právo, 25. 2., str. 7)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně Kateřina Valachová není autorkou zákona, který byl Poslaneckou sněmovnou schválen ještě před jejím nástupem do funkce, navíc podle zákona nemají všechny hendikepované děti postupně navštěvovat běžné třídy.<br/><div><br/><p dir=\"ltr\">V samotné Novele školského zákona vyhlášené 17. 4. 2015 ve Sbírce zákonů pod<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\"> číslem 82/2015 Sb</a> je v  §16 psáno:</p><p dir=\"ltr\"> </p><p dir=\"ltr\">„<i>(9) Pro děti, žáky a studenty s mentálním, tělesným, zrakovým nebo sluchovým postižením, závažnými vadami řeči, závažnými vývojovými poruchami učení, závažnými vývojovými poruchami chování, souběžným postižením více vadami nebo autismem lze zřizovat školy nebo ve školách třídy, oddělení a studijní skupiny. Zařadit do takové třídy, studijní skupiny nebo oddělení nebo přijmout do takové školy lze pouze dítě, žáka nebo studenta uvedené ve větě první, shledá-li školské poradenské zařízení, že vzhledem k povaze speciálních vzdělávacích potřeb dítěte, žáka nebo studenta nebo k průběhu a výsledkům dosavadního poskytování podpůrných opatření by samotná podpůrná opatření podle odstavce 2 nepostačovala k naplňování jeho vzdělávacích možností a k uplatnění jeho práva na vzdělávání. Podmínkou pro zařazení je písemná žádost zletilého žáka nebo studenta nebo zákonného zástupce dítěte nebo žáka, doporučení školského poradenského zařízení a soulad tohoto postupu se zájmem dítěte, žáka nebo studenta.</i>“</p><p dir=\"ltr\">K tomuto tématu se ministerstvo školství několikrát vyjadřovalo. Pro deník Právo v tiskové zprávě Inkluze v otázkách a odpovědích se<a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\"> píše</a>:</p><p dir=\"ltr\">„<i>* Všichni lehce mentálně postižení nastoupí do běžných škol?</i></p><p dir=\"ltr\"><i>Doporučení do běžné školy by neměly dostávat lehce mentálně postižené děti, u nichž bude zjištěna ještě nějaká další vada. Citlivě se má posuzovat, zda dítě s danou diagnózou bude schopné výuku v běžné škole i za všech podpůrných opatření zvládat. Dětí se středně těžkým a těžkým mentálním postižením se inkluze netýká, pokud o ni nebude rodič stát a poradenské zařízení dojde k závěru, že by s podpůrnými opatřeními mohlo být zařazeno do speciální třídy v běžné škole. Takový postup však resort nedoporučuje. Už nyní školská poradenská zařízení zpřesňují diagnózy, kvůli čemuž dochází i k úbytku počtu dětí s diagnózou lehké mentální postižení. Starší přístup umožňoval, že danou diagnózu dostalo někdy i dítě, které bylo v rodině zanedbáno, ale mělo šanci se rozvíjet. Může dojít k mylnému doporučení. Nicméně děti, u kterých bude diagnóza sporná, budou do poradny chodit častěji. Počítá se rovněž s navýšením počtu psychologů a speciálních pedagogů v poradnách o 150 lidí.</i>“</p><p dir=\"ltr\">Podobně se ministerstvo <a href=\"http://www.tyden.cz/rubriky/domaci/skolstvi/spolecne-vzdelavani-a-jeho-medialni-zkratky_372508.html\">vyjádřilo</a> serveru Týden.</p><p dir=\"ltr\">„<i>Pojďme se věnovat ve veřejnosti nejvíce diskutované skupině žáků s lehkým mentálním postižením. Ze škol se ozývají obavy a nedůvěra ve společné vzdělávání.</i></p><p dir=\"ltr\"><i>Druhou největší skupinu žáků se speciálními vzdělávacími potřebami skutečně tvoří žáci s mentálním postižením, včetně těch s lehkým mentálním postižením (LMP). U nich je důležité posoudit, nakolik jim jejich zdravotní stav umožní vzdělávání v základní škole s využitím podpůrných opatření. Mezi ta patří jak výuka ve spolupráci se speciálním pedagogem, tak případná podpora asistentem pedagoga, zařazení předmětů speciálně pedagogické péče i úprava vzdělávacích obsahů a výstupů ze vzdělávání. Případně je možné zvážit, zda je pro jejich vzdělávání vhodné zvolit speciální třídu základní školy, jejíž minimální kapacita jsou čtyři žáci. Tato forma je nová, umožňuje sociální integraci těchto žáků a přitom respektování jejich zdravotního stavu i sociální situace.</i></p><p dir=\"ltr\"><i>Současně je třeba zdůraznit, že mezi těmito žáky je často řada těch, kteří mají vedle LMP také další druh zdravotního postižení, mají velké problémy s adaptací a řadu dalších obtíží, pro které je vhodné zachovat pro ně možnost vzdělávat se ve škole určené pouze pro tyto žáky (tzv. škola podle §16 odst. 9 školského zákona). Navíc, pro žáky, kteří mají středně těžké nebo těžké mentální postižení, se nic nemění, ti se vzdělávají v základní škole speciální podle vlastního vzdělávacího programu</i>.“</p><p dir=\"ltr\"> </p><br/>(výrok opakuje Petr Fiala: „<i>Nařídit, že musí za každou cenu všichni chodit dohromady, je nesmysl</i>“; Blesk 23. 2., str. 2)           </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12762", "id": 12762}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Opoziční smlouva byla založena na jediném věcném požadavku ODS a ten požadavek zněl: snižujte každý rok rozpočtový deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tzv. opoziční smlouva byla podepsána v červenci 1998, zatímco požadavek smluvně opoziční ODS na nižší rozpočtový deficit přišel až s tzv. tolerančním patentem v lednu 2000. Základní kameny tzv. opoziční smlouvy byly postaveny na zcela jiných základech. Z věcných dohod lze jmenovat změnu volebního systému.</div><br/><br/>Tzv. „<a href=\"http://www.ceskenoviny.cz/zpravy/text-opozicni-smlouvy-mezi-cssd-a-ods/14455\">opoziční smlouva</a>“ celým názvem <i>Smlouva o vytvoření stabilního politického prostředí v České republice</i> byla mezi ČSSD a ODS uzavřena po předčasných volbách v červenci 1998. Miloš Zeman byl předsedou sociální demokracie a po uzavření smlouvy se stal i českým premiérem.<br/><br/><div><div>Opoziční smlouva umožnila vznik menšinové vlády premiéra Miloše Zemana a straně Václava Klause zaručila místa předsedů obou parlamentních komor a několika dalších kontrolních orgánů.</div><br/><br/><div>Text smlouvy byl vystaven na deseti základních bodech, které definovaly onu stabilitu. <br/><br/></div><div>Strany se vzájemně zavázaly, že ČSSD jako vítěz voleb sestaví vládu a poslanci ODS při hlasování o důvěře kabinetu opustí sál, aby snížilo potřebné kvorum. Strany se dohodly, že během funkčního období nevyvolají hlasování o nedůvěře vládě ani nevyužijí ústavních možností vedoucích k rozpuštění Poslanecké sněmovny. Nebo také k tomu, že do 12 měsíců společně předloží návrh změn Ústavy, který by změnil volební systém ve prospěch dvou největší stran.<br/> </div><br/><div>V lednu 2000 byla opoziční smlouva rozšířena o tzv. <a href=\"http://zpravy.idnes.cz/ods-souhlasi-s-rozsirenim-opozicni-smlouvy-fmi-/domaci.aspx?c=A000121125636domaci_lsd\">toleranční patent</a>. <br/><br/></div><div>Jedním z pěti bodů tolerančního patentu byla dohoda o o státním rozpočtu a rozpočtovém výhledu. ČSSD se dále zavázala, že nebude navrhovat zvyšování daňové zátěže, včetně zdravotního a sociálního pojištění, nebude prosazovat změnu daně z příjmů.</div><div><br/><br/></div><div>Vláda přistoupila k požadavku občanských demokratů, že se rozpočtový schodek bude postupně snižovat, aby byl v roce 2003 (předpokládaný vstup do Evropské unie) koncipován jako vyrovnaný a dluh veřejných rozpočtů odpovídal takzvanému maastrichtskému kritériu (do tří procent HDP). <br/><br/></div><div>Deficit rozpočtu byl v roce 2001 <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/F7BC083D65881A98C12571B6006FA326\">67,7</a> mld. Kč, v následujícím roce sice došlo ke snížení (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102139\">45,7</a> mld. Kč), avšak v roce 2003 hospodařil stát s deficitem <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2003/statni-zaverecny-ucet-za-rok-2003-1970\">109,0</a> mld. Kč.  <br/></div><br/><div>Dobový <a href=\"http://www.revuepolitika.cz/clanky/1050/komentar-prilis-tolerancni-patent\">tisk</a> dokládá, že ODS po sociálních demokratech požadovala, aby v roce 2001 hospodařil stát s deficitem 20 mld. Kč, v roce 2002 s deficitem polovičním a v dalším roce měl už být rozpočet vyrovnaný. <br/></div><br/><div>V březnu 2001 se špičky obou stran <a href=\"http://zpravy.idnes.cz/spojenectvi-cssd-a-ods-trva-dfa-/domaci.aspx?c=A010308_223438_domaci_bac\">setkaly</a>, aby potvrdily trvání tzv. opoziční smlouvy až do voleb do Poslanecké sněmovny v roce 2002. Klaus na setkání zdůraznil, že mezi ČSSD a ODS přetrvávají odlišné názory na to, zda vláda plní některé z bodů takzvaného tolerančního patentu. Šlo zejména o deficit státního rozpočtu a důchodovou reformu. <br/></div><br/><div>Ostatními body tzv. tolerančního patentu byly: </div><div><i>- dohoda o změnách volebního zákona</i></div><div><i>- dohoda o přípravách na vstup do Evropské unie</i></div><div><i>- dohoda o podmínkách tolerance menšinové vlády</i></div><div><i>- dohoda o komunikaci parlamentních klubů ODS a ČSSD</i></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13862", "id": 13862}, {"autor": "Otakar Ruml", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My v podstatě máme i ve svém programu podporovat volnočasové aktivity mládeže.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě volebního programu KSČM pro Královéhradecký kraj hodnotíme výrok Otakara Rumla jako pravdivý. <div><br/>Ve <a href=\"http://www.kscm.cz/volby-a-akce/krajska-zastupitelstva4/kandidatni-listiny-do-krajskych-zastupitelstev-2012/kralovehradecky-kraj/rsdr-ing-otakar-ruml/67469/volebni-program-do-kz-kralovehradeckeho-kraje\">volebním programu</a> KSČM pro volby do zastupitelstva Královéhradeckého kraje se v části Rozvoj a kvalita života píše následující: <i>\"Podpoříme rozvoj sportu jako aktivní i pasivní náplně volného času občanů všech věkových kategorií. Podpoříme dotace na volnočasové aktivity mládeže, dětským a mládežnickým organizacím, které povedou ke zvyšování fyzické odolnosti a odvádějí mladé lidi od drog a kriminality.\"</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6562", "id": 6562}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Včera Mladá fronta napsala, že se bude zdražovat benzín. To je lež, ano. To je normální lež. A to je jeden případ, kde já říkám, my jsme poslední země v Evropské unii, která financuje ropné produkty a pohonné hmoty. A kolik tam máme peněz? Asi 35 až 40 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">MF Dnes, respektive server Idnes, skutečně 26. března uveřejnila <a href=\"http://ekonomika.idnes.cz/mf-dnes-benzin-muze-podrazit-kvuli-babisove-poplatku-p07-/ekonomika.aspx?c=A140325_215535_domaci_vez\">článek</a> s názvem <i>\"Benzin může podražit. Kvůli novému `Babišovu´ poplatku\"</i>, který, jak je z názvu patrno, pojednává o možném zdražení paliva až o 50 haléřů na litr. Zda bude mít ministrem navrhovaný \"příspěvek na odvětví\", tedy spoluúčast řidičů na udržování hmotných rezerv, skutečně na svědomí dopad na zvýšení cen pohonných hmot Demagog ovšem nedokáže zhodnotit.<br/><div><br/><div>V současnosti skutečně nákup strategických ropných rezerv zajišťuje stát prostřednictvím Správy státních hmotných rezerv, <a href=\"http://www.sshr.cz/SiteCollectionDocuments/rozpocet_kapitoly374.pdf\">hospodaření</a> (.pdf) Správy je totiž součástí kapitoly státního rozpočtu. </div><br/><div>Zda je Česko jedinou evropskou krajinou s takovýmto systémem, se nám ověřit nepodařilo. Podobný krok minulý rok <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/slovensko-chce-pomoci-statni-kase-proda-zasoby-ropy-soukromnikum-1000256\">chystalo</a> i Slovensko, podle <a href=\"http://www.komora.cz/pro-podnikani/legislativa-a-normy/pripominkovani-legislativy/nove-materialy-k-pripominkam/276-11-novela-zakona-o-nouzovych-zasobach-ropy-t-28-11-2011.aspx\">Hospodářské komory</a> (jež se k tomuto již vyjadřovala v souvislosti s podobnou novelizací, kterou připravovala již Nečasova vláda), je <i>\"zapojení podnikatelské sféry do financování ropné bezpečnosti je ve světě zcela běžné\".</i></div><br/><div>Hnutí ANO pak na svém webu <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/privatizace-statnich-zasob-ropy-muze-vynest-35-miliard-16130.shtml\">uvádí</a>, že privatizací 3měsíčních zásob by stát mohl získat okolo 35 miliard korun. Tento údaj se nám ale z veřejných zdrojů ověřit nepodařilo, kontaktovali jsme proto SSHR s žádostí o informace. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10462", "id": 10462}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už od Maastrichtu, od roku 1992, 1993, to byl ten druhý pilíř sjednocující se Evropy, se buduje společná politika jak obranná, tak zahraniční.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/treaties_maastricht_cs.htm\">Maastrichtskou smlouvou</a>, o které mluví Jan Keller, byla založena Evropská unie stojící na třech pilířích: Evropských společenstvích, společné zahraniční a bezpečnostní politice a policejní a soudní spolupráci v trestních věcech. Smlouva vstoupila v platnost v roce 1993.<br/><br/>Společná zahraniční a bezpečnostní politika byla od té doby <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/vnejsi_vztahy_eu/spolecna_zahranicni_a_bezpecnostni/obsah_spolezne_zahranicni_a_bezpecnostni.html\">modifikována</a> dalšími smlouvami. Společná bezpečnostní a obranná politika je součástí SZBP od roku 1999. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10762", "id": 10762}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO po těch volbách (krajských volbách 2016 - pozn. Demagog.cz) dokázalo, že je schopné jít úplně s kýmkoliv. Že je jim jedno, jestli jdou s pravicí nebo levicí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hnutí ANO se skutečně účastní krajských koalic napříč politickým spektrem. To však Andrej Babiš avizoval již před volbami s tím, že pro budoucí koalice jde o konkrétní osoby v různých regionech. Např. v domovském kraji europoslankyně Konečné (Moravskoslezském) předseda hnutí explicitně dopředu vyloučil koalici s ČSSD a jejím lídrem, bývalým hejtmanem Novákem. Důvody pro tvorbu neidentických koalic tedy nejsou z pohledu ANO programové, jak Konečná naznačuje, ale jde o otázky personální. Proto je výrok hodnocen jako zavádějící.<br/><div><br/><div>Andrej Babiš v období před volbami i po nich upozorňoval, že hnutí ANO jde v případě regionální politiky o charakter <a href=\"http://denikreferendum.cz/clanek/23673-deset-nejzajimavejsich-otazek-letosni-volebni-sezony\">konkrétních lidí</a> v politických stranách, tudíž <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-o-vlade-s-komunisty-a-proc-bych-je-mel-ignorovat_397277.html\">není</a> směrodatné, o kterou politickou stranu se jedná. V rozhovoru pro <a href=\"http://www.anobudelip.cz/cs/ivo-vondrak/z-medii/sobotka-je-nejvetsi-populista-rika-babis.-odmita-krajskou-koalici-s-haskem-31738.shtml\">server iDNES.cz</a> ze září 2016 pak Babiš uvedl:</div><div><br/></div><br/><div>Reportér: <i>„Co se týče krajských voleb, když budete mít možnost podílet se na koalicích v krajích, jaký typ koalic byste preferoval?“</i></div><div><br/></div><div><br/>Babiš<i>: </i>„<i>Čím méně stran, tím lépe. Nejlepší by byly dvojkoalice, ale se slušnými lidmi.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Reportér:<i> </i><i>„Takže to záleží na lidech, ne na stranách?“</i></div><div><br/></div><div><br/>Babiš:<i> </i><i>„Samozřejmě. Přece nemůžeme někde sedět s Haškem, který je sedmilhář, nebo (Miroslavem) Novákem. To je gambler, má peníze, majetek, který nemůže nikdy prokázat. A panu premiérovi nevadí, že takovíto lidé tam sedí.“</i></div><br/><br/><div>Hnutí ANO se po krajských volbách 2016 stalo součástí devíti krajských koalic ze třinácti, přičemž spolupracuje s pravicovými i levicovými stranami. </div><div>Nelze však říci, že kooperuje se všemi, protože nikde netvoří koalici například s KSČM. Hnutí ANO sice s KSČM koalici <a href=\"https://www.novinky.cz/domaci/419956-neskutecna-prasarna-reagoval-babis-na-koalici-kscm-cssd-a-spd-spo-v-usteckem-kraji.html\">vyjednávalo</a> poměrně dlouho v Ústeckém kraji, avšak nakonec vznikla koalice <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1707057&amp;n=koalicni-smlouva-pro-ustecky-kraj-je-podepsana&amp;p1=204704\">bez</a> ANO. Dále hnutí nikde netvoří krajskou koalici s SPD-SPO.</div><div><br/></div><div><br/></div><div>Zatímco např. v <a href=\"http://www.msk.cz/cz/verejnost/koalicni-smlouva-byla-podepsana-80930/\">Moravskoslezském</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/koalicni-dohoda-ve-zlinskem-kraji-je-podepsana-v-rade-je-i-gazdik/1408170\">Zlínském</a> kraji vládne mimo jiné s KDU-ČSL a ODS, naopak v mnoha dalších krajích - např. v <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=322688&amp;TypeID=2\">Jihomoravském</a> a <a href=\"http://www.euro.cz/politika/koalice-na-jihu-cech-podepsana-kraj-povede-cssd-ano-a-jihocesi-2012-1312797\">Jihočeském</a> - vládne s ČSSD. Jinde se na vedení podílejí dohromady strany ANO, ČSSD, ODS a další celostátní či regionální strany. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Kraj </td><td>Složení koalice </td></tr><tr><td><a href=\"http://praha.idnes.cz/stredocesky-kraj-povede-jermanova-koalici-pomohli-prebehlici-z-top-09-1jo-/praha-zpravy.aspx?c=A161016_190224_praha-zpravy_aha\">Středočeský </a></td><td>ANO, ODS, STAN, TOP 09</td></tr><tr><td><a href=\"http://www.euro.cz/politika/koalice-na-jihu-cech-podepsana-kraj-povede-cssd-ano-a-jihocesi-2012-1312797\">Jihočeský</a></td><td>ANO, ČSSD, Jihočeši 2012</td></tr><tr><td><a href=\"http://vary.idnes.cz/podpis-koalicni-smlouvy-karlovarsky-kraj-fi3-/vary-zpravy.aspx?c=A161106_163740_vary-zpravy_mav\">Karlovarský</a></td><td>ANO, ODS, Piráti, SPO, HNHRM</td></tr><tr><td><a href=\"http://www.kraj-lbc.cz/Dohoda-o-vytvoreni-koalice-v-Libereckem-kraji-je-podepsana--n378227.htm\">Liberecký</a></td><td>ANO, ODS, ČSSD, STAN</td></tr><tr><td><a href=\"http://www.jihlavske-listy.cz/clanek21142-kraji-vysocina-vladne-nova-koalice.html\">Vysočina</a></td><td>ČSSD, ANO, ODS, Starostové pro Vysočinu</td></tr><tr><td><a href=\"http://www.msk.cz/cz/verejnost/koalicni-smlouva-byla-podepsana-80930/\">Moravskoslezský</a></td><td>ANO, KDU-ČSL, ODS</td></tr><tr><td><a href=\"https://www.kr-olomoucky.cz/olomoucky-kraj-povede-koalice-hnuti-ano-cssd-a-ods-jejich-zastupci-uz-podepsali-koalicni-smlouvu-aktuality-5988.html\">Olomoucký</a></td><td>ANO, ČSSD, ODS</td></tr><tr><td><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=322688&amp;TypeID=2\">Jihomoravský</a></td><td>ANO, ČSSD, Starostové pro jižní Moravu, <br/>TOP 09 + Žít Brno</td></tr><tr><td><a href=\"http://www.ceskenoviny.cz/zpravy/koalicni-dohoda-ve-zlinskem-kraji-je-podepsana-v-rade-je-i-gazdik/1408170\">Zlínský </a></td><td>KDU-ČSL, ANO, STAN, ODS </td></tr></tbody></table><br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14562", "id": 14562}, {"autor": "Vít Kaňkovský", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...projekt takzvaných regionpasů, kdy by občané, malé firmy a obce mohli čerpat výhody úspor společných nákupů elektřiny, zemního plynu a telefonních služeb. Jde o projekt senátora Stanislava Juránka z Jihomoravského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Víta Kaňkovského je vzhledem k dohledaným informacím hodnocen jako pravdivý.</div><br/><div>KDU-ČSL Jihomoravský kraj v <a href=\"http://www.juranek.cz/aktuality/tiskova-zprava-9-7-2012.aspx\">tiskové zprávě</a> ze dne 9. července 2012 píše o svém nápadu na zavedení tzv. Region pasů. Jejich idea má být taková, že: \"...<i>Pro vlastníky REGION PASŮ plánujeme ušetřit minimálně 15 % ceny energií a u mobilních tarifů 60 % ceny prostřednictvím společného nákupu těchto služeb, které platí v této době běžný občan.\"</i></div><div>O tomto projektu informuje také agentura <a href=\"http://www.regiony24.cz/11-157546-jihomoravska-kdu-csl-hodla-v-novem-volebnim-obdobi-prosadit-region-pasy\">Mediafax</a>, která také popisuje, že projekt představoval Stanislav Juránek. Tato formulace potvrzuje tvrzení Víta Kaňkovského. </div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6462", "id": 6462}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „První průšvih ve vládní koalici, který znamenal téměř její rozpad, byla reorganizace policie, kde jsme rovněž podporovali vznik oné vyšetřovací komise.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">O návrhu na vznik <a href=\"https://www.psp.cz/sqw/fsnem.sqw?id=1282\">vyšetřovací komise</a> k reorganizaci police poslanci hlasovali na své <a href=\"https://www.psp.cz/sqw/hl.sqw?o=7&amp;s=48&amp;d=20160628\">48. schůzi </a>26. 6. 2016. Jednalo se o hlasování<a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63786&amp;l=cz\"> č. 35</a>, přičemž pro zřízení komise se vyjádřilo 135 poslanců (zástupci všech parlamentních politických stran včetně KSČM). Proti hlasoval pouze poslanec Bronislav Schwarz z ANO.<br/><br/><div>S informací, že se chystá reorganizace policie, jako první přišly <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">Lidové noviny</a> na začátku června 2016. Ministr vnitra<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1810391-ano-kritizuje-plany-na-zmeny-v-policii-pelikan-hrozi-rezignaci\"> Pelikán </a>následně reorganizaci policie, k níž mělo dojít 1. 7. 2016, odmítl a uvedl, že zvažuje rezignaci na ministerskou funkci. Hnutí ANO podle Pelikána považuje krok za účelový s cílem zastavit vyšetřování závažných kauz, které se dotýkají i politické sféry. </div><br/><br/><div>ANO poté <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">požadovalo</a> zrušení plánované reorganizace a začala několikaměsíční verbální přestřelka (zejména) mezi ministrem vnitra za ČSSD Chovancem a předsedou koaličního hnutí ANO Babišem. Andrej Babiš nařkl Milana Chovance z toho, že vedení policie ovlivňuje. Ten považoval Babišovy reakce za hysterické a vinil ho z politizace celé záležitosti. Předseda třetí koaliční strany KDU-ČSL Pavel Bělobrádek se taktéž vyjádřil, že ANO celou skutečnost politizuje a také že kauza byla otevřena stranickým tiskem hnutí ANO. S informacemi totiž přišly Lidové noviny spadající do mediálního domu <a href=\"https://www.agrofert.cz/media-a-tiskarny\">Mafra</a>, který patří Andreji Babišovi. </div><br/><br/><div>Bohuslav Sobotka (ČSSD)<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\"> připomněl</a>, že tyto záležitosti spadají do kompetence policejního prezidenta a ministerstva vnitra. Na 14. 6. 2016 svolal premiér kvůli sporu Bezpečnostní radu státu. Andrej Babiš oznámil, že se jí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1813625-babis-jasne-bezpecnostni-rada-statu-probere-policejni-reformu-ale-bez-nas\">nezúčastní</a>. Zde došlo k dohodě, že se reorganizace neuskuteční 1. 7. 2016, ale o měsíc později, tedy 1. srpna 2016. Ministr Chovanec oznámil, že pokud nedostane na radě relevantní a závažný argument, proč reorganizaci zastavit, podepíše ji následující den - 15. 6. 2016. Na týž den premiér <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1816277-krize-u-policie-i-v-koalici-vyustily-v-jednani-bezpecnostni-rady-statu\">svolal</a> dohadovací řízení v koalici. </div><br/><br/><div>Ministr Chovanec 15. 6. reorganizaci skutečně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a>. Babiš přitom již dříve uvedl, že pokud tak učiní, hnutí ANO zřejmě vypoví koaliční smlouvu. To se nakonec nestalo a ANO pouze vzneslo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-ano-chce-jednat-o-koalicni-smlouve-cssd-souhlasi\">požadavek</a> na revizi koaliční smlouvy, s čímž ČSSD souhlasila. </div><br/><br/><div>O nové podobě koaliční smlouvy spolu<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825562-zmeny-v-koalicni-smlouve-nejspis-budou-jen-kosmeticke\"> jednaly</a> stranické špičky koaličních stran 22. 6. 2016, avšak došlo pouze k technickým změnám, strany se zabývaly zpřesněním programových priorit vlády. </div><br/><br/><div>Do vládního sporu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1826441-prezident-policejni-reorganizaci-nemeli-resit-politici\">vstoupil</a> také prezident Miloš Zeman, který vyzval strany ke zklidnění emocí a který také již dříve jednal s oběma hlavními protagonisty sporu - Chovancem a Babišem. </div><br/><br/><div>V<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2027628-je-saskarna-komentoval-babis-zpravu-k-reorganizaci-policie-ma-se-za-omluvit\"> únoru 2017 </a>vydala parlamentní vyšetřovací komise k reorganizaci policie <a href=\"https://www.cssd.cz/data/files/11122-15676.pdf\">závěrečnou zprávu</a> (.pdf). V ní konstatovala, že se neprokázalo, že by reorganizace elitních policejních útvarů měla za cíl zkomplikovat vyšetřování citlivých kauz. Andrej Babiš označil tuto zprávu za zmanipulovanou šaškárnu, byť pro její schválení hlasovali členové vyšetřovací komise jednomyslně, tedy včetně zástupce hnutí ANO, poslance Bohuslava Chalupy. </div><br/><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14662", "id": 14662}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Právě obce v Libereckém kraji patří k jedněm k nejzadluženějších v České republice a připadá tam na 8171 na obyvatele, což je statistika, která byla cirka před 14 dny publikována.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z médií hodnotíme výrok jako pravdivý. <br/><div><br/>Dvanáctého srpna 2012 informoval server <a href=\"http://liberec.idnes.cz/zadluzenost-obci-v-cesku-0xr-/liberec-zpravy.aspx?c=A120812_132719_liberec-zpravy_neh\">iDnes.cz</a> o zadlužeností obcí podle krajů, na zákadě studie CCB (Czech Credit Bureau). <br/><br/>Ve statistice dluhu obcí podle krajů (v Kč na obyvatele, bez Prahy) Liberecký kraj vede s 8 171 Kč na obyvatele. Druhý je Jihomoravský kraj se 7 288 Kč na obyvatele. Nejméně zadlužené jsou obce na Vysočině - jejich dluh činí 3 053 Kč na obyvatele.  <br/><br/>Zveřejněné údaje předně odpovídají slovům Stanislava Mackovíka.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6362", "id": 6362}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Úvěr 3,9 miliardy byl podepsán ještě za vlády Petra Bendla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky byl zmiňovaný úvěr až do výše čtyř miliard korun podepsán 12. září 2007, tedy v době, kdy byl <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/hejtman/\">hejtmanem </a>Středočeského kraje skutečně Petr Bendl. <br/><div>Výrok Heleny Langšádlové na základě informací Komerční banky tedy hodnotíme jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7062", "id": 7062}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Současně bych chtěl poblahopřát více než 110 poslancům, kteří se sem dostali poprvé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/domaci/247904-hejtmani-starostove-senatori-hodne-nestraniku-a-malo-poslankyn/\">České televize</a> zasedlo v tomto volebním období v poslaneckých lavicích 118 nováčků.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10162", "id": 10162}]