[
  {
    "id": "5694",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "V současné době je tam (v pořádkové jednotce pro severní Čechy, pozn.) 50 policistů v té jednotce.",
    "oduvodneni": "<p>Pro oblast Šluknovska bylo 23.8.2011 vyčleněno na posílení místních policejních jednotek celkem <a href=\"http://www.policie.cz/clanek/posileni-vykonu-sluzby-ve-sluknovskem-vybezku.aspx\">50 policistů</a> převedených ze speciálních pořádkových jednotek krajského ředitelství hlavního města Prahy. Tito policisté zde mají sloužit až do odvolání, což by podle vyjádření rumsburského zastupitelstva pro ČTK mělo být v <a href=\"http://www.denik.cz/z_domova/poradkove-jednotky-ve-sluknovskem-vybezku-zustanou.html\">červnu</a>. Speciální pořádkové jednotky mají podle ministerstva sloužit provizorně, než bude vycvičena jednotka sestávající z nových lidí, která naplní požadovaný stav až 180 policistů. Ve fázi jednání je zatím budování této nové jednotky, podle vyjádření policejního prezidenta <a href=\"http://zpravy.idnes.cz/rozhovor-s-policejnim-prezidentem-petrem-lessym-f72-/krimi.aspx?c=A120320_140317_krimi_cen\">Lessyho</a> je možné, že nebudou finační prostředky na vytvoření této jednotky z důvodu škrtů na ministerstvu.</p>\n<p>Výrok je pravdivý, protože v současnosti na Šluknovsku skutečně působí zvláštní jednotka 50 policistů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "6206",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Máme (min. financí, pozn.) k dispozici, pokud chcete, tak ho také zveřejním, expertízní posudek náčelníka generálního štábu, podepsán generál Picek, který říká: Ano, ty letadla potřebujeme, ano, plně vyhovujeme, vyjadřujeme se k ceně, říkáme, že ta cena je v pořádku, protože samozřejmě tu odbornou kalkulaci dělá armáda.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, expertní posudek náčelníka generálního štábu, podepsán generálem Picekem je zveřejněn v rámci <a href=\"http://www.noodls.com/viewNoodl/14897694/ministry-of-finance/podklady-pro-mand225tov253-a-imunitn237-v253bor-\">podkladů</a> pro Mandátový a imunitní výbor PS PČR, dostupný je <a href=\"http://docs.noodls.com/viewDoc.asp?filename=32363/ATTACH/60F96435A41511E6521006EEBAFCD53A3C745239_CCCFCFF49607752B5FDC311F42417B91D0392F90_ATT003.PDF\">zde</a> (.doc). Opravdu jej lze interpretovat ve smyslu <i>\"ty letadla potřebujeme,..., plně vyhovujeme, vyjadřujeme se k ceně, říkáme, že ta cena je v pořádku\"</i>.</p>\n<p>Po ilustraci dále uvádíme pár citací přímo z textu tohoto expertního posudku: <i>\"...Je nutná obměna letového parku transportního letectva v co možná nejkratším termínu.\", \"...Pořízením taktických transportních letadel CASA C-295 M bude plnohodnotně zabezpečena náhrada letounů An-26, které budou mít v následujících letech vyčerpanou technickou životnost.\"<br>\n  </i> Finanční stránce se pak věnuje samostatný oddíl dokumentu, z něhož vyplývá, že kalkulace celkových pořizovacích nákladu počítá s nižší cenou, než je skutečná hodnota letounů, pročež se k financování akce počítá také s využitím systému záloh na investiční položky. S nižší cenou než je skutečná hodnota letounů se v kalkulaci, jak uvádí dokument, počítá proto, že čtyři letouny CASA C-295 M budou vyměněny za pět nepotřebných letounů L-159. Z přístupu, který je v dokumentu zaujat k problematice finanční stránky nákupu tedy vyplývá, že tento k finanční stránce nemá žádné výhrady.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6462",
    "autor": "Vít Kaňkovský",
    "strana": "KDU-ČSL",
    "vyrok": "...projekt takzvaných regionpasů, kdy by občané, malé firmy a obce mohli čerpat výhody úspor společných nákupů elektřiny, zemního plynu a telefonních služeb. Jde o projekt senátora Stanislava Juránka z Jihomoravského kraje.",
    "oduvodneni": "<p>Výrok Víta Kaňkovského je vzhledem k dohledaným informacím hodnocen jako pravdivý.</p>\n<p>KDU-ČSL Jihomoravský kraj v <a href=\"http://www.juranek.cz/aktuality/tiskova-zprava-9-7-2012.aspx\">tiskové zprávě</a> ze dne 9. července 2012 píše o svém nápadu na zavedení tzv. Region pasů. Jejich idea má být taková, že: \"... <i>Pro vlastníky REGION PASŮ plánujeme ušetřit minimálně 15 % ceny energií a u mobilních tarifů 60 % ceny prostřednictvím společného nákupu těchto služeb, které platí v této době běžný občan.\"</i> O tomto projektu informuje také agentura <a href=\"http://www.regiony24.cz/11-157546-jihomoravska-kdu-csl-hodla-v-novem-volebnim-obdobi-prosadit-region-pasy\">Mediafax</a>, která také popisuje, že projekt představoval Stanislav Juránek. Tato formulace potvrzuje tvrzení Víta Kaňkovského. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6718",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Pořád kraj je tím, kdo schvaluje zásady územního rozvoje. ",
    "oduvodneni": "<p>Podle <a href=\"http://zakony-online.cz/?s86&amp;q86=all\">zákona o krajích</a> (zákon č. 129/2000 Sb.) patří schvalování programu územního rozvoje do kompetence krajského zastupitelsta (§ 35).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6974",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak, jak pan poslanec Adam správně řekl, dočetl se v našem volebním programu, že nesouhlasíme s daní z tichého vína.",
    "oduvodneni": "<p><a href=\"http://www.jiricrha.cz/UserFiles/File/ods_program.pdf\">Volební program</a> (.pdf - str. 2) ODS pro krajské volby v části <i>Vinařství, zemědělství a životní prostředí</i> konkrétně uvádí formulaci <i>Nesouhlasíme s daní z tichého vína.</i> Výrok lídra ODS Crhy je tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7742",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Miroslav Kalousek: Přečtěte si program TOP 09, pane předsedo. Tam je řečeno, že v souvislosti s penzijní reformou, bude-li to nutné, jsme připraveni zvyšovat DPH, nikoliv zdaňovat výkon a tvořivost.)\n\nAno, ztrojnásobit DPH.",
    "oduvodneni": "<p>Vývoj DPH za poslední tři roky</p>\n<p>(základní a snížená sazba) :</p>\n<p><strong>01. 01. 2010 – 31. 12. 2011</strong></p>\n<p>20 % 10 %</p>\n<p><strong>01. 01. 2012 – 31. 12. 2012</strong></p>\n<p>20 % 14 %</p>\n<p><strong>01. 01. 2013 - X</strong><br>\n  21 % 15 %</p>\n<p>Vláda Petr Nečase tedy DPH tedy dvakrát zvyšovala, ale rozhodně celkově neztrojnásobila.</p>\n<p>(zdroje tabulky - <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">minulé léta</a>, <a href=\"http://aktualne.centrum.cz/finance/penize/dane/clanek.phtml?id=767013\">současný stav</a>)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "7998",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Sice jsme nebyli v pěti vládách za to uplynulé období (posledních 22 let, pozn.),..",
    "oduvodneni": "<p>Za dobu existence samostatné České republiky nebyla KDU-ČSL přítomna v <a href=\"http://www.denikreferendum.cz/clanek/4057-necas-bude-mozna-devatym-premierem\">následujících vládách</a>:</p>\n<p>Miloš Zeman (17. července 1998 - 15. července 2002) - vláda menšinového kabinetu ČSSD, jejíž vznik byl umožněn tzv. Opoziční smlouvou s ODS.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Mirek Topolánek I</a> (16. srpna 2006 - 11. října 2006) - vláda ODS a nestraníků, která však nezískala důvěru v Poslanecké sněmovně.</p>\n<p>Jan Fischer (8. května 2009 - 13. července 2010) - úřednický kabinet, do kterého byli vybráni zástupci ODS, ČSSD a Strany zelených. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812\">hlasování o důvěře</a> jej podpořilo několik poslanců KDU-ČSL, byli to ti, kteří posléze ze strany odešli do nově vznikající TOP 09.</p>\n<p>Petr Nečas (13. července 2010 až doposud) - koaliční vláda současného premiéra se neopírá o poslance KDU-ČSL, jelikož nejsou přítomni v Poslanecké sněmovně.</p>\n<p>V čase existence ČSFR je nutné rozlišovat dvě úrovně vlád - federální a národní. Události těsně předcházející volbám v roce <a href=\"http://www.kducsl.cz/Dokumenty/Historie/6--SAMETOVA-REVOLUCE-A-POREVOLUCNI-CESKOSLOVENSKO.aspx\">1990</a> (obvinění předsedy ČSL Bartončíka Janem Rumlem (Občanské fórum) z vazeb na StB, známé též jako \"aféra Bartončík\") a následný neúspěch strany v těchto volbách, vedly k nedelegování žádných svých zástupců do vlády na federální úrovni jako protestu proti postupu zástupců Občanského fóra. V případě národní vlády však strana aktivní byla a jejími zástupci ve vládě Petra Pitharta byli Antonín Baudyš (místopředseda) a Ludvík Motyčka (ministr stavebnictví až do zrušení tohoto úřadu).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8254",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ale my jsme k tomu ještě přispěli, od roku 2010 se snižuje výrazně ten deficit pojišťoven, který byl, a to přesto, že se zvýšilo DPH ve zdravotnictví a přesto, že se zvýšily nuceným způsobem mzdy.",
    "oduvodneni": "<p>Je pravdou, že v porovnání s rokem 2010 se podařilo v roce 2011 snížit <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/statni_zav_ucet_70195.html?year=PRESENT#III\">deficit</a><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/statni_zav_ucet_70195.html?year=PRESENT#III\">zdravotních pojišťoven</a> o 1.7 miliardy. V roce 2011 také hospodaření tohoto odvětví státního rozpočtu ovlivnilo <a href=\"http://www.lidovky.cz/heger-da-lekarum-dve-miliardy-odborari-si-kladou-dalsi-podminky-pvq-/zpravy-domov.aspx?c=A110128_102539_ln_domov_hs\">plošné zvýšení platů lékařu</a>, na které musel ministr Leoš Heger vyčlenit dvě miliardy korun. Ovšem <a href=\"http://www.denik.cz/z_domova/klaus-podepsal-zvyseni-dph-i-zdravotni-reformu.html\">ke zvýšení dolní sazby</a> DPH došlo až v roce 2012.</p>\n<p>Z kontextu celé diskuze však vyplývá, že Leoš Heger hovoří hlavně o hospodaření v roce 2012. Z tohoto roku ale nejsou data o hospodaření zdravotních pojišťoven dostupná a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8766",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan prezident, tím co udělal, vykročil z hřiště dosavadních ústavních zvyklostí. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož interpretace ústavních zvyklostí v tomhle ohledu není etablovaná. Lze však říci, že krok Miloše Zemana vyvolal velké diskuze a objevují se i hlasy podporující názor Miroslava Kalouska.</p>\n<p>Například politologové oslovení Českou televizí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">se shodují na tom</a>, že počínání Miloše Zemana jde proti dosavadním ústavním zvyklostem - tedy, že prezident jmenuje vládu, která má reálnou šanci získat v Poslanecké sněmovně podporu. “ <i>Zeman vnímá ústavu jako text, ve kterém hledá doslovná znění. Nevnímá ji v kontextu dalších zákonů, neboli co mi ústava nezakazuje, to mohu dělat</i>,” řekl například v ČT politolog Aleš Balcar.</p>\n<p>Je třeba podotknout, že ale nepanuje shoda nad závazností těchto ústavních zvyklostí. \" <i>Naše ústava je postavena na modelu parlamentní demokracie, základem je skutečnost, že vláda má podporu parlamentu, u nás Poslanecké sněmovny. Podle ústavních zvyklostí měl prezident jmenovat vládu, která má reálnou možnost důvěru v Poslanecké sněmovně získat. Prezident postupoval proti ústavním zvyklostem. O tom, jestli jsou ústavní zvyklosti závazné, se mohou vést spory</i>,\" uvádí ústavní právník Marek Antoš.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9022",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nikdy v žádné straně nebyl, jediná moje strana jsou Zemanovci. ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nasipolitici.cz%2Fcs%2Fpolitik%2F3034-vratislav-mynar&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPCRY347o2q_y-rsGIWR7Z2wmn8w\">Vratislav Mynář</a> je členem SPOZ od roku 2010. V roce 2006 se stal <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkv2006%2Fkv21111%3Fxjazyk%3DCZ%26xid%3D1%26xv%3D12%26xdz%3D1%26xnumnuts%3D7202%26xobec%3D592471%26xstrana%3D904&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGAGfedtpouhkKeSakCCctdsp5BGQ\">zastupitelem</a> v Osvětimanech jako nezávislý kandidát. O čtyři roky později svůj <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fkv2010%2Fkv21111%3Fxjazyk%3DCZ%26xid%3D1%26xv%3D12%26xdz%3D6%26xnumnuts%3D7202%26xobec%3D592471%26xstrana%3D724&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHLG4uGLtSL1J_jSe6c3Lnl-H5WRw\">mandát obhájil</a> již jako člen Zemanovců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9278",
    "autor": "Miroslav Tancoš",
    "strana": "Romská demokratická strana",
    "vyrok": "...stát je největším zadavatelem zakázek, stát. Jako státní Lesy, Ředitelství silnic a dálnic a další a další. Státní a polostátní podniky.",
    "oduvodneni": "<p>Při pohledu na objem zakázek, zveřejňovaných na portále o veřejných zakázkách ministerstva pro místní rozvoj vyplývá, že v roce <a href=\"http://www.portal-vz.cz/getmedia/2734a43c-87b0-4641-a88e-9e1b45097706/130130-statistiky-VZ-2012.xls\">2012</a> (.xls) bylo z více než 10 tisíc zakázek v objemu přes 260 miliard korun celých 96 % zadáno z veřejného sektoru, ve finančním vyjádření se jednalo o 75 % utracených peněz. <a href=\"https://www.dropbox.com/s/1fu1nm328ttwj3j/2012_dle_qty.pdf\">Nejvíce</a> jednotlivých zakázek zadalo podle Informačního systému o veřejných zakázkách v roce 2012 Ministerstvo zemědělství (402), následováno <a href=\"http://www.lesycr.cz/o-nas/Stranky/default.aspx\">Lesy ČR</a> (304) a <a href=\"http://www.rsd.cz/Organizace-RSD\">Ředitelství silnic a dálnic</a> (264). Největší <a href=\"https://www.dropbox.com/s/xl9ks85r4hwb9bj/2012_dle_objemu.pdf\">objem</a> zakázek, téměř 47 miliard korun, vyhlásilo státem kontrolované <a href=\"https://www.ceproas.cz/o-spolecnosti\">ČEPRO</a>, na druhém místě s 20 miliardami byla soukromá společnost <a href=\"http://www.okd.cz/cs/o-nas/profil-spolecnosti\">OKD</a>, a.s., zakázky za více než 12 miliard korun vyhlásily Plzeňské městské dopravní podniky, následované <a href=\"http://www.cd.cz/infoservis/o-spolecnosti/-3540/\">Českými drahami</a> (8 miliard) a ŘSD (7 miliard).</p>\n<p>Průběžným žebříčkům za rok 2013 vévodí co do <a href=\"https://www.dropbox.com/s/yo5u6cb8cqvq6f7/2013_dle_qty.pdf\">množství</a> opět Lesy ČR, ŘSD a Státní pozemkový úřad, co do <a href=\"https://www.dropbox.com/s/vpbdoqghzm0jgz6/2013_dle_objemu.pdf\">objemu</a> ČEPRO, <a href=\"http://www.szdc.cz/o-nas/zakladni-udaje.html\">Správa železniční dopravní cesty</a> a <a href=\"http://www.ceskaposta.cz/cz/o-ceske-poste/profil/zakladni-informace-id358/\">Česká pošta</a>.</p>\n<p>Miroslav Tancoš má tedy pravdu v tom, že státní a polostátní podniky hrají prim v zadávání veřejných zakázek.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-01",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041001-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9790",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kupříkladu v České republice se aktuálně nezaměstnanost pohybuje okolo 7,6 %, nezaměstnanost mladých pak okolo 19 %.",
    "oduvodneni": "<p>Na základě nejnovějších dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-29112013-AP/EN/3-29112013-AP-EN.PDF\">Eurostatu</a> hodnotíme výrok jako nepravdivý.</p>\n<p>Nezaměstnanost mladých (do 25 let) podle tohoto úřadu činila v říjnu 18,6 % a dlouhodobě se pohybuje okolo 19 %. Celková nezaměstnanost však činila pouze 6,8 %, předtím se tři měsíce držela na 6,9 %.</p>\n<p>Hodnota 7,6 %, uváděná europoslancem Vlasákem, odpovídá říjnovému ukazateli <a href=\"https://www.dropbox.com/s/g388ngsoay5muht/Print.pdf\">Podíl nezaměstnaných na obyvatelstvu</a>, který od ledna 2013 zveřejňuje Úřad práce ČR. Tento <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">ukazatel</a> vyjadřuje <i>“podíl dosažitelných uchazečů o zaměstnání ve věku 15 – 64 let ze všech obyvatel ve stejném věku“</i>. Jak říká samo MPSV, tento ukazatel je nesrovnatelný s původním ukazatelem míry registrované nezaměstnanosti. Tato hodnota tedy <b>není údajem vypovídajícím o míře nezaměstnanosti</b> a výrok proto hodnotíme jako nepravdivý.</p>\n<p>Obecný vzorec pro výpočet míry nezaměstnanosti (u) zní U/(E+U), kde U je počet nezaměstnaných a E počet zaměstnaných. Jedná se tedy o podíl nezaměstnaných na ekonomicky aktivním obyvatelstvu, nikoliv na <i>veškerém</i> obyvatelstvu (nezahrnuje například nepracující studenty, rodiče na rodičovské dovolené, invalidní a předčasné důchodce či lidi, kteří práci nehledají). Tuto metodiku také používá Eurostat, podrobně je popsána v bodě 3 poznámek v přiložené <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-29112013-AP/EN/3-29112013-AP-EN.PDF\">tiskové zprávě</a>. Eurostat zároveň zahrnuje obyvatele ve věku 15 až 74 let (oproti ÚP - 64 let).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10046",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "V resortu dopravy máme třináct podřízených organizací, a to do toho nepočítám například České dráhy s jejich osmnácti dceřinkami, Cargo a tak dále. V rámci těchto organizací se vyměnili tři ředitelé.",
    "oduvodneni": "<p>Ministerstvo dopravy má skutečně 13 podřízených organizací, a to bez Českých drah a ČD Cargo. Jejich celý seznam je dostupný na stránkách <a href=\"http://www.mdcr.cz/cs/Ministerstvo_dopravy/Podrizene_organizace/\">Ministerstva dopravy</a>.</p>\n<p>České dráhy mají 25 dceřiných společností, jejich celý seznam je dostupný na stránkách <a href=\"http://www.ceskedrahy.cz/assets/skupina-cd/dcerine-spolecnosti/dcerine-spolecnosti-cd.pdf\">Českých drah</a>.</p>\n<p>Skutečně došlo k výměně několika ředitelů společností, které spadají pod Ministerstvo vnitra, například byl odvolán ředitel <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Stanjura-zuri-kvuli-odvolani-Zaludy-Novy-ministr-se-pry-chova-jako-dobytek-280663\">Českých drah</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/244280-personalni-zemetreseni-ministr-dopravy-odvolal-sefa-rsd-a-dalsi-dva-manazery/\">Ředitelství silnic a dálnic</a>, <a href=\"http://www.lidovky.cz/ministr-dopravy-odvolal-davida-cermaka-pavla-kodyma-a-jana-skalickeho-126-/zpravy-domov.aspx?c=A131001_132015_ln_domov_vam\">Ředitelství vodních cest</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/ministr-dopravy-odvolal-sefy-rsd-vodnich-cest-a-drazniho-uradu_284356.html\">Drážního úřadu</a>. Nepodařilo se nám dohledat další odvolané ředitele a jelikož sám Zdeněk Žák ve svém výroku vyčleňuje České dráhy ze seznamu podřízených organizací, tak se opravdu jedná o výměnu tří ředitelů.</p>\n<p>Na základě těchto informací hodnotíme výrok jako pravdivý, pouze s jednou výhradou ke špatnému určení počtu dceřiných společností Českých drah.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10558",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tato vláda se zavázala všechny ty koaliční strany ve vládním prohlášení, že bude zvyšovat důchody o ten koeficient, který je tam napsaný, to znamená, 100 % růstu cen a třetina růstu reálných mezd",
    "oduvodneni": "<p>V kapitole 3.2 <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení</a> vlády mezi prioritami Ministerstva práce a sociálních věcí první bod zní (zvýraznění Demagog.cz):</p>\n<p><i>Vláda připraví novelu zákona o důchodovém pojištění týkající se úpravy podmínek pro zvyšování důchodů od roku 2015. <b>Vláda ukončí platnost pravidla snížené valorizace důchodů a zajistí, že důchody budou od ledna 2015 opět zvyšovány o 100 % nárůstu spotřebitelských cen a o jednu třetinu nárůstu reálné mzdy.</b> Ustaví odborné komise jak k ukončení II. pilíře a návrhům změn důchodového systému, tak k návrhu dlouhodobého a systémového řešení rodinné politiky v České republice. Vláda připraví detailní návrh na ukončení důchodového spoření při respektování vlastnických práv jeho účastníků a dále komplexní a vzájemně provázaný souhrn konkrétních návrhů na změny v důchodovém systému, které přinesou jeho dlouhodobě stabilní uspořádání a přiměřenost poskytovaných dávek.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10814",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Evropský parlament má právo navrhnout změnu smlouvy.",
    "oduvodneni": "<p>V konsolidovaném znění Smlouvy o Evropské unii, které vyšlo v Úředním věstníku Evropské unie, se <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0CEAQFjAD&amp;url=http%3A%2F%2Fwww.euroskop.cz%2Fgallery%2F54%2F16335-smlouva_o_eu.pdf&amp;ei=ifJ0U-OnJdOS7Abt6IGwDA&amp;usg=AFQjCNFMllGpAI4Kq8JJHyRisXtiQxJE8A&amp;sig2=LFVLgu-VqVdMr6hBO1jI1A\">uvád</a> í (pdf.str.41):</p>\n<p>\" <i>článek 48</i><i>...</i><i>2. Vláda kteréhokoli členského státu,<b>Evropský parlament</b> nebo Komise mohou Radě předkládat návrhy na změnu Smluv. Tyto návrhy mohou mimo jiné směřovat k <b>rozšíření nebo omezení pravomocí svěřených Unii ve Smlouvách</b>. Tyto návrhy předá Rada Evropské radě a oznámí se vnitrostátním parlamentům</i>.\"</p>\n<p>Tvrzení Petra Macha je tedy založeno na pravdivých faktech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11070",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Šulcová: Takže ty informace (...), že Bohuslav Sobotka odmítl návrh Jiřího Dienstbiera, že se už nebude účastnit těch jednání o služebním zákonu, tak to jsou nepravdivé informace? (...)  Sobotka: Ne, ne, ne, mezi námi k žádnému konfliktu nedošlo, my jsme se pouze sešli abychom se domluvili na dalším postupu prací a v každém případě ministr Dienstbier už nebude mít na starosti přípravu zákona o státní službě?  Šulcová: Ani jeho legislativci?  Sobotka: (...) Jiná věc je, že se na té pracovní skupině budou podílet zástupci legislativy na Úřadu vlády. (...) Proto já jsem dnes požádal Jiřího Dienstbiera, aby vyslal zástupce vládní legislativy do pracovní skupiny na Ministerstvu vnitra.",
    "oduvodneni": "<p>Na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282521-sluzebni-zakon-dienstbier-upravovat-normu-nebude-vse-predava-na-vnitro/\">tiskové konferenci</a> (video v článku) ČSSD nejprve premiér Sobotka řekl, že se budou legislativci z Úřadu vlády nadále na pracích podílet. Na to reagoval ministr Dienstbier slovy: „<i>Já jsem za sebe řekl, že já se za této okolnosti nebudu účastnit dalších prací na služebním zákoně. Zejména se jedná o to, že požádám vládu, aby mě zbavila pověření k jednání s Evropskou komisí z hlediska naplnění tzv. ex ante kondicionality pro čerpání evropských fondů. Co se týče vládní legislativy – já musím říct, že vládní legislativa začala pracovat na služebním zákonu, resp. poskytla maximální podporu zejména na jaře v době, kdy ještě rezorty po nástupu nové vlády nepředkládaly rezortní návrhy zákonů a tedy vládní legislativa neměla tolik práce. (...) Musím říct, že vládní legislativa samozřejmě nemá takovou kapacitu jako měla na jaře, aby podporovala práce na služebním zákoně. (...) Jejich nadšení pro podporu jakýchkoliv dalších prací je samozřejmě velmi omezené. Ale hlavním důvodem je samozřejmě, že v podstatě v tuto chvíli je nulová kapacita na úrovni vládní legislativy, nulová kapacita na tuto podporu.</i>“ Na to opět reagoval Sobotka: „<i>Samozřejmě vládní legislativa se bude podílet. Tak jako na všech dalších úkolech se bude podílet taky na tomto úkolu</i>.“</p>\n<p>Nedá se tvrdit, že by na tiskové konferenci nedošlo k žádnému konfliktu. Mimo dosah mikrofonů měl poté podle <a href=\"http://zpravy.aktualne.cz/domaci/politika/dienstbier-se-chytl-se-sobotkou-kvuli-sluzebnimu-zakonu/r~199df1361ed611e48a2a0025900fea04/\">Aktuálně.cz</a> Sobotka Dienstbierovi říct: „Tady to nebudeme řešit.“</p>\n<p>Již před touto konferencí se Dienstbier veřejně vyjádřil o dohodě mezi vládní koalicí a pravicovou opozicí na úpravách služebního zákona jako o \"<a href=\"http://www.lidovky.cz/koalicni-navrh-byl-zprznen-odmitl-dalsi-praci-na-sluzebnim-zakonu-dienstbier-18u-/zpravy-domov.aspx?c=A140807_145909_ln_domov_ele\">zprznění</a>\" (Lidovky.cz) původního návrhu, na čemž si <a href=\"http://echo24.cz/a/wkP9b/dienstbier-rezignovat-nechce-na-zprzneni-zakona-si-ale-trva\">trval</a> (na dotaz Echo 24) i při své páteční tiskové konfenci na Úřadu vlády ČR. Konkrétně popsaly zmíněné lidovky.cz: \"<i>Dienstbier ve čtvrtek své rozhodnutí nepodílet se na dalších pracích na zákonu zdůvodnil tím, že \"není ochoten za takovéto prznění kvalitního koaličního návrhu převzít zodpovědnost\". Není prý schopen zaručit, že návrh splní podmínky osmadvacítky, a proto na příští schůzi vlády požádá o zproštění pověření ve věci s EU vyjednávat.\"</i></p>\n<p>Na svém odpoledním pátečním brífinku po schůzce s premiérem již hovořil ministr po lidská práva, rovné příležitosti a legislativu Dienstbier smířlivěji a řekl, že uvolnil dva ze svých podřízených, aby se podíleli na pozměňovacím návrhu služebního zákona.</p>\n<p>Je tedy pravdou, že Jiří Dienstbier osobně již na přípravě komplexního pozměňovacího návrhu pokračovat nebude, což se však netýká legislativců z Úřadu vlády. Avšak tvrzení, že nedošlo k žádnému konfliktu, je dle našeho názoru zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11326",
    "autor": "Milan Feranec",
    "strana": "ANO 2011",
    "vyrok": "Otázka MF: Při slibu o zlepšení přípravy i realizace projektů dotovaných z EU říkáte, že Olomouc kvůli špatnému plánování a řízení přišla v uplynulých letech o desítky milionů. Máte příklady?\n\nFeranec: Myslím, že to byla i otázka Dolního náměstí. Celkem jde o zhruba 60 milionů. Jsou to případy, kdy i kvůli porušení zákona o veřejných zakázkách udělí poskytovatel dotace korekci deset procent. Svůj příspěvek tak sníží a pak to musí uhradit město.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož se nám nepodařilo nalézt aktuální soupis prováděných kontrol ani to, zda do nich spadá rekonstrukce olomouckého Dolního náměstí. Je však jisté, že kvůli tzv. korekcím projekty v ROP Střední Morava (kam spadá i Olomouc) přicházejí o desítky milionů korun ročně.</p>\n<p>Podle <a href=\"http://www.rr-strednimorava.cz/file/3957_1_1/\">magazínu</a> (.pdf, str. 7–8) ROP Střední Morava může nedodržení podmínek při realizaci projektu <i>\"</i><i>být důvodem k uložení finanční opravy. Výsledkem je krácení přidělené dotace, nebo odvod /penále. Pokud je porušení předpisů či podmínek ROP zjištěno před proplacením žádosti o platbu, je v kompetenci odboru kontroly a plateb vyčíslit finanční korekci dotace</i><i>a krátit způsobilé výdaje o procenta stanovená v dokumentu s názvem Instrukce pro finanční opravy. K tomuto typu korekcí ve většině případů dochází porušením zákona o veřejných zakázkách, zjištěním víceprací apod.\"</i></p>\n<p>V rámci kontrol provedených v roce 2012 řídící orgán zkontroloval 221 žádostí a krátil celkové způsobilé výdaje ve výši 51 milionů korun. Dalších 43 milionů korun bylo vymáháno jako neoprávněně proplacené zpětně (zde se však již nejedná o tzv. korekce).</p>\n<p>Systém kontrol je podrobněji popsán také v <a href=\"http://www.rr-strednimorava.cz/file/4964_1_1/\">dokumentu</a> (.pdf) provádění finančních oprav v rámci ROP Střední Morava a také v <a href=\"http://www.rr-strednimorava.cz/file/2546_1_1/\">prezentaci</a> (.pptx) věnující se tomuto tématu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11582",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Podívejte se dneska na Novinky. Je tam komentovaná, pokles preferencí prezidenta Miloše Zemana. V tuto chvíli je tam přes tisíc příspěvků a když se udělá analýza, tak přes 90 procent je jich pro Miloše Zemana (...) Podívejte, já nebudu říkat, věřím, nevěřím. Já jsem vám řekl teď, co je, co je teď momentálně teď na Novinkách, a to si můžete ověřit, že nemluvím, že nemluvím nepravdu.",
    "oduvodneni": "<p>Dne 21. 11. 2014 vyšel na serveru Novinky.cz <a href=\"http://www.novinky.cz/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html\">článek</a> o klesajících preferencích Miloše Zemana. K okamžiku vysílání pořadu, tedy ve 20:00, bylo v <a href=\"http://www.novinky.cz/diskuse?id=384306&amp;articleId=/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html&amp;sectionId=8\">diskuzi</a> přes tisíc příspěvků. Je však třeba připomenout, že jde pouze o počet příspěvků, nikoliv o počet unikátních uživatelů a je běžné, že někteří diskutéři přispějí i dvěma či více komentáři.</p>\n<p>Veleba navíc srovnává výsledky <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7294/f3/pi141121.pdf\">průzkumu</a> (.pdf) <a href=\"http://cvvm.soc.cas.cz/\">CVVM</a> s názory převládajícími pod výše zmíněným <a href=\"http://www.novinky.cz/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html\">článkem</a> na Novinky.cz. O správnosti této poněkud rozevláté úvahy by se však nejspíš dalo s úspěchem pochybovat.</p>\n<p>Demagog.cz však přesto na popud Jana Veleby provedl analýzu, a to posledního sta výroků před zahájením pořadu (od času 18:43 až do 20:00) a došel k následujícím výsledkům:</p>\n<p><b></b><b>Prozemanovské výroky</b> tvořily rovných 20 %. Jde v prvé řadě o expresivní vyjádření podpory, např. \" <i>Stojím za prezidentem Byl řádně zvolen a jeho politika i vy stupování je v souladu s s tím co má hlava státu dělat. Na rozdíl od prolhlaného právdoláskaře a zloděje. Nejlepší prezident.</i> \" <i></i> (Dana Andělová, Přerov).</p>\n<p>Dále se jedná také o jasně podpůrné alegorické příspěvky typu \" <i>Ano, hvězda vždy padá vzhůru, to už neznáte, havloidní potomci Šláfenberga????</i> \" (Ing. Vlastimil Spáčil, Prostějov) <i></i> i vyjádření, která Zemanovi vyjádřila podporu v rámci pojednání o jiném tématu. Např. \" <i>Zeman je dobrý a hlavně dobře ví, že východ čili RUSKO je země nevyrabovaná, nerosty,zlato, platiny, ropa, dřevo a jiné je tam ohromné množství těchto nerostů a obrovské zásoby uhlí a jiné.. a v případě jakékoliv katastrofy je nám vždy rusko nápomoceno, kdežto amerika se na nás jako vždy z vysoka tento oné to ..američané zas vymysleli další plán, ukrajina jim nevyšla tak to skoušejí v česku asi narazí a jejich poskoci tady by měli být vyhoštěni a to ihned doufám že to Zeman brzy zařídí a obviní usa ze špionáže a atp.</i><i>.</i> \" <i>(Miroslav Pyrin, Havířov)</i></p>\n<p>Obecně jsou zde řazeny příspěvky, ze kterých lze usoudit, že dotyčný Miloše Zemana podporuje, a je pravděpodobné, že ke stejnému závěru dojde při jejich čtení běžný čtenář, včetně Jana Veleby.</p>\n<p>Čistě <b>protizemanovských výroků</b> bylo napočítáno 12 %. Zde byly naopak řazeny výroky, ze kterých lze usoudit, že dotyčný Miloše Zemana nepodporuje. Protože šlo vesměs o širší vyjádření než pouhé \" <i>s výsledkem průzkumu souhlasíme</i> \", byla zařazena rozličná jednoznačná vyjádření souhlasu s výsledkem průzkumu. Jde například o tyto komentáře:</p>\n<p>\" <i>5 nejhorších prezidentů Gottwald,Zápotocký,Novotný,Husák,Zeman at ten Ruskej šváb odstoupí sprosták jeden hulvátskej.</i><i>\"</i><i>(Jaroslav Prokop, Sedlčany)</i> \" <i>Slušný člověk si zákonitě musí položit otázku: Mám ze svých daní platit prezidenta, který...</i> \" <i>(Drahoslav Birha, Dobřichovice)</i><i>\"</i><i>Zeman je egohonič a zdejší komunističtí diskutéři-škoda mluvit.</i><i>\" (</i><i>Vojtěch Chvosta, Strakonice)</i></p>\n<p>Věříme, že při čtení těchto příspěvků musel i Jan Veleba dojít ke stejnému závěru, tedy že tyto příspěvky nevyznívají ve prospěch prezidenta. <i></i><i></i><b>Neutrální výroky</b> tvořily čtvrtinu diskuze, tedy 25 %. Jde o výroky vztahující se k průzkumu, ale nevyjadřující k prezidentu sympatie či antipatie. Například tedy následující: <i></i> \" <i>T</i><i>ož v anketě, kterou mohli ovlivnit fšeci to dopadlo tak jak to dopadlo a už si neberte pražáky do úst.</i><i>\" (Evžen Kalaš, Praha)</i> \" <i>Může si za to sám</i>.\" (Eva Nesnídalová, Náchod) <i>\"</i><i>To, že převládá názor, že Zeman byl lepší kandidát než Schwarzenberg neznamená, že je dobrý prezident.</i><i>Prostě mezi slepými jednooký králem a svědčí to jen o tom, že při poslední volbě prezidenta nebylo moc z čeho vybírat :-/</i><i>\" (Jakub Šmíd, Ivančice)</i></p>\n<p>Z těchto objektivně nelze usuzovat, ke které straně by se dotyčný v předmětném průzkumu přiklonil, ačkoliv jeho výsledek komentoval. <i></i><i></i> Diskuzi ale suverénně ovládly <b>příspěvky mimo téma</b> nepreferující jasně ani Zemana, ani protizemanovské tenze. Tvořily celkem 43 % celé diskuze a nepodařilo se nám z nich extrahovat příslušnost k té či oné straně ve sporu o výsledek průzkumu. Šlo většinou o podobná vyjádření: <i></i><i></i><i>\"</i><i>A hele,bolševik tady má sjezd.</i><i>\" (Karel Dubský, Příšovice)</i> \" <i>Místo ,aby media varovala před opravdovým nebezpečím - imigrací a islamismem, straší Putinem a rozebírají k****.</i><i>\" (Vítězslav Malínský, Poděbrady)</i> \" <i>Na netu sou samý lidi co milujou Rusko,Čínu a bolševiky. Havel se obrací v hrobě,Jetotu Hornická,jezedácká,komoušká sorta Zeman bolševik.</i><i>\" (Jaroslav Prokop, Sedlčany)</i><i></i><i></i> Jan Veleba tedy ve svém tvrzení neříká pravdu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12094",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ano, ale myslím si, že ten nárůst je jako z dob vlády ODS zcela nebývalý, to je absolutně nesrovnatelné, co jako jde do obrany a do armády.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť nárust <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">výdajů směřujících do obrany</a> je sice nebývalý, neboť za vlády ODS každoročně klesaly, avšak nedá se říci, že by byly výdaje směřující do obrany a armády nesrovnatelné.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c936fddaea1863f89b189a67234718f636bd759c/obrana.png\">\n<p>Nárustu investic do obrany jsme se věnovali již v jednom z výroků Petra Fialy. Dle výhledu státního rozpočtu (viz obrázek, data k nalezení na <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po stažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky výhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu v roce 2016 ve výši 47,588 mld. Kč, což při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">předpokládaném HDP</a> 4 647 mld. Kč činí podíl 1,024 %. Co se týče roku 2017, výdaje na obranu by měly dosahovat částky 49,657 mld. Kč a při využití <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/39-kolokvium-pruzkum-prognoz-makroekono-21172\">prognózy</a> Ministerstva financí by mělo HDP v letech 2017 a 2018 růst tempem 2,3 % ročně, což by mělo za následek, že podíl výdajů na obranu na HDP by činil 1,045 %, respektive 1,088 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b2f9f963ee1b51be907ebb9fa0412583405cb806/vyhled_vydaje.png\">",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12350",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o Kurdistán, já osobně se domnívám, že dříve nebo později vyhlásí nezávislost, byl tady teď u mě prezident Barzání, který říkal, že chce na toto téma vypsat referendum. ",
    "oduvodneni": "<p>Miloš Zeman se s prezidentem iráckého autonomního Kurdistánu Masúdem Barzáním <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8724.shtml\">setkal</a> 12. května 2015. Státníci spolu řešili především otázku <a href=\"http://www.denik.cz/z_domova/zeman-privital-barzaniho-zastavili-jste-ofenzivu-radikalu-jste-hrdinove-20150512.html\">vyzbrojení</a> kurdských ozbrojených sil. Podle <a href=\"http://www.ceskatelevize.cz/ct24/svet/1527772-zeman-nabidl-kurdum-pomoc-v-boji-proti-islamistum\">České televize</a> přišla řeč i na budoucí nezávislost Kurdistánu.</p>\n<p>Barzání uvedl, že je referendum naplánováno v řádu několika měsíců, v <a href=\"http://www.bbc.com/news/world-middle-east-28103124\">rozhovoru</a> pro BBC již v červenci 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12606",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Pokud jde o přímé platby, to znamená, ten první pilíř, tak tam podniky nad 115 hektarů jsou zase kráceny pěti procenty ročně, to znamená, 100 milionů korun, které se zase přesouvají do programu rozvoje venkova, ve prospěch všech a poslední věc, ještě dodám, že dneska mladý zemědělec na prvních 90 hektarů dostává navíc 886 korun. To znamená, ročně je to zhruba 68,7 milionů korun, který dostanou jen ti mladí zemědělcí výhradně jen OSVČ, tudíž řekněme, spíše malé podniky.",
    "oduvodneni": "<p>Je pravdou, že nová Společná zemědělská politika počítá s prvkem <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_nastaveni-primych-plateb-od-roku-2015.html\">degresivity</a>, tedy snížení přímých plateb SAPS (jednotná platba za plochu zemědělské půdy) pro velké podniky. Jedná se o 5% z platby SAPS nad 150 tisíc EUR, která se přesouvá do Programu rozvoje venkova.</p>\n<p>V případě částky 100 mil. Kč se dle informací ministerstva jedná o <i>předběžný kvalifikovaný odhad. Vzhledem ke skutečnosti, že v současné chvíli stále běží administrace rozhodnutí, která krok degresivity zahrnuje, může se tato částka v konečném výsledku mírně zvýšit, nicméně ne zásadně.</i></p>\n<p>Pokud jde o sazbu pro mladé zemědělce, tak ta je opravdu <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/schvalene-sazby-primych-plateb-pro-rok.html\">886</a> Kč na hektar navíc k sazbě SAPS a to do 90 hektarů obdělávané plochy. Částka 68,7 milionu korun je dle ministerstva zemědělství vypočtena <i>vynásobením sazby pro mladé zemědělce, tj. 885,98 Kč/ha, a celkové hektarové plochy způsobilé pro podporu. Údaj o celkové způsobilé hektarové ploše byl poskytnut Státním zemědělským intervenčním fondem.</i></p>\n<p>Platbě pro mladé zemědělce bylo v dotačním programu Rozvoje venkova 2014-2020 určeno <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fobecne_informace%2Fzpravy_o_fondu%2Ftiskove_zpravy%2Farchiv%2F2015%2F1432646842334.xml\">30 milionu EUR</a> (asi 800 milionu korun), tedy ročně by mohlo jít v této podpoře kolem 5 milionu EUR (asi 133 milionu korun).</p>\n<p>I přes některé faktické nepřesnosti pana Ministra lze potvrdit, že popsané prvky Společné zemědělské politiky jsou přínosnější pro menší podniky než pro velké.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12862",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "... pan premiér Sobotka to řekl ve Spojených státech naprosto jasně, jako tam nebylo stín pochybností nad tím, co je pro nás prioritní v zahraniční a bezpečnostní politice (ve smyslu podpory zapojení ČR v rámci EU a také euroatlantická spolupráce - pozn. Demagog.cz), řekl to naprosto jasně.",
    "oduvodneni": "<p>Premiér Bohuslav Sobotka <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/projev-predsedy-vlady-bohuslava-sobotky-v-brookings-institution-141966/\">vystoupil</a> ve čtvrtek 31. března 2016 v rámci pracovní cesty do Spojených států amerických v think-tanku Brookings Institution. Na webu vlády je k dipozici přepis Sobotkova <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/projev-predsedy-vlady-bohuslava-sobotky-v-brookings-institution-141966/\">projevu</a>, ve kterém se jednoznačně přihlásil k myšlence společné Evropy a transatlantického partnerství.</p>\n<p>V úvodu projevu se odkazoval slova pronesená v Kongresu Václavem Havlem.</p>\n<p><i>\"Hovořil o Evropě, v níž budou hranice mezi státy hrát čím dál menší roli, až zcela zaniknou. Tato vize se na sklonku jeho života začala úspěšně naplňovat. Evropa se stabilizovala nejen ve střední a východní Evropě, ale i na západním Balkáně, který předtím v devadesátých letech zažil krvavé konflikty.\"</i><i></i><i></i> Upozornil, že žádný z výdobytku stabilizace politické situace, svobody a míru není samozřejmý.</p>\n<p><i>\"Bohužel, jak jsem již jednou říkal, žádný z těchto výdobytků není samozřejmý. V poslední době se tato skutečnost ukazuje naplno. Evropa dnes bojuje s problémy na mnoha frontách – byla to řecká dluhová krize, byla to ilegální anexe Krymu a vojenská destabilizace východní Ukrajiny, občanská válka v Sýrii, Islámský stát, tím inspirovaný terorismus a také migrační a uprchlická krize.\"</i><i></i><i></i> Předseda vlády zmínil nacionalistické tendence a možný odchod Velké Británie jako hrozby, které Evropu straší.</p>\n<p><i>\"Velké množství Evropanů je dnes zklamaných a má strach z dalšího vývoje, rostou nacionalistické tendence a roste i volání po radikálních řešeních. Důsledkem jsou nejen nebezpeční radikálové v mnoha parlamentech, ale i sílící diskuse o dezintegraci a rozvolňování Evropské unie. Tím nejvíce viditelným příkladem je možný odchod Velké Británie z Unie, který, pokud by se stal skutečností, by mohl znamenat přelom dosavadního vývoje evropské spolupráce po druhé světové válce. V sázce je vnitřní soudržnost Evropy. Tato soudržnost byla velmi složitě budována a vyjednávána od padesátých let minulého století a završena rozšířením Evropské unie o státy bývalého východního bloku včetně České republiky.\"</i><i></i> Premiér řekl, že žádný z problémů nelze v Evropské unii řešit izolovaně a otevřeně se přihlásil k myšlence celoevropské spolupráce.</p>\n<p><i>\"Žádný evropský stát není dnes schopen úspěšně čelit výzvám a úkolům, které před námi stojí, a žádný evropský stát není schopen je řešit izolovaně. Žijeme v propojeném světě, a pokud nechceme Evropu marginalizovat, musíme se v něm pohybovat společně. Proto se Česká vláda hlásí k myšlence evropské integrace a prohlubování spolupráce v rámci Evropské unie. Tváří v tvář všem vyjmenovaným výzvám je celoevropská spolupráce jedinou volbou, která podle mého názoru vede ke stabilitě, prosperitě, obhájení místa Evropy ve světě i podpoře hodnot, na nichž naše civilizace stojí.\"</i></p>\n<p>Kromě evropských záležitostí zmínil v závěru svého projevu i potřebu transatlantického spojenectví.</p>\n<p><i>\"Na obou březích Atlantiku je možné slyšet hlasy, které zpochybňují transatlantické partnerství. A myslím si, že investice do této spolupráce je potřeba - a to nejenom vynaložením politického kapitálu, ale především posilováním kontaktů mezi běžnými Evropany a běžnými Američany. Je proto třeba povzbudit zájem o dění na obou březích Atlantiku a ochotu se vzájemně poslouchat a uvědomit si význam atlantického partnerství, také proto jsem přijel v těchto dnech na návštěvu Spojených států.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13118",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Musíme přiznat také to, že Turecko je zemí, která má nejvíc uprchlíků na světě. 2,7 milionu uprchlíků. Na druhou stranu zároveň, a to vyplývá i z tohoto případu, jenom 10 % žije v kempech. Zbytek se nám tak různě potuluje.",
    "oduvodneni": "<p>Paní europoslankyně ve svém tvrzení zaměňuje počty syrských uprchlíků v Turecku s celkovým počtem všech (ne jenom syrských) uprchlíků v této zemi. Registrovaných syrských uprchlíků je v Turecku <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=224&amp;mo=8&amp;yr=2009\">podle informací</a> Úřadu vysokého komisaře OSN pro uprchlíky opravdu oněch 2,7 milionu (k 19. květnu 2016). Ovšem celkový počet uprchlíků všech národností registrovaných v Turecku je podle <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwi1iO2sxIHNAhUEESwKHTeKADsQFggsMAM&amp;url=http%3A%2F%2Fec.europa.eu%2Fecho%2Ffiles%2Faid%2Fcountries%2Ffactsheets%2Fturkey_syrian_crisis_en.pdf&amp;usg=AFQjCNE1huP7NulxTpvuGPMSaEnIznZxCw&amp;bvm=bv.123325700,d.bGg\">zprávy</a> oddělení Evropské komise Humanitarian Aid and Civil Protection 3,1 milionu (k březnu 2016). Tato zpráva také upřesňuje, že zhruba 90% syrských uprchlíků v Turecku žije mimo prostředí uprchlických táborů.</p>\n<p>Kvůli této záměně hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13374",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Se vznikem Finanční policie se počítalo v nějaké formě od samého začátku té reorganizace. Já jsem jasně říkal, že ta věc je živá, že bude pokračovat několik let a že další tedy skok nebo další milník, který tam máme, je 1.1. příštího roku.",
    "oduvodneni": "<p>Výrok je označen jako nepravdivý, protože v původním plánu reorganizace policie žádná zmínka o opětovném vzniku Finanční policie není a žádný výstup ministra Chovance z této doby, který by jeho slova potvrdil není dohledatelný.</p>\n<p>Veřejná vyjádření ke vzniku Finační policie, která byla bez náhrady zrušena v roce 2007, jsou dohledatelná v červnu roku 2016. Tehdy o potřebě obnovy Finanční policie <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-mluvil-o-reorganizaci-policie-s-chovancem-a-prijal-i-babise--1623290\">diskutoval</a> Andrej Babiš s Milošem Zemanem. Ta by měla vzniknout k 1. lednu 2017 a její zaměření by <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1866353-po-protizlocinecke-centrale-vytvorime-financni-policii-oznamil-chovanec\">podle Chovance</a> pokrývalo daňové úniky, spolupráci s celníky a dalšími subjekty v rámci nově vzniklé Národní centrály proti organizovanému zločinu.</p>\n<p>Policejní prezident Tomáš Tuhý zmínil na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-chovanec-podepsal-reformu-policie-koalici-ceka-jednani-o-smlouve\">tiskové konferenci</a> (čas 16:00) k reorganizaci policie (15. června 2016) snahu o zaměření se na problematiku bývalé Finanční policie v rámci sekce korupce a závažné hospodářské trestné činnosti u nově zřízené centrály.</p>\n<p>Ministr vnitra však zmiňuje vznik Finační policie jako záměr, který v figuroval již v původních plánech. <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace Policie ČR</a> (.pptx, viz obrázek), která byla použita při této <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-chovanec-podepsal-reformu-policie-koalici-ceka-jednani-o-smlouve\">tiskové konferenci</a> k reorganizaci z 15. června však uvádí opak. Jediná informace, která se v této prezentaci o Finanční policii nachází, je zmínka o jejím dřívějším zrušení.</p>\n<img src=\"http://jpeg.cz/images/2016/08/29/DobnV.png\">\n<p>Ani <a href=\"http://www.gabal.cz/userfiles/File/Koncepce.pdf\">koncepce rozvoje Policie ČR</a> (.pdf) pro roky 2016–2020, vydaná letos v květnu, neobsahuje nic, co by mělo Finanční policii připomínat. Koncepce v přehledu na str. 56 u části <i>3.3.3. Hospodářská kriminalita</i> dokonce počítá s posilováním UOKFK (Protikorupční policie, která byla ve skutečnosti sloučena s ÚOOZ), není zde tedy zmíněn opětovný vznik Finanční policie.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBczBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--37bea0c8dfc79fdf85e1a3fe7fb57b664b17257c/sni_mek_obrazovky_2016-08-30_v_15_4.jpg\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13630",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Průměrný plat pedagogických pracovníků je 2. nejnižší. ",
    "oduvodneni": "<p>Při hodnocení vycházíme z <a href=\"https://portal.mpsv.cz/sz/stat/vydelky/porovnani\">Regionálních statistik ceny práce</a> Úřadu práce ČR v jednotlivých krajích.</p>\n<p>Z porovnání vyplývá, že platy u středoškolských učitelů a učitelů odborných předmětů byly v roce 2015 ve Zlínském kraji nejnižší v republice, u učitelů na 1. stupni druhé nejnižší a u učitelů ve školkách 4. nejnižší. Novější čísla zatím nejsou k dispozici, ale podle těchto údajů by se dalo říci, že platy učitelů jsou ve Zlínském kraji dokonce nejnižší v republice.</p>\n<p>xPrahaJihočeskýJihomoravskýKarlovarskýVysočinaKrálovéhradeckýLiberecký 2320 Učitelé odborných předmětů, praktického vyučování, lektoři30,46727,33028,29527,51027,26426,67928,453 2330 Učitelé SŠ (kr. odborných předmětů), konzervatoří, 2. st. ZŠ29,32127,84828,43728,19327,50527,58728,684 2341 Učitelé na 1. stupni ZŠ28,38828,28728,17528,16027,36527,76328,417 2342 Učitelé v oblasti předškolní výchovy23,82024,11023,73323,39923,08923,21124,290</p>\n<p>xMoravskoslezskýOlomouckýPardubickýPlzeňskýStředočeskýÚsteckýZlínský 2320 Učitelé odborných předmětů, praktického vyučování, lektoři27,41527,43226,51527,90627,57127,50726,488 2330 Učitelé SŠ (kr. odborných předmětů), konzervatoří, 2. st. ZŠ28,58527,94027,58728,66628,46528,87027,476 2341 Učitelé na 1. stupni ZŠ28,70027,92027,43928,45028,51428,86827,3982342 Učitelé v oblasti předškolní výchovy24,00323,21323,34824,24723,58624,12823,312</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "14142",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Už jsme vypsali první výzvy a první projekty, které jsou na základě potřeb privátního sektoru, a tam investujeme peníze po dohodě s nimi, by to bylo zvýšení konkurenceschopnosti.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, protože sice existuje celá řada projektů, které jsou financovány také ze strany státu, ale není možné dohledat doklady o součinnosti vlády se soukromým sektorem, díky které by byly tyto projekty přizpůsobovány konkrétním potřebám firem.</p>\n<p>Existuje celkem osm typů programů, jejichž cílem je finančně podpořit rozvoj projektů, které povedou k vyšší konkurenceschopnosti ČR v oblasti vědy a výzkumu. V současné době je u konce několik veřejných soutěží, z nichž bylo vybráno několik stovek projektů, které budou jednotlivými programy financovány. Mezi hlavní priority jednoho z nejnovějších programů <a href=\"https://www.tacr.cz/index.php/cz/programy/program-epsilon.html\">Epsilon</a> patří:</p>\n<ul>\n  <li>Konkurenceschopná ekonomika založená na znalostech.</li>\n  <li>Udržitelnost energetiky a materiálových zdrojů.</li>\n  <li>Prostředí pro kvalitní život.</li>\n</ul>\n<p>Tento program účinný až do roku 2025 vyhlásil 17. října 2016 výsledky už druhé veřejné soutěže, které se zúčastnilo několik projektů. Na stránkách Technologické agentury ČR je dostupný seznam <a href=\"https://www.tacr.cz/dokums_raw/epsilon/2VS/Vyhlaseni_vysledku_na_web_podporene.pdf\">podporovaných</a> i <a href=\"https://www.tacr.cz/dokums_raw/epsilon/2VS/Vyhlaseni_vysledku_na_web_nepodporene.pdf\">nepodporovaných</a> projektů, s nimiž se nepředpokládá uzavření <i>„Smlouvy o poskytnutí podpory“</i>. Na stránkách jsou také dostupné výsledky dalších veřejných soutěží vyhlašovaných jinými programy.</p>\n<p>Podle národní <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=682145\">politiky</a> vědy, výzkumu a inovací pro rok 2016 až 2020 patří mezi pět oblastí, v nichž věda zaostává, i spolupráce veřejného a soukromého sektoru.</p>\n<p>Konkrétně jde o vývoj aplikovaného výzkumu a oblastí, které se budou pravidelně konzultovat se zástupci trhu. V současné době je největší pozornost zaměřena na obory jako je biotechnologie, nanotechnologie, automobilový průmysl nebo železniční doprava.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14398",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Všichni toho využili - obce, církve, odboráři si nakoupili 300 milionů Kalouskových dluhopisů. (...) Daň neplatily jenom fyzické osoby. (…) ",
    "oduvodneni": "<p>V červnu 2012 vydalo ministerstvo financí pod vedením Miroslava Kalouska korunové dluhopisy, které byly zamýšleny jako možnost nákupu pro domácnosti nebo fyzické osoby. Jak popisuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1162642-nejvetsi-zajem-byl-o-15lete-statni-dluhopisy\">web ČT24</a>, téměř polovinu mezi právnickými osobami činily obce, zapojeny byly rovněž odborové organizace.</p>\n<p>Nejen <a href=\"http://ekonomika.idnes.cz/stat-nabidne-lidem-dalsi-sporici-dluhopisy-uz-potreti-ppm-/ekonomika.aspx?c=A121022_112911_ekonomika_spi\">církve</a>, ale i nadace, občanská sdružení, obecně prospěšné společnosti a v roce 2012 nově také kraje, města či veřejné vysoké školy si mohly korunové státní dluhopisy koupit.</p>\n<p>Nepodařilo se nám ovšem dohledat konkrétní objemy nákupů podle různých aktérů.</p>\n<p>S žádostí o poskytnutí informací a zdrojů, ze kterých čerpal ministr Babiš, jsme se obrátili na tiskové oddělení ministerstva financí. Do doby publikování výstupu žádná odpověď nedorazila. V návaznosti na možnou budoucí odpověď bude výrok upraven.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14654",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Audit můžete dělat na někoho, kdo vede účetnictví, ale pan Babiš nevede účetnictví jako FO, takže to bylo prověření příjmů.",
    "oduvodneni": "<p>Výrok padl v souvislosti s<i>„auditem“</i> příjmů, kterým chtěl Andrej Babiš doložit, že měl dostatek financí na nákup korunových dluhopisů Agrofertu. Jedná se zde o podezření, že nešlo o nákup dluhopisů, ale o vyplácení dividend způsobem, jenž by kvůli nedanění korunových dluhopisů znamenal krácení daně, a byl tudíž nelegální.</p>\n<p>Jaroslav Faltýnek v této souvislosti správně uvádí, že se v případě posudku auditorských firem nejednalo o audit, ale spíše o zprávu na základě Babišem předložených daňových přiznání.</p>\n<p>Povinný audit účetní závěrky je definován v <a href=\"https://www.zakonyprolidi.cz/cs/1991-563\">zákoně</a> o účetnictví. Účetní <a href=\"https://portal.pohoda.cz/dane-ucetnictvi-mzdy/ucetnictvi/kriteria-pro-povinny-audit-ucetni-zaverky/\">závěrku</a> musí mít i některé fyzické osoby, avšak takové musí mít obrat vyšší než 25 milionů korun či být zapsané v obchodním rejstříku. Dalším případem jsou pak osoby, kterým vedení účetnictví ukládá jiný zákon. Ve chvíli, kdy ministr Babiš nemá jako fyzická osoba účetní závěrku, nemůže samozřejmě mít ani její audit.</p>\n<p>Sám ministr pojem audit ve spojitosti s ověřením svých příjmů vytrvale <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">používal</a> a slíbil tento audit kvůli vysvětlení, že měl dostatek financí na nákup dluhopisů, jak je vidět např. na<a href=\"https://twitter.com/AndrejBabis/status/830466254444052480\">tweetu</a> z 11. 2. 2017:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb1FHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f6596cbe4aa99716525b381fe605f6fad1a0c5c6/babis_audit.jpg\">\n<p>Andrej Babiš nakonec audit zveřejnil 10. března (protože se <a href=\"https://echo24.cz/a/iwYeY/babis-zverejnil-audit-standardni-audit-to-ale-neni-upozornuji-auditori\">podle něj</a> protáhlo shánění daňových přiznání za posledních 20 let), nicméně jedná se opravdu spíše o zprávu. Z výše uvedeného je patrné, že se v případě ministra financí jednalo o <a href=\"http://zpravy.e15.cz/domaci/politika/babis-vydelal-2-4-miliardy-ukazaly-audity-podivejte-se-na-ne-1329834\">srovnání</a> daňových přiznání se smlouvami o prodeji akcií, tedy nikoliv o audit, jak správně vysvětluje Jaroslav Faltýnek.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15422",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Prosazujeme referendum o vystoupení z Evropské unie, v podstatě jako jediná parlamentní strana.",
    "oduvodneni": "<p><a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">Součástí Poslanecké sněmovny</a> jsou strany ANO 2011, ČSSD, KDU-ČSL, KSČM, ODS, TOP 09 a poslanci za dřívější Úsvit. <a href=\"http://www.spd.cz/novinky/radim-fiala-pozadujeme-referendum-o-vystoupeni-z-eu\">Referendum o vystoupení</a> z Evropské unie prosazuje jako hlavní subjekt dnešní SPD, což je i součástí jejich <a href=\"http://www.spd.cz/program\">volebního programu</a>. Naproti tomu s referendem o vystoupení z Evropské unie <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500702/\">nesouhlasí</a> např. TOP 09 a ČSSD (OVM 2. 7. 2017, od 50:40). ANO 2011 má dokonce ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebním programu</a> bod o pevném ukotvení České republiky ve fungující a akceschopné Evropské unii. Podobný postoj má také KDU-ČSL. V květnu loňského roku byl bod projednání o referendu zařazen do programu v Poslanecké sněmovně, následující den byl však na návrh právě lidoveckého poslance Miholy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63273\">vyřazen</a> jako „<a href=\"http://zpravy.idnes.cz/blbost-nesmysl-rekl-mihola-a-poslanci-vyradili-referendum-o-odchodu-z-eu-1or-/domaci.aspx?c=A160504_104906_domaci_kop\">nesmysl</a>“. Výjimkou není ani zahraničněpolitický <a href=\"http://www.ods.cz/volby2017/program/zahranicni-politika\">volební program ODS</a>, ve kterém se hovoří o nutnosti setrvat v EU. KSČM souhlasí se zavedením obecného referenda, mnohem více se ovšem angažuje v iniciativách o vystoupení z NATO. Návrh na vyřazení bodu programu o referendu o vystoupení z EU však ve Sněmovně nepodpořili (viz výsledky hlasování ve Sněmovně).</p>\n<p>Budeme-li důslední, měli bychom zmínit, že další parlamentní stranou (tedy stranou, která je součástí Senátu, nikoliv však Poslanecké sněmovny) usilující o vystoupení České republiky z Evropské unie je SPO, Strana práv občanů. V tomto konkrétním výroku Tomia Okamury však hodnotíme strany Sněmovní, vzhledem k tomu, že byl rozhovor poskytnut v souvislosti s nadcházejícími volbami do Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15678",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Koaliční smlouva hovořila jasně, že EET bude pouze na vybrané části, v tom nás ČSSD a ANO podrazili, protože nad rámec koaliční smlouvy chtěli, aby to bylo pro všechny",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Bělobrádek sice korektně uvádí, že výsledná podoba schváleného zákona o EET je odlišná od znění, které bylo popsáno v koaliční smlouvě, nicméně samotní lidovci pro daný zákon hlasovali ve finále.</p>\n<p>V koaliční smlouvě v kapitole Racionální státní rozpočet a efektivní výběr daní v oddílu 2.5. Zlepšení výběru daní doslova <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">stojí</a> (.pdf): „<i>Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ,účtenkovou loterii</i><i>'</i><i>“</i>.</p>\n<p>Vláda tedy zamýšlela ve své dohodě směřovat evidenci do některých segmentů ekonomiky, plošné využití EET z daného slibu konkrétně neplyne. Samotný návrh měl v gesci ministr financí Andrej Babiš, který jej do vlády také předkládal v <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">červnu 2015</a>. Vláda <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCAWX4\">přijala usnesení</a>, v němž návrh schválila (a to všemi <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">přítomnými členy</a>), žádala ovšem úpravy podle připomínek Legislativní rady vlády a podle připomínek vlády.</p>\n<p>Legislativní rada ve <a href=\"https://apps.odok.cz/attachment/-/down/RACK9X3BFC87\">svých připomínkách</a> (byly zveřejněny dva dny před jednáním vlády, která návrh schvalovala) akcentovala minimum výjimek:</p>\n<p>„<i>S ohledem na výše uvedené a na proběhlou diskuzi na toto téma Legislativní rada vlády je toho názoru, že navrhovaná právní úprava by měla obsahovat co nejméně výjimek zcela vylučujících povinnost evidovat tržby, a to opravdu v odůvodněných případech</i><i>.“</i></p>\n<p>Je tedy pravdou, že předložený návrh byl pojat ve finále šířeji, než jak by vyplývalo z koaliční smlouvy. Nicméně jednak ve vládě proti tomuto návrhu nikdo nehlasoval a stejně tak současnou podobu návrhu podpořily <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">všechny vládní strany</a>, tedy i lidovci.</p>\n<p>Sluší se dodat, že lidovci předložili při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/doc/pdf/00/12/81/00128175.pdf\">pozměňovací návrh</a> (.pdf), prostřednictvím kterého se EET rozfázovala do více vln.</p>\n<p>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Čtvrtá vlna se má rozjet 18 měsíců (červen 2018) od spuštění systému.</p>\n<p>Ovšem zmíněný pozměňovací návrh pouze časově rozkládá aplikaci EET. Zákon o evidenci tržeb se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15934",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Už před čtyřmi lety při své návštěvě Izraele jsem navrhoval přesun české ambasády.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť Zeman před čtyřmi roky před svou návštěvou Izraele skutečně veřejně vyřkl nápad na přesun české ambasády do Jeruzaléma, během samotné návštěvy Izraele tento krok podmínil ukončením mírového procesu v blízkovýchodním sporu, což z jeho nápadu učinilo v danou chvíli pouze hypotetickou možnost.</p>\n<p>Miloš Zeman dne 1. října 2013 skutečně v <a href=\"https://hradec.idnes.cz/milos-zeman-prijel-do-hradce-kralove-na-dny-pro-izrael-pd8-/hradec-zpravy.aspx?c=A131001_110632_hradec-zpravy_pos\">Hradci Králové</a> prohlásil, že by se česká ambasáda v Izraeli mohla přestěhovat do Jeruzaléma. Dodal k tomu:</p>\n<p>„<i>Počkám si, jaká bude vláda nová, a svým nezaměnitelným osobním kouzlem se pokusím budoucího premiéra a ministra zahraničí přesvědčit, aby uvažovali o této myšlence.“</i></p>\n<p>O týden později Zeman navštívil Izrael. Při této příležitosti poněkud <a href=\"https://zpravy.idnes.cz/navsteva-prezidenta-milose-zemana-v-izraeli-fmq-/zahranicni.aspx?c=A131006_231438_zahranicni_zt\">zmírnil své prohlášení</a> z Hradce Králové, resp. dodal dvě podmínky, které danou věc činí doposud jako nereálnou. Uvedl:</p>\n<p>„<i>Stěhování ambasád by přicházelo v úvahu až po skončení mírového procesu ...</i><i>Podmínkou pro přestěhování naší ambasády není jenom ukončení mírového procesu, ale také výstavba rezidenční čtvrti v Jeruzalémě pro budoucí velvyslanectví.“</i></p>\n<p>Zemanův výrok z Hradce Králové v dané době také <a href=\"http://www.ceskatelevize.cz/ivysilani/1178166846-zpravy/213411020001004/titulky#t=0m39s\">relativizoval</a> (0:0:39) Hynek Kmoníček, tehdejší ředitel zahraničně-politického odboru Hradu. Ten uvedl:</p>\n<p><i>„To, co pan prezident myslel, bylo, že izraelsko-palestinský spor skončí mírovým řešením ve formě dvou států, a pak Česká republika radostně přenese velvyslanectví z Tel Avivu do Jeruzaléma.“</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-12-09",
      "medium": "Jiné",
      "url": "https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-4.-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie-13788#from-list"
    }
  },
  {
    "id": "16190",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nezlobte se na mě, všichni víme, že volby a politiku v řadě zemí ovlivňují tajné služby (...) Mimochodem ve výročních zprávách Bezpečnostní informační služby, a nejen v těchto materiálech, je to jednoznačně řečeno.",
    "oduvodneni": "<p>Zpráva Bezpečnostní informační služby (BIS) za rok 2016 upozorňuje na vliv ruských hybridních kampaní a dezinformací a také na zvýšené množství osob napojených na čínské zpravodajství, jak je již ověřeno <a href=\"https://demagog.cz/vyrok/15893\">zde</a>. Zpráva však nepotvrzuje Drahošovy obavy ohledně ovlivňování voleb. Ředitel Bezpečnostní informační služby, plk. Ing. Michal Koudelka, vydal k dané věci <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">prohlášení</a>:</p>\n<p><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potencionálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské. Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova. BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připraveni při jakémkoli podezření na nelegální aktivity adekvátně reagovat.“</i></p>\n<p>Také v amerických prezidentských volbách v roce 2016 bylo Rusko obviněno ze strany CIA za <a href=\"https://www.lidovky.cz/cia-obvinila-rusy-z-ovlivnovani-voleb-hackeri-pomohli-trumpovi-k-vitezstvi-1vj-/zpravy-svet.aspx?c=A161210_090920_ln_zahranici_ele\">šíření konspirací</a> za účelem toho, aby zvítězil Donald Trump.</p>\n<p>Dále referendum z roku 2016 o setrvání Velké Británie v EU provázely ruské dezinformace – mimo jiné vzhledem k nejasnému financování kampaně pro Brexit nebo kvůli <a href=\"https://zpravy.aktualne.cz/zahranici/ruska-kauza-se-siri-do-britanie-specialni-komise-resi-jestli/r~7953baf2c30111e79c7c002590604f2e/?redirected=1516289990\">vlivu na twitteru</a>, kde se objevily ty twitterové účty napojené na Rusko, které se snažily ovlivnit volby v USA. Navíc bylo dále zaznamenáno, že zhruba 13 500 velmi aktivních účtů po referendu najednou zmizelo.</p>\n<p>Problémy s fake news řeší i další země. Ve <a href=\"https://zpravy.aktualne.cz/zahranici/k/r~be9e85181ef311e7b9de0025900fea04/?redirected=1516289673\">Finsku</a> bylo například otevřeno Centrum proti dezinformacím, <a href=\"https://www.irozhlas.cz/zpravy-svet/nemecko-vysetruje-fake-news-je-to-fenomen-o-velikosti-jakou-jsme-nevideli-zni-z-vlady-_201701102037_emospanova\">Německo</a> plánuje otevření podobného centra, jaké funguje u nás.</p>\n<p>Výrok je hodnocen jako neověřitelný, jelikož i přes obvinění není vliv tajných služeb na volby přímo potvrzen.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16446",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zatímco v případě Ústavního soudu i bankovní rady nebyly zásadní námitky (k Zemanovu výběru, pozn. Demagog.cz) vůči odborné erudici členů těchto institucí, v případě vyznamenaných se takové námitky objevily.",
    "oduvodneni": "<p>Zeman má pravdu v tom, že jím schválení soudci a jmenovaní členové bankovní rady ČNB jsou přijímáni pozitivně. Senát nicméně odmítl celkem tři prezidentovy návrhy na soudce ÚS, než došlo ke shodě, proto je výrok hodnocen jako zavádějící.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl84-2\">čl. 84 Ústavy</a> jmenuje prezident soudce Ústavního soudu se souhlasem Senátu. Nejprve v červnu 2013 neuspěl v hlasování Senátu <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5094&amp;D=20.06.2013#b14143\">Miloslav Výborný</a> (nedoporučen výborem), v červenci 2013 Zeman nedokázal prosadit Senátem <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5127&amp;D=21.08.2013#b14289\">Jana Sváčka</a> a konečně v dubnu 2014 neprošel horní komorou <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5293&amp;D=29.05.2014#b15005\">Jiří Nykodým</a>. Důvody odmítnutí kandidátů nejsou jasné, přesto nelze bez dalšího říci, že by výběr byl bezproblémový.</p>\n<p>Jak dokumentuje Aktuálně.cz, kritika vyznamenání není typická jen pro Zemana. U něj vyvstaly pochybnosti o zásluhách např. Františka Čuby (býv. předsedy významného komunistického JZD Slušovice) či Miroslava Tomana (býv. komunistického místopředsedy vlády). Řada z vyznamenaných včetně těchto dvou byla spojena se Zemanovou předvolební kampaní či Stranou práv občanů (dříve Zemanovci). V jistém smyslu směřovala kritika i k odborným kvalitám vyznamenaných <a href=\"http://tn.nova.cz/clanek/drsna-valka-ceskych-celebrit-vjely-si-do-vlasu-kvuli-vyznamenanim.html\">umělců</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16702",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud členové ČSSD odsouhlasí vstup naší strany do vlády, Andrej Babiš následně podepíše koaliční smlouvu, kde je závazek, že v případě demise našich ministrů on do sedmi dnů rezignuje a celá vláda končí. To je naprosto přelomové.",
    "oduvodneni": "<p>Podobný závazek se v koaličních smlouvách od vzniku samostatné ČR dá považovat za bezprecedentní, nicméně takový stav je důsledkem spíše výjimečné situace povolebního složení Sněmovny než vyjednavačského umu ČSSD. Žádná předchozí koalice se nemusela vůbec otázkou trestně stíhaného premiéra zabývat.</p>\n<p>Když se podíváme do ustanovení koaličních smluv dostupných na oficiálních stránkách vlády ČR, tedy konkrétně na: koaliční smlouvu <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/Koalicni-smlouva.pdf\">Špidlovy vlády</a> z roku 2002, koaliční smlouvu <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/stanislav-gross/gross_Koalicni_smlouva.pdf\">Grossovy vlády</a> z roku 2004, koaliční smlouvu <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/3Ksmlouva.pdf\">Topolánkovy druhé vlády</a> z roku 2007, koaliční smlouvu <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Nečasovy vlády</a> z roku 2010 a koaliční smlouvu <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Sobotkovy vlády</a> z roku 2013, tak podobné ustanovení doopravdy nenalezneme. Což je samozřejmé, protože takový stav, kdy by předseda vlády nepoložil vládu ani za úplného odstoupení jedné ze stran koalice, jsme tu ještě neměli. Podobnou problematiku tedy předcházející vlády vůbec nemusely řešit.</p>\n<p>Předseda ČSSD Jan Hamáček navíc tuto podmínku prezentuje jako přelomovou páku na svého koaličního partnera, avšak koaliční smlouva je ze své samotné povahy pouze politickým dokumentem. Jeho právní irelevanci popsal ve svém nálezu již Ústavní soud v roce 2011 (<a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-53-10\">Pl.ÚS 53/10</a>, bod 87). Tudíž v případě odstoupení všech pěti ministrů za ČSSD z vlády by mohl Andrej Babiš bez jakýchkoli právních důsledků zůstat ve vládě a křesla zaplnit poslanci z jiné strany. Jeho jedinou sankcí by byla nepodpora ze strany poslaneckého klubu ČSSD (<a href=\"https://www.psp.cz/sqw/hp.sqw?k=5201\">15 členů</a>) ve Sněmovně. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl73\">Dle Ústavy</a> totiž předsedu vlády k demisi může dohnat buď jeho svědomí, konec volebního období, anebo nevyslovení důvěry či vyslovení nedůvěry jeho vládě, nikoli však koaliční smlouva.</p>\n<p>V praxi jsme se s konfliktem Ústavy a koaliční smlouvy setkali již v květnu 2017 při politické krizi ohledně <a href=\"https://zpravy.aktualne.cz/domaci/koalicni-smlouva-je-pravne-zavazna-tvrdi-zeman-experti-i-ust/r~2be52550365f11e7bdee002590604f2e/\">odvolání Andreje Babiše</a> z postu ministra financí. V takovém případě má Ústava ČR jakožto nejvýznamnější právní dokument našeho právního řádu samozřejmou přednost před koaliční smlouvou. A to i přesto, že se to některým občas nemusí hodit.</p>\n<p><a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">Článek 5</a> nové koaliční smlouvy tedy lze považovat za bezprecedentní, nikoli však za naprosto přelomový v pozitivním slova smyslu. Předcházející vládní koalice nepotřebovaly zakomponovat podobné ustanovení do koaličních smluv, zejména proto, že nemohly očekávat setrvání vlády i po hromadné demisi jedné ze stran.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "16958",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "... hlavně kvůli sociálním demokratům, kvůli tomu, že mají ve svém dlouhodobém programu nový globální, multikulturní, internacionální řád.",
    "oduvodneni": "<p>I přesto, že<i>Dlouhodobý program ČSSD</i>, na který Radim Fiala <a href=\"https://www.cssd.cz/program/dlouhodoby-program-cssd/\">odkazuje</a>, se nám nepodařilo konkrétně časově zařadit, je očividné, že se jedná o program staršího data, který již není aktuální.</p>\n<p><a href=\"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf\">Aktuální</a> (.pdf) <i>Dlouhodobý program ČSSD</i> ze 39. sjezdu ČSSD, který se konal v březnu minulého roku, žádný nový globální, multikulturní, internacionální řád neobsahuje. To lze také doložit následující citací z aktuálního <a href=\"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf\">programu</a> (.pdf, str. 10): <i>„ČSSD je pro posílení politické jednoty EU při zachování evropské kulturní různorodosti.“</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-07-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "17214",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naše kritéria vždy, když jsme vstupovali do koalice, od doby, kdy nemocnice přešla ze státu na město, tak tento parametr neprivatizace a nenájmu jsme si vymínili, že bude vždy v koaliční smlouvě. ",
    "oduvodneni": "<p>Stát <a href=\"https://www.uzsvm.cz/cerven-1746-0-85/mestska-nemocnice-na-fifejdach-patri-zase-mestu-36054/\">vrátil</a> nemocnici městu v roce 2009. Ostrava tak dostala možnost do městské nemocnice znovu investovat. ČSSD se od té doby podílela na koalicích z let <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/harmonicke-manzelstvi-cssd-a-ods-bude-v-ostrave-po.html\">2010</a> a <a href=\"https://ct24.ceskatelevize.cz/regiony/1011589-ostravu-nakonec-povede-vitezne-ano-s-cssd-a-kdu-csl\">2014</a> (v roce 2015 ČSSD z koalice <a href=\"https://ostrava.idnes.cz/koalice-v-ostrave-je-pred-rozpadem-cssd-hrozi-odchod-do-opozice-pvf-/ostrava-zpravy.aspx?c=A151125_081034_ostrava-zpravy_jog\">odešla</a> do opozice). </p><p>Požadavek neprivatizace Městské nemocnice <a href=\"https://www.irozhlas.cz/regiony/v-ostrave-stvrdi-koalicni-smlouvu-i-staronoveho-primatora_201011080735_lmanouro\">zazněl</a> ze strany člena vyjednávacího týmu Miroslava Nováka za ČSSD při jednání o koaliční smlouvě a programovém prohlášení s ODS z roku 2010: „<em>Já mohu v tuto chvíli zmínit, že prioritou koaliční dohody jsou záležitosti jako zlepšení stavu ovzduší v Ostravě, ponechání městské nemocnice ve stoprocentním vlastnictví města Ostravy (…)“</em>. V tuto chvíli není koaliční smlouva z roku 2010 na oficiálních stránkách k dohledání. </p><p>Městská nemocnice v rukou města byla předmětem i programového prohlášení koalice ANO, ČSSD a KDU-ČSL z <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/koalice-predstavila-programove-prohlaseni\">března</a> 2015. V <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/koalice-predstavila-programove-prohlaseni/ProgramovprohlenkoaliceSMO.pdf\">bodě</a> 10 se dočteme: „<em>Budeme rozvíjet Městskou nemocnici Ostrava (MNO) jako příspěvkovou organizaci ve vlastnictví města se záměrem dále zlepšovat dostupnost, rozsah a kvalitu zajištění zdravotních služeb a úroveň poskytované péče při současném zvyšování finanční soběstačnosti nemocnice.“</em> Programové prohlášení nejspíš <a href=\"https://ct24.ceskatelevize.cz/regiony/1011589-ostravu-nakonec-povede-vitezne-ano-s-cssd-a-kdu-csl\">kopíruje</a> 26 programových tezí koaliční dohody z října 2014.</p><p><br/><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17470",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Samozřejmě Senát má menší kompetence, neprojednává třeba zákon o státním rozpočtu.",
    "oduvodneni": "<p>V Ústavě České republiky se ve čl. 15 odst. 1 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471085\">uvádí</a>: <em>„Zákonodárná moc v České republice náleží Parlamentu.“</em>  Dále se ve čl. 15 odst. 2 uvádí: <em>„Parlament je tvořen dvěma komorami, a to Poslaneckou sněmovnou a Senátem.“ </em></p><p>Podle Ústavy České republiky <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471211\">čl. 46 odst. 1 až 3</a> mezi kompetence Senátu ČR <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=jmenov%C3%A1n%C3%AD%20soudcu#hlava2\"><br/></a>patří projednání návrhů zákonů postoupených Poslaneckou sněmovnou, které může schválit, zamítnout nebo vrátit s pozměňovacími návrhy Poslanecké sněmovně. Bez souhlasu Senátu ČR není možné přijmout ústavní a volební zákony, to je ustanoveno v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471177\">čl. 39 odst. 4</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471179\">čl. 40</a> Ústavy. Senát jako celek je oprávněn navrhovat zákony dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471183\">čl. 41 odst. 2</a>. V <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471144\">čl. 33 odst. 1 až 5</a> Ústavy je stanoveno, že v případe rozpuštění Poslanecké sněmovny může Senát přijmout nezbytná zákonná opatření na návrh vlády ve věcech, které nesnesou odklad a vyžadovaly by přijetí zákona. Tato pak musejí být schválena na první schůzi nové Poslanecké sněmovny, jinak pozbývají platnosti. Senát dále dává souhlas k ratifikaci mezinárodních smluv dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471068\">čl. 10a odst. 2</a> Ústavy. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471187\">Čl. 43 odst. 1 až 3</a> Ústavy zmocňuje senát spolu s Poslaneckou sněmovnou vyhlásit válečný stav, rovněž vyslovit souhlas s pobytem cizích vojsk na území ČR nebo s vysíláním ozbrojených sil mimo ČR.</p><p>Senát dále například ve vztahu k ostatním institucím <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl84-2\">vyslovuje</a> souhlas se jmenováním soudců Ústavního soudu České republiky (podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl84-2\">čl. 84 odst. 2</a> Ústavy), které navrhuje prezident. Senát také projednává udělení nebo neudělení souhlasu s trestním stíháním soudců Ústavního soudu podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl86-1\">čl. 86 odst. 1</a> Ústavy. Také však, mimo jiné, podává ústavní žalobu na prezidenta republiky dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl65-2\">čl. 65 odst. 2</a> Ústavy.</p><p>V Ústavě České republiky čl. 42 se <a href=\"https://www.zakonyprolidi.cz/cs/1993-1?text=%C4%8Dl.%2042\">uvádí</a>, že <em>&quot;návrh zákona o státním rozpočtu podává vláda&quot;</em> a <em>&quot;tyto návrhy projednává na veřejné schůzi a usnáší se o nich jen Poslanecká sněmovna&quot;</em>. I kdyby došlo k rozpuštění Poslanecké sněmovny, tak Senátu ČR nepřísluší <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl33\">přijímat</a> zákonné opatření ve věcech státního rozpočtu podle čl. 33 odst. 2 Ústavy České republiky. </p><p>Senát České republiky se nemůže podílet na projednávání a schvalování státního rozpočtu, ale má jiné kompetence, které nemá Poslanecká sněmovna. V Ústavě České republiky se výslovně neuvádí, v jakém vzájemném vztahu jsou Poslanecká sněmovna a Senát. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17726",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Skončit čtvrtí z hlediska mandátů (v komunálních volbách, pozn. Demagog.cz) a třetí v postupujících kandidátech do Senátu považuji za solidní výsledek a signál, že se ČSSD odrazila ode dna.",
    "oduvodneni": "<p>Výrok zazněl bezprostředně po komunálních volbách a prvním kole senátních voleb. V Senátu letos ztratila ČSSD dvanáct mandátů a po osmi letech také post předsedy, který zastával Milan Štěch. Jak zjistil Jan Tvrdoň pro <a href=\"https://denikn.cz/1492/solidni-vysledek-cssd-krome-prahy-propadla-v-dalsich-25-krajskych-a-okresnich-mestech/?fbclid=IwAR2QN2dIdLhAj8y4FIj3WpbuM2oqzTfBNomfLXqJ5SVJIA0hpG6JOBL-lwg\"></a>Deník N, sociální demokraté nebudou další čtyři roky kromě Prahy zastoupeni ani v řadě velkých krajských měst – konkrétně v Karlových Varech, Českých Budějovicích, Liberci, Hradci Králové, ve Zlíně a Ústí nad Labem. Ani na úrovní okresů to nebyla žádná krasojízda. Strana se vůbec nedostala do zastupitelstva v 19 okresních městech. A to i tam, kde měla před čtyřmi lety v obecních volbách solidní podporu - zdravíme Strakonice, Cheb, Přerov a další! Vyzdvihl úspěch v Karviné, což je ovšem jediné mezi krajskými a okresními městy, kde si ČSSD udržela podporu. Rešeršisté se museli zapotit.</p><p>Pro lepší ilustraci přikládáme i názornou tabulku onoho odrazu: </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d62d3e8e4cb903f988a80b57e6466db9c748bf00/V%C3%BDst%C5%99i%C5%BEek.JPG\" alt=\"\"/><p><br/>Zdroje k volbám do zastupitelstev obcí najdete <a href=\"https://www.volby.cz/pls/kv2018/kv22?xjazyk=CZ&amp;xid=0&amp;xv=5\">zde</a> (2018) a <a href=\"https://www.volby.cz/pls/kv2014/kv22?xjazyk=CZ&amp;xid=0&amp;xv=5\">zde</a> (2014).  Slovy známé havířovské <a href=\"https://www.youtube.com/watch?v=kQxxWhtSHqw\">kapely</a>: Klesáme výš, stoupáme hloubš!<br/></p><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "17982",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To říkáme  (KSČM, pozn. Demagog) u všech dohod o volném obchodu, o všech strategických partnerstvích. Prostě musíme se bavit o dodržování podmínek v životním prostředí, v pracovním právu, musíme se bavit o tom, že to nebude výhodné pouze pro někoho, respektive například pouze pro nadnárodní korporace, ale že si z toho budou moci vzít něco i občané. Je to to, co máme dlouhodobě v programu.\n",
    "oduvodneni": "<p><a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20160608+ITEM-027+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=3-995-000\"></a>V komentáři pro EurActiv se v roce 2015 <a href=\"https://euractiv.cz/section/aktualne-v-eu/opinion/obchodni-dohody-maji-prospivat-obcanum-ne-nadnarodnim-korporacim-012780/\">vyjádřila</a>  česká europoslankyně Kateřina Konečná za KSČM k jednání o Transatlantickém obchodním a investičním partnerství (TTIP) mezi EU a USA. Podle ní jednání působilo jako vylepšování obchodních pravidel ve prospěch nadnárodních korporací. Poražení by podle ní byly pracující, spotřebitelé, občané. V komentáři dále uvedla, že dohoda může představovat také hrozbu nárůstu nezaměstnanosti. Co se týkalo vyrovnávání standardů například zdravotních, potravinářsko-bezpečnostních, ochrany pracovních podmínek i životního prostředí, tak v nich by se podle ní spíše USA měly přizpůsobovat Evropě. Na závěr příspěvku však uvedla, že není proti globálnímu obchodu a obchodním dohodám EU a USA. </p><p>K jednání o TTIP mezi EU a USA se také <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20150709+ITEM-013-01+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=4-282-000\">vyjádřila</a> v rozpravě v Evropském parlamentu, kde prezentovala své obavy, že nebude kladen důraz na ochranu práv zaměstnanců, životního prostředí a zdraví. Dále v souvislosti s TTIP <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20160608+ITEM-027+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=3-995-000\">uvedla</a>, že je nutné usnadnit mezinárodní obchod, podporovat evropské podniky v přístupu na vnější trhy a hlavně přitom myslet na malé a střední podniky, nikoliv na korporace. Dále například <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20171002+ITEM-018+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=1-154-000\">apelovala</a> na státy sdružení ASEAN i EU, aby pomohly Indonésii s prevencí proti požárům kvůli ochraně naší planety a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20181115+ITEM-004-03+DOC+XML+V0//CS&amp;language=CS&amp;query=INTERV&amp;detail=4-140-000\">kritizovala</a> stav lidských práv v Bangladéši.</p><p>Podle <a href=\"https://www.kscm.cz/sites/default/files/soubory/uzivatele/martin.kalous/upload/obrazky/volebni_program_kscm_pro_volby_do_ep_2019.doc\">programu KSČM</a> (.doc, str. 5) k volbám do Evropského parlamentu ve vztahu k environmentální politice je prioritou strany ochrana přírody, krajiny, spotřebitelů, vodních zdrojů a venkovské krajiny v celé EU. Dále se strana zavazuje ukončit nevýhodné podmínky pro české zemědělce, podpořit dotační politiku v zemědělství apod. Podle programu (.doc, str. 4) je nutné prosazovat ekologickou a zdravotně nezávadnou spotřebu, obnovu mokřadů a rozptýlené zeleně ve městech, výstavbu ekologicky šetrného bydlení, minimalizaci spotřeby fosilních paliv. Rovněž se ochraně životního prostředí věnují i ve svém <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KSČM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf\">programu</a> pro volby do Poslanecké sněmovně parlamentu v roce 2017 (.pdf, str.19 ), kde se zavazují například k nalezení společensky přijatelné a úměrné meze těžby nerostných surovin nebo k podpoře ekologické krajinotvorby.<br/></p><p>Ve vztahu k pracovnímu právu se <a href=\"https://www.kscm.cz/sites/default/files/soubory/uzivatele/martin.kalous/upload/obrazky/volebni_program_kscm_pro_volby_do_ep_2019.doc\">KSČM</a> (.pdf, str. 7) zasazuje dopřát poctivě pracujícím lidem více volného času a zároveň vyšší mzdy a kvalitnější vzdělání. Strana také nechce další rozšiřování neplnohodnotné práce, ale kvalitní pracovní místa. Částečné úvazky nemohou byt základem dalšího rozšiřování zaměstnanosti a nahrazovat plný úvazek. Ve svém <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KSČM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf\">programu</a> (.pdf, str. 12) pro volby do do Poslanecké sněmovně parlamentu v roce 2017 se také věnují otázkám práva na práci a spravedlivé odměny. KSČM se chtěla například soustředit na růst reálné úrovně mezd a platů pracujících namísto levné práce. Dále na řešení nepřiměřených rozdílů v odměňování, principu za stejnou práci stejnou odměnu a zvyšování minimální mzdy postupně až k 50 % průměrné mzdy. </p><p>KSČM ve svém <a href=\"https://www.kscm.cz/sites/default/files/soubory/uzivatele/martin.kalous/upload/obrazky/volebni_program_kscm_pro_volby_do_ep_2019.doc\">programu</a> (.doc, str. 1) prosazuje potřebu europoslanců, kteří budou prosazovat nové přístupy a „<em>nesmlouvavě pranýřovat mimo jiné podbízení se nadnárodním korporacím.&quot;</em> KSČM prosazuje vytvoření Evropské unie, která bude patřit svým občanům, ne nadnárodním korporacím a úzké skupině miliardářů. V <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KSČM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf\">programu </a> (.pdf, str. 12) pro volby do  Poslanecké sněmovně parlamentu v roce 2017 požadují spravedlivější rozdělení daňového břemene a posílení příjmů státního rozpočtu progresivním zdaněním především příjmů a kapitálu velkých korporací a spekulantů. </p><p> <br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18238",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takové případy, kdy resort nějakou dobu nebyl řízen ministrem, jsme už zažili víckrát. Nejdelší to bylo za Topolánka, kdy místo pana Čunka ministerstvo pro místní rozvoj čtyři a půl měsíce vedl náměstek. ",
    "oduvodneni": "<p>V době vlády Mirka Topolánka došlo k zatím nejdelšímu „bezvládí“ na ministerstvu ČR, když byl bývalý lídr KDU-ČSL <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Jiří Čunek</a> 13. listopadu 2007 odvolán. Ministerstvo pro místní rozvoj bylo až do 2. dubna 2008, kdy se <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-republiky-slavnostne-jmenoval-j--cunka-vicepremierem-a-ministrem-pro-mistni-rozvoj-33405/\">Čunek</a> svého úřadu znovu ujal, spravováno <a href=\"https://www.idnes.cz/zpravy/domaci/ministerstvo-po-cunkovi-povede-zatim-lidovec-vackar.A071112_141657_domaci_jba\">náměstky</a>, nejprve Milanem Půčkem a následně Jiřím Vačkářem.</p><p>Dalším případem, kdy některé z ministerstev řídila pověřená osoba nedisponující jiným ministerským postem, byla situace ohledně <a href=\"https://www.mkcr.cz/ing-zdenek-novak-statni-tajemnik-2089.html?searchString=zdeněk%20novák\">Zdeňka Nováka</a> (<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">24. 7. 2005 - 17. 8. 2005</a>), která se shodou okolností týkala rovněž ministerstva kultury. Na rozdíl od dění okolo Jiřího Čunka a Antonína <a href=\"https://ct24.ceskatelevize.cz/domaci/2884238-jestli-kultura-nepotrebuje-ministra-vlada-nepotrebuje-premiera-opozice-kritizuje\">Staňka</a> byl však nástup Zdeňka Nováka zapříčiněn úmrtím ministra Pavla Dostála.</p><p>Je tedy pravda, že situace, kdy ministerstvo nebylo řízeno ministrem, v minulosti nastala vícekrát, konkrétně dvakrát.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18494",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Čína ruší koncerty našich hudebníků na čínském území.",
    "oduvodneni": "<p>Čína nejprve <a href=\"https://www.irozhlas.cz/zpravy-domov/symfonicky-orchestr-ceskeho-rozhlasu-cina-zakaz-koncert-turne-cesky-rozhlas_1908231524_dok\"></a>17. července 2019 <a href=\"https://www.pkf.cz/clanek/501-turne-pkf-prague-philharmonia-v-cinske-lidove-republice-definitivne-zruseno/\">oznámila</a> PKF - Prague Philharmonia, že se plánované podzimní turné PKF v Čínské lidové republice odsouvá na dobu neurčitou, bez udání konkrétního termínu.</p><p><a href=\"http://www.xinhuanet.com/english/2019-07/17/c_138235005.htm\">Prohlášení</a> mluvčího Ministerstva zahraničních věcí ČLR Keng Šuanga zároveň potvrdila, že jde o reakci na vyjádření a postoje primátora hlavního města Prahy, Zdeňka Hřiba, týkající se čínské suverenity a otázek ohledně Tchaj-wanu a Tibetu.</p><p><em>„Výrokům o odložení turné na dobu neurčitou nelze rozumět jinak, než že se jedná o faktické zrušení turné. PKF — Prague Philharmonia tomuto přizpůsobí své další kroky a po právní analýze přistoupí k ukončení smluvního vztahu s pořadatelskou agenturou,“</em> uvedl na oficiálním <a href=\"https://www.pkf.cz/clanek/501-turne-pkf-prague-philharmonia-v-cinske-lidove-republice-definitivne-zruseno/\">webu</a> PKF - Prague Philharmonia Radim Otépka, ředitel této instituce.</p><p>Na zrušení tohoto turné <a href=\"https://twitter.com/ZdenekHrib/status/1151756131171278848\">reagoval</a> primátor hlavního města Prahy Zdeněk Hřib na svém twitterovém účtu.</p><div><blockquote class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"cs\" dir=\"ltr\">Čína by se měla v česko-čínských vztazích více soustředit na dodržení předchozích slibů investic, které nebyly z jejich strany splněny. Zrušení turné Pražské filharmonie, která už měla podepsanou smlouvu, ukazuje především to, že Čína není spolehlivý obchodní partner. <a href=\"https://t.co/OUqi9I61ly\">https://t.co/OUqi9I61ly</a></p>&mdash; Zdeněk Hřib (@ZdenekHrib) <a href=\"https://twitter.com/ZdenekHrib/status/1151756131171278848?ref_src=twsrc%5Etfw\">July 18, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Dále Čína v srpnu 2019 <a href=\"https://zpravy.aktualne.cz/domaci/prazakovo-kvarteto-nesmi-kvuli-jmenu-do-ciny/r~f11c5074c34c11e9bb450cc47ab5f122/\">zrušila</a> koncert smyčcovému souboru Pražákovo kvarteto. To přitom v Číně již vystupovalo. Letos mělo naplánované čtyři koncerty, smlouvu mělo podepsánu.</p><p><em>„(...) Jen jsme čekali, že si koupíme letenky a vyřídíme víza. Předevčírem jsem dostal zprávu od ředitelky divadla v Zakázaném městě, že bohužel nejsou odsouhlaseny,“ </em><a href=\"https://zpravy.aktualne.cz/domaci/prazakovo-kvarteto-nesmi-kvuli-jmenu-do-ciny/r~f11c5074c34c11e9bb450cc47ab5f122/\">uvedl</a> Josef Klusoň, člen kvarteta.</p><p>Odmítavý postoj <a href=\"https://zpravy.aktualne.cz/domaci/prazakovo-kvarteto-nesmi-kvuli-jmenu-do-ciny/r~f11c5074c34c11e9bb450cc47ab5f122/\">zdůvodňuje</a> člen kvarteta takto: <em>„Zřejmě jakákoli akce, kterou dělají na téhle úrovni, musí projít schvalovacím řízením zřejmě Komunistické strany Číny. Sami (naši partneři) byli velmi překvapeni, nevěděli proč. Důvodem byly podle mě postoje pražského primátora k Číně. Oni to tedy nekomentovali, ale já si to tak vysvětluji.“</em></p><p>Na konci srpna byla z čínské strany <a href=\"https://www.irozhlas.cz/zpravy-domov/symfonicky-orchestr-ceskeho-rozhlasu-cina-zakaz-koncert-turne-cesky-rozhlas_1908231524_dok\">zrušena</a> série šesti koncertů Symfonického orchestru Českého rozhlasu, která se měla konat na podzim.<a href=\"https://www.pkf.cz/clanek/501-turne-pkf-prague-philharmonia-v-cinske-lidove-republice-definitivne-zruseno/\"></a></p><p><em>„(...) V uplynulých dnech nám agentura oznámila, že se tak nestalo, že z čínské strany neobdrželi potřebná povolení, že nám tedy doporučí turné odložit,“</em> <a href=\"https://www.irozhlas.cz/zpravy-domov/symfonicky-orchestr-ceskeho-rozhlasu-cina-zakaz-koncert-turne-cesky-rozhlas_1908231524_dok\">uvedl</a> mluvčí Českého rozhlasu Jiří Hošna.</p><p>V září následovalo zamítnutí koncertování souboru <a href=\"https://www.irozhlas.cz/kultura/hudba/guarneri-trio-prague-turne-cina-praha_1909042354_pj\"></a><a href=\"https://www.irozhlas.cz/kultura/hudba/guarneri-trio-prague-turne-cina-praha_1909042354_pj\">Guarneri Trio Prague</a>.</p><p>Vedení Prahy <a href=\"https://ct24.ceskatelevize.cz/domaci/2873078-pasaz-o-jednotne-cine-je-ve-smlouve-jednostranna-praha-z-ni-nema-zadny-benefit-mini\">chce</a> odstranit ze smlouvy o partnerství článek obsahující souhlas s politikou jedné Číny, která neuznává nezávislost Tchaj-wanu. Právě možným budoucím zrušením tohoto článku smlouvy si hudebníci vysvětlují odmítavý postoj z čínské strany.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18750",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Tak definitivně jsme oznámili to, že skutečně jdeme do jádra, popsali jsme, o co se bude jednat, čili pátý blok v Dukovanech, a současně se zahájila takzvaná oficiální jednání, která zatím ještě nejsou tím itinerářem přesným prostě co, kde, kdo přesně bude činit, ale my jsme museli začít zdokladovávat, proč se vlastně do toho pouštíme. A ten zásadní argument je jasný, a to musím říct, že Evropská komise vysoce ocenila – míříme k bezemisní energetice, to znamená, budeme měnit uhlí, které má dneska více jak čtyřicetiprocentní podíl, za vyšší pozici, čili nástup vyšší jádra a obnovitelných zdrojů, a to jsou naprosto zásadní zprávy, které do určité míry vlastně korespondují dneska s prioritami i Evropské unie nebo Evropské komise.",
    "oduvodneni": "<p>Podle informací <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/vystavba-noveho-jaderneho-bloku-dukovan-by-mela-zacit-v-roce-2029--250598/\">Ministerstva</a> průmyslu a obchodu (MPO) by v roce 2021 mělo být vydáno územní rozhodnutí o výstavbě nového jaderného bloku Jaderné elektrárny Dukovany, do konce roku 2022 by měl být vybrán dodavatel, v roce 2029 by se mělo začít stavět a v roce 2036 by měla být investice dokončena. Hrozí totiž riziko, že v roce 2040 by dodávkami elektrické energie nebyla pokryta spotřeba po 678 či dokonce až 3 622 hodin v roce a odběr elektrické energie by se tedy musel regulovat.</p><p>Podle zpravodajského webu <a href=\"https://ekolist.cz/cz/zpravodajstvi/zpravy/cesi-jednali-poprve-v-bruselu-o-dostavbe-jaderneho-bloku-dukovan\">Ekolist.cz</a> česká delegace 20. listopadu 2019 v Bruselu jednala o stavbě nového jaderného bloku v Dukovanech. Bylo to první větší setkání, které předchází souhlasu Evropské unie s dostavbou plánovaného nového bloku v Jaderné elektrárně Dukovany. S dotazem, zda Komise skutečně ocenila směřování Česka k bezemisní ekonomice jsme se obrátili na <a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/o-ministerstvu/vedouci-pracovnici/namestek-rene-nedela---strucny-portret--239909/\">náměstka</a> MPO pro energetiku Reného Nedělu, který se jednání také <a href=\"https://ekonomickydenik.cz/cesi-jednali-bruselu-poprve-dostavbe-jaderneho-bloku-dukovan/\">účastnil</a>. Ten tato slova potvrdil.</p><p>Státní energetická <a href=\"https://www.mpo.cz/assets/dokumenty/52841/60959/636207/priloha006.pdf\">koncepce</a> České republiky (.pdf, str. 44) v oblasti energetiky a klimatu počítá se zvýšením podílu jaderné energetiky na primárních energetických zdrojích na 25–33 % (z aktuálních přibližně 15 %). Podíl na výrobě elektřiny by pak měl narůst až na 58 % ze současných cca <a href=\"http://www.eru.cz/documents/10540/4580207/Rocni_zprava_provoz_ES_2018.pdf/1420388b-8eb6-4424-9ad9-c06a57b5326c\">34 %</a> (str. 9).</p><p>Národní akční <a href=\"https://www.mpo.cz/assets/dokumenty/54251/61936/640148/priloha001.pdf\">plán</a> (.pdf, str. 7) rozvoje jaderné energetiky v České republice z roku 2015 počítá s posílením role jádra při výrobě elektřiny, a to výstavbou 1–2 nových bloků jaderné elektrárny a prodloužením životnosti současných bloků JE Dukovany.</p><p>V souvislosti s obnovitelnými zdroji Vnitrostátní <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plán</a> (.docx, str. 26–27) uvádí, že „<em>Česká republika plánuje dosažení podílu obnovitelných zdrojů energie na hrubé konečné spotřebě do roku 2030 na úrovni 22 %, což je nárůst o 9 procentních bodů v porovnání s vnitrostátním cílem na úrovni 13 % pro rok 2020. Uvedený podíl ve výši 22 % odpovídá požadavku na vyjádření vnitrostátního příspěvku k dosažení závazného cíle EU ve výši 32 % do roku 2030 dle článku 3 revidovaného znění </em><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32009L0028\"><em>směrnice 2009/28/EC</em></a><em> o podpoře využívání energie z obnovitelných zdrojů (</em><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32018L2001\"><em>směrnice 2018/2001</em></a><em>)</em>“.</p><p>Podle Vnitrostátního <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plánu</a> (.docx, str. 13) České republiky v oblasti energetiky a klimatu (také označovaný jako klimaticko-energetický plán) tvořil podíl uhlí a ostatních tuhých neobnovitelných paliv na hrubé výrobě elektřiny v roce 2016 50 %, cílový stav v roce 2040 je 11–21 %.</p><p>Vnitrostátní <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plán</a> České republiky v oblasti energetiky a klimatu (.docx, str. 1) koresponduje s prioritami Evropské komise. Byl totiž zpracován na základě požadavku nařízení Evropského parlamentu a Rady <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32018R1999&amp;from=EN\">2018/1999</a> o správě energetické unie a opatření v oblasti klimatu, jehož návrh byl představen v rámci legislativního balíčku s názvem „<a href=\"https://ec.europa.eu/commission/presscorner/detail/cs/IP_16_4009\">Čistá energie pro všechny Evropany</a>“. Ten Evropská komise zveřejnila 30. listopadu 2016. Vnitrostátní plán České republiky v oblasti energetiky a klimatu je přepracovanou verzí návrhu stejnojmenného dokumentu, který 28. ledna 2019 vzala <a href=\"https://apps.odok.cz/attachment/-/down/RCIAB93JHVKT\">na vědomí</a> vláda ČR a který byl Evropské komisi předložen dne 30. ledna 2019. Evropská komise vydala k tomuto původnímu návrhu <a href=\"https://ec.europa.eu/energy/sites/ener/files/documents/cz_rec_cz.pdf\">doporučení</a> 18. června 2019.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]