[{"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Společné (armádní) vedení máme momentálně v NATO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je jedním z 28 členů NATO. Rozhodnutí v rámci NATO jsou <a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">přijímána</a> na základě všeobecného konsenzu členských zemí.<br/><br/>Evropská unie společné vojenské vedení prozatím nemá, ačkoliv se o tom <a href=\"http://www.evropa2045.cz/hra/napoveda.php?kategorie=2&amp;tema=59\">hovoří</a>. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10763", "id": 10763}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zde ovšem to bývá v koalicích takto, že nejsilnější strana určuje především také evropskou politiku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle níže uvedených zdrojů je výrok hodnocen jako pravdivý. V ČR je koordinací evropských politik pověřen Úřad vlády ČR (konkrétně Sekce pro evropské záležitosti a v jejím rámci <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/organizace-utvaru/sekce-pro-ez/koordinace-evr-politik/odbor-koordinace-evropskych-politik-31439/\">Odbor </a>koordinace evropských politik), klíčovou meziresortní institucí je pak <a href=\"http://www.vlada.cz/cz/pracovni-a-poradni-organy-vlady/veu/vybor-pro-evropskou-unii-22560/\">Výbor </a>pro EU. Předseda vlády může pověřit řízením tohoto výboru tajemníka pro evropské záležitosti, čímž je mu následně i podřízen. Právě tímto pak může předseda vlády, a tedy i nejsilnější strany koalice výrazně ovlivnit evropskou politiku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10663", "id": 10663}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...v Evropě se vydává prostě jako mnohem víc procent z hrubého domácího produktu na zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dat poskytovaných <a href=\"http://www.worldbank.org/\">Světovou bankou</a> (ang.) hodnotíme výrok jako pravdivý. Z <a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS/countries/1W-EU-CZ?display=graph\">datové řady</a> (ang.) zachycující vývojový trend celkových výdajů na zdravotnictví vyjádřených jako procenta z hrubého domácího produktu (HDP) mezi lety 2003 až 2011 vyplývá, že v porovnání s průměrem EU Česká republika po celé sledované období vydává na zdravotnictví menší část HDP (pro detailní srovnání viz tabulku níže). Pro úplnost dodejme, že zmíněný ukazatel v sobě zahrnuje součet veřejných i soukromých výdajů na zdravotnictví.<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>EU (% HDP)</td><td>ČR (% HDP)</td></tr><tr><td>2003</td><td>9,3</td><td>7,1</td></tr><tr><td>2004</td><td>9,3</td><td>6,9</td></tr><tr><td>2005</td><td>9,5</td><td>6,9</td></tr><tr><td>2006</td><td>9,4</td><td>6,7</td></tr><tr><td>2007</td><td>9,4</td><td>6,5</td></tr><tr><td>2008</td><td>9,6</td><td>6,8</td></tr><tr><td>2009</td><td>10,5</td><td>8,0</td></tr><tr><td>2010</td><td>10,3</td><td>7,5</td></tr><tr><td>2011</td><td>10,1</td><td>7,4</td></tr></tbody></table><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9163", "id": 9163}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To je, to je, to je časové omezení parlamentní rozpravy. To udělal Parlamentní institut sněmovny. A je to z roku 2012, takže možná si to nechala udělat pravice, když ČSSD obstruovala. A tady se jasně, co se tady říká? Že na příklad v Německu třetí čtení trvá 90 minut. Hodinu a půl. A kolik trvá elektronická evidence tržeb doposud? 30 hodin, 1800 minut. Z toho Kalousek mluvil o skladu Vrběticích 4 hodiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Babiš porovnává 30 hodin rozpravy v rámci celého legislativního procesu s omezením délky rozpravy pouze ve třetím čtení návrhu.<br/><br/>Andrej Babiš vychází ve svém výroku z <a href=\"https://drive.google.com/file/d/0B5tz_ay3xYDnMzRjWmp2SzhPMmM/view\">komparativní studie</a> (.pdf) Parlamentního institutu z r. 2012. Ta zmiňuje, že v německém Bundestagu je délka rozpravy pro jednotlivé body vč. třetího čtení stanovena předem a rozdělena proporčně dle zastoupení jednotlivých parlamentních frakcí. Často přitom činí méně než Babišem uvedených 90 minut.<br/><br/>Babiš pak zavádí tím, že toto omezení rozpravy k jednomu bodu srovnává s hodnotou 30 hodin, což je celková délka rozpravy ve všech dosavadních krocích projednávání Elektronické evidence tržeb (EET). I v Bundestagu přitom projednávání věci může trvat déle, zvláště když započítáme délku tzv. velkých rozprav (<a href=\"http://bit.ly/1SJUQ7o\">web parlamentu</a>, něm.), které nejsou časově omezené a mohou se danému tématu věnovat řadu hodin (srov. <a href=\"https://www.bundestag.de/dokumente/textarchiv/2014/kw46_ak_sterbebegleitung/339432\">debatu k eutanázii</a>, něm.).<br/><br/>Třetí čtení EET (tisky <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">513</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=514\">514</a>) trvalo k datu pořadu 8,5 hodiny, ke kterým můžeme přičíst i 5 hodin, po které se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-1.html#4\">projednával program</a> schůze zahrnující pouze EET. Z tohoto času přitom celkem 3, nikoli 4 hodiny hovořil Miroslav Kalousek vesměs o skladu ve Vrběticích. Spolu s délkou rozpravy k prvnímu čtení (7 hodin) a druhému čtení (7,5 hodiny) pak dojdeme k úctyhodným 28 hodinám, po které se EET ve Sněmovně zatím projednává.<br/><br/>Andrej Babiš ve svém výroku zaokrouhluje a mýlí se v delce projevu Miroslava Kalouska, nicméně skutečným zaváděním je, že srovnává hodnoty, které nejsou ekvivalentní: 1) hodinu a půl rozpravy pouze ve třetím čtení z německého Bundestagu a 2) 30 hodin, které zatím Poslanecké sněmovně zabralo projednávání EET ve třech čteních.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12463", "id": 12463}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ta úloha pacienta přece, který musí být vztažen do toho systému, je o to, aby se staral o své zdraví a věděl, že když se o ně dobře stará od mládí, například tolik nekouří a podobně, a chodí na preventivní prohlídky, tak že z toho něco má. Nejenom ten stát, ale i on. A to je třeba systém, které mají v Německu, kdy dostává vlastně jakési bonusy, kdy ta jeho spoluúčast případně na některých těch doplatcích se snižuje, vlastně se odčítá jakoby z těch bonusů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podstatným rozdílem, mezi systémem zdravotního pojištění v Německu a v ČR je, že v Německu je tzn. dvojí - zákonného a soukromého. Od určité výše příjmů je možno si v Německu vybrat, zda-li člověk bude přispívat odvodem ze mzdy do zákonného systému, či se mu více vyplatí soukromé. Podstatným rysem soukromého pojištění je, že zde je legální zohledňovat rizikovost pojištěnce, tudíž už rovnou může pojištěnec dostat slevu, je-li například nekuřák. Nicméně většina lidí je ve státním pojištění. Odvod do něj činí 15,5% z příjmu pojištěnce, přičemž 7,3% platí zaměstnavatel a 8,2% zaměstnanec. Tyto peníze putují do centrálního fondu - \"GKV\" - ze kterého jsou potom vypláceny pojišťovnám. Klíčovým faktem je, že pojišťovny ve státním systému nesmí odmítnout pojištěnce kvůli jeho větší rizikovosti. Tudíž na centrální úrovni není tvořena motivace pro lidi, aby se chovali ohleduplněji ke svému zdraví. Tento úkol spočívá na pojišťovnách, které mají možnost své pojištěnce motivovat různými bonusy či slevami. Odvody to stáního systému GKV (ze kterého jsou placeny příspěvky pojišťovnám) jsou tedy dány procentuálním odvodem ze mzdy (stejně jako v ČR) avšak rozdíl spočívá v tom, že pojišťovny mají možnost motivovat své pojištěnce k zodpovědnějšímu chování. A jelikož je v Německu na trhu opravdu hodně pojišťoven a lidé mají možnost si mezi nimi vybírat podle toho, co která nabízí - některé nabízejí slevy (dostanete nějaké peníze zpět), dotace na pobyty, proplácení nadstandardu atd. <div><br/><div>Chováte-li se tedy zodpovědně, tak si můžete na trhu najít takovou pojišťovnu, která Vás za to odmění, tudíž výrok hodnotíme jako pravdivý.<div><br/>Zdroje:<br/><div><ul><li><a href=\"http://www.bmg.bund.de/krankenversicherung/gesundheitsreform.html\">Bundesministerium für Gesundheit</a> - reforma 2011 - aktualizace popisů systému (německy)</li><li><a href=\"http://www.bmg.bund.de/krankenversicherung/finanzierung/finanzierungsgrundlagen-der-gesetzlichen-krankenversicherung.html\">Bundesministerium für Gesundheit</a> - způsob financování zákonného systému (německy)</li><li><a href=\"http://www.krankenkassen-direkt.de/kassen/kassenregionen.pl?val=1364290858\">krankenkassen direkt</a> - porovnávání nabídek pojišťoven (německy)</li><li><a href=\"http://www.cssz.cz/cz/casopis-narodni-pojisteni/archiv-vydanych-cisel/clanky/casopis-narodni-pojisteni-c-8-2007-clanek-1.htm\">Česká správa sociálního zabezpečení</a> - popis systému v Německu (česky)</li><li><a href=\"http://www.allhealth.org/briefingmaterials/CountryProfiles-FINAL-1163.pdf\">Alliance for health reform</a> (.pdf) - podrobnější popis systému v Německu (anglicky)</li></ul></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8263", "id": 8263}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na Slovensko, Polsko, to jsou země, které mají vyšší minimální mzdu, než má Česká republika. Maďarsko má zhruba srovnatelnou minimální mzdu, jakou budeme mít příští rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=earn_mw_cur&amp;lang=en\">dat</a> Eurostatu i <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofundu</a> z roku 2016 má ze čtveřice jmenovaných zemí nejnižší minimální mzdu Maďarsko. Je nicméně jen o málo nižší, než v současnosti v ČR, Polsko a Slovensko mají minimální mzdu opravdu vyšší. Jelikož se hodnota minimální mzdy v České republice bude příští rok<a href=\"https://apps.odok.cz/attachment/-/down/RCIAAEN9BM2S\"> zvyšovat</a> ze současných 9 900 Kč na 11 000 Kč, je zřejmé, že takto formulovaný výrok je nepravdivý.<br/><div><br/>Výše minimální mzdy u všech zemí Visegrádské čtyřky je značně pod unijním průměrem. Současná minimální mzda v České republice dosahuje 9 900 Kč, tedy asi 365 euro za měsíc. </div><br/><br/><div>Vyšší hodnotu má aktuálně podle <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofundu</a> Polsko (430 euro) i Slovensko (405 euro). Naopak nižší minimální mzdu než ČR má Maďarsko, a to 353 euro. Porovnáme-li tedy současnou hodnotu maďarské minimální mzdy s plánovanou hodnotou u nás v roce 2017, rozdíl mezi oběma zeměmi by se ještě zvětšil, nikoli srovnal.</div><br/><div><br/><div>Je však důležité připomenout, že podobně jako Českou republiku čeká i Maďarsko v příštím roce <a href=\"https://zpravy.aktualne.cz/ekonomika/minimalni-mzda-v-madarsku-vyrazne-stoupne-soucasne-klesne-da/r~4058247ab09e11e6a16a0025900fea04/\">zvyšování</a> minimálních mezd. U nekvalifikovaných zaměstnanců se bude jednat o navýšení o 15 % - místo současných 111 000 forintů (9 740 Kč) si tak přijdou v přepočtu na přibližně 11 200 Kč, tedy v podstatě stejně jako u nás v témže roce. </div><br/><br/><div>U lidí se středoškolským vzděláním je plánováno zvyšování dokonce o čtvrtinu (o rok později o dalších 12 %). Pokud tedy porovnáme minimální mzdy v ČR a Maďarsku v roce 2017, obě země se budou pohybovat na částce 407 euro.<br/><br/><img src=\"/data/images/min-mzda-porovnani.jpg\"/><br/></div><br/>Zdroj dat: <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofund</a><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14163", "id": 14163}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Občas do veřejného prostoru vypustíte nějaké sprosté slovo, jako třeba naposled při té plzeňské debatě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Mirek Topolánek během svého účinkování na veřejnosti skutečně několikrát použil vulgarismy.</div><div><br/></div><div><br/></div><div style=\"\">V <a href=\"https://youtu.be/5AjkOBrAFQQ?t=9079\">plzeňské debatě</a>, kterou Hilšer zmiňuje, řekl Mirek Topolánek „...<i>já o té Ukrajině vím hovno“</i>. Ihned se za toto slovo ovšem omluvil, uvedl, že je velmi unaven a chce se mu na toaletu. Výše uvedený výraz nahradil následně slovem <i>„hodně“</i>, což zjevně v kontextu vyřčených slov chtěl říct.</div><div style=\"\"><br/></div><br/>Ve funkci premiéra počastoval redaktory TV Prima slovy: „<i><a href=\"https://zpravy.idnes.cz/topolankovsko-cesky-kapesni-slovnik-dwg-/domaci.aspx?c=A070329_113635_domaci_nel\">Běžte do prdele</a>.“</i><br/><br/>Předtím (v březnu 2005) na jevišti pražského divadla Archa označil euroústavu za „<i><a href=\"https://zpravy.idnes.cz/topolanek-vzal-do-ust-shit-d03-/domaci.aspx?c=A050519_113716_nazory_mhk\" style=\"\">shit</a>“</i> s vysvětlením doslovného českého překladu.<br/><br/>Jiné <a href=\"https://youtu.be/IQ8AqFYv_kU?t=12\">vulgarismy</a> použil Topolánek v krátkém neoficiálním <a href=\"http://www.ceskatelevize.cz/ct24/nazory/1449979-cestina-pred-kamerou-56-ty-si-kreten-vole-aneb-topolanek-je-valach\">rozhovoru</a> s Jiřím Čunkem, když se jej ptal, zda viděl Nedělní partii, ve které vystoupil právě Mirek Topolánek proti Jiřímu Paroubkovi. Čunkovi před zahájením tiskové konference (ovšem před kamerami a novináři) v žertu řekl: <i>„Jsi kretén, vole.“</i><br/><i><br/></i>Další Topolánkovy výroky ve svém článku z roku 2010 <a href=\"https://www.denik.cz/z_domova/bohuslav-sobotka-vyzval-topolanka20100322.html\">publikovalo</a> zpravodajské periodikum Deník.cz.<br/><br/>Na svém Twitteru pak Topolánek poslal <i>„do pr..le“</i> Českou televizi. Tweet zde uvádíme pouze pro ilustraci, Topolánek jej použil až po uskutečněné debatě, ve které mu toto Hilšer vytknul. Na hodnocení nemá tato věc vliv.<br/><img src=\"/data/images/sni_mek_obrazovky_2017-12-25_v_9_47_49.jpg\"/><br/><i>Zdroj: <a href=\"https://twitter.com/MirekTopolanek/status/943742054588407808\">Twitter Mirka Topolánka</a><br/><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15963", "id": 15963}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „ŠÍDLO: Nejdéle sloužícím předsedou lidovců byl Josef Lux, na začátku 90. let, osm let. Máte ambici ho překonat?\n<br/><br/>\nBELOBRÁDEK: Z těch demokraticky zvolených, Jana Šrámka už asi překonat nelze, nicméně pokud budu schopen a pokud tomu okolnosti budou nakloněny, tak jsem připraven dokončit svoje volební období, které končí v roce 2019, což je takové symbolické, 100 let strany a zároveň bych se stal tím novodobě nejdéle sloužícím předsedou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jan Šrámek byl <a href=\"http://www.kdu.cz/o-nas/historie\">předsedou</a> Československé strany lidové (ČSL) od jejího vzniku v roce 1918 až do komunistického puče v únoru 1948 (s výjimkou let válečného exilu, kdy v Londýně zastával post předsedy exilové vlády Československa).</div><br/><br/>Josef Lux se stal <a href=\"http://www.kdu.cz/o-nas/historie\">předsedou</a> Československé strany lidové v září 1990. O dva roky později došlo ke spojení Křesťanské a demokratické unie s ČSL a byla vytvořena strana KDU-ČSL, tak jak ji známe dnes. Lux byl předsedou strany až do září 1998, kdy ze zdravotních důvodů odstoupil z čela strany a jeho místo zaujal Jan Kasal.<div><br/><div><br/></div><div>Dle <a href=\"http://www.kdu.cz/o-nas/dokumenty/stanovy\">stanov</a> strany se každé dva roky v rámci sjezdu strany volí předseda a jeho místopředsedové. Poslední sjezd strany se uskutečnil letos <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-schvalili-koalici-se-stan-predsedou-zustava-belobradek/1490274\">v květnu</a>, kde byl Pavel Bělobrádek znovu zvolen předsedou. <br/><br/><div>Poprvé byl Bělobrádek zvolen předsedou v roce 2010 a pokud naplní svůj mandát a zůstane předsedou strany až do roku 2019, stane se nejdéle působícím mužem v čele lidovců v jejich novodobé historii.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15663", "id": 15663}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V Moravskoslezském kraji se hnutí ANO ani nesnažilo vyjednávat s levicí. Po volbách řeklo automaticky ‚jdeme s ODS'.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť Kateřina Konečná má sice pravdu v tom, že vyjednávání v Moravskoslezském kraji směřovalo od počátku k pravicové koalici, ovšem Andrej Babiš již před volbami odmítl spolupráci s ČSSD a tehdejším hejtmanem Novákem. Již předem tedy hnutí ANO hlavní levicovou stranu z koaličního formování vyloučilo.</div><br/><br/>Krajské volby 2016 <a href=\"https://www.novinky.cz/domaci/416938-v-moravskoslezskem-kraji-se-jedna-o-stredopravicove-koalici.html\">vyhrálo</a> v Moravskoslezském kraji hnutí ANO se svým lídrem Ivo Vondrákem. Ten krátce po zveřejnění volebních výsledků sdělil, že <i>„... se krajská koalice dá sestavit směrem doprava“.</i> Následně začala koaliční vyjednávání s KDU-ČSL a již 10. října bylo <a href=\"http://ostrava.idnes.cz/koalice-moravskoslezsky-kraj-dkg-/ostrava-zpravy.aspx?c=A161010_201351_ostrava-zpravy_neh\">jasné</a>, že k podpisu koaliční smlouvy dojde následující týden mezi ANO, KDU-ČSL a ODS, která měla s ostatními dvěma stranami programové shody. <br/><div><br/><div><div><a href=\"http://moravskoslezsky.denik.cz/zpravy_region/volebni-mistnosti-se-zavrely-zacina-scitani-hlasu-20161008.html\">Porazit</a> předchozí krajskou koalici ČSSD a KSČM bylo cílem hnutí ANO v Moravskoslezském kraji. Ivo Vondrák řekl před krajskými volbami v rozhovoru pro <a href=\"http://ostrava.idnes.cz/rozhovor-s-rektorem-ivo-vondrakem-ano-volby-2016-flr-/ostrava-zpravy.aspx?c=A160929_2276051_ostrava-zpravy_sme\">iDNES.cz</a>, že koalici by zřejmě neuzavíral s Úsvitem, který považuje za xenofobní stranu. K možnosti spolupráce s KSČM uvedl, že tato strana není jeho krevní skupina, avšak <i>„... platí nikdy neříkej nikdy</i><i>“</i>. Ve zmíněném rozhovoru také řekl, že u předchozího vedení kraje mu vadilo, že nemá dlouhodobou vizi. </div><div><br/></div><div><br/></div><div><div>Andrej Babiš v období před volbami i po nich upozorňoval, že hnutí ANO jde v případě regionální politiky o charakter <a href=\"http://denikreferendum.cz/clanek/23673-deset-nejzajimavejsich-otazek-letosni-volebni-sezony\">konkrétních lidí</a> v politických stranách, tudíž <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-o-vlade-s-komunisty-a-proc-bych-je-mel-ignorovat_397277.html\">není</a> směrodatné, o kterou politickou stranu se jedná. V rozhovoru pro <a href=\"http://www.anobudelip.cz/cs/ivo-vondrak/z-medii/sobotka-je-nejvetsi-populista-rika-babis.-odmita-krajskou-koalici-s-haskem-31738.shtml\">server iDNES.cz</a> ze září 2016 pak Babiš explicitně uvedl:</div><br/><br/><div><div>Reportér: <i>„Co se týče krajských voleb, když budete mít možnost podílet se na koalicích v krajích, jaký typ koalic byste preferoval?“</i></div><div><br/></div><div><br/>Babiš: „<i>Čím méně stran, tím lépe. Nejlepší by byly dvojkoalice, ale se slušnými lidmi.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Reportér: <i>„Takže to záleží na lidech, ne na stranách?“</i></div><div><br/></div><div><br/>Babiš: <i>„Samozřejmě. Přece nemůžeme někde sedět s Haškem, který je sedmilhář, nebo (Miroslavem) Novákem. To je gambler, má peníze, majetek, který nemůže nikdy prokázat. A panu premiérovi nevadí, že takovíto lidé tam sedí.“</i></div></div><div><i><br/></i></div><div><i><br/></i></div><div>Ivo Vondrák po vítězných volbách <a href=\"https://www.novinky.cz/domaci/416938-v-moravskoslezskem-kraji-se-jedna-o-stredopravicove-koalici.html\">sdělil</a>, že z volebních výsledků vyplývá, že levice u voličů zcela neuspěla a ztratila jejich důvěru, proto je koaliční vyjednávání v pravé části politického spektra přirozené. </div><br/><br/></div></div><div><div><div>V předchozích letech, od roku<a href=\"https://www.novinky.cz/domaci/282505-moravskoslezsky-kraj-je-o-krok-bliz-k-pokracovani-levicove-koalice.html\"> 2008</a>, vládla Moravskoslezskému kraji ČSSD společně s KSČM. Koalice v témže složení <a href=\"https://www.novinky.cz/domaci/284247-novym-moravskoslezskym-hejtmanem-je-socialni-demokrat-novak.html\">pokračovala</a> po krajských volbách v roce 2012, avšak v těch loňských zaznamenaly obě strany značný neúspěch. Zatímco v roce <a href=\"https://www.novinky.cz/domaci/282505-moravskoslezsky-kraj-je-o-krok-bliz-k-pokracovani-levicove-koalice.html\">2012</a> obdržela ČSSD 27,4 % a KSČM 22,7 % hlasů, v roce 2016 získala <a href=\"http://www.ceskatelevize.cz/ct24/volby/1932080-krajske-volby-vyhralo-hnuti-ano-socialni-demokrate-ztratili-vedeni-sedmi-kraju\">ČSSD</a> 16,6 % a <a href=\"http://ostrava.idnes.cz/kscm-krajske-volby-moravskoslezsky-kraj-fpr-/ostrava-zpravy.aspx?c=A161010_2278332_ostrava-zpravy_jog\">KSČM</a> jen 11,3 % hlasů. </div></div><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14563", "id": 14563}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V pátek jsme měli výkonnou radu, která se zabývala kromě toho, těch předčasných voleb, které jsme tady probírali už v úvodu, tak se zabývala také tím, na co jste se ptal tady kolegy, sestavováním kandidátek, jaká by mohla být pravidla nebo nemohla být pravidla a kromě jiného jsme se bavili také o možném kongresu. Zda před volbami nebo po volbách. Musím říci, že jednoznačně, až snad s jednou výjimkou, těch účastníků výkonné rady převažoval názor, že má kongres ODS se uskutečnit po volbách. Tedy do těch voleb kongres se konat nemá a zůstáváme v uspořádání, v jakém jsme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslavy Němcové je hodnocen jako neověřitelný, neboť není možné dohledat informace ze zmíněné výkonné rady ODS.</div><div><br/></div><div><a href=\"http://www.ods.cz/clanek/5393-usneseni-vykonne-rady-ods\">Usnesení</a> výkonné rady ODS z pátku 9. srpna 2013 se mimo jiné zabývalo skutečně sestavováním kandidátních listin. </div><div><br/></div><i>\"</i><i>Výkonná rada ODS konstatuje, že je nutné urychleně sestavit kandidátky ODS pro předčasné volby v roce 2013 a pověřuje grémium ODS přípravou pravidel, které povedou k jejich efektivnímu sestavení.\"</i><div><i><br/></i></div><div>Nicméně není možné dohledat postoje jednotlivých členů grémia ODS a není také jasné, jaké postoje hájili jednotliví vrcholní představitelé strany na grémiu ODS směrem ke kongresu. Toto nezaznělo ani v přijatém usnesení, ani na tiskové konferenci po skončeném jednání.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8963", "id": 8963}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já jsem se rozhodl, že já budu kandidovat.[v krajských volbách v Plzeňském kraji, pozn.].)</i> Forem kandidatury je celá řada, počínaje občanským sdružením po, po nějaký soubor politických stran, či konkrétní politické strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\"> <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/8C25EB2D-F22A-4320-AE18-5FE39913D245/106419/1302000.doc\">Zákon č. 130/2000 Sb.</a>, o volbách do zastupitelstev krajů a o změně\nněkterých zákonů (.doc), hovoří následovně: dle § 20 ods. 1\n\n <i>\"Kandidátní listiny pro\nvolby do zastupitelstev krajů mohou podávat registrované politické strany a\npolitická hnutí, 11) jejichž činnost nebyla pozastavena, a jejich koalice;[...].\"</i><br/><br/>O občanských sdruženích tento zákon nehovoří. <br/><a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1991/sb081-91.pdf\">Zákon č. 424/1991 Sb.</a>, o sdružování v politických straných a v politických hnutích (.pdf), který definuje politické strany a politická hnutí, se podle §1 ods. 3 písm. a) tento zákon nevztahuje na sdružování občanů \"<i>v občanských sdruženích</i>.\"<br/><br/>Občanské sdružení nemůže podat kandidátní listinu do voleb do krajských zastupitelstev, jelikož má jiný právní status než politické hnutí, proto je výrok Víta Bárty hodnocen jako zavádějící.<br/>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5763", "id": 5763}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A v roce 2016 přišla senátorka Alena Dernerová s návrhem zákona, který by vrátil ochranu spotřebitele před novelu roku 2014. Přestala by existovat ta geniální ‚podstatná změna vedoucí ke zhoršení postavení účastníka'. Navíc by zákon umožnil ČTÚ kontrolovat, zda vůbec operátoři mohou jednostranně měnit smlouvy, a toto oprávnění je v souladu s požadavky nového občanského zákoníku, a zkrátil by dobu přechodu mezi operátory v případě přenosu čísla na čtyři dny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, Babiš popisuje všechny části návrhu Aleny Dernerové a dalších senátorů korektně.</div><br/><br/><div>9. února 2016 <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">předložila skupina senátorů</a> zastoupených Alenou Dernerovou novelu <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">zákona o elektronických komunikacích</a>. Kromě Dernerové spolupředložili (samotný senátor nemá zákonodárnou iniciativu) návrh senátoři napříč politickým spektrem.</div><br/><br/><div>Návrh obsahoval některé změny. Předně znovuzaváděl větší ochranu spotřebitele za situace, kdy operátor mění podmínky smlouvy. Do té doby to fungovalo díky přijatým návrhům tak, že operátor měl o zásadních změnách informovat zákazníka. Tyto zásadní změny ovšem nebyly nijak specifikovány.</div><br/><br/><div><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">Návrh Dernerové</a> (.pdf, str. 3) a spol. do zákona zavádí větu, kdy „<i>Pokud se jedná o změnu podstatných náležitostí smlouvy uvedených v odstavci 1 písm. c) až p), nebo změny jiných ustanovení, které nevedou ke zjevnému zlepšení postavení účastníka, je podnikatel povinen prokazatelně informovat účastníka rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti této změny, a to bez sankce, jestliže </i><i>nové podmínky nebude účastník akceptovat</i>.“</div><br/><br/><div>Pod zmíněným odstavcem 1 písm. c) až p) se skrývá následující:</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-02-08_v_11_49_57.jpg\"/></div><br/><br/><div>Je tedy zjevné, že šlo o posun v právech zákazníka. Zákon ovšem, jak Babiš správně uvádí, řešil i další body. Stejný návrh přidává v § 63 odst. 1 novou část. Ta uvádí (tučně je popsán návrh Dernerové a spol.):</div><br/><br/><div>„<i>Ve smlouvě o poskytování veřejně dostupné služby elektronických komunikací nebo připojení k veřejné komunikační síti musí být srozumitelným, úplným a snadno přístupným způsobem uvedeno vždy <b>ujednání o rozsahu možných jednostranných změn i způsobu jejich oznámení účastníkovi, </b></i><b><i>včetně oznámení možnosti odstoupení od smlouvy</i></b>.“</div><br/><br/><div>Důvodová zpráva k návrhu Dernerové se odvolává na <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1752\">§ 1752 občanského zákoníku</a>, který danou oblast skutečně popisuje. ČTÚ pak podle návrhu měl získat možnost, aby byl ze zákona operátory informován, mění-li oni smluvní podmínky. Stejně tak měl být nově jako správní delikt zaveden (změna § 118 odst. 14 písm. v) stav, kdy operátor o těchto změnách ČTÚ neinformuje.</div><br/><br/><div>V neposlední řadě návrh řešil i přenos čísla mezi operátory. Do § 63 příslušného zákona měla být přidána následující formulace:</div><br/><br/><div>„<i>(12) Je-li účastníkem požadováno přenesení telefonního čísla podle § 34, smluvní</i></div><i>ujednání stanovující výpovědní dobu podle odstavce 1 písm. g), jakož i jiné ujednání o době trvání smlouvy, se nepoužijí; telefonní číslo musí být přeneseno ve lhůtě stanovené opatřením obecné povahy vydaného Úřadem, která počíná běžet dnem následujícím po dni, ve kterém účastník podal poskytovateli výpověď smlouvy.</i>“<br/><br/><div>Podle opatření obecné povahy <a href=\"http://www.ctu.cz/cs/download/oop/rok_2012/oop_10-10_2012-12_.pdf\">Českého telekomunikačního úřadu</a> (.pdf) ze dne 30. října jde pak skutečně o čtyři dny. Opatření v článku 5 odst. 4 uvádí:</div><br/><br/><div>„<i>Lhůta pro přenesení telefonního čísla, a to včetně aktivace tohoto čísla v síti </i><i>přejímajícího operátora, činí čtyři pracovní dny a začíná běžet prvním pracovním dnem </i><i>následujícím po dni, ve kterém je žádost účastníka o změnu poskytovatele služby doručena </i><i>přejímajícímu poskytovateli služby, pokud se účastník a přejímající poskytovatel služby </i><i>vzájemně nedohodli na pozdějším datu přenesení.</i>“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14363", "id": 14363}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na vysokého komisaře OSN, tak je také potřeba veřejnosti říct, že to byla OSN, která v těch uprchlických táborech ze dne na den snížila potravinovou pomoc, protože jí došly peníze. A místo, aby vysoký komisař přišel do České republiky a do ostatních evropských zemí si říct o další peníze pro potraviny pro ty chudáky, co tam jsou, tak jim snížili potravinovou pomoc a ti lidé v tom zoufalství se prostě zvednou a do té Evropy odejdou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V září tohoto roku světová média přinesla <a href=\"http://www.theguardian.com/world/2015/sep/05/lack-of-funds-world-food-programme-drops-aid-to-one-third-of-syrian-refugees\">zprávu</a> o tom, že Světový potravinový program (jedna z organizací OSN) snížil pomoc pro jednu třetinu doposud podporovaných syrských uprchlíků v rámci uprchlických táborů v okolních zemích. Je však nutné zdůraznit, že první zprávy o nedostatku a krácení potravinové pomoci v Sýrii lze <a href=\"http://www.theguardian.com/global-development/2014/sep/18/world-food-programme-cut-aid-syria\">zaznamenat</a> již v září loňského roku. V prosinci 2014 se objevují <a href=\"http://www.humanosphere.org/world-politics/2014/12/lack-money-forces-un-stop-syrian-refugee-food-aid/\">další zprávy</a> o přerušení poskytování potravin, přičemž ve stejném období lze zaznamenat i zásadní <a href=\"http://www.theguardian.com/world/2014/dec/01/syrian-refugees-food-crisis-un-world-programme\">varování</a> před scénářem, kterému Světový potravinový program čelí v současných chvílích.</div><br/><br/>Vysoký komisař OSN pro uprchlíky António Guterres v září tohoto roku vedl <a href=\"http://www.theguardian.com/world/2015/sep/06/refugee-crisis-un-agencies-broke-failing\">jednání</a> na půdě OSN, ve kterém vyzýval členské státy OSN k tomu, aby své příspěvky agenturám (organizacím) OSN - mezi nimiž je mimo jiné klíčová organizace ve věci potravinové pomoci <a href=\"http://www.wfp.org/\">Světový potravinový program</a> - více \"zpravidelnily\". Nutnost jednotné pozice evropských zemí s důrazem na navýšení pomoci dílčích států do válkou postižených oblastí Gutters zdůraznil např. také <a href=\"http://www.un.org/apps/news/story.asp?NewsID=51731#.VjdqYPkvfIU\">v srpnu tohoto roku</a>. <br/><div><br/><div>Výrok hodnotíme jako nepravdivý, neboť: 1) zprávy o krizi ve financování i plány krácení potravinové pomoci v postižených oblastech nejsou ničím novým a nečekaným, přičemž byly již dlouhodobě avizovány. 2) Vysoký komisař OSN pro uprchlíky António Guterres několikrát představitele západních zemí vyzval k navýšení finanční pomoci v postižených oblastech. <br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12263", "id": 12263}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(Úvěr 3,9 miliardy byl podepsán ještě za vlády Petra Bendla), na druhou stranu to nejsou ani zdaleka jediné závazky kraje, to by bylo dobré, protože tam těch závazků dnes je o hodně více a dosahují téměř 10 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nelze bezpečně určit hodnocení výroku, neboť záleží na metodice výpočtu zadlužení. Jednou z možností je také 10 miliardový dluh.</div><br/><div><a href=\"http://zpravy.ihned.cz/c1-55915180-ekonom-stredocesky-kraj-ma-obri-dluhy-na-provoz-si-zrejme-bude-muset-vzit-uver\">iHNed.cz</a>: <i>\"Podle oficiálních údajů ministerstva financí střední Čechy na konci loňského roku dlužily zhruba 3,7 miliardy korun, což z nich činí nejzadluženější region v zemi. Celkové závazky jsou ale ještě daleko vyšší. \"Jedná se jen o dluh podle metodiky rozpočtové skladby. Nezahrnuje například garance, dluhy nemocnic, které jsou akciovými společnostmi ve vlastnictví kraje... </i><i>Přesné údaje o velikosti středočeské „sekery“ nejsou zatím dostupné, ale podle některých odhadů už přesáhly hranici deseti miliard...\"</i></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7063", "id": 7063}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nominálně jsme posílili výdaje (do resortů obrany a vnitra - pozn. Demagog.cz). To, že ve vztahu k HDP to nepůsobí takto dramaticky, tak je přece tím, že ekonomika velmi silně roste. Vloni rostla o více než 4 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Finální čísla o růstu ekonomiky v roce 2015 ještě nejsou k dispozici. <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">Český statistický úřad</a> uvádí výsledek za 3. čtvrtletí roku, kdy ekonomika rostla o 4,7 %, zatím poslední <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">makroekonomická predikce</a> Ministerstva financí z října 2015 počítá s růstem 4,5 % za celý rok. Pro rok 2016 už však očekává růst mírnější, konkrétně 2,7 %. Pohled na vývoj výdajů na obranu a vnitro, o kterých premiér mluví, pak skutečně odpovídá jeho popisu. I přes nominální nárůst výdajů byl poměr k HDP v roce 2015, kdy ekonomika značně rostla, nižší a v roce 2016 má růst jen mírně.</p><p><img src=\"/data/images/mv-mo2.png\"/></p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td><a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a></td><td><a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a></td></tr>\n <tr><td><a href=\"https://www.czso.cz/csu/czso/hmu_cr\">HDP</a> (v tisících Kč)</td><td>3 953 651 000</td><td>4 022 511 000</td><td>4 041 610 000</td><td>4 077 109 000</td><td>4 260 886 000</td><td>4 482 000 000</td><td>4 642 000 000</td></tr>\n <tr><td>Ministerstvo obrany (v tisících Kč)</td><td>48 867 060</td><td>43 878 417</td><td>43 474 131</td><td>42 053 375</td><td>41 990 494</td><td>43 783 137</td><td>47 783 137</td></tr>\n <tr><td>Podíl na HDP</td><td>1,24%</td><td>1,09%</td><td>1,08%</td><td>1,03%</td><td>0,99%</td><td>0,98%</td><td>1,03%</td></tr>\n <tr><td>Ministerstvo vnitra (v tisících Kč)</td><td>61 270 573</td><td>52 877 539</td><td>52 656 658</td><td>52 292 118</td><td>53 684 661</td><td>55 071 982</td><td>59 078 280</td></tr>\n <tr><td>Podíl na HDP</td><td>1,55%</td><td>1,31%</td><td>1,30%</td><td>1,28%</td><td>1,26%</td><td>1,23%</td><td>1,27%</td></tr></tbody>\n</table><p/>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12563", "id": 12563}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na opravu a rekonstrukci Ještědu bychom byli potřebovali 400 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Lenky Kadlecové je hodnocen jako pravdivý, neboť částka 400 milionů na rekonstrukci Ještědu se skutečně ve veřejném prostoru objevuje.</div><br/><div>Výše částky potřebná na opravu a rekonstrukci Ještědu se liší. Např. radní kraje Bursa (ČSSD) <a href=\"http://zpravy.idnes.cz/jested-potrebuje-opravit-0yf-/domaci.aspx?c=A120618_1793597_liberec-zpravy_kol\">odhadl</a> (iDnes.cz) tuto částku na 300 milionů, jindy odhady podle <a href=\"http://aktualne.centrum.cz/domaci/regiony/liberecky/clanek.phtml?id=720011\">veřejných zdrojů</a> (Aktuálně.cz) dosahují výše až 400 milionů. Výrok je tak hodnocen jako pravdivý. <br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6363", "id": 6363}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan náměstek Hudeček říká, že jsme zadluženi a že stojíme na kraji propasti. Bohužel ta čísla nezná. Říká, že máme 36 miliard dluhu, my máme 30,5.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací ze zpravodajských článků a dat Ministerstva financí České republiky hodnotíme výrok Bohuslava Svobody jako pravdivý.<br/><br/>Jak uvádí například zpravodajský <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228720-top-09-muze-mit-v-praze-mensinovou-vladu-brezina-neni-proti/\">server</a> České televize, Tomáš Hudeček se skutečně vyjádřil podobnými slovy k zadluženosti města Prahy. Dle <a href=\"http://www.metro.cz/top-09-zdrazeni-mhd-lze-predejit-kdyz-zmenime-smlouvu-na-tramvaje-php-/co-se-deje.aspx?c=A130517_124658_co-se-deje_rab\">serveru</a> metro.cz 17. května 2013 doslova uvedl, že tím, že zadluženost Prahy v minulém roce vzrostla na 36,5 miliardy a stále narůstá,<i> \"jsme na hraně útesu, přepadli jsme a držíme se za pár větviček, které začínají praskat a dlouho nás neudrží, pokud se nezačneme škrábat zpátky.\" <br/></i><br/>Dluhy jednotlivých krajů a hlavního města Prahy je možné najít na webových <a href=\"http://www.mfcr.cz/#tab-hospodareni-statu\">stránkách</a> ministerstva financí v sekci Hospodaření státu. Jak je po označení hlavního města na mapě (zcela dole) patrné z grafu, poslední uvedený údaj, dluh za rok 2012, činil konkrétně 31 242 000 Kč. Vzhledem ke skutečnosti, že v následujících minutách Tomáš Hudeček v diskuzi upravil svůj výrok ohledně daní a shodl se v této souvislosti s Bohuslavem Svobodou na jeho výši v podobě 30,5 miliard (tedy bez započítání dluhu Dopravního podniku hlavního města Prahy), rozdíl ve výši dluhu za rok 2012 a jeho aktuálním stavem je v tomto kontextu poměrně zanedbatelný. <br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8563", "id": 8563}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To odpovídá stylu řízení vlády. Byl to pan premiér, který někde z Washingtonu napomínal 1. náměstka ministra zahraničních věcí, aby neříkal, to co říká. Tady máme pana náměstka Prose, což je člověk, pokud si dobře vzpomínám, tak jej vřele doporučoval právě pan premiér jako člověka, který je kompetentní, jazykově vybavený, má zahraniční zkušenosti, vzpomínám si na slova pana premiéra a bude výborně dělat svoji práci na ministerstvu financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka se v listopadu 2014 účastnil spolu s předsedou Poslanecké sněmovny Hamáčkem odhalení busty Václava Havla v Kongresu USA. Při této příležitosti skutečně veřejně vzkázal náměstku Drulákovi, že musí respektovat politiku vlády.</div><br/><br/><div>Doslova <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292962-namestek-drulak-musi-respektovat-politiku-vlady-vzkazal-sobotka/\">premiér uvedl</a> (web České televize, zpráva ČTK): \"<i>Především platí, že pan náměstek Drulák, stejně jako další zaměstnanci vlády, musí respektovat politiku vlády.</i>\"</div><br/><br/><div>Náměstek Drulák v květnu 2014 veřejně mluvil o tom, že \"havlovská politika byla chybná a škodlivá\". Podrobněji tento názor rozvíjí v rozhovoru s Kateřinou Šafaříkovou <a href=\"http://www.lidovky.cz/havlova-politika-byla-chybna-a-skodliva-fci-/zpravy-domov.aspx?c=A140530_111312_ln_domov_jzl\">v Lidových novinách</a>. </div><br/><br/><div>K Sobotkovému apelu z USA se vyjádřil i ministr Zaorálek, jak popisuje ČT, když uvedl: \"<i>Nelze než souhlasit s vyjádřením pana premiéra. Všichni úředníci ministerstva zahraničí respektují a budou respektovat zahraniční politiku vlády.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div><div>Co se týče Martina Prose, tak jako první informovaly o jeho nominaci na post náměstka ministra financí <a href=\"http://byznys.lidovky.cz/sobotka-navrhl-babisovi-namestka-na-finance-je-to-pravnik-pros-pbn-/statni-pokladna.aspx?c=A140217_134630_statni-pokladna_mev\">Lidovky.cz</a>. Jak popisují, premiér na adresu Prose uvedl: „J<i>e to kvalifikovaný člověk, jazykově vybavený, se zahraničními zkušenostmi. Věřím, že novou pozici zvládne velmi dobře.</i>“</div><br/><br/><div>Výrok tedy hodnotíme jako pravdivý, Fialova formulace v podstatě kopíruje vyjádření Bohuslava Sobotky ze 17. února 2014.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11963", "id": 11963}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „..ale v mé vládě byli lidé, kteří, než se stali ministry zemědělství, byli úspěšnými zemědělskými podnikateli a mimochodem byli i po tom, nikoli jenom před tím, než se stali ministry průmyslu, tak znali průmysl od zdola až nahoru...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana hodnotíme jako neověřitelný, neboť  životopis Jana Fencla, ani jiná informace, která by popisovala jeho úspěšné zemědělské podnikání, není veřejně dostupná.</div><br/><div>Ministrem zemědělství ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládě Miloše Zemana</a> byl Jan Fencl a ministrem průmyslu a obchodu Miroslav Grégr.</div><br/><div><b>Miroslav Grégr</b> má ve svém <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/miroslav-gregr-39948/\">životopise na webu Vlády ČR</a> skutečně uvedeny značné zkušenosti ze sektoru průmyslu. Konkrétně: <i>\"Miroslav Grégr vystudoval strojní inženýrství na Českém vysokém učení v Praze a poté pracoval na různých technických a hospodářských pozicích ve strojírenském průmyslu. V roce 1962 byl jmenován generálním ředitelem podniku na výrobu vysokozdvižných vozíků Desta Děčín. V 60. letech se aktivně podílel na reformních aktivitách v hospodářské oblasti, za což byl po okupaci Československa krátce vězněn a až do pádu komunistického režimu různě perzekvován. V roce 1996 byl zvolen poslancem za sociálnědemokratickou stranu. V roce 1991 byl po obhájení habilitační práce jmenován docentem — obor strojírenská technologie. Miroslav Grégr byl také zakladatelem a prvním prezidentem Svazu průmyslu České republiky.\"</i></div><div><i><br/></i></div><div><b>Jan Fencl </b>na webu Vlády ČR nemá svůj životopis vystaven. Jeho profil je dostupný pouze na <a href=\"http://cs.wikipedia.org/wiki/Jan_Fencl\">české Wikipedii</a>, kde se k jeho zemědělské zkušenosti uvádí: \"<i>V roce 1964 vystudoval Vysokou školu zemědělskou v Brně. Poté působil na různých funkcích v Agropodniku. V letech 1990 a 1991 byl prvním prezidentem Českomoravské agrární unie</i>.\"</div><br/><div>Veřejně byl Fencl také ve své době <a href=\"http://zpravy.idnes.cz/jan-fencl-kupuje-polnosti-091-/domaci.aspx?c=A020220_220243_domaci_pol\">nařknut</a>, že z funkce ministra zemědělství získává výhody pro svůj vlastní statek.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8663", "id": 8663}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak ty intervence je třeba zasadit do konkrétního rámce a stavu české ekonomiky tady a dnes, to znamená, česká ekonomika v situaci, kdy jsou sazby centrální banky na nule, přesto je velmi jaksi v jakési chronické recesi, jak nakonec ukázala i poslední data o HDP, o odhadu za poslední čtvrtletí, tak impuls na uvolnění měnových podmínek v podstatě už žádný jiný centrální banka dát nemůže, než to, že pomocí kurzu se snaží uvolnit prostě ty měnové podmínky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme s ohledem na data Českého statistického úřadu a vyjádření České národní banky jako pravdivý.<br/><br/>Od 2.11.2012 jsou úrokové míry ČNB na <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/mp_nastroje/download/menove_nastroje.xls\">historickém minimu</a> (xls.) a základní dvoutýdenní repo sazba se snížila na 0,05%. Sama Bankovní rada ČNB označila tuto sazbu jako <a href=\"http://www.parlamentnilisty.cz/arena/nazory-a-petice/Jan-Cermak-Petr-Dufek-CNB-srazila-oficialni-uroky-na-technickou-nulu-0-05-252137\">technickou nulu</a>, což v praxi znamená, že další snižování už není možné.<div><br/><a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh111413.doc\">Odhad ČSÚ o HDP</a> za 3. čtvrtletí 2013 skutečně ukázal recesní sklony ekonomiky, když meziročně klesl o 1,5% a poklesl také vůči minulému čtvrtletí (-0,5%).</div><div><br/>To že je česká ekonomika v „<i>jakési chronické recesi</i>“ potvrzují i <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090313.doc\">data</a> z 1. a 2. čtvrtletí 2013, které ukazují meziroční pokles o 2,4%, respektive o 1,3%. Navazují tak na celoroční ekonomický pokles v roce 2012 <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu100113.doc\">(-0,9%)</a>.<br/><br/>Centrální banka má více způsobů a <a href=\"http://www.cnb.cz/cs/menova_politika/mp_nastroje/#mp_nastroje\">nástrojů</a> na uvolnění monetárních podmínek. Ty se dělí na přímé a nepřímé. Přímé se používají pouze zřídka při selhání nepřímých nástrojů. K uvolnění (expanzi) monetární politiky nepřímými nástroji dochází snížením úrokových sazeb ČNB, jak se stalo, nebo snížením povinných minimálních rezerv komerčních bank, a kurzovými intervencemi.<br/><br/>Ke snížení minimálních povinných rezerv nedošlo a sama ČNB volbu využití kurzových intervencí <a href=\"http://www.cnb.cz/cs/faq/duvody_a_prinosy_oslabeni_koruny.html\">komentuje</a> následovně: </div><div><br/><i>„Cílem ČNB přitom v souladu s jejím zákonným mandátem bylo a je udržet \ncenovou stabilitu, a tím přispívat ke stabilnímu vývoji české ekonomiky.\n ČNB proto současně již od podzimu roku 2012 komunikovala připravenost \npoužít své další nástroje v případě potřeby dalšího uvolnění měnové \npolitiky. Pro tento účel byl z mnoha dobrých důvodů vybrán měnový kurz.</i>“<br/><br/>Výrok hodnotíme jako pravdivý, neboť použití kurzových opatření skutečně vyvolalo žádoucí impuls směrem k měnovému uvolnění, jak komentuje také ČNB: <i><i>„</i>Již samotné vyhlášení ČNB, že je připravena kurzu použít, vedlo koncem \nroku 2012 a začátkem roku 2013 k oslabení kurzu koruny, které umožnilo \nzbrzdit dezinflační tendence a pomohlo ekonomice se přeci jen trochu \nnadechnout.</i>“<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9663", "id": 9663}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já především mohu říci, že pan Bakala nikdy nesponzoroval sociální demokracii a nepředpokládám, že by kdykoliv v budoucnosti sociální demokracii sponzoroval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kompletní informace o všech sponzorech ČSSD se nám ve veřejně dostupných zdrojích nepodařilo dohledat. Strana na svých internetových stránkách žádný takový seznam neuvádí. <br/><br/><div>Na serveru PirateLeaks.cz lze dohledat dokumenty, které uvádějí seznam sponzorů strany za roky <a href=\"http://pirateleaks.cz/_media/www/www/sponzori2009/cssd_2009_sponzori.pdf\">2009</a> a <a href=\"http://pirateleaks.cz/_media/www/www/sponzori2010/cssd_2010_sponzori.pdf\">2010</a> - v těchto dokumentech jméno Zdeňka Bakaly skutečně nefiguruje. </div><br/><br/><div>Vzhledem k nedostatečnému množství veřejně dostupných dat o sponzorech ČSSD hodnotíme výrok jako neověřitelný. Hodnocení toho, zda bude Zdeněk Bakala sociální demokracii sponzorovat v budoucnosti ponecháváme zcela stranou. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9063", "id": 9063}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Komunistická strana svými poslanci navrhovala přijetí tohoto zákona (služebního zákona - pozn. Demagog.cz). \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není úplně jasné, co Marta Semelová myslí pod pojmem “navrhovat přijetí zákona”. Při pohledu do sněmovních archivů vidíme, že při hlasování o <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D3%26T%3D792&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGL2N7JtDZQXHmsHhkeXtptZljzTQ\">platném služebním zákonu</a> (218/2002 Sb.) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D28433&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYLVU12uRHavrEcbgQjg-KOQuTlw\">hlasovali</a> komunističtí poslanci většinou proti, zákon nepodpořil ani jeden z nich. <div><br/><div>Podpořili zároveň téměř všechna hlasování o odkladu účinnosti tohoto zákona - při hlasování o zákoně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D32343&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFqAq6CCD92_mChRrQO9Tb8cBJd0w\">č. 281/2003 Sb.</a> o odložení účinnosti na rok 2005 se komunističtí poslanci zdrželi, zákon <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D36603&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFdclUO0EHZ36V6xFySPJjlA-6CIw\">č. 626/2004 Sb.</a> (odklad na rok 2007) i zákon <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D44106&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHHVDaOQ8BItrCjACHqm_uAXePCDg\">č. 531/2006 Sb.</a> (na rok 2009) převážně podpořili. Při hlasování o novele <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D51697&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHV9LCiIQl7MZHHZNB-4AIZ1Ui-Tw\">č. 381/2008 Sb.</a> (odklad účinnosti na rok 2012) nefungovalo elektronické zařízení a není tedy k dispozici jmenný seznam (proti však bylo pouze 7 poslanců) a spíše proti hlasovali poslanci KSČM pouze u novely <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D54460&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGq4uh5b-eO0n1Z08AEW5i8RMhHoQ\">č. 445/2011 Sb.</a>, která prozatím naposled odložila účinnost služebního zákona na rok 2015.<br/><br/></div><div>Z hlasování komunistických poslanců tedy nevyplývá, že by podporovali přijetí totoho zákona a výrok proto hodnotíme jako nepravdivý.<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9463", "id": 9463}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já tady platím stovky milionů daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný vzhledem k nedohledatelnosti relevantních informací.</div><br/><br/>Majetek Andreje Babiše se odhaduje na 2 mld. dolarů, tj. přibližně 39,5 mld. Kč. (<a href=\"http://ekonomika.idnes.cz/forbes-babis-predstihl-v-bohatstvi-bakalu-fgo-/ekonomika.aspx?c=A130304_135526_ekonomika_neh\">iDnes.cz</a>, 4. 3. 2013), výše jeho daňové povinnosti musí tedy být přiměřená výši jeho majetku a nakládání s ním. <br/><div><br/><div>Údaje o výši daní jednotlivých plátců nejsou zveřejňovány. Údaje o konkrétní výši daní, které Andrej Babiš odvádí, resp. o přesné povaze vlastněného majetku a jeho disponování, tedy nejsou dostupné z veřejných zdrojů a není možné toto tvrzení tedy ověřit; výši daní lze pouze odhadovat.</div><br/><div><br/><div>Pozn.: Obdobným výrokem Andreje Babiše se Demagog.CZ již zabýval, viz <a href=\"http://demagog.cz/politici/183/andrej-babis/?page=2\">výrok</a> \"<i>Platíme velké daně v Čechách, 800 milionů</i>.\" (myšlena společnost Agrofert Holding, a.s.) I tento výrok byl hodnocen jako \"neověřitelný\".</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9363", "id": 9363}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Všichni prezidenti od roku 90 při jmenování premiéra respektovali většinu či alespoň šanci na většinu, nikdy se nestalo, že by byla jmenována vláda bez jakéhokoli politického subjektu v poslanecké sněmovně, který si ji přál nebo aspoň podporoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od roku 1990 lze sice najít případy, kdy byl prezidentem jmenován premiér, který pouze počítal s tolerancí opozice a nedisponoval tedy nutně šancí na většinu, přesto zde určitý předpoklad většiny na základě dohod existoval. <br/><div>Prvním takovým případem byla druhá vláda Václava Klause po volbách v roce 1996, kdy se pro vyslovení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=6124\">důvěře vlády</a> vyjádřilo pouze 98 poslanců, avšak vláda získala důvěru díky toleranci ČSSD (61 poslanců nepřihlášeno). </div><br/><div>Dalším případem je pak například sestavování vlády Miloše Zemana z roku 1998, kdy tento menšinový kabinet získal důvěru pouze díky opoziční smlouvě, na jejímž základě se 63 poslanců ODS zdrželo hlasování a ČSSD tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=12602\">získala převahu</a> s pouze 73 přítomnými poslanci. </div><br/><div>Dále pak například vláda Mirka Topolánka v roce 2006 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953\">nezískala potřebný počet hlasů</a> pro vyslovení důvěry (pro 96, proti 99). Lze tedy říct, že prezident ČR při jmenování premiéra od roku 1990 bral ohled na přání sněmovny a možnost zisku většiny, resp. u 1. vlády Mirka Topolánka byla vzata v úvahu podpora případné vlády nejsilnější stranou ve Sněmovně. </div><br/><div>Nikdy však nedošlo k situaci, kdy by vláda neměla prakticky žádnou podporu ve Sněmovně.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8763", "id": 8763}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já si vzpomínám na dobu, kdy jsem stál jako sám voják v poli, před rokem a půl, když jsem vyjadřoval nesouhlas s inkluzí. (projev na tiskové konferenci, parafrázováno v Blesk, 25. 2., str. 2)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-717b-a650-be6c-87a6bc6fc318\">Miloš Zeman skutečně <a href=\"http://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/\">kritizoval</a> inkluzivní vzdělávání už při jejím projednávání ve Sněmovně na začátku roku 2015:</p><p dir=\"ltr\">„<i>Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky, protože je to neštěstí pro oba. Opakuji neštěstí pro oba, že? Mohl bych to samozřejmě rozvádět, mohl bych mluvit o šikaně, mohl bych mluvit o tom, že rychlost kolony je určena rychlostí nejpomalejšího vozidla, takže učitelé se nemohou věnovat těm, řekněme, talentovanějším dětem. Ale sám se domnívám, a to není žádný rasismus, to není preference nějaké etnické skupiny, že děti jsou daleko šťastnější, když jsou v rovnocenné komunitě, než tehdy, když jsou zasazeny do komunity</i>.“</p><p dir=\"ltr\">Tím rozpoutal debatu o selektivním vzdělávání a jeho názor vyvolal rozbouřené reakce řady politiků i dalších aktérů (MF Dnes, 28. 1. 2015, str. 5), přičemž tyto reakce byly téměř bez výjimky zamítavé.</p><p dir=\"ltr\">S prezidentovým vyjádřením nesouhlasili, nebo jej za něj přímo kritizovali: <a href=\"http://www.lidovky.cz/zdrave-deti-vedle-handicapovanych-nestesti-pro-obe-skupiny-prohlasil-zeman-17k-/zpravy-domov.aspx?c=A150114_195036_ln_domov_rof\">Jan Michalík </a>z Ústavu speciálněpedagogických studií Univerzity Palackého, <a href=\"http://www.lidovky.cz/prezident-vraci-spolecnost-zpet-vyroky-o-inkluzi-jsou-skandalni-mini-odbornice-gf7-/zpravy-domov.aspx?c=A150114_221141_ln_domov_rof\">Klára Laurenčíková</a> z České odborné společnosti pro inkluzivní vzdělávání, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Fiala-ODS-Fiala-100-segregace-ve-vzdelavani-je-stejny-nesmysl-jako-100-inkluze-354376\">Petr Fiala</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Gajduskova-CSSD-Vyroky-prezidenta-o-vzdelavani-postizenych-deti-nejsou-z-teto-planety-354399\">Alena Gajdůšková</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Marcel Chládek</a>, ombudsmanka <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Anna Šabatová</a>, <a href=\"http://www.novinky.cz/domaci/358861-zemanova-slova-o-handicapovanych-detech-odmita-ministerstvo-i-ombudsmanka.html\">Národní rada osob se zdravotním postižením</a>, <a href=\"http://usti.idnes.cz/otevreny-dopis-vozickarky-milosi-zemanovi-fef-/usti-zpravy.aspx?c=A150116_140837_usti-zpravy_alh\">Tereza Laubeová</a>, která je kvůli mozkové obrně na vozíku, Jiří Dienstbier (ČT24.cz, 15. 1. 2015), <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Bohuslav Sobotka</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Zlatuška</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Jiří Mihola</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">František Vácha</a>, <a href=\"http://www.lidovky.cz/uplny-nesmysl-bouri-se-odbornici-kvuli-zemanovu-vyroku-o-hendicapovanych-detech-ggz-/zpravy-domov.aspx?c=A150115_140121_ln_domov_sk\">Michaela Marksová Tominová</a>, <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Slapl-Milos-Zeman-do-Jeho-vyrok-o-postizenych-detech-vyvolava-vlnu-poboureni-354322\">Anna Putnová</a>, ředitel Jedličkova ústav Petr Hrubý (ČT 24, 15. 1. 2015, Události, komentáře), poslanci Bohuslav Svoboda a Ivana Dobešová (ČRo Plus, 15. 1. 2015, 18:00 zprávy), <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Petr Gazdík</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Soňa Marková</a>, <a href=\"http://www.novinky.cz/domaci/358867-zeman-vyrokem-o-handicapovanych-zacich-znevazil-funkci-prezidenta-mysli-si-gazdik.html\">Jiří Junek</a>, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Drapalova-SZ-Zemanovy-vyroky-o-inkluzi-jsou-bud-neznalosti-nebo-snahou-segregovat-354505\">Jana Drápalová</a>, europoslankyně <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Eurokomisarka-Jourova-se-v-radiu-vyjadrila-k-vyrokum-prezidenta-o-inkluzi-skolstvi-A-nejen-k-nim-354553\">Věra Jourová</a>, <a href=\"http://www.lidovky.cz/ovcacek-selektuje-informace-aby-obhajil-prezidenta-fx1-/zpravy-domov.aspx?c=A150116_115147_ln_domov_jzl\">Tomáš Feřtek </a>z EDUinu, <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Adamova-TOP-09-Zemanuv-vyrok-me-znepokojil-354750\">Markéta Adamová </a>a rektor Masarykovy univerzity <a href=\"http://echo24.cz/a/i65XM/je-suis-handicape-zeman-opet-rozpoutal-bouri\">Mikuláš Bek</a>.</p><p dir=\"ltr\">Vojáka v poli Miloše Zemana tak obhajoval jeho <a href=\"http://www.parlamentnilisty.cz/politika/vlada/Vsichni-nadavaji-Zemanovi-za-to-co-rekl-o-postizenych-A-my-mame-raznou-reakci-Hradu-354352\">mluvčí</a> a <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Veleba-SPO-Vzdyt-je-to-jen-prezident-354698\">Jan Veleba</a>. <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Semelova-KSCM-Integrace-ano-ale-ne-za-kazdou-cenu-354415\">Marta Semelová </a>a <a href=\"http://www.sons.cz/Aktivisticke-inkluzi-NE-informovane-volbe-ANO-P4002458.html\">Rudolf Volejník </a>zaujali spíše neutrální postoj a ještě před výrokem prezidenta se proti inkluzi ve vzdělávání vymezil <a href=\"http://protiproud.parlamentnilisty.cz/politika/1423-socialni-atentatnik-jiri-dienstbier-predstavil-svuj-dalsi-vynalez-cikanska-vybusnina-je-konec-zvlastnich-skol-do-trid-vtrhnou-mali-teroriste-z-vladnich-kancelari-se-to-zvani.htm\">Radek Pokorný </a>v Protiproudu, který věc popsal jako „<i>cikánskou výbušninu</i>“.</p><p dir=\"ltr\">Ani debata ve Sněmovně nepřinesla výroky proti inkluzi, jak podrobněji popisujeme u ověření výroku Jiřího Zlatušky.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12763", "id": 12763}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců premiér vlastně ten odpor proti připojení se k žalobě na Evropskou unii, tedy připojení se ke Slovensku, zdůvodňuje tím, že by to mohl prohrát, no, když jdete do bitvy, vždycky musíte počítat s tím, že ji možná prohrajete.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Premiér Bohuslav Sobotka byl v poslední době novináři z různých médií často tázán ohledně žaloby proti uprchlickým kvótám. Již na konci září Sobotka řekl <a href=\"http://zpravy.idnes.cz/cesko-neda-zalobu-kvuli-uprchlickym-kvotam-proti-jsou-sobotka-i-babis-1e0-/domaci.aspx?c=A150923_095539_domaci_kop\">idnes.cz</a>, že sice nesouhlasí s kvótami, v této situaci se ale Evropská unie při řešení migrační krize nesmí rozpadnout a není vhodné žalobami zvyšovat napětí. ČR podle něj musí zůstat relevantním účastníkem diskuzí o kvótách, jehož názory ostatní země poslouchají. </p><p>Později rovněž pro <a href=\"http://zpravy.idnes.cz/cesko-se-nepripoji-k-zalobe-proti-kvotam-ffp-/domaci.aspx?c=A151128_222218_domaci_ane\">idnes.cz</a> Sobotka uvedl, že připojení se ke společné žalobě se Slovenskem by narušilo pozice budované Českou republikou v rámci Evropské unie a vedlo by jen k další hysterii a podléhání strachu. Pro <a href=\"http://domaci.ihned.cz/c1-64723110-sobotka-kvuli-kvotam-se-soudit-nebudeme-abychom-nebyli-v-izolaci-jednorazove-prijeti-uprchliku-neni-klicove\">iHNed.cz</a> Sobotka důvod nepřipojení se k žalobě vysvětlil tak, že by ČR mohla ztratit svoje pozice při vyjednávání o odmítnutí trvalých imigračních kvót. </p><p>Při <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033138.htm\">interpelacích</a> v Poslanecké sněmovně 8. října uvedl: \"<i>V případě, že by Slovensko v té žalobě uspělo, tak ty důsledky se týkají všech členských zemí Evropské unie bez ohledu na to, jestli žalobu podal jeden stát, nebo jestli tu žalobu podalo několik států. Výsledky a důsledky by se týkaly všech členských zemí. Tady není možné se domnívat, že tím, že jeden stát podá žalobu, že si vysoudí nějakou výjimku pouze sám pro sebe.</i>\" </p><p>Web <a href=\"http://zpravy.idnes.cz/uprchlicke-kvoty-babis-07q-/domaci.aspx?c=A151127_125400_domaci_mbt\">idnes.cz</a> 27. listopadu uvedl, že podle premiéra bude vláda o žalobě hovořit, ale jak vyplývá z právních podkladů, které má k dispozici, tato žaloba úspěšná nebude. </p><p>Toto jsou pouze některé výroky premiéra Sobotky, jimiž komentoval případné připojení se k žalobě. Je patrné, že situace je komplexnější a nelze jednoznačně říci, že vláda odmítla žalobu, protože se bojí neúspěchu, byť Sobotka zmínil možnost neúspěchu jako jeden z faktorů, které vedly k odmítnutí připojení se ke Slovensku a k žalobě.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12363", "id": 12363}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Sebral jsem skoro 160 tisíc podpisů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš 3. listopadu <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-ma-142-000-podpisu-od-obcanu-odevzdal-kandidaturu/1546507\">odevzdal</a> na ministerstvu vnitra petiční archy s více než 142 tisíci podpisy. Drahoš při schůzce s novináři uvedl, že sebral více než 157 000 podpisů, část z nich jeho tým kvůli nesrovnalostem vyřadil. Kandidáti, kteří se rozhodli sesbírat povinných 50 000 podpisů občanů měli <a href=\"http://www.mvcr.cz/clanek/informace-o-podminkach-kandidatury-pro-volbu-prezidenta-ceske-republiky-v-roce-2018.aspx\">povinnost</a> odevzdat petiční archy do 7. listopadu. </div><br/><div>Na konci listopadu <a href=\"http://www.ceskenoviny.cz/zpravy/uchazeci-o-hrad-maji-mene-chybnych-podpisu-nez-pred-peti-lety/1554433\">zveřejnilo</a> ministerstvo vnitra informace o výsledku platných podpisů všech kandidátů. Jiřímu Drahošovi úředníci vnitra uznali (.<a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fdrahos-jiri-rozhodnuti.aspx&amp;h=ATOEcJ8_Np4CxL4j0UBfUifBAhzEPivFPP13DgUR6bezaFZQ4XMKRFOz8vyrkDrvbdG5kzJmR_5dTxqPTSjiG4PoD43B5IQOlU85BOYb_4PZ7LAvIBIyl0lWaHdkvBvj_8KjuB_REvgPZw\">pdf</a>, str. 282) celkem 141 234 platných podpisů. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15763", "id": 15763}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Německo má dneska 11 % do zdravotnictví z hrubého domácího produktu a my děláme téměř to samé a máme 7,5 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle každoroční <a href=\"http://www.oecd.org/els/health-systems/HealthAtAGlanceEurope2012.pdf\">zprávy</a> (.pdf; a.j.) Organizace pro hospodářskou spolupráci a rozvoj (OECD) Health at a Glance, vydané v roce 2012, dávalo Německo celkově do zdravotnictví v roce 2010 11,6% svého HDP, Česká republika pak 7,5% (viz. str. 123 citovaného materiálu). Na základě této publikace hodnotíme výrok bývalého ministra Hegera jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8863", "id": 8863}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Krizový štáb vznikl až 12. září. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Soni Markové jsme vyhodnotili jako pravdivý, a to na základě <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vlada-ustanovila-krizovy-stab-kvuli-otravam-metylalkoholem-98999/\">tiskové zprávy</a>, kterou naleznete na webových stránkách Vlády ČR. Tato tisková zpráva z 12.9. 2012 11:37 uvádí: \"Vláda dnes ustanovila dočasný krizový štáb, který okamžitě začal zasedat.\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6663", "id": 6663}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že instrument (VETO - pozn. Demagog.cz) není příliš účelný, hlavně v zemi, kde ústava káže, že může být velice lehce přehlasován. V jiných zemích je ten rozdíl mnohem větší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Právo veta v České republice upravuje <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Čl. 50 Ústavy ČR</a>, který v odst. 2 stanoví, že prezidentem vrácený zákon musí být přijat nadpoloviční většinou všech poslanců, jinak nebyl přijat. Např. ve Spojených státech amerických (.<a href=\"http://www.aplikovanepravo.cz/clanky-pdf/50.pdf\">pdf</a> - str. 65) může být prezidentské veto přehlasováno pouze dvoutřetinovou většinou každé z komor Kongresu, v <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/evropa/polsko/politika/vnitropoliticka_charakteristika.html\">Polsku</a> je možné prezidentem vrácené veto přehlasovat třípětinovou většinou všech poslanců.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7363", "id": 7363}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Toto je věc ministerstva vnitra, toto je věc toho migračního odboru, aby ..., má na to dostatek lidí a odborníků, aby toto rozlišili (ekonomického migranta a uprchlíka - pozn. Demagog.cz) a to je správní řízení, které trvá asi 3 měsíce a během těch 3 měsíců se rozhodne, jestli ten člověk dostane azyl, či nikoli (...) Ta maximální, ta maximální doba je těch 90 dnů a do těch 90 dnů se musí rozhodnout. “\n    </p>", "oduvodneni": "<div class=\"explanation\">První část výroku, kde je tvrzeno, že <a href=\"http://www.mvcr.cz/clanek/odbor-azylove-a-migracni-politiky.aspx\">Odbor azylové a migrační politiky</a> Ministerstva vnitra má dostatek lidí a odborníků, aby rozlišili ekonomického migranta a uprchlíka, nelze hodnotit, protože není možné vymezit pojem \"dostatek\".<br/><br/>Druhá část výroku, týkající se tříměsíčního správního řízení, je hodnocena jako nepravda. Ministerstvo vnitra může rozhodnout o povinnosti žadatele setrvat v přijímacím středisku až po dobu <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">120 dní</a>, což se děje pokud ministerstvo vyžaduje od žadatele další dokumenty. Naopak ve zrychleném řízení je rozhodnuto <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">do 30 dní</a>. Jako základní doba pro vydání rozhodnutí Odboru pro azylovou a migrační politiku ohledně žádosti žadatele je určeno období <b>90 dnů</b>, které však může být dále prodlužováno (<a href=\"https://www.dropbox.com/s/7eyvus14okjf0yl/MV-Zakladni_data_o_migraci_v_CR.pdf?dl=0\">str. 3,.doc</a>). <br/>\n\n\n\n<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12063", "id": 12063}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Většina Evropského parlamentu si samozřejmě přeje přerozdělovací kvóty. To je realita.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Evropský parlament v dubnu 2015 vydal <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0176+0+DOC+XML+V0//CS&amp;language=CS\">usnesení</a>,&#13;\nve kterém <i>„vyzývá Komisi, aby zavedla&#13;\nzávazné kvóty k rozdělování žadatelů o azyl mezi všechny členské státy“. </i>Toto&#13;\nusnesení <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150424IPR45723/migrace-parlament-vyz%C3%BDv%C3%A1-k-p%C5%99ijet%C3%AD-okam%C5%BEit%C3%BDch-opat%C5%99en%C3%AD-na-z%C3%A1chranu-%C5%BEivot%C5%AF\">podpořilo</a> 449 europoslanců, 130 bylo proti a 93 se zdrželo hlasování. Europoslanci v září 2016 <a href=\"http://www.europarl.europa.eu/news/en/news-room/20160909IPR41786/meps-urge-eu-countries-to-take-more-asylum-seekers-from-italy-greece-and-turkey\">podpořili</a>&#13;\ntaké relokační mechanismus. Pro přemístění stovek tisíců lidí z Itálie a&#13;\nŘecka mezi ostatní členské státy hlasovalo 470 europoslanců, 131 bylo proti a 50 nehlasovalo.</p><p class=\"MsoNormal\">Z výše uvedeného vyplývá, že většina Evropského parlamentu kvóty podporuje. Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14263", "id": 14263}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Šoféra i tajemníka jsem si opravdu přivedl, tento slib jsem dodržel. Ale kromě toho jsem například chtěl kancléře Jiřího Weigla, ale ten odešel k Václavu Klausovi. Musel jsem tedy hledat nového kancléře, totéž platilo o řadě dalších funkcí na Hradě a původně jsem to nepředpokládal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident Miloš Zeman v minulosti prohlásil, že si na Hrad\nvezme jen řidiče a tajemníka. Nakonec si <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura#c20\">přivedl</a>\nvíce lidí. I přes jeho prohlášení o nutnosti hledat nové lidi, je zřejmé, že\nsvůj <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">slib\nporuši</a>l. Výrok je tudíž hodnocen jako nepravdivý.</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">I pokud pomineme prezidentovy externí poradce a ve výroku\nzmíněného tajemníka, stále existuje větší množství osob, které Miloš Zeman\n„vzal na Hrad”. Jde například o tyto osoby, přičemž výčet je ilustrativní: </p>\n\n<p class=\"MsoNormal\"><br/></p><ul><li>Vedoucí analytického odboru Radek Augustin, bývalý místopředseda Strany práv\nobčanů (SPO). Ten přešel v prosinci na Úřad vlády.</li><li>Poradce pro energetiku Martin Nejedlý, který dle informací MF DNES dostal na\nHradě k dispozici tři místnosti hned vedle Masarykovy knihovny. Nejedlý je\nmístopředsedou SPO. </li><li>Vladimír Kruliš, jenž se stará o prezidentovy cesty po České republice. Ten\nspolu s Nejedlým a Mynářem během svého působení na Hradě také kandidoval do\nzastupitelstva Zlínského kraje za Stranu práv občanů, v níž je prezident\nčestným předsedou. Uveďme, že tato kandidatura byla neúspěšná. Kruliš s Mynářem\nkandidovali během svého působení na Hradě za SPO do Poslanecké sněmovny. Opět\nneúspěšně.</li></ul>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Je pravda, že z úřadu prezidenta republiky <a href=\"https://www.lidovky.cz/hajek-na-hrade-skoncil-dostane-odstupne-fci-/lide.aspx?c=A130301_133315_lide_mc\">odešlo</a>\ns Václavem Klausem několik lidí. Ještě koncem února skončil vicekancelář\nprezidenta Václava Klause Petr Hájek. Ve stejný den, kdy odcházel Václav Klaus,\nodešel Ladislav Jakl. Vedoucí prezidentské kanceláře Jiří Weigl <a href=\"https://zpravy.aktualne.cz/domaci/kancler-weigl-k-zemanovi-nepujde-zustane-s-klausem/r~i:article:769709/\">odmítl</a>\nnabídku Miloše Zemana a <a href=\"https://www.novinky.cz/domaci/294817-hajek-na-hrade-skoncil-jakl-odejde-az-s-klausem.html\">uvedl</a>,\nže v prezidentské kanceláři setrvá už jenom pár měsíců. Na Hradě <a href=\"https://www.lidovky.cz/hajek-na-hrade-skoncil-dostane-odstupne-fci-/lide.aspx?c=A130301_133315_lide_mc\">zůstal</a>\nšéf protokolu Jindřich Fojert. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16363", "id": 16363}, {"autor": "Klára Liptáková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ve Švédsku klesla prostituce, když byli kriminalizováni ti, kteří nakupují sexuální služby na 10 % sousedního Dánska, přitom předtím to bylo podobné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Po zavedení tohoto typu regulace prostituce ve Švédsku se skutečně podíl prostitutek a prostitutů ve vztahu k Dánským údajům přiblížil na téměř 10 %. Bohužel jsme nenašli data, která by potvrzovala dřívější podobné hodnoty. Navíc v poklesu hrály svoji roli také další faktory.</div><div><br/></div><div>Ve Švédsku jsou postihováni pouze ti, kdo si za sexuální služby platí, nikoliv nabízející prostitutky či prostituti. Legislativně byl tento model přijat v roce <a href=\"http://www.riksdagen.se/sv/Dokument-Lagar/Lagar/Svenskforfattningssamling/Lag-1998408-om-forbud-mot-k_sfs-1998-408/\">1998</a> (švédsky) a platí od 1. ledna 1999.</div><div><br/></div><div><div><div>Prostituce v Dánsku je sice dekriminalizována, ale samotní zákazníci nejsou trestáni jako ve Švédsku. Přestože Švédsko má téměř o čtyři miliony více obyvatel než zmíněné Dánsko, počet švédských prostitutek a prostitutů je téměř <a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#Research_on_prostitution_in_Sweden\">desetinový</a> (zhruba 650 oproti 5500). </div><br/><div>Švédské odhady z roku 1995 přitom hovořily až o <a href=\"http://www.government.se/sb/d/108/a/25123\">třech tisících</a> (švédsky). <a href=\"http://en.wikipedia.org/wiki/Prostitution_in_Sweden#cite_note-prosnord-75\">Nordic Gender Institute</a> ovšem připouští, že přijetí zákona nemusí být jedinou příčinou poklesu. Dánská data ze stejného období bohužel nejsou k dispozici, nicméně by tehdejší hodnoty musely být o polovinu nižší než ty dnešní, aby se alespoň blížily švédské realitě.</div><br/><div><div>O švédské praxi, která se později rozšířila i do dalších zemí (nikoliv však do Dánska), psal před několika lety také <a href=\"http://zpravy.ihned.cz/c1-23796790-svet-se-od-svedu-uci-jak-zkrotit-prostituci\">ihned.cz.</a></div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11263", "id": 11263}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A pořád si řekněme, že na území Turecka je 2,7 milionu migrantů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zprávy Evropské komise je podle nejnovějších informací k červenci roku 2016 na území Turecka registrováno více než 3,1 milionu migrantů. Nejedná se pouze o migranty ze Sýrie nebo Iráku, ale také o migranty ostatních národností. (<a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/turkey_syrian_crisis_en.pdf\">pdf str. 2</a>)<div><br/><div>Podle Úřadu Vysokého komisaře Organizace spojených národů pro uprchlíky (<a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">UNHCR</a>) počet 2,7 milionů odpovídá pouze uprchlíkům ze Sýrie, kteří jsou v Turecku registrovaní. Celkový počet migrantů všech národností je ale vyšší a proto hodnotíme tento výrok jako nepravdivý. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13363", "id": 13363}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „DPH je  sdílená daň, ona se dělí mezi krajem, městy a státem. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý.<br/><div>Dle zákona č. 243/2000 Sb., o rozpočtovém určení výnosů některých daní územním samosprávným celkům a některým státním\nfondům v aktuálním znění, <a href=\"http://www.uplnezneni.cz/zakon/243-2000-sb-o-rozpoctovem-urceni-vynosu-nekterych-dani-uzemnim-samospravnym-celkum-a-nekterym-statnim-fondum-zakon-o-rozpoctovem-urceni-dani/\">zákona č.370/2011 Sb., zákon upravující rozpočtové\nurčení výnosů některých daní územním celkům a některým státním fondům</a> (účinnost 1.1.2012),<br/>tvoří daňové příjmy rozpočtů jednotlivých krajů dle § 3 odst. 1 b) podíl 8,29% z celostátního hrubého výnosu daně z\npřidané hodnoty.<br/><br/></div><div> Dle § 4 odst. 1 b) tvoří daňové příjmy rozpočtů obcí podíl 19,93% z celostátního hrubého výnosu\ndaně z přidané hodnoty. <br/><br/></div><div>DPH je dále obecně příjmem státního rozpočtu dle <a href=\"http://business.center.cz/business/pravo/zakony/spravadani/\">zákona č. 337/1992 Sb., o správě daní a poplatků ve znění pozdějších předpisů</a>, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">zákona č. 218/2000 Sb., o rozpočtových pravidlech</a>, a <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/dane_poplatky_690.html/papp/cds_konzultant/-2fe05450:136065c192c:-1f2a?init=n&amp;url=235/2004%20Sb.%20%C2%A70*0&amp;date=-2\">zákona č. 235/2004 Sb., o dani z přidané hodnoty</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5663", "id": 5663}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Míst ve školkách za posledních 5 let přibylo 7 tisíc v kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť jsme nenašli konkrétní data pro kapacity všech školek v kraji za posledních 5 let.</div><br/><br/>Dostupná data, která by uváděla přímo místa v mateřských školách Jihomoravského kraje v tomto období, nejsou dohledatelná. Můžeme alespoň vývoj v této oblasti sledovat na počtu dětí a počtu zamítnutých žádostí o umístění do školek. Data jsme čerpali ze <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">statistických ročenek</a> MŠMT za jednotlivé školní roky. Výstupem je následující tabulka:<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Školní rok</b><br/></td><td><b>2011/12</b></td><td><b>2012/13</b></td><td><b>2013/14</b></td><td><b>2014/15</b></td><td><b>2015/16</b><br/></td></tr><tr><td>Počet dětí<br/></td><td>38 072</td><td>39 489</td><td>40 498</td><td>41 330</td><td>41 519<br/></td></tr><tr><td valign=\"top\">Odmítnuté žádosti<br/></td><td valign=\"top\">9 014</td><td valign=\"top\">11 280</td><td valign=\"top\">11 862</td><td valign=\"top\">10 647</td><td valign=\"top\">9 007</td></tr></tbody></table>Z tabulky vyplývá, že za posledních pět let navštěvuje školky v Jihomoravském kraji asi o 3,5 tisíce dětí více. <div><br/><br/><div>Není však možné dohledat, zda toto přesně koreluje s navyšovanou kapacitou.<br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13763", "id": 13763}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Celkem si podle znaleckého posudku policie mohly přijít firmy až na 386 milionů, což je prý o 180 milionů víc než by ministerstvo platilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě mediálních informací o znaleckém posudku, který policie v této věci má, jako pravdivý.<div><br/></div><div>Michal Babák ve svém výroku mluví o kauze, která se týká pořizování nových systémů pro výplatu sociálních dávek. Jak vyplývá z informací webu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/217584-lidovci-podali-trestni-oznameni-kvuli-systemu-na-vyplatu-davek/\">České televize</a>, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDEQFjAA&amp;url=http://zpravy.idnes.cz/zakazky-na-ministerstvu-prace-socialni-davky-foi-/domaci.aspx?c=A130305_1897026_domaci_jpl&amp;ei=KuKIUfuBGsiQ4gSMtIGIDg&amp;usg=AFQjCNEz2yR_VAdtT_IhyMIQs_JnQagRYQ&amp;sig2=WtiOyx-rjG6_g5aSBYCl1g&amp;bvm=bv.45960087,d.d2k\">Idnes</a> či <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=776547\">Aktuálně.cz</a>, policie skutečně disponuje posudkem, který Babák popisuje. Konkrétně např. Aktuálně.cz uvádí: </div><div><i><br/></i></div><div><i>\"Kvůli korupci při rozdělování zakázky už policie stíhá dvanáct lidí, včetně Šišky a zástupců firem (Fujitsu Technology, Vítkovice IT Solutions, Digi Trade, Skill a Techniserv), které systémy ministerstvu dodaly. Celkem si podle znaleckého posudku policie mohly firmy přijít na 386,12 milionu korun. Což je podle posudku o 180 milionů korun více, než by ministerstvo platilo, kdyby nechalo běžet vše při starém a do dávek vůbec nesahalo.\"</i></div><div><i><br/></i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8463", "id": 8463}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Společně s ostatními hejtmany jsme se připojili k vládě a řešili jsme sami prostřednictvím krajských krizových štábů příslušná opatření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Michal Hašek coby hejtman <a href=\"http://www.mediafax.cz/domaci/4097048-hejtman-hasek-svolal-kvuli-otravam-metylalkoholem-na-jizni-morave-krajsky-krizovy-stab\">Jihomoravského kraje </a>svolal v reakci na narůstající počet otrav metylalkoholem na 12. září krizový štáb Jihomoravského kraje. Zároveň doporučil z pozice předsedy Asociace krajů ČR ostatním hejtmanům, aby učinili totéž.\n</p><p>Na výzvu reagovali především hejtmani krajů, kde již došlo v důsledku požití závadného alkoholu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/196886-metanol-ma-24-obet-zemrela-zena-v-havirove/\">k úmrtí</a>, jako například <a href=\"http://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">Zlínský</a>, <a href=\"http://www.kr-olomoucky.cz/hejtman-tesarik-svolava-bezpecnostni-radu-olomouckeho-kraje-aktuality-1261.html\">Olomoucký</a> nebo nejzasaženější <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/mimoradne-zasedani-bezpecnostni-rady-moravskoslezskeho-kraje--26984/\">Moravskoslezský</a> kraj. Ke zřízení pracovní skupiny na krajské úrovni došlo například v <a href=\"http://www.pardubickykraj.cz/tiskove-zpravy/71514/v-kraji-se-kvuli-nebezpecnemu-alkoholu-provedlo-895-kontrol\">Pardubickém</a> nebo <a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=1706&amp;par[lang]=CS\">Jihočeském</a> kraji. Mimo to také kraje ve spolupráci s krajskými hygienickými stanicemi iniciovaly rozsáhlé kontroly (např. <a href=\"http://www.kr-karlovarsky.cz/hl/120912_kontrolylihovin.htm\">Karlovarský</a> kraj).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6763", "id": 6763}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Lidovci byli proti (EET pro menší podnikatele, pozn. Demagog.cz), ale hlasovali pro, i pro ty nejmenší podnikatele. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (všichni přítomní). <br/><br/><div>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Touto věcí se zabýváme v předchozím výroku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15563", "id": 15563}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V Číně jsem třeba jednal o dodávce letadel L-410. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V průběhu státní návštěvy čínského prezidenta Si Ťin-pchinga ve dnech 28.–30. března 2016 v České republice došlo v rámci uzavření strategických dohod mezi preferované oblasti vzájemného zajmu i oblast letectví. V případě letounu L-410 se tak podepsáním memoranda 30. března 2016 <a href=\"http://www.aircraft-industries.com/files/file/Media/Tiskov%C3%A9%20zpr%C3%A1vy/AJ/Press_Release_Memorandum_AJ.pdf\">o zakoupení 20 kusů</a> letounu L-410 čínskou firmou CASC naplnil první krok k jeho přístupu na čínský trh. <br/><div><br/>Pokud jde o reálné výsledky, v současné době výrobce Aircraft industries <a href=\"http://www.let.cz/clanek_537_expedovana-letadla-2.html\">nedodal do ČLR ani jedno letadlo</a> L-410, a dokonce ještě nezískal potřebné certifikace, které by mu umožňovaly na tamějším trhu letadla provozovat. O aktuální situaci svého obchodu s ČLR se firma nezmiňuje. <a href=\"http://ceskapozice.lidovky.cz/rok-po-navsteve-strycka-si-se-priliv-investic-do-ceska-nekona-pta-/tema.aspx?c=A170428_094022_pozice-tema_houd\">Lidové noviny</a> o aktuální situaci napsaly 29. dubna 2017 toto: </div><br/><div style=\"\"><br/>„<i>Memorandum o porozumění podepsali loni také kunovický výrobce letadel Aircraft Industries a China Aviation Supplies Holding Company. Dohoda zahrnovala prodej 20 letadel L-410 v průběhu pěti let za přibližně tři miliardy korun. Firma chtěla závaznou smlouvu na dodávku prvních pěti letadel uzavřít již v roce 2016, je ale otázkou, zda se to podařilo a jaký je osud plánovaného obchodu. LN zaslaly vedení společnosti dotazy, zůstaly však bez odpovědí</i>.”</div><br/><div><br/>Dále také Miloš Zeman prezentoval informace o čínském zájmu o letadla L-410 a jeho výrobce v článku <a href=\"https://zlin.idnes.cz/cefc-chce-ziskat-aircraft-industries-vyrabejiciho-letadla-l-410-puv-/zlin-zpravy.aspx?c=A161005_144919_zlin-zpravy_ras\">pro iDNES</a> 5. října 2016, které však nikdo ze strany CEFC či vedení firmy Aircraft industries nepotvrdil.</div><br/><br/><div>Zeman ovšem o dané věci jednal, jak uvádí. Netvrdí, že ke kontraktům došlo. Výrok je proto hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16263", "id": 16263}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ekonomickým místopředsedou se stal dávno po tom, co pracoval pro firmu Lukoil. (Martin Nejedlý - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.nasipolitici.cz/cs/politik/3022-martin-nejedly\">životopisu</a> Martina Nejedlého pracuje tento místopředseda SPOZ pro firmu LUKOIL Aviation Czech, s.r.o. od roku 2007. Do strany SPOZ pak vstoupil v roce 2009 a místopředsedou pro ekonomiku se stal v roce 2010. Výrok tak hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7663", "id": 7663}, {"autor": "Martin Schubert", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...jak my máme i ve volebním programu, tak chceme řešit i snížení věkové hranice, co se týče seniorů, právě pro veřejnou dopravu zdarma.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Martina Schuberta je hodnocen jako pravdivý, neboť volební program jeho strany obsahuje slib, o kterém lídr Zemanovců v kraji mluví.</div><br/><br/><div>SPOZ ve volebním programu ke krajským volbám 2012 v Moravskoslezském kraji žádný takový závazek nemá. <a href=\"http://www.spoz-msk.cz/cz/aktuality/30-desatero-pro-moravskoslezsky-kraj.html\">Zemanovci</a> na svém webu uvádějí: \"<i>BEZPLATNÁ, resp. zvýhodněná veřejná doprava seniorům nad 65 let\". </i>Jak vyplývá z <a href=\"http://www.dpo.cz/jizdne/soubory/dlouhodobe-2012.pdf\">ceníku jízdného</a>(.pdf) Dopravního podniku města Ostravy, v současné době mají bezplatnou dopravu pouze občané nad 70 let, návrh SPOZ tedy představuje značnou změnu. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6863", "id": 6863}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme dneska jedno z nejvyšších zdanění léků v celé Evropě. My to vracíme alespoň na těch 10 % u léků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je v zásadě pravdou, že míra zdanění léku u nás patří v <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">evropském kontextu</a> (pdf.str.4) k těm vyšším - ovšem toto srovnávání je problematické, protože některé státy užívají v rámci zdanění léků systém více sazeb (např. Francie či Itálie).</div><br/><div>Na základě změny kurzu v domácí politice se v dubnu tohoto roku koalice vedená premiérem Sobotkou <a href=\"http://ekonomika.idnes.cz/sobotka-poprve-rekl-ze-akceptuje-dph-na-leky-10-procent-pfk-/ekonomika.aspx?c=A140416_144128_ekonomika_kop\">shodla</a> na snížení DPH na 10 % na léky, knihy, pleny a dětskou výživu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11063", "id": 11063}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já na té demonstraci taky byl a ten dopis jsem nepodepsal. Nechtěl ho podepsat ani Karel Schwarzenberg.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť v otevřeném <a href=\"http://u-e-p.eu/vyzva_premierovi_cr_sankce_proti_kremlu.html\">dopise</a> premiérovi Sobotkovi ve věci uvalení sankcí Rusku nefigurují jména místopředsedy Kalouska ani předsedy TOP09 Karla Schwarzenberga.<br/><br/>Tento otevřený dopis byl projednáván na <a href=\"http://m.ceskatelevize.cz/ct24/domaci/266401-kvuli-krymu-se-pochodovalo-i-v-praze-bursik-a-spol-sepsali-otevreny-dopis/\">pochodu</a> proti ruským intervencím na Krymu, jehož se místopředseda Kalousek také účastnil.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10363", "id": 10363}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Schválení toho bodu tak, jak to navrhoval pan Kalousek, vycházelo z usnesení rozpočtového výboru (bodu Daňové podvody ministra financí, pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Usnesení rozpočtového výboru předcházelo jednání Sněmovny o možných „<i>daňových podvodech ministra financí</i>“ a Miroslav Kalousek, jeden z navrhovatelů bodu na jednání sněmovny, na usnesení rozpočtového výboru odkazuje. Z tohoto důvodu hodnotíme výrok jako pravdivý.<br/><br/>Poslední bod <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=55\">schůze</a> s pořadovým číslem 299 skutečně nesl název <i>Daňové podvody ministra financí</i> a byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65548&amp;l=cz\">prosazen</a> do jednání 14. března 2017 hlavně hlasy TOP 09, ODS, KSČM, ale také části ČSSD a lidovců.<br/><div><br/>Miroslav Kalousek se na začátku projednávání za navrhovatele <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055331.htm#r2\">odkazoval</a> na usnesení rozpočtového výboru (kterého je též členem): </div><br/><div><br/><i>„</i><i>Za prvé prosím o pochopení, požádal jsem aparát Poslanecké sněmovny, aby\n každý z vás dostal na lavici usnesení rozpočtového výboru 574 ze dne \n8. 3. 2017, protože se na toto usnesení budu odvolávat ve svém návrhu \nusnesení.</i><i>“</i><br/><br/>V <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=108803&amp;pdf=1\">usnesení</a> (.pdf) rozpočtového výboru Poslanecké sněmovny žádá výbor generálního finančního ředitele, aby „<i>připravilo a vydalo neprodleně metodický či obdobný pokyn GFŘ  k prověření, zda v souvislosti s vydáním výše uvedených emisí nedošlo v jednotlivých případech ke zneužití zákona, nebo zda se svoji podstatou skutečně jednalo o vydání dluhopisů, nebo zda šlo o operaci jinou, například skryté vyplácení dividend společností vlastníkovi</i><i>.“</i> <br/><br/>Závěrečné <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesen</a>í Sněmovny k „<i>daňovým podvodům ministra financí</i>“ pak stojí, že má Andrej Babiš věrohodně vysvětlit své příjmy, za které nakoupil akcie Agrofertu, a vyvrátit podezření z daňových úniků. Od poslanců dostal lhůtu k 30. dubnu. Navíc poslanci pověřují premiéra Sobotku, aby v případě, že Babiš požadavek Sněmovny nesplní, vůči němu vyvodil důsledky. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14663", "id": 14663}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem vstoupil poměrně pozdě do té kandidatury prezidentské.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek svůj záměr kandidovat na post prezidenta ve volbách v roce 2018 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2294746-topolanek-chce-kandidovat-na-prezidenta-sbira-podpisy-senatoru\">oznámil médiím</a> v neděli 5. listopadu 2017. V úterý 7. listopadu pak pořádal první <a href=\"http://www.ceskenoviny.cz/zpravy/topolanka-motivovaly-zemanovy-kroky-dalikovi-by-milost-nedal/1548197\">tiskovou konferenci</a> z pozice kandidáta na prezidenta, kde oznámil, že získal nutné podpisy senátorů ze čtyř senátorských klubů (video od 4:10).<br/><div><br/>Do kandidatury oproti jiným kandidátům vstoupil skutečně později – z devíti kandidátů oznámil Mirek Topolánek kandidaturu jako poslední, a to jen dva dny před posledním termínem odevzdání kandidátních listiny (<a href=\"http://www.mvcr.cz/clanek/volba-2018-podavani-kandidatnich-listin-pro-volbu-prezidenta-republiky.aspx\">7. listopadu 2017, do 16:00</a>). </div><br/><br/><div>Chronologicky svou kandidaturu oznámili: </div><br/><br/><div><ul><li><a href=\"https://www.youtube.com/watch?v=2ZAooG7cM1g\">Marek Hilšer</a> dne 28. června 2016 na tiskové konferenci (od 1:30); </li><li><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1949094-kandiduji-na-prezidenta-oznamil-horacek-slibil-ze-si-vse-zaplati-sam\">Michal Horáček</a> taktéž na tiskové konferenci, dne 3. listopadu 2016 (video od 0:12); </li><li><a href=\"https://zpravy.idnes.cz/milos-zeman-kandidatura-oznameni-dqa-/domaci.aspx?c=A170309_093319_domaci_hro\">Miloš Zeman</a> na Pražském hradě dne 9. března 2017 pozvaným příznivcům (video od 0:18); </li><li>Jiří Drahoš dne 28. března 2017 v Jablunkově (video z <a href=\"https://twitter.com/jiridrahos1/status/846770274922049537\">Twitteru Jiřího Drahoše</a>); </li><li><a href=\"https://www.lidovky.cz/byvaly-sef-skody-auto-kulhanek-oznamil-kandidaturu-na-prezidenta-p9n-/zpravy-domov.aspx?c=A170629_101607_ln_domov_sij\">Vratislav Kulhánek</a> dne 29. června 2017; </li><li><a href=\"https://www.lidovky.cz/hudebnik-petr-hannig-bude-kandidovat-na-prezidenta-chce-navazat-na-politiku-zemana-g2c-/zpravy-domov.aspx?c=A170719_104815_ln_domov_ELE\">Petr Hannig</a> pak o pár týdnů později, dne 19. července 2017. </li><li>Politická strana Realisté představila prezidentského kandidáta, kterého podporuje, <a href=\"https://volby.idnes.cz/hynek-realiste-kandidat-na-prezideta-dvx-/prezidentske-volby-2018.aspx?c=A170821_095048_domaci_kop\">Jiřího Hynka</a> dne 21. srpna 2017 (video). </li><li>Konečně, <a href=\"https://zpravy.idnes.cz/predstaveni-prezidentskeho-kandidata-fischera-frk-/domaci.aspx?c=A171005_105754_domaci_kop\">Pavel Fischer</a> oficiálně oznámil médiím svou kandidaturu dne 5. října 2017. </li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16063", "id": 16063}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimo jiné mezi nimi (všemi lidmi na pracovním trhu, pozn.) je 700 tisíc osob samostatně výdělečně činných, čili živnostníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Počet živnostenských oprávnění v roce 2012 dle <a href=\"http://www.socr.cz/scripts/detail.php?id=4353\">zprávy</a> (.doc) Svazu obchodu a cestovního ruchu dosáhl 3 225 372 (viz. tabulka na s. 2).<br/><br/>Informace o reálném počtu živnostníků v ČR však zachycují např. <a href=\"http://vdb.czso.cz/sldbvo/#!stranka=podle-tematu&amp;tu=30713&amp;th=&amp;v=&amp;vo=H4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uEPNYw1yDolzhPstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmArq34D8QlDDwAG10C_KFWcoe4ugU6uPtWMLA4eni6hcSEAZ0FXtUmHOQgYFlBQDnN44_WgEAAA..&amp;vseuzemi=null&amp;void=\">data</a> ČSÚ z posledního sčítání domů, lidu a bytů z roku 2011. Jako OSVČ se k 26.3. 2011 označilo 589 168 osob. <br/><br/>Z <a href=\"https://www.czso.cz/csu/csu.nsf/informace/zam020113_113.xls/$File/zam020113_1.xls\">Výběrového šetření</a> (.xls) pracovních sil, které realizuje ČSÚ, vyplynulo, že 692,9 tisíc osob má jako své hlavní zaměstnanání podnikání bez zaměstnanců, tj. OSVČ.<br/><br/>Na základě těchto dostupných informací hodnotíme tento výrok jako pravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8063", "id": 8063}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...má i možnosti (předseda vlády - pozn. Demagog.cz), které vyplývají z jeho pravomocí. Já tady nemám na mysli tu nejkrajnější a to je třeba seškrtat rozpočet prezidentské kanceláře. I tu možnost vláda má, ale to je samozřejmě krajní možnost. Ale je možnost třeba jiným způsobem napomáhat prezidentovi ve formulování jeho zahraniční politiky třeba účastí ministrů na jeho zahraničních cestách, diskusí o těch zahraničních cestách, pravidelnými debatami s prezidentem. Nic z toho premiér Sobotka nedělá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože ve skutečnosti Sobotka s prezidentem a dalšími ústavními činiteli pravidelně schůzky k zahraniční politice vede, ministři vlády se v některých případech účastní prezidentových zahraničních cest a u krajní varianty, o které Fiala mluví, předseda ODS opomíjí roli Poslanecké sněmovny při schvalování státního rozpočtu.</div><br/><br/><div>Co se týká krajní varianty, která byla zmíněna, tak předseda vlády nemá pravomoc seškrtat rozpočet <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p1-2\">prezidentské kanceláře</a>. Ten tvoří samostatnou kapitolu ve státním rozpočtu České republiky. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">Zákon o státním rozpočtu</a> předkládá vláda a schvaluje ho Poslanecká sněmovna, tedy právě ta má finální slovo v dané věci. </div><br/><br/><div>Co se týká kritizované neúčasti ministrů na zahraničních cestách prezidenta, tak tento stav neplatí ve všech případech. Např. druhé cesty Miloše Zemana do Číny <a href=\"http://zpravy.aktualne.cz/domaci/politika/zeman-leti-opet-do-ciny-bez-desitek-podnikatelu-s-nedvedem/r~a8bb811250ad11e5b3730025900fea04/\">byl přítomen</a> v rámci delegace ministr zdravotnictví, první cesty do Číny pak ministři zdravotnictví a průmyslu a obchodu.</div><br/><br/><div>Petr Fiala vznesl i otázku pravidelných debat mezi prezidentem a premiérem v oblasti zahraniční politiky s tím, že takové debaty Sobotka nevede. Ve skutečnosti se konají mezi nejvyššími ústavními činiteli pravidelné schůzky (3 do roka) právě na téma zahraniční politiky a to z popudu předsedy vlády, jak uvádí <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/setkani-ustavnich-cinitelu-k-zahranicni-politice-1-11135\">Hrad na svém webu</a>. Těchto schůzek se účastní prezident, předseda vlády, předsedové obou komor Parlamentu a ministři zahraničí a obrany. Poslední taková schůzka se uskutečnila v prosinci 2015, přikládáme <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2015_12_16_prohlaseni_ustavnich_cinitelu.html\">společné prohlášení</a> účastníků dostupné na webu Ministerstva zahraničních věcí.</div><br/><br/><div>K dohodě o tom, že se budou v tomto formátu čelní ústavní činitelé nad zahraniční politikou setkávat, došlo v <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-a-zeman-budeme-se-potkavat-kvuli-zahranici/r~a282071280a111e4b5c5002590604f2e/\">prosinci 2014</a> na schůzce prezidenta s předsedou vlády.</div><br/><br/><div>Případný dopad všech těchto aktivit na případné chování prezidenta v oblasti zahraniční politiky je jistě diskutovatelný, není ovšem pravdou, že by z popisovaných bodů nedělal Sobotka nic.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12863", "id": 12863}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, jestliže dojde k tomu, že se rozpustí Poslanecká sněmovna, no tak vláda v demisi musí vládnout do doby, než se ustanoví nová Poslanecká sněmovna, a tedy předtím proběhnou volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pokud dojde k rozpuštění Poslanecké sněmovny podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl35\">čl. 35</a> Ústavy České republiky, není zde těleso, které by mohlo vyslovit důvěru nové vládě, jelikož vláda je podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">čl. 68 odst. 1</a> Ústavy odpovědná Poslanecké sněmovně, která ji vyslovuje důvěru, případně nedůvěru. Tímto tělesem podle Ústavy nemůže být Senát, jelikož jemu přísluší v případě rozpuštění Sněmovny podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl33-1\">čl. 33 odst. 1</a> přijímání zákonných opatření pouze ve věcech, které nesnesou odkladu a vyžadovaly by jinak přijetí zákona. Například vyslovení důvěry nové vládě tyto podmínky nesplňuje, v první řadě vyslovení důvěry nevyžaduje přijetí zákona. Zákonodárná moc tak v době rozpuštění Poslanecké sněmovny nemůže nikterak zasahovat do ustavování vlády.<br/><br/>Prezident republiky dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-d\">čl. 62 písm d)</a> Ústavy pověřuje vládu, jejíž demisi přijal nebo kterou odvolal, vykonáváním jejích funkcí prozatímně až do jmenování nové vlády. Tím však nejsou omezeny další pravomoci, které prezident vůči vládě a jejímu ustavování má. Ačkoliv je Poslanecká sněmovna rozpuštěna, není prezident podle litery Ústavy omezen ve své pravomoci podle čl. <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">62 písm. a)</a>, tj. jmenovat předsedu a další členy vlády. Prezident by tak v tomto mezidobí například mohl na základě své vůle nahradit jednu úřednickou vládu jinou úřednickou vládou. Tento postup by s sebou pochopitelně nesl jisté praktické i teoretické obtíže, vláda především musí podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">čl. 68 odst. 3</a> do třiceti dnů po svém jmenování předstoupit před Sněmovnu a požádat ji o důvěru, není však podle našeho názoru v přímém rozporu s žádným z ustanovení ústavního pořádku. Vláda v demisi tedy nemusí nutně vládnout až do doby, než se ustanoví nová Poslanecká sněmovna.<br/><br/>Na základě analýzy Ústavy České republiky hodnotíme výrok prezidenta republiky Zemana jako nepravdivý.<br/></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9963", "id": 9963}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... máme až 20% rozdíl ve znalostech žáků mezi jednotlivými kraji...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výsledky nejnovějšího mezinárodního šetření PISA 2015 ukázaly i rozdíly mezi jednotlivými kraji v České republice. Uvádí to <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">Národní zpráva</a> zpracovaná Českou školní inspekcí. Toto srovnání je provedeno na základě výsledků v přírodovědné oblasti.<br/><div><br/><div>Významně horší výsledky mají žáci v Karlovarském a Ústeckém kraji. Nejlepší umístění získala Praha - zpráva ale uvádí, že vzhledem k velkému rozptylu se statisticky významně neliší od krajů Libereckého, Královéhradeckého a Plzeňského. Toto srovnání vychází z průměrného dosaženého výsledku v bodech (str. 43). Pokud bychom tedy nejlepší průměrný dosažený počet bodů 520 považovali za stoprocentní výsledek, nejhorší výsledek 445 bodů pak tvoří 85 % z těchto 520 bodů. Pak lze hovořit o 15 procentních bodech rozdílu mezi znalostmi žáků.</div><div>  </div><br/><div><br/><div>Dalším ukazatelem je podíl žáků, kteří nedosáhli druhé základní gramotnostní úrovně (str. 45). Největší podíl takových žáků se opět vyskytuje v Karlovarském (38 %) a Ústeckém (35 %) kraji. Nejmenší podíl zaznamenáváme v Praze (13 %). To je tedy rozdíl 25 procentních bodů v podílu. </div></div><br/><br/><div>Mezi jednotlivými kraji tak lze pozorovat rozdíly ve znalostech žáků.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14463", "id": 14463}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zodpovědný zafungování národního podniku, proto jsem tam poslal kontrolu. Nikoliv soukromé firmy, ale řádně vysoutěžených auditorů, kteří byli vysoutěženi ještě předtím, než jsem na ministerstvo zemědělství přišel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Právní postavení národního podniku Budějovický Budvar je i v současné době předmětem sporů (viz např. <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0041_5As__0700240A_prevedeno.pdf\">rozsudek </a><a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0041_5As__0700240A_prevedeno.pdf\">Nejvyššího správního soudu</a> (pdf.), <a href=\"http://byznys.ihned.cz/c1-24761510-vrchni-soud-zamitl-zalobu-bmp-na-zruseni-budvaru\">ČTK 2008</a> atd.), neboť není právním řádem vůbec upraveno. Získat informace o skutečné právní regulaci n. p. Budějovický Budvar je velmi komplikované, avšak obecně lze tvrdit, že zakladatelem n. p. je ministerstvo zemědělství (<a href=\"http://portal.gov.cz/wps/portal/_s.155/701/.cmd/ad/.c/313/.ce/10821/.p/8411/_s.155/701?PC_8411_l=77/1997&amp;PC_8411_ps=10#10821\">zákon č. 77/1997 Sb., o státním podniku</a>, <a href=\"http://obchodnirejstrik.cz/budejovicky-budvar-narodni-podnik-budweiser-budvar-national-corporation-budweiser-budvar-entreprise-nationale-514152/\">obchodní rejstřík</a>, <a href=\"http://eagri.cz/public/web/mze/legislativa/ostatni/Legislativa-ostatni_uplna-zneni_zakon-2000-219-majetek-CR.html\">zákon č. 219/2000 Sb., o majetku České republiky a jejím vystupování v právních vztazích</a>). Tj. ministr zemědělství je formálně zodpovědný za fungování n. p. Budějovický Budvar (jmenuje ředitele apod.). <br/><a href=\"http://www.kacr.cz/Data/files/Metodika/Legislativa/Audit/93_2009.pdf\">Auditem</a> v podniku byla pověřena firma <a href=\"http://rejstrik-firem.kurzy.cz/25699032/hzconsult-sro/\">HZ Consult, s.r.o.</a>, (tedy kapitálová obchodní společnost, která je předmětem soukromého práva). Podle neoficiálních zdrojů (tj. informace nejsou veřejně dostupné např. na stránkách ministerstva zemědělství) firma provádí audity pro ministerstvo zemědělství na základě kontraktu, který vznikl ještě před <a href=\"http://zpravy.idnes.cz/klaus-jmenoval-ministrem-bendla-vv-uz-ho-vyzvaly-at-zakroci-v-lesich-1it-/domaci.aspx?c=A111006_134536_domaci_kop\">nástupem</a> min. Petra Bendla (<a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/budvar-pivovar-nebo-spis-banka\">Česká pozice</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/budvar-kontroluje-spolecnost-hz-consult-ktera-auditovala-ods_224808.html\">Týden.cz</a>, <a href=\"http://www.vz24.cz/clanky/kontrolu-v-budvaru-a-povodi-labe-provadi-firma-hz-consult/\">vz24.cz</a>). </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5563", "id": 5563}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podle podnikatelů, sečteme-li všechny dostupné údaje o předpokládaných ztrátách a výpadcích příjmů z dlouhodobých kontraktů při delším přetrvávání sankcí a ruské odvety, se může jednat až o 20 až 25 miliard korun. Jde o částku, kterou dle odhadů ministerstva pro místní rozvoj asi nevyčerpáme z disponibilních evropských dotací.<br/> <br/>\n\n<i>Haló noviny, Nejen ekonomické ztráty 22. 10.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">Na základě ankety mezi českými firmami, uskutečněné v srpnu 2014, odhaduje Svaz průmyslu a dopravy ČR přímý dopad sankcí na <a href=\"http://www.spcr.cz/ankety/pruzkum-mezi-firmami-k-dopadum-sankci-eu-vuci-rusku\">10 miliard korun</a>, přičemž v dlouhodobém horizontu by se mohly ztráty vyšplhat až do řádu desítek či stovek miliard. <br/><div><br/><div>Stanovisko SP ČR však uvádí, že vyčíslení ztrát je velmi obtížné a i samotné firmy je dokáží jen těžko kvantifikovat. Analýza vládní pracovní skupiny pro hodnocení dopadu sankcí pak na základě loňských dat <a href=\"http://www.ospzv-aso.cz/addons/112%20RHSD/Hodnoceni-dopadu-sankci-v-ramci-ukrajinske-krize.pdf\">uvádí</a>, že přímé ztráty budou tvořit 300 milionů v zemědělském a přibližně 2,2 miliardy v průmyslovém sektoru (viz str. 21–22), i ta však konstatuje, že vyčíslení ztrát je komplikované. </div><br/><br/><div>Co se týče druhé části výroku, podle Analýzy čerpání evropských fondů, vydané v únoru 2014 Ministerstvem pro místní rozvoj, se odhad nevyčerpaných prostředků z fondů EU v letošním roce odhaduje na <a href=\"http://www.asocr.cz/addons/107%20RHSD/Analyza_cerpani_evropskych_fondu_a_krizove_plany.pdf\">21,6 až 24,6 miliard korun</a> (viz strana 4). Hodnocení, zda tato částka odpovídá ztrátám českých firem v důsledku sankcí vůči Rusku, je však s ohledem na výše uvedená data nemožné, proto výrok hodnotíme jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11563", "id": 11563}, {"autor": "Tomáš Macura", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kompetence města, pokud jde o vyhlašování nebo stanovování konkrétních individuálních emisních limitů, jsou v podstatě nulové (...). Především na úrovni kraje je kompetence k stanovení konkrétních emisních limitů pro jednotlivé průmyslové podniky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-201#p4-2\">§ 4 odst. 2</a> zákona o ochraně ovzduší se emisní limity dělí na na obecné a specifické. Obecné limity pro jednotlivé znečišťující látky a jejich skupiny jsou zakotveny v prováděcím právním předpisu − příloze č. 9 <a href=\"http://www.zakonyprolidi.cz/cs/2012-415\">vyhlášky o úrovni znečišťování</a>. Ty specifické jsou pro jednotlivé typy zdrojů znečištění (tzv. stacionární zdroje) stanovené buďto touž vyhláškou, nebo je může pro konkrétní zdroj znečištění ustanovit krajský úřad prostřednictvím povolení provozu dle § 11 odst. 2 písm. d) zákona o ochraně ovzduší. Obecné limity se ve vztahu k těmto specifickým limitům používají subsidiárně. Krajský úřad může dle tohoto <a href=\"http://www.zakonyprolidi.cz/cs/2012-201\">zákona</a> obecné limity pouze \"zpřísnit\", tedy nikoliv stanovit je stejné či vyšší, než jak pro daný zdroj udává <a href=\"http://www.zakonyprolidi.cz/cs/2012-415\">vyhláška</a>. Zároveň může také rozšířit okruh stacionárních zdrojů, na které se limity vztahují.<div><br/><div>Města v tomto ohledu skutečně nemají na výši emisních limitů jakýkoliv vliv, zatímco kraje disponují možností vydat povolení provozu dle <a href=\"http://www.zakonyprolidi.cz/cs/2012-201#p11-2-d\">§ 11 odst. 2 písm. d</a> zákona o ochraně ovzduší a stanovit tak výši limitů  nejen pro průmyslové podniky. Tomáš Macura má tedy pravdu.<br/><p class=\"MsoNormal\"><br/></p><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11163", "id": 11163}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „K tomu Letu, (...) tam stávková pohotovost končila tím, že splnila vůči zaměstnancům své závazky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ivan Mařák správně informuje o konci stávkové pohotovosti v reakci na zaplacení všech firemních závazků vůči zaměstnancům.<br/><br/>Bývalý Let Kunovice, dnešní Aircraft Industries, se s ekonomickými problémy spojenými s pádem rublu potýká už přes rok. Vývoj ve firmě sleduje mimo jiné Česká televize, která 14. září <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1906760-stavkova-pohotovost-v-kunovicich-odborari-se-boji-presunu-vyroby-letadel-do-ruska\">podala</a> zprávu o vyhlášení stávkové pohotovosti. Představitelé odborů se obávali především zastavení výroby letadel a přesunu do Ruska. Zprávy o konci pohotovosti se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1916779-v-aircraft-industries-skoncila-stavkova-pohotovost-firma-uhradila-zamestnancum\">objevily</a> 23. září po pokrytí závazků v podobě firemních benefitů, které zaměstnancům firma dlužila.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13663", "id": 13663}, {"autor": "Jaroslav Malý", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nová novela péče o psychiatrické pacienty předpokládá to, že pacienti budou převážně v komunitách, nikoliv uzavření, ale budou v komunitách ambulantních. Ta novela, ta nová směrnice o řízení psychiatrie směřuje spíš k ambulantní péči.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Ministerstvo zdravotnictví skutečně připravuje reformu psychiatrické péče. Ve <a href=\"http://www.mzcr.cz/dokumenty/ceska-psychiatricka-pece-se-docka-zmen-_6848_1.html\">zprávě</a>,\nkterou na toto téma vydalo, stojí: \"<i>Reforma\npsychiatrické péče vychází ze strategie Světové zdravotnické organizace (WHO).\nTa podporuje především rozvoj komunitní a semimurální péče, zvýšení role\nprimární péče a všeobecných nemocnic, transformaci psychiatrických léčeben a\nvzdělávání odborných pracovníků. Zcela zásadní součástí reformního úsilí\nv České republice je přitom dle strategie ministerstva zdravotnictví posun\nk humánnímu a udržitelnému způsobu léčby poskytovanému v co největší\nmíře v přirozené komunit.</i>\" </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11463", "id": 11463}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kraje hospodaří, s výjimkou Moravskoslezského kraje, který má deficit, s vyrovnaným nebo dokonce přebytkovým rozpočtem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako nepravdivý,\nprotože hned 8 krajů schválilo pro tento rok rozpočet deficitní. Mezi těmito\nkraji není kraj Moravskoslezský.</p>\n\n<p class=\"MsoNormal\">Podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákona o rozpočtových pravidlech územních rozpočtů</a> se rozpočty obvykle sestavují jako vyrovnané (§ 4, odst. 4), jelikož schodky v deficitních rozpočtech musí být možno uhradit(§ 5) a přebytky v přebytkových rozpočtech se ukládají k využití v dalších letech či ke splácení jistin úvěrů (§ 4).</p><p class=\"MsoNormal\">Pokud pomineme tyto mechanismy, které v konečném součtu dělají z každého rozpočtu vyrovnaný, dojdeme k závěru, že 8 krajů má v roce 2016 schválený deficitní rozpočet a zmiňovaný Moravskoslezský kraj naopak schválil rozpočet přebytkový.</p>\n\n<p class=\"MsoNormal\"> Rozpočty jednotlivých krajů:</p>\n\n<p> <a href=\"http://www.praha.eu/public/ab/27/bc/2118086_631552_TiskZ_3970_Priloha_c._3a_k_usneseni_Zastupitelstva_HMP___bilance__TED_.xls\">Hlavní město Praha</a>(.xls) - deficitní</p>\n\n<p> <a href=\"https://www.kr-stredocesky.cz/documents/14432/33903/Rozpo%C4%8Det+St%C5%99edo%C4%8Desk%C3%A9ho+kraje+na+rok+2016/0458a512-379f-412a-ad10-d7edc5a85f95\">Středočeský</a>(.xls) - přebytkový</p>\n\n<p> <a href=\"http://www.kr-karlovarsky.cz/samosprava/rozpocty/Documents/rozpocet_2016_tabulky.pdf\">Karlovarský</a>(.pdf, str. 1) - deficitní</p>\n\n<p> <a href=\"http://www.kr-ustecky.cz/VismoOnline_ActionScripts/File.ashx?id_org=450018&amp;id_dokumenty=1695459\">Ústecký</a>(.pdf, str. 7) - přebytkový</p>\n\n<p> <a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/priloha_c._1_-_schvaleny_rozpocet_pk_na_rok_2016_vc._vyhledu_2017_2018.pdf\">Plzeňský</a>(.pdf, str. 2) - přebytkový</p>\n\n<p> <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/getFile/id:333651/lastUpdateDate:2015-12-09%2013%3A37%3A29\">Liberecký</a>(.xls, str. limity výdajů celkem) - přebytkový</p>\n\n<p> <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5bid_r%5d=123558&amp;par%5bview%5d=0\">Jihočeský</a>(.pdf, str. 17) - deficitní</p>\n\n<p> <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Priloha-c--1-Bilance-2016.xls\">Královéhradecký</a>(.xls) - deficitní</p>\n\n<p> <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=34632&amp;file=34767\">Pardubický</a>(.pdf, str. 3) - přebytkový</p>\n\n<p> <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">Vysočina</a>(.pdf, str. 3) - deficitní</p>\n\n<p> <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=287945&amp;TypeID=7\">Jihomoravský</a>(.xls) - deficitní</p>\n\n<p> <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8519/p02-rozpocet-zk-na-rok-2016.pdf\">Zlínský</a>(.pdf, str. 41) - deficitní</p>\n\n<p> <a href=\"https://www.kr-olomoucky.cz/download.html?id=31664\">Olomoucký</a>(.pdf, str. 3) - deficitní</p>\n\n<p> <a href=\"http://www.msk.cz/verejna_sprava/souhrn.html\">Moravskoslezský</a> - přebytkový</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13463", "id": 13463}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme podle srovnání v rámci Evropské unie zemí s pátou nejnižší nezaměstnaností.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť podle údajů Eurostatu, zveřejněných v <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-02042012-AP/EN/3-02042012-AP-EN.PDF\">tiskové zprávě</a> (.pdf) z 2. dubna 2012, byla míra nezaměstnanosti zpracovaná  pro mezinárodní srovnání v únoru v ČR 6,8 %, v celé EU27 pak 10,2 %. Nižší než v ČR byla pouze v Rakousku (4,2 %), Nizozemsko (4,9 %), Lucembursku (5,2 %) a Německu (5,7 %), což z ČR opravdu činí  zemi s pátou nejnižší nezaměstnaností v rámci Evropské unie pro daný měsíc. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5963", "id": 5963}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To nejsou registrační pokladny. Nicméně tím, že si do toho mobilu nebo do toho iPadu nebo jakéhokoliv jiného zařízení, který nevypadá jako registrační pokladna, na který jsme zvyklí v nějakým supermarketu, nainstalujeme software, který nás on-line propojuje s ministerstvem financí, kde musíme mít samozřejmě SIM karty a propojení internetové, kde musíme mít přesně koupenou tu tiskárnu, ať je malá, nebo velká a tak dále, tak jsou to jednoznačný náklady pro toho podnikatele měsíční. A je jedno, jestli si tu licenci koupí, nebo si ji pronajme. Jednoznačně to náklady jsou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok plynule navazuje na předchozí vyjádření poslance Volného. Že nejde o klasické registrační poklady již bylo osvětleno výše. <div><br/><br/><div>Co se týče nákladů pro podnikatele, ty popisuje <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14633\">důvodová zpráva</a> (.zip) návrhu na straně 24. Konkrétně uvádí:</div><br/><br/><div><i>\"</i><i>Na straně povinných subjektů lze očekávat vznik zejména jednorázového nákladu na pořízení softwaru podporujícího funkci evidence tržeb, který se podle chorvatské zkušenosti může pohybovat okolo částky 500 Kč; u některých složitějších systémů může být částka vyšší, v některých případech však může být úprava software poskytnuta zdarma v rámci každoročního poplatku za aktualizaci software. (...)</i></div><i><br/></i><div><i><br/></i></div><i>Dále lze případně očekávat náklady na pořízení technického zařízení podporujícího funkce k založení elektronického spojení se správcem daně, kde výše bude individuální v závislosti na typu a funkcích daného přístroje (notebook, tablet…)</i><i>.</i></div><div><i><br/></i></div><div><i><br/></i><div><div><i>Opakované náklady budou na straně povinných subjektů v souvislosti s úhradou služeb internetového připojení, v některých případech lze rovněž očekávat jednorázové náklady spojené se zřízením tohoto připojení</i><i>.</i>\"<br/></div><div><i><br/></i></div><div><i><br/></i></div><div>Nakolik bude elektronická evidence reálně finančně podnikatele zatěžovat, je otázkou, ovšem sám návrh s nějakou zátěží počítá, což korektně Udženija popisuje. Tento výrok tedy hodnotíme jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11863", "id": 11863}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„Jako generální inspektor jsem soutěžil na drážní inspekci databázový systém, že jsem ho vysoutěžil 18krát levněji, než potom ministerstvo dopravy ten, na kterém mimojiné stojí ty nefunkční agendy.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný ministr Zdeněk Žák byl generálním ředitelem drážní inspekce v letech 2003 — 2006.<br/><br/>Žák svůj výrok zřejmě vztahuje k současnému centrálnímu registru vozidel. Ten podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-56744400-vse-co-potrebujete-vedet-o-kolabujicim-registru-aut-zakazka-pochazi-z-dob-barty-a-smerdy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMErNzNrySQyhnWAdz7ljVyLKyiA\">iHNed</a> vyšel stát na následující: ”<i>Výroba systému stála 37 milionů korun. Na dalších zhruba 10 milionů vyšlo technické vybavení pro úředníky. Náklady spojené s opravou potíží jdou podle smlouvy za ATS-Telcom. Stát má také podle kontraktu nárok na odškodné. To je rozděleno do několika kategorií. Ze smluv je zřejmá jen jedna z nich, a to 5 tisíc korun denně. Další se odkazují na nezveřejněné dodatky.</i>”<br/><br/>Nepodařilo se nám najít zmíněný databázový systém, který měl Žák z pozice generálního inspektora vysoutěžit. Z tohoto důvodu hodnotíme tento výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10063", "id": 10063}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) A já jsem tento požadavek s radostí přijal. Protože kdyby nebyla tato brzda daná právě opoziční smlouvou, tak každý ministr má neskonale vysoké požadavky na svůj rozpočet a svoji rozpočtovou kapitolu a takto se poměrně dařilo držet moje ministry v tom rozpočtovém koridoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť vyjma posledního roku vlády Miloše Zemana se rozpočtový deficit zvyšoval. Navíc není pravdou, že by zmíněná \"brzda\", o níž prezident mluví, fungovala po celou dobu opoziční smlouvy, dohoda na ní byla uskutečněna až v roce 2000.</div><br/><br/>Miloš Zeman mluví o rozpočtové brzdě následovně: \"<i>Opoziční smlouva byla založena na jediném věcném požadavku ODS a ten požadavek zněl: snižujte každý rok rozpočtový deficit.</i>\"<br/><div><br/>Požadavek na snižování státního deficitu ODS deklarovala až v průběhu trvání tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/text-opozicni-smlouvy-mezi-cssd-a-ods/14455\">opoziční smlouvy</a> z července 1998. V lednu 2000 se sociální a občanští demokraté dohodli na rozšíření rámce své smlouvy a podepsali tzv. <a href=\"http://zpravy.idnes.cz/ods-souhlasi-s-rozsirenim-opozicni-smlouvy-fmi-/domaci.aspx?c=A000121125636domaci_lsd\">toleranční patent</a>, který byl tvořen pěti body:<br/><br/><div><div><i>- dohoda o státním rozpočtu a rozpočtovém výhledu </i></div><div><i>- dohoda o změnách volebního zákona<br/>- dohoda o přípravách na vstup do Evropské unie<br/>- dohoda o podmínkách tolerance menšinové vlády<br/>- dohoda o komunikaci parlamentních klubů ODS a ČSSD<br/><br/></i></div></div><div>Právě první bod patentu iniciovala občanská demokracie, která požadovala postupné snižování deficitu a výsledkem měl být vyrovnaný rozpočet v roce 2003. Tedy toto se týkalo reálně pouze sestavovaných rozpočtů na rok 2001 a 2002, Miloš Zeman ovšem mluví o celém období opoziční smlouvy. Stejně tak není pravdou, že by se Zamanova vláda po přijetí tohoto závazku principem každoročního snižování schodku řídila. <br/><br/></div><div>Oproti roku 2000, kdy byl dodatek se závazkem podepsán, bylo dosaženo skutečného rozpočtového deficitu v jednom roce o cca 22 miliard vyšší a ve druhém roce byl deficit na úrovni roku 2000.</div><br/><img src=\"/data/images/14805362_10208132544696424_1650107473_n.jpg\"/><br/><br/><div>Tabulka závěrečných účtu hospodaření ČR v letech 1999 až 2002</div><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>rozpočtový deficit (v mld. Kč)</td></tr><tr><td><br/></td><td><br/></td></tr><tr><td><a href=\"http://www.snem.cz/sqw/text/orig2.sqw?idd=56316&amp;pdf=1\">1999</a>*</td><td>29,6</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2000</a></td><td>46,0</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2001</a></td><td>67,7</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2002</a></td><td>45,7</td></tr><tr><td><br/></td><td><br/></td></tr></tbody></table><br/></div><div>*(.pdf, str. 2)</div><br/><div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13863", "id": 13863}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Více než ústavní většina v Senátu i Sněmovně to odsouhlasila... (přímou volbu a prováděcí zákon - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro přijetí ústavního zákona o přímé volbě prezidenta byla nutná tzv. ústavní většina (120 hlasů v PSP a 49 v Senátu) a pro zákon hlasovalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55255\">186 poslanců</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?O=8&amp;S=&amp;H=&amp;G=12519\">49 senátorů</a>. <br/><div>Pro přijetí prováděcího zákona byla nezbytná prostá nadpoloviční většina přítomných senátorů a poslanců. Pro zákon hlasovalo  <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">178 poslanců</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13080&amp;O=8\">44 senátorů</a> - tento zákon tedy neměl podporu ústavní většiny v Senátu.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7463", "id": 7463}, {"autor": "Jan Látka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda ODS, TOP 09 a Věcí veřejných se zavázala lidem, že zastaví zadlužování a nebude zvyšovat daně. Jaká je však realita? Tato vláda přebírala zemi v zadlužení 28 % a dnes se již blížíme 45 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jana Látky je, podle dohledaných dat o zadlužení České republiky a závazků koaliční vlády P. Nečase plynoucích z programového prohlášení, zavádějící. </div><br/><div>Vláda ODS, TOP09 a VV ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> (.pdf) definuje problematiku veřejných financí jako jednu z prioritních. Poslanec Látka hovoří o závazku zastavení zadlužování. Tato otázka je skutečně v programovém prohlášení přítomna. Konkrétně vláda uvádí, že cílem je: \"<i>reformovat veřejné finance s cílem zastavit rostoucí veřejný dluh a nastavit parametry rozpočtové politiky tak, abychom v roce 2016 dosáhli vyrovnaných veřejných rozpočtů.\" </i>Na str. 4 je dodáno, že vláda tohoto závazku dosáhne při ekonomickém růstu tak, že nejpozději v roce 2013 bude dosahovat schodek veřejných financí 3 %.</div><br/><div>Co se týká zvyšování daní, tak v textu programového prohlášení k daňovým otázkám vláda konkrétně popisuje, že bude přistoupeno k vyššímu zdanění hazardu, bude odstraněna daňová degrese. Nicméně vláda odmítá zvyšovat daňovou progresi.</div><br/><div>Poslanec Látka pojmenovává nesprávně výši <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">zadlužení</a> (již nespecifikuje samotný dluh, tudíž předpokládáme, že mluví o státním dluhu) v době nástupu vlády ODS, TOP09 a VV, který ve svém výroku zmiňuje. V té době se zadlužení pohybovalo na úrovni 38,1 % HDP (Látka zjevně myslí výši dluhu při nástupu vlády Mirka Topolánka a zde údaj 28 % sedí). V současnosti (ke konci roku 2011) pak zadlužení dosahuje úrovně cca 41,5 % HDP (novější data stále nejsou k dispozici). Navíc jeho výrok evokuje myšlenku, že vláda porušuje své programové prohlášení v oblasti boje se zadlužováním, což je zavádějící interpretace. Vláda se totiž zaručila dosáhnout vyrovnaného rozpočtu postupně (s cílem v roce 2016) a neslibovala, že zastaví zadlužování během 2 let (do letošního roku), jak poslanec Látka naznačuje. Z tohoto důvodu hodnotíme jeho výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5863", "id": 5863}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tady politika územního rozvoje schválená vládou České republiky a ta jednoznačně, jednoznačně říká, že dálniční spojení Brna a Vídně jde přes Pohořelice a Mikulov a musím říct, že na to také existuje mezivládní dohoda podepsaná za Topolánkovy vlády“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dokument <a href=\"http://www.mmr.cz/getdoc/873d1a09-3b9d-4a12-9924-e42eb641a0ad/III--Navrh-PUR-CR-2008\">Politika územního rozvoje České republiky</a> (.pdf - str.54) z roku 2008 <a href=\"http://www.mmr.cz/getdoc/9a5c5502-d2e4-4d85-a395-6a53a2b375f8/I--navrh-usneseni-vlady\">schválený</a> (.pdf) Vládou České republiky skutečně obsahuje ve své části <i>Koridory kapacitních silnic</i> záměr vybudování silnice R52 na trase Pohořelice – Mikulov– Drasenhofen / Rakousko (E 461). Jako důvod jeho vymezení je uvedeno: <i>Zkvalitnění silničního spojení Brno–Vídeň. Vazba na rakouskou silniční síť.</i></p><p>Také zmíněná <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/sdeleni-ministerstva-zahranicnich-veci-o-sjednani-dohody-mezi-vladou-ceske-republiky-a-rakouskou-spolkovou-vladou-o-propojeni-ceske-rychlostni-silnice-r-52-a-rakouske-dalnice-a-5-na-cesko-rakouskych-statnich-hranicich-17121.html\">mezinárodní smlouva</a> z 23. ledna 2009 o propojení české rychlostní silnice R52 a rakouské dálnice A 5 je stvrzeno, že k propojení má dojít na česko-rakouské hranici mezi městy&#13;\nMikulov a Drasenhofen.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6963", "id": 6963}, {"autor": "Jan Slámečka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kraj už celá léta své existence podporuje dobrovolné hasiče, ale způsobem na jejich činnost. Tento, tato finanční pomoc na techniku hasičskou, která stárne a která samozřejmě zabezpečuje bezpečnost lidí, ta tady chybí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý. <br/><br/>Kraj Vysočina podle rozpočtové kapitoly „<a href=\"http://dwh2.kr-vysocina.cz/ReportServer/Pages/ReportViewer.aspx?%2fKAPITOLY%2fkapitoly&amp;rs%3aCommand=Render\">požární\nochrana a IZS</a>“ z krajského webu skutečně dobrovolné hasiče dlouhodobě\ndotuje. Finanční podpora má formu tzv. neinvestičních dotací. Tato forma dotací\nje podle <a href=\"http://www.hzscr.cz/clanek/nabidky-a-zakazky-dotace-a-granty-ucelova-neinvesticni-dotace.aspx\">podmínek\njejich čerpání</a> určena na: <br/>\n<br/>\n<i>„1) Výdaje na zabezpečení akceschopnosti\n(organizační, technická – např. věcné prostředky požární ochrany) jednotek SDH\nvybraných obcí ve formě příspěvku.</i><br/>\n<br/>\n<i>2)Výdaje na odbornou přípravu.<br/>\n</i><br/>\n<i>3) Výdaje za uskutečněný zásah jednotky\nSDH obce na výzvu územně příslušného<br/>\noperačního a informačního střediska HZS kraje mimo její územní obvod.“<br/>\n</i><br/>\nTento typ dotace tedy skutečně není určen na nákup nové techniky.<br/>\nVysočina letos také <a href=\"http://www.kr-vysocina.cz/vysocina-podpori-dobrovolne-hasice-sesti-miliony-korun/d-4042155/p1=50554\">dotuje\ndobrovolné hasiče</a> nad rámec snižující se státní podpory.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6463", "id": 6463}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) A v této tradici pokračuje EU, která zřídila protibyrokratickou komisi, kterou vede bývalý bavorský premiér Stoiber.  “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Evropská Komise <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:253:0040:01:CS:HTML\">zřídila</a> v roce 2007 takzvanou Skupinu na vysoké úrovni pro oblast administrativní zátěže, která měla za cíl \"snížení administrativní zátěže o 25 % do roku 2012\". Jejího <a href=\"http://zpravy.idnes.cz/stoiber-zacal-sefovat-komisi-eu-proti-byrokracii-fbh-/zahranicni.aspx?c=A071119_151443_zahranicni_mia\">předsednictví</a> se ujal bývalý bavorský premiér Edmund Stoiber.</p><p>V prosinci 2012 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2012:382:0009:0010:CS:PDF\">prodloužila</a> Komise Skupině mandát do konce roku 2014 a definovala nové cíle.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10263", "id": 10263}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mezní zdanění nejbohatších příjmových skupin ve Švédsku dosahuje 56 %.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle zdroje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.finance.cz%2Fzpravy%2Ffinance%2F387825-eu-jak-se-meni-sazby-dani-z-prijmu-%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGradAKSo17u6V0K4ahxgp9PoNW4g\">finance.cz</a> kombinovaná (na místní i centrální úrovni dohromady) horní sazba daně z příjmu fyzických osob v roce 2013 činila ve Švédsku 56,6 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10163", "id": 10163}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A není pravda, není pravda, že by to mělo dopad na ten benzín, protože dneska marže benzínových čerpaček je dvě koruny na litr a stát má navíc výhodu, že sám vlastní síť čerpaček, takže tohle funguje v okolních těch zemích a nevidím důvod, proč by to nefungovalo u nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak uvádí například server <a href=\"http://www.denik.cz/ekonomika/marze-cerpacich-stanic-dve-az-tri-koruny-20120831.html\">Deník</a> či vyjádření Václava Louly z Asociace petrolejářského průmyslu a obchodu pro portál <a href=\"http://ekonomika.eurozpravy.cz/ceska-republika/44199-benzin-opet-zdrazil-kdo-za-to-muze/\">Eurozprávy</a>, marže provozovatelů čerpacích stanic se skutečně pohybuje okolo dvou korun. Jak ale upozorňuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/162582-ceska-nafta-je-nejdrazsi-kdo-za-to-muze/\">Česká televize</a>, marže stanic se navzájem liší v závislosti například na vnitrozemské poloze benzínových pump (Demagog upozorňuje, že uváděné informace pocházejí z roku 2012).<div><br/><div>Stát také vlastní <a href=\"https://www.ceproas.cz/o-spolecnosti\">síť</a> čerpacích stanic prostřednictvím společnosti Čepro. Co se týče poslední věty výroku, tu podrobněji rozebíráme v předchozím odůvodnění \"Včera Mladá fronta napsala...\"<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10463", "id": 10463}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Stát se tady sám dobrovolně zavázal někdy v roce, nevím, 50 nebo 52, že bude přispívat na provoz církví, protože jim v roce 48 odebral veškerý majetek, ze kterého do té doby si církve hradily samy svůj provoz. Dneska jsme došli do nějakého stavu, kdy říkáme, bude tady odluka církví od státu, církve si budete za 16 let financovat naprosto sami.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dohledané legislativy z roku 1949 a současné úpravy tzv. církevních restitucí jako pravdivý.</div><br/><div>Zmíněný závazek (formou <a href=\"http://spcp.prf.cuni.cz/lex/218-49a.htm\">přijatého zákona</a> č. 218/1949 Sb., o hospodářském zabezpečení církví</div><div>a náboženských společností státem) byl skutečně přijat, a to v roce 1949, v účinnost vstoupil 1. listopadu tohoto roku. Tento zákon měl zajistit církvím finanční fungování, které by bylo díky zestátněnému majetku církví jinak nemožné.</div><br/><div>Od 1. ledna 2013 platí zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi (tzv. <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">církevní restituce</a>). Ten církvím přisuzuje možnost nabýt zpět znárodněný majetek, případně získat odškodnění za majetek, který již není možné vrátit.</div><br/><div>V zákoně je také stanovena doba, po níž nastane odluka církví od státu. Ta je stanovena na 17 let od doby účinnosti zákona, aktuálně se tedy jedná o Jurečkou uvedených 16 let.</div><br/><div>Upravuje to paragraf 17 zákona: </div><br/><div>\"§ 17</div><i>Příspěvek na podporu činnosti dotčených církví a náboženských společností<br/>(1) Po dobu 17 let ode dne nabytí účinnosti tohoto zákona (dále jen „přechodné období“) stát vyplácí dotčeným církvím a náboženským společnostem příspěvek na podporu jejich činnosti (dále jen „příspěvek“).<br/>(2) V prvních třech letech přechodného období se výše příspěvku rovná částce poskytnuté dotčené církvi a náboženské společnosti na základě zákona č. 218/1949 Sb., o hospodářském zabezpečení církví a náboženských společností státem, ve znění pozdějších předpisů, v roce 2011.<br/>(3) Výše příspěvku se od čtvrtého roku přechodného období každoročně snižuje o částku odpovídající 5 % částky vyplacené v prvním roce přechodného období.<br/>(4) Příspěvek se vyplácí na kalendářní rok, a to vždy nejpozději do 31. ledna kalendářního roku, na který je určen.<br/>(5) Příspěvek není předmětem daně, poplatku ani jiného obdobného peněžitého plnění.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10963", "id": 10963}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My v sociální demokracii postupujeme velmi důsledně. To znamená, pokud se vůči některému z našich členů objeví konkrétní podezření, tak tu věc řešíme. To znamená buď rezignuje na své veřejné funkce, nebo odchází ze sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy strany Sobotky je nepravdivý, neboť mediálně známé kauzy kolem představitelů ČSSD nevedly vždy k rezignaci na veřejné funkce, resp. k odchodu ze strany.</div><br/><div>Jedním z příkladů, kdy ČSSD nepostupovala způsobem, jaký zmiňuje předseda strany Sobotka, je případ hejtmana <a href=\"http://www.lidovky.cz/hejtman-palas-stavi-penzion-za-miliony-kde-na-to-vzal-pc9-/ln_domov.asp?c=A100915_123906_ln_domov_ani\">Palase</a>. Na toho padlo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/104783-palas-nejasnosti-kolem-penzionu-diky-kolegum-vysvetlovat-nemusel/\">podezření</a>, že z nejasných finančních prostředků si postavil hotel. Palas je však i nadále hejtmanem a senátorem. (Nebude v dresu ČSSD obhajovat pozici hejtmana, ale to je z jiného důvodu - privatizace nemocnice v Moravskoslezském kraji).</div><br/><div>Další podezřelým členem ČSSD byl pražský zastupitel Miroslav Poche (v listopadu roku 2010), který i přes odhalený skandál s přečerpáním financí z veřejných zdrojů, jenž následně šly ve formě stranických příspěvků do rozpočtu\nČSSD, zůstal členem ČSSD a následně získal funkci v dozorčí radě Pražských\nslužeb.</div><div><p class=\"MsoNormal\">\nO této skutečnosti informovaly Hospodářské noviny\nna svém serveru HN dialog, odkaz na článek naleznete <a href=\"http://zpravy.ihned.cz/politika/c1-52086970-odstaveny-socialni-demokrat-poche-dostane-trafiku-v-dozorci-rade-prazskych-sluzeb\">zde</a>.<br/>Paradoxem je, že samotný Poche se ke svému\nnekalému přečerpávání financí sám přiznal redaktorovi HN. Níže uvádíme úryvek z\nrozhovoru:</p><p class=\"MsoNormal\">\n<i>\"HN: Berete peníze z Pražské energetiky,\nkterou město vlastní jen nepřímo. Není to jen klička?<br/>\nMP: Není. Na to je právní analýza. Po zdanění mi\nzůstává tak milion a sto tisíc. Já si ty peníze samozřejmě nenechávám, to by\nbylo trapné. Loni jsem rozdal tak osm set tisíc.<br/>\nHN: A zbylých tři sta tisíc korun vám připadne\njako adekvátní odměna za tu funkci?<br/>\nMP: Když to tam napíšete, tak mě poškodíte. Já vám\nřeknu off record, že ten zbytek jsou samozřejmě stranické příspěvky. Chtěl jsem\nvás poprosit, jestli byste to tam nevynechal.\"</i><br/></p><p class=\"MsoNormal\">Poche byl následně opět kandidátem pražské ČSSD na zastupitele a v roce 2010 se jím opět stal, stranu tedy neopustil.</p><p class=\"MsoNormal\">Další kauzou, kterou lze zmínit, a která se vymyká hodnocení B. Sobotky, jsou problémy v Pardubické ČSSD (pod vedením poslance ČSSD Váni) - mediální výstup <a href=\"http://pardubice.idnes.cz/navzdory-dalsim-detailum-k-podezreni-z-korupce-v-cssd-hlavy-nepadaji-1ix-/pardubice-zpravy.aspx?c=A120118_1718247_hradec-zpravy_klu\">zde</a>.</p><p class=\"MsoNormal\">Na příkladu těchto několika kauz hodnotíme výrok jako nepravdivý.</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6063", "id": 6063}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců přiznávala mi to (zvýšení efektivity výběru daní) i opozice.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Nepodařilo se nám bohužel dohledat informace o tom, že by KSČM či ČSSD přiznala zvýšení efektivity výběru daní. Tento bod se sice objevuje ve vládní <a href=\"http://www.novinky.cz/specialy/dokumenty/321988-koalicni-smlouva-cast-2-racionalni-statni-rozpocet-a-efektivni-vyber-dani.html\">koaliční smlouvě</a> (bod 2.5), <a href=\"http://www.podnikatel.cz/clanky/cssd-ustupuje-od-danove-progrese-kscm-chce-minimalni-mzdu-14-tisic-korun/\">ČSSD</a> uváděla efektivnější výběr jako jednu z vysokých priorit v předvolební kampani na podzim 2013, <a href=\"http://blog.aktualne.cz/blogy/bohuslav-sobotka.php?itemid=21047\">Bohuslav Sobotka</a> se k tomuto také vyjádřil na svém blogu.</p><p dir=\"ltr\">K tomu jsou ovšem konstantně motivovány prakticky <a href=\"http://www.lidovky.cz/snizime-dph-a-zlevnime-potraviny-slibuji-lidovci-s-babisem-po1-/zpravy-domov.aspx?c=A130923_165710_ln_domov_ogo\">všechny</a> strany politického spektra bez ohledu na dosavadní efektivitu výběru. S Kalouskovou koncepcí jednotného inkasního místa pro výběr daní ČSSD <a href=\"http://m.domaci.eurozpravy.cz/politika/24780-jedno-misto-pro-vyber-dani-je-dobra-koncepce-cssd-ho-nezrusi/\">souhlasí</a>, nicméně kvůli nepřipravenosti jeho přijetí strana <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2013/12/30/koalice-chce-odlozit-vznik-jim-az-o-dva-roky-je-pry-nepripravene/\">odsouvá</a>.</p><p dir=\"ltr\">Kvůli rozporuplným a nedostatečným zdrojům tak hodnotíme výrok jak neověřitelný.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11763", "id": 11763}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „\"Ano, souhlasím s Vámi, ještě státní dluh stoupá, nicméně když se podíváte, jak o kolik procent teď stoupá a v minulých letech, tak musíte doznat, že jsme dosáhli značného pokroku.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní dluh v absolutních číslech podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/str_vyvoj_sd.html\">Ministerstva financí ČR</a> neustále roste. Od roku 2006 vzrostl z 802,5 mld. Kč na 1 499,4 mld. Kč v roce 2011.<br/>Vývoj státního dluhu ve vztahu k HDP probíhal v posledních letech takto (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fredakce.nsf%2Fi%2Fcr%3A_makroekonomicke_udaje%2F%24File%2FHLMAKRO.xls&amp;ei=L8YBUbuTHqSp4AT2_oCwCg&amp;usg=AFQjCNF-FXm2jqkjDE2tc3N4EWyTDCNxRg&amp;sig2=cilqg0bcqX67Hy2Zh1eVOw\">Český statistický úřad</a> - .xls):<div><br/><div dir=\"ltr\"><table><tbody><tr><td>Rok</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>Státní dluh/HDP (%)</td><td>23,9</td><td>24,4</td><td>26,0</td><td>31,3</td><td>35,4</td><td>39,0</td></tr><tr><td>Poměrný meziroční nárust</td><td/><td>+0,5</td><td>+1,6</td><td>+5,3</td><td>+4,1</td><td>+3,6</td></tr></tbody></table></div><br/><br/>Z tabulky tedy vyplývá, že největší skok v relativním nárustu státního dluhu nastal v roce 2009. Od té doby postupně klesá.<div><br/></div><div>Data za rok celý 2012 ještě nejsou dostupná, proto naše analýza končí u roku 2011.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7963", "id": 7963}, {"autor": "Otakar Ruml", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já mám příklad Broumov, kde je dneska jedno gymnázium, které má problémy se získáváním studentů do prvního ročníku, a je to jedna jediná střední škola v této oblasti .“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Otakara Rumla hodnotíme jako pravdivý s výhradou. Tento výrok je totiž obtížně hodnotitelný. Ruml v jednu chvíli jmenuje město Broumov, ale vzápětí mluví o „<i>oblasti</i>“. Bohužel tuto „oblast“ už dále nespecifikuje a proto jsme se rozhodli držet se vymezení v rámci města Broumov. <br/><div>Podle <a href=\"http://www.stredniskoly.cz/seznam-skol/kralovehradecky-kraj/nachod/\">mapy</a> středních škol okresu Náchod pak v Broumově skutečně působí jen jedno <a href=\"http://www.gybroumov.cz/cs/\">gymnázium</a>. Pokud bychom však vycházeli z <a href=\"http://www.cittadella.cz/europarc/sites/Image/_mapy/chko_broumovsko_cz.jpg\">mapy CHKO Broumovsko</a>, tak bychom kromě zmíněného gymnázia v Broumově v oblasti našli ještě např. <a href=\"http://www.sshssteplicenm.cz/cs/\">Střední školu hotelnictví a společného stravování</a> v Teplicích nad Metují. V celém <a href=\"http://www.stredniskoly.cz/seznam-skol/kralovehradecky-kraj/nachod/\">okrese Náchod</a> je pak ještě několik dalších středních škol.<br/>Co se týče problému s nedostatkem studentů na broumovském gymnáziu, tak zde má Ruml pravdu, potvrzuje to např. <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5276&amp;PHPSESSID=4ac63d6ebd32f9f5b3698c4a70f855b5\">článek</a> v Učitelských novinách. O celkové situaci v kraji se lze více dočíst na <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/na-stredni-skoly-nastupuje-6-tisic-prvaku--je-to-malo--ale-propad-se-po-letech-zastavil-56194/\">webu Královéhradeckého kraje</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6563", "id": 6563}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Andrej BABIŠ: Je článek, který mluví o zásahu ÚOOZ na magistrátu a kde se mluví o předražených tramvajích jako Škody Transportation. Takže já to vím z otevřených zdrojů a já s ÚOOZ (...)\n\n<br/><br/>\n<br/><br/>\nVáclav MORAVEC:\nTu Škodu Transportation, jak víte, že ji vyšetřuje ÚOOZ?\n<br/><br/>\nAndrej BABIŠ:\nAle já to mám z médií (...) Tady máte, nejvyšší státní zástupce se zastal podřízených v kauze úniku policejních spisů. Ale Škoda Transportation, České dráhy to mají na webu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">To, že informace o vyšetřování Škodu Transportation ze strany ÚOOZ je veřejně dostupná, se nám nepodařilo dohledat. Média, která popisovala to, že Babišovo prohlášení v tomto smyslu má <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1820801-babise-proveruje-gibs-chce-vedet-zda-nemel-interni-informace-od-uooz\">vyšetřovat GIBS</a>, také nedohledala veřejný zdroj, na základě něhož toto Babiš tvrdí.<div><br/></div><div><br/></div><div>Babiš se ve svém výroku odvolává na 2 texty. Na článek \"<i>Nejvyšší státní zástupce se zastal podřízených v kauze úniků z policejních spisů</i>\", který publikoval <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nejvyssi-statni-zastupce-se-zastal-podrizenych-v-kauze-uniku-z-policejnich-spisu--1613547\">Český rozhlas</a>. V tomto textu není o Škodě Transportation ani slovo.</div><br/><br/><div>Další text, který Babiš popisu, je dostupný na <a href=\"http://www.ceskedrahy.cz/tiskove-centrum/tiskove-zpravy/-25232/\">webu Českých drah</a>. Na něj také <a href=\"https://www.facebook.com/AndrejBabis/posts/786866304783349\">Babiš odkazuje</a> na svém facebookovém účtu. Uvádí: \"<i>Tady koukněte na web Českých drah. Je to veřejná informace, že České dráhy podaly trestní oznámení. Mají totiž zaplatit 1,233 miliardy. Kč Škodě Transportation za to, že dodala pozdě vlaky. Ano, správně: za to, že DODALA POZDĚ VLAKY, chce 1,233 miliardy.</i>\"</div><br/><br/><div>Tento status je sám o sobě zavádějící, protože otázky vyvolává především to, že ministr Babiš ví, která policejní složka má tuto kauzu šetřit. To však není součástí hodnocení tohoto výroku. Faktem je, že v textu na webu Českých drah není o ÚOOZ či Policii České republiky ani slovo.</div><br/><br/><div>Výrok je hodnocen jako nepravdivý, protože ve veřejně dostupných zdrojích informace dostupná není a to ani ve zdrojích, o kterých mluví ministr Babiš. V těchto textech není o šetření Škody Transportation ze strany ÚOOZ ani slovo.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13263", "id": 13263}, {"autor": "Jaroslav Bžoch", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty herny, když se podíváte na Teplice, tak ty herny jsou v určitých částech Teplic, například Trnovany jsou tím asi nejvíc proslulé a tam my vidíme i tu největší kriminalitu třeba, co se týče okolí těch heren.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Herny se vyskytují v určitých částech Teplic, přičemž v Trnovanech je jich nejvíce. Zároveň je kriminalita v Trnovanech nižší než např. v centru Teplic. Nicméně máme data pouze za celou oblast a nemůžeme proto říci, zda je daná kriminalita koncentrovaná v okolí heren a v jaké míře.<br/><br/><b>Herny:</b><br/>Podle posledních údajů <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/monitoring/prehled-povolenych-zarizeni/2014/informativni-prehled-povolenych-zarizeni-19414\">je v Teplicích</a> (.pdf) na 90 heren. Pokud se podíváme na <a href=\"https://maps.google.com/maps/ms?ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;msid=217205196103245212416.0004a5d4458f59b552f8b&amp;dg=feature\">mapu</a>, vidíme, že herny se nachází převážně v Trnovanech a v centru (mapa obsahuje některé neaktuální údaje a je spíše ilustrativní).<br/><br/>Více než 50 <a href=\"http://sousedstvi.mapyhazardu.cz/d/teplice/\">heren</a> je v Trnovanech, v centru se nachází okolo 40 heren.<br/>Dalších 9 heren se nachází v okolí ulice Pražská, okolo 15 heren v okolí ulice Duchcovská. Ojediněle se pak vyskytují další herny.<br/><br/>Můžeme tedy říct, že herny se vyskytují v určitých částech Teplic.<br/><br/><b>Kriminalita:</b><br/>Kriminalita v Teplicích je vysoká ve dvou městských částech – v centru a v Trnovanech, přičemž v centru je kriminalita v období od června 2013 do června 2014 vyšší.<br/><br/>\n\n<table class=\"MsoTableGrid\" style=\"border-collapse:collapse;border:none;mso-border-alt:solid windowtext .5pt;&#10; mso-yfti-tbllook:1184;mso-padding-alt:0cm 5.4pt 0cm 5.4pt\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody><tr>\n  <td style=\"width:153.5pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\"> </p>\n  </td>\n  <td style=\"width:153.55pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\">Teplice – centrum</p>\n  </td>\n  <td style=\"width:153.55pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\">Teplice – Trnovany</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:153.5pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\">Trestné činy celkem</p>\n  </td>\n  <td style=\"width:153.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\">1065</p>\n  </td>\n  <td style=\"width:153.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"205\">\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\">919</p>\n  </td>\n </tr>\n</tbody></table>\n\nZdroj: <i>www.mapakriminality.cz</i><br/><br/><br/>Přestože obecně v ČR nebo v Teplicích není oficiální statistika zjišťující spojitost trestných činů a heren, v <a href=\"http://www.osbrneni.cz/wp-content/uploads/2012/08/Vytah_z_publikovanych_zahranicnich_vedeckych_praci_o_hazardu_a_jeho_psycho-socialnich_dopadech_na-jednotlivce_a_spolecnost.pdf\">zahraničních výzkumech</a> (.pdf) je spojitost kriminality s výskytem heren prokázána.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11363", "id": 11363}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tato vláda měla plná ústa boje s korupcí, ale je vládou s historicky nejvyšším počtem zakázek bez výběrového řízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok\noznačujeme jako neověřitelný, protože neexistují žádná srovnatelná data, podle kterých by se počet zadaných zakázek bez výběrového řízení vládou Bohuslava Sobotky dal správně posoudit nebo porovnat s ostatními vládami České republiky.</p><p class=\"MsoNormal\">Data o množství veřejných zakázek\njsou <a href=\"http://www.portal-vz.cz/cs/Spoluprace-a-vymena-informaci/Vyrocni-zpravy-a-souhrnne-udaje-o-verejnych-zakazk/Statisticke-udaje-o-verejnych-zakazkach\">dostupná</a> pouze\nod roku 2006 a to v podobě výročních zpráv, ze kterých se nedají čerpat\npřesné informace o jednotlivých vládách. Rozdělit jednotlivá vládní období se\ndá až v novém <a href=\"https://www.isvz.cz/ReportingSuite/Explorer/Reports/ReportPreview.aspx?isNodeId=true&amp;id=ec512902-4503-46f5-9040-b77f36a6cf05\">Informačním\nsystému o veřejných zakázkách</a>, který funguje od začátku roku 2013. Data\ntaké zahrnují i zakázky jednotlivých krajů a objektů, které kraje\nspravují, nejen vládní zakázky.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Typ zakázek,\nkteré mohou proběhnout bez výběrového řízení, jsou <i>„jednací řízení bez uveřejnění“</i>.\nVláda Bohuslava Sobotky od začátku působení (za tři roky a pět měsíců) <a href=\"https://www.isvz.cz/ReportingSuite/Explorer/Reports/ReportPreview.aspx?isNodeId=true&amp;id=ec512902-4503-46f5-9040-b77f36a6cf05\">zadala</a> 7 824 zakázek\ns jednacím řízením bez uveřejnění v konečné ceně zhruba za 41,6\nmld. Kč. Pro srovnání, za šest měsíců svého působení <a href=\"https://www.isvz.cz/ReportingSuite/Explorer/Reports/ReportPreview.aspx?isNodeId=true&amp;id=ec512902-4503-46f5-9040-b77f36a6cf05\">zadala</a> vláda\nJiřího Rusnoka 1 455 zakázek s jednacím řízením bez uveřejnění v hodnotě\n1,4 mld. Kč. Oba údaje jsou ovšem orientační, protože zahrnují i zakázky krajů.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14963", "id": 14963}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To zásadní systémové opatření, které si Evropská komise vynutila je, že ten audit bude centrální.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám najít žádný zdroj, který by potvrzoval pravdivost tohoto výroku. Pro zajímavost předkládáme celkový <a href=\"http://www.ceskapozice.cz/sites/default/files/file_attachments/17924746-1.pdf\">audit</a> Evropského účetního dvora na toto téma.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7263", "id": 7263}]