[
  {
    "id": "5696",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Hasičský záchranný sbor dostává z integrovaného záchranného programu jednu miliardu korun na hasičské stříkačky, žebříky a spoustu následujících věcí, potápěčskou techniku.",
    "oduvodneni": "<p>Integrovaný záchranný program jako takový není dohledatelný, a proto předpokládáme, že šlo o pouhé přeřeknutí a jedná se o investiční program pro záchranné složky.</p>\n<p>Ministerstvo vnitra v rámci investičního programu <i>č. 114 230 Program periodické obnovy hlavní požární techniky jednotek zařazených do plošného pokrytí</i> od roku 2007 každoročně plánovalo investovat do obnovy vybavení Hasičského záchranného sbotu ČR ze svého rozpočtu 200 mil. Kč. Tyto prostředky jsou použity především na cisternové automobilové stříkačky (CAS).</p>\n<p>Ve <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx?q=Y2hudW09OQ%3d%3d\">státních závěrečných účtech</a> (odkaz k jednotlivým závěrečným účtům kapitol 314 - Ministerstvo vnitra) za roky 2007, 2008, 2009, 2010 byly plánováné prostředky vynaloženy. Za rok 2011 závěrečný účet Ministerstva vnitra nebyl doposud publikován a informace ohledně programu Periodické obnovy hlavní požární techniky zařazených do plošného pokrytí pro rok 2011 se nepodařilo dohledat.</p>\n<p>V rámci koncepce <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCgQFjAA&amp;url=http%3A%2F%2Fwww.hzscr.cz%2Fsoubor%2Fkoncepce-cas-f-pdf.aspx&amp;ei=T01wT9zxJ9KzhAeGpYGiBw&amp;usg=AFQjCNGmqnmBbyvFO0GqIT2AWF1xpgkZ6w&amp;sig2=RCyuVickOTd27La86bufoQ\"><i>Jednotné vybavení Hasičského záchranného sboru ČR cisternovými automobilovými stříkačkami</i></a> (.pdf) vydané Generální ředitelstvím HZS ČR pro rok 2011 se počítalo se snížením celkového počtu CAS za současné modernizace a unifikace. Je pravděpodobné, že v obnově techniky se tudíž pokračovalo i v roce 2011.</p>\n<p>Nejspolehlivější údaje SZÚ pro rok 2011 prozatím není možné dohledat, proto je výrok hodnocený jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "6208",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já sám jsem navrhoval, aby sněmovna projednala tu zprávu Nejvyššího kontrolního úřadu, který se týkal hospodaření Lesů České republiky.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je pravdivý. Dokládá to jeho řeč (a návrh) ve sněmovně ze dne 12. června 2012.</p>\n<p>Poslanec Sobotka konkrétně 12. června 2012 <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040159.htm#r8\">navrhl</a>: \" <i>Dovolte mi, abych navrhl také jeden bod do programu schůze Poslanecké sněmovny. Je to téma, které se týká hospodaření Lesů České republiky, což je státní podnik, který je ve stoprocentním vlastnictví České republiky.\"</i> Dále pak pokračuje: \" <i>Musím říci, že mě zaráží, že vláda žádným způsobem na tento kontrolní závěr Nejvyššího kontrolního úřadu doposud nereagovala. ...tak chci navrhnout zařazení nového bodu, který by zněl Informace předsedy vlády České republiky o reakci vlády na kontrolní závěry Nejvyššího kontrolního úřadu týkající se hospodaření Lesů České republiky.\"</i><i></i> Vzhledem k tomuto návrhu předsedy ČSSD v Poslanecké sněmovně je jeho výrok pravdivý. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6464",
    "autor": "Bohumil Trávník",
    "strana": "Strana práv občanů ",
    "vyrok": "Je to, je to slib, jestli můžu doplnit, to máme i v programu, zákon neprošel.  (zákon o prokázání původu příjmů a majetku)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Strana SPOZ má ve svém volebním <a href=\"http://www.spoz.cz/volebni-program/\">programu</a> doslova uvedeno: „... <i>Protože pokračuje rozkrádání státního i veřejného majetku, připravíme zákon o prokázání původu příjmů a majetku. Budeme usilovat o to, aby jakýkoliv majetek, získaný nelegálním způsobem, byl v duchu platných zákonů zabaven</i>.”</p>\n<p>Obdobný návrh zákona z dílny ČSSD v tomto volebním období již dvakrát neprošel,návrh <a href=\"http://www.psp.cz/ff/3c/f3.htm\">první</a>, návrh <a href=\"http://www.psp.cz/ff/b4/f3.htm\">druhý</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6720",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Následně jsme domluveni s ČEZem, že tyto kapacity mohou být po 15 - 20 letech převedeny na kraj a využity na potřeby, které v té době kraj bude potřebovat. Ať už to jsou domovy pro seniory, nebo jiné kapacity pro vzdělávání. Lokality, pánové, už jsou vybrány.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Nepodařilo se nám dohledat relevantní zdroje, které by výrok Jiřího Zimoly potvrzovaly či vyvracely.</p>\n<p>V samotné <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\"><i>Rámcové smlouvě o spolupráci</i></a> (materiál <i>I_ZK070409_154_rámcová_smlouva.doc</i>) uzavřené mezi ČEZ, a.s. a Jihočeským krajem dne 7. 4. 2009 se nic o možném převodu těchto kapacit z vlastnictví ČEZu na kraj nepíše.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6976",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "Problémem těch zásad územního rozvoje kraje je, že navrhoval silnice pro dálkovou tranzitní dopravu do obydlených území, které už dnes jsou zatíženy nad limity znečištění ovzduší a hluku.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Jedním z hlavních důvodů zrušení <a href=\"http://up.kr-jihomoravsky.cz/webcz/zurjmk.asp\">Zásad územního rozvoje Jihomoravského kraje</a> verdiktem Nejvyššího správního soudu bylo skutečně <a href=\"http://www.novinky.cz/domaci/271104-soud-zrusil-zasady-rozvoje-jizni-moravy-ohrozeny-jsou-stavby-klicovych-silnic.html\">nedostatečné posouzení vlivu staveb na zdraví a životní prostředí</a>.</p>\n<p>Dle <a href=\"http://www.zurjmk.cz/zasady-uzemniho-rozvoje/R43\">argumentace odpůrců</a> je např. trasa R43 přes Bystrc nevhodná, právě kvůli překračování hygienických limitů hlučnosti a prašnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7232",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Z toho rozpočtu 60 procent (rozpočtových opatření, pozn.) je na výdajové stránce státního rozpočtu. Pouze 30 procent těch opatření je děláno na příjmové stránce státního rozpočtu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, přesto že procentuální vyjádření rozpočtových opatření není zcela přesné, avšak poměr 2:1 v rámci rozpočtových opatření na výdajové a příjmové stránce je dodržován od roku 2010, což je ve <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">vládní zprávě</a> doloženo následující tabulkou.</p>\n<p>20102011201220132014kumulovaněpoměrÚspory ve výdajích (včetně vázání)15,558,5100,196,4115,0385,568%Daňová opatření (včetně změn pojistného) -18,337,047,175,8178,232%</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501104/"
    }
  },
  {
    "id": "7744",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tam působil právě v té právní oblasti a předsedal legislativní radě. (Myšlen je Pavel Rychetský ve vládě Miloše Zemana - pozn. Demagog.cz)",
    "oduvodneni": "<p>Současný předseda Ústavního soudu Pavel Rychetský zastával ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládě Miloše Zemana</a> (po celou dobu fungování vlády) post místopředsedy vlády a předsedy Legislativní rady vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8000",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme strana, která je více jak 90 letou tradicí, má 33 tisíc členů.",
    "oduvodneni": "<p>Kořeny KDU-ČSL lze hledat již na přelomu 19. a 20. století. (např. Katolická národní strana na Moravě či Strana katolického lidu v Čechách apod.). Ustavující zemský sjezd Československé strany lidové v Čechách se konal ve dnech 5. a 6. ledna 1919 v Praze. První zemský sjezd na Moravě, který se konal 26. ledna 1919 v Brně, schválil návrh výkonných výborů křesťansko-sociální a katolicko-národní strany z 10. 9. 1918 na sloučení a přejmenování na Československou stranu lidovou. V důsledku rozchodu se Slovenskou ľudovou stranou došlo ke sloučení českých a moravských organizací v roce 1922 vznikem Ústředního výkonného výboru Československé strany lidové (ze zdrojů např. <a href=\"http://www.kdu.cz/Dokumenty/Historie.aspx\">web KDU-ČSL</a>, <a href=\"http://cs.wikipedia.org/wiki/K%C5%99es%C5%A5ansk%C3%A1_a_demokratick%C3%A1_unie_-_%C4%8Ceskoslovensk%C3%A1_strana_lidov%C3%A1\">cs.wikipedia.org</a> či knižní publikace <a href=\"http://aleph.muni.cz/F/HNHPNVE49SP85PTLDQJ5T4FE98JHF3CQVP7HDAQRRXR5YE5MGN-45206?func=find-b&amp;REQUEST=%C4%8Cesk%C3%BD+politick%C3%BD+katolicismus&amp;x=0&amp;y=0&amp;find_code=WRD&amp;ADJACENT=N\">Český politický katolicismus v letech 1848 - 2005</a>, <a href=\"http://aleph.muni.cz/F/HNHPNVE49SP85PTLDQJ5T4FE98JHF3CQVP7HDAQRRXR5YE5MGN-48496?func=full-set-set&amp;set_number=018661&amp;set_entry=000001&amp;format=999\">Politický systém českých zemí 1848-1989</a> a další). Historii lidové strany tedy můžeme hledat od roku 1919, což je zhruba 93 let.</p>\n<p>Co se počtu členů týká, nejaktuálnější dohledatelnou informaci (3.6.2012) nabízí <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=747192\">článek</a> uveřejněný na serveru aktuálně.cz. Dle mluvčí strany Alexandry Alvarové mají lidovci 33,5 tisíce členů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8256",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Minimálně v té struktuře, jak existoval IZIP, který je sice strašně kritizován, protože tam jsou nějaké nešvary, které se vyšetřují, ale na druhou stranu je to systém, který umožňoval a být v systému dalších dvanácti evropských zemí, které si vyměňovaly informace a budovaly ten mezistátní systém...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených v médiích a na webu společnosti IZIP. 10.05.2012 server <a href=\"http://www.ceskenoviny.cz/zpravy/projekt-zdravotnich-knizek-izip-ma-byt-do-prazdnin-ukoncen/792860\">ceskenoviny.cz</a> uvedl, že se Leoš Heger rozhodl projekt IZIP ukončit. \" <i>Terčem kritiky se v minulosti stala hlavně cena projektu a jeho financování. Podle kritiků je projekt nefunkční, protože lékaři EZK nevyužívají. Systém elektronických zdravotních knížek (EZK) společnosti IZIP měl umožnit sdílení informací o léčení pacientů mezi lékaři a usnadnit komunikaci pacienta s lékařem. Projekt podporuje VZP a knížku si mohou zřídit zdarma jen její pojištěnci.</i> \", uvádí dále server. Na <a href=\"http://www.izip.cz/pro-media/aktuality/272-3/myty-a-povery-o-ezk\">webových stránkách společnosti IZIP</a> se potom dočteme následující: \" <i>Společnost IZIP je jedním ze zakládajících členů celoevropského projektu epSOS, který umožňuje výměnu zdravotních dat mezi jednotlivými evropskými zeměmi(...) Každá země EU používá více či méně odlišný standard systému ukládání elektronických dat, proto byl vytvořen projekt epSOS. Tento projekt Evropské komise je zaměřen na vytvoření interoperability jednotlivých systémů elektronických zdravotních záznamů v Evropě pro přeshraniční výměnu a zajištění bezpečnější zdravotní péče pacientům i mimo jejich domovský stát.</i> \"</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8512",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Podívejme se, protože ve stejné době taky Evropská unie a eurozóna publikovala data za první čtvrtletí. Španělsko zase stejně první čtvrtletí, k poslednímu čtvrtletí roku 2012. Mínus 0,5 po mínus 0,8 ve čtvrtém čtvrtletí. Itálie mínus 0,5 po mínus 0,9 ve čtvrtém čtvrtletí 2012. Francie mínus 0,2 po mínus 0,2 v předcházejícím čtvrtletí. I Německo, které mělo propad 0,7% ve čtvrtém čtvrtletí roku 2012, má pouze v podstatě nulu. Plus 0,1.",
    "oduvodneni": "<p>Výrok Vladimíra Dlouhého hodnotíme jako pravdivý, neboť údaje o čtvrtletním vývoji HDP jsou uvedeny přesně.</p>\n<p>Vladimír Dlouhý používá data vydaná Eurostatem dne 15. května 2013 v publikaci ' <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-15052013-AP/EN/2-15052013-AP-EN.PDF\">Flash estimate for the first quarter of 2013</a> ' (.pdf). Statistika čtvrtletního vývoje je k dizpozici na straně 2. Pro úplnost dodáváme data zmiňovaných zemí v tabulce níže.</p>\n<p>Q4 2012Q1 2013Španělsko-0,8 %-0,5 %Itálie-0,9 %-0,5 %Francie-0,2 %-0,2 %Německo-0,7%0,1%</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8768",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vláda nenakupovala žádné poslance, já to zásadně popírám.  ",
    "oduvodneni": "<p>Řeč je o probíhajícím <a href=\"http://www.tyden.cz/rubriky/domaci/politika/exposlanci-ods-tluchor-a-fuksa-obvineni-z-korupce_273370.html\">vyšetřování ÚOOZ</a>, v rámci kterého byli z korupce obviněni bývalí poslanci Petr Tluchoř, Ivan Fuchsa a Marek Šnajdr. Vyšetřování stále probíhá a není zcela jasné, jaké všechny konkrétní důkazy policie shromáždila a jaké jednání vedlo k obvinění. Nedá se tedy ani posoudit, jestli získané posty byly odměnou za odchod z vlády, či nikoli. Navíc platí presumpce neviny a do rozhodnutí soudu se faktická podstata výroku ověřit nedá.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9024",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Žádný ze zákonů a zákonných norem nezakazuje Vratislavu Mynářovi kandidovat stejně tak jako každýmu jinýmu občanu v jakýchkoliv volbách. ",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1995-247&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGq95a9TqdYc23G-aSyKZ58REyhnw\">Zákon o volbách do Parlamentu České republiky</a> v § 25 uvádí, že: “ <i>Poslancem Poslanecké sněmovny může být zvolen každý volič, který alespoň ve druhý den voleb dosáhl věku nejméně 21 let a není u něho ve dnech voleb překážka ve výkonu volebního práva podle § 2 písm. b).</i> ” Překážka k výkonu volebního práva spočívá v omezení osobní svobody občana a zbavení způsobilosti k právním úkonům.</p>\n<p>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2Fconstitution.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExi6vorFUeQykneWaXejyfMK4BAQ\">Ústavy ČR</a> je s funkcí poslance nebo senátora neslučitelný výkon úřadu prezidenta republiky, funkce soudce a další funkce, které stanoví zákon. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.hrad.cz%2Fcs%2Fprezident-cr%2Fkancelar-prezidenta-republiky%2Fcinnost-kancelare-prezidenta-republiky%2Fzakonne-vymezeni.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFXQQr6hW3EF-cHynurchaOMURI3Q\">Zákon o Kanceláři prezidenta republiky</a> neslučitelnost funkcí kancléře a poslance nezmiňuje.</p>\n<p>Kandidatura hradního kancléře před časem vzbudila rozruch nejen na politické, ale i akademické scéně. Známý politolog <a href=\"http://zpravy.idnes.cz/mynar-dostal-od-zemana-povoleni-kandidovat-do-snemovny-piz-/domaci.aspx?c=A130823_152355_domaci_maq\">Tomáš Lebeda</a> např. uvedl, že jediným řešením, jak takové situaci předejít, by bylo upravit příslušné paragrafy zákonů. “ <i>Co není v České republice kodifikováno, tak to v podstatě nikdo nerespektuje. Celá řada ústavních zvyklostí postupně bere za své, takže je bohužel asi zapotřebí jít cestou, že všechno bude muset být upraveno zákonem a legislativně podchyceno</i>,\" uvedl doslova.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9280",
    "autor": "Miroslav Tancoš",
    "strana": "Romská demokratická strana",
    "vyrok": "Tak takhle, je pravdou, že my máme ústřední výbor, z každého regionu máme tři lidi v ústřední výboru, my jsme v neděli měli zasedání ústředního výboru, to byl první sjezd, byli tam významní lidi jako prostě z Ostravska, pan Malar tam byl. Den předtím tam byl pan Lučanský.",
    "oduvodneni": "<p>Na <a href=\"http://www.rdscr.cz/\">oficiálních stránkách</a> Romské demokratické strany není o zasedání ústředního výboru z minulého týdne žádná zmínka. Jedinou oficiální akcí, o které se na stránkách této strany píše a která se týkala ústředního výboru, je <a href=\"http://www.rdscr.cz/archiv\">Předvolební sjezd strany</a>, který se konal 1.9. 2013.</p>\n<p>Položka <a href=\"http://www.rdscr.cz/stranicky-vybor\">Stranický výbor</a> je také prázdná a nebylo tudíž možné dohledat, zda je struktura strany taková, jak popisuje Miroslav Tancoš či jestli se prvního sjezdu zúčastnili pan Malar nebo pan Lučanský.</p>\n<p>Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-01",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041001-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9792",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Evropský parlament tento týden přijal zprávu, podle níž by měl mít právo rozhodovat o tom, kde a kdy zasedá. Parlament se současně zavázal, že bude v tomto ohledu iniciovat revizi základních smluv.",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme jako pravdivý, Evropský parlament skutečně přijal dne 20. listopadu 2013 na svém plenárním zasedání Usnesení o umístění sídel evropských institucí (2012/2308(INI)).</p>\n<p>Český text <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a> (.pdf, str. 588) hovoří o přesvědčení Evropského parlamentu ohledně práva samostatně rozhodovat o \" <i>organizaci své práce, a tedy i o tom, kde a kdy se budou konat jeho zasedání</i> \". V bodě č. 4 se také zavazuje iniciovat \" <i>řádný postup pro přijímání změn smlouvy ... s cílem navrhnout změny článku 341 SFEU a protokolu č. 6, které jsou nezbytné, aby Parlament mohl sám rozhodovat o umístění svého sídla a o své vnitřní</i><i>organizaci</i> \". SFEU neboli Smlouva o fungování Evropské unie <a href=\"https://www.euroskop.cz/8917/sekce/zakladajici-smlouvy/\">patří</a> mezi tzv. zakládající smlouvy, které definují základní prvky Evropské unie.</p>\n<p>Podrobná <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2012/2308(INI)\">procedura</a> přijímání tohoto usnesení je dostupná v angličtině na stránkách Evropského parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10048",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "1 500 lidí na Cargu bylo připraveno k propuštění. Dneska jsou dále zaměstnanci toho Carga.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože není pravda, že všech Žákem uváděných 1500 lidí zůstalo v ČD Cargo. 400 lidí podle vyjádření z této společnosti na konci roku svá místa opustilo.</p>\n<p>Pro ověření tohoto výroku jsme oslovili tiskové oddělení ČD Cargo a dostali jsme tuto odpověď:<br>\n  <i>\"Přeji dobrý den.<br>\n    Původně se skutečně počítalo s propuštěním cca 1600 zaměstnanců ke konci roku 2013. Díky aktivní obchodní politice se ale společnosti daří získávat nové zakázky a nahradit jimi dříve ztracené přepravy. To se samozřejmě projevilo i výrazně menším propouštěním. Na konci roku tak odešlo jen cca 400 zaměstnanců.<br>\n    V tuto chvíli má ČD Cargo již zasmluvněno a podepsáno cca 95 % plánovaných tržeb z vlastní přepravy na rok 2014 a schválený podnikatelský plán na rok 2014 počítá s provozním ziskem 2 miliony korun.<br>\n    S přátelským pozdravem<br>\n    <br>\n    <b>Mgr. Radek Joklík</b><br>\n    GŘ KGŘ | 2. oddělení tiskové<br>\n    T: 420 972 232 532, M: 420 724 845 091<br>\n    E: joklik@gr.cd.cz\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10304",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Politici dovedli naši zemi z přebytkového rozpočtu v roce 1989 do deficitu a zadlužení až po uši.",
    "oduvodneni": "<p>Tomio Okamura tato slova pronesl v <a href=\"http://zpravy.idnes.cz/rozhovor-s-tomiem-okamurou-o-referendu-fci-/domaci.aspx?c=A140120_144306_domaci_jw\">rozhovoru</a> pro iDNES.cz 21. ledna 2014.</p>\n<p>Výrok Tomia Okamury hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat závěrečnou zprávu plnění rozpočtu pro r. 1989.</p>\n<p>Zákon o státním rozpočtu ze <a href=\"http://www.zakonyprolidi.cz/cs/1988-195\">13. prosince 1988</a> stanovuje celkové příjmy státního rozpočtu federace na rok 1989 částkou 223 640 800 000 Kčs. Celkové výdaje státního rozpočtu federace jsou stanoveny částkou 223 640 800 000 Kčs. Zákon o rozpočtu na rok 1989 tedy pracuje s vyrovnanými příjmy a výdaji.</p>\n<p>Zákon o státním rozpočtu České republiky na rok 2013 počítal se <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">schodkem</a> ve výši 100 miliard Kč.</p>\n<p>Dle Ministerstva financí ČR byl však realný <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">schodek</a> v r. 2013 nakonec 81,3 miliard Kč.</p>\n<p>Zákon o státním rozpočtu z <a href=\"http://www.zakonyprolidi.cz/cs/2013-475\">19. prosince 2013</a> stanovuje celkové příjmy státního rozpočtu České republiky na rok 2014 částkou 1 099 307 508 965 Kč. Celkové výdaje státního rozpočtu se stanoví částkou 1 211 307 508 965 Kč. Rozpočet na r. 2014 tedy počítá se schodkem 112 miliard Kč.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10816",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Je to 10 let, co jsme v Evropské unii. Když se domlouvalo euro, tak lidé hlasovali v referendu o přistoupení k EU, bylo to součástí...",
    "oduvodneni": "<p>Česká republika <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">vstoupila</a> do Evropské unie k 1. květnu 2004. Je to tedy skutečně 10 let, co jsme v Evropské unii.</p>\n<p>Se vstupem do EU akceptovala Česká republika i primární právo Evropské unie v celém jeho rozsahu, pokud nebyla v rámci přístupové smlouvy dojednána výjimka. Výjimku z povinnosti přijmout v nespecifikovaném časovém období euro si Česká republika nevyjednala, jak je patrné z přístupové <a href=\"http://ec.europa.eu/ceskarepublika/pdf/smlouvacr.pdf\">smlouvy</a> (.pdf) samotné nebo z kratšího <a href=\"http://ec.europa.eu/ceskarepublika/pdf/smlouva_o_pristoupeni_mzv.pdf\">dokumentu</a> (.pdf) shrnujícího podstatné body smlouvy pro ČR, vypracovaného Ministerstvem zahraničních věcí.</p>\n<p>Znění <a href=\"http://zakony-online.cz/?s146&amp;q146=all\">otázky</a> v referendu bylo následující: <i>\"Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?\"</i><i></i> I otázka samotná tedy explicitně odkazuje na podmínky vyjednané v rámci smlouvy o přistoupení, a tedy i o závazku budoucího přijetí eura. Výrok Ivana Bartoše proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11072",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská komise, v okamžiku, kdy byla zatažena do naší vnitropolitické debaty, tak raději přestala vydávat jakákoliv stanoviska, čili stanovisko Evropské komise se aktuálně nedá  zjistit.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám prozatím nepodařilo zjistit jaké stanovisko Evropská komise v otázce přijetí služebního zákona zastává. Otázkou je rovněž, zda zatažení Evropské komise do české vnitropolitické debaty mělo skutečně za následek to, že EK přestala vydávat stanoviska. Oslovili jsme Zastoupení Evropské komise v ČR a hodnocení výroku případně na základě jeho vyjádření doplníme.</p>\n<p>Neformálním <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/P%C5%99ipom%C3%ADnky-EK-ke-slu%C5%BEebn%C3%ADmu-z%C3%A1konu-14.-7.-2014.pdf\">stanoviskem</a> Evropské komise <a href=\"http://zpravy.idnes.cz/kalousek-prinesl-dukaz-z-eu-ze-sluzebni-zakon-nemusi-platit-uz-pristi-rok-15q-/domaci.aspx?c=A140716_113250_domaci_kop\">argumentoval</a> poslanec TOP 09 Miroslav Kalousek na schůzi Sněmovny 16. 7. 2014. Kalousek z dokumentu citoval: <i>„Plánované nabytí účinnosti k 1. lednu 2015 je všeobecně vítáno. Nicméně Komise vždy zdůrazňovala, že rychlost by nikdy neměla být na úkor kvality předpisu. Navíc vzhledem k více než dvouletému přechodnému období je jasné, že některé části předpisu vstoupí v účinnost až po zákoně samotném,“</i>.</p>\n<p>Ministr Jiří Dientsbier stejně jako kandidátka na eurokomisařku Věra Jourová však tvrdí, že schválení služebního zákona je podmínkou Evropské komise. Jourová se k tomu <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/nemuzeme-riskovat-od-1-ledna-2015-mame-mit-sluzebni-zakon-tvrdi-vera-jourova--1374566\">vyjádřila</a> následovně: <i>„Jednoznačně potvrzuji, že Evropská komise při jednání o evropských fondech dává jasnou podmínku, že od 1. 1. 2015 máme mít účinný služební zákon a od 1. 1. 2016 mají fungovat prováděcí předpisy, to znamená, že ta informace, která dnes zazněla, není pravdivá. Já tímto potvrzuji, že jsem absolvovala osobně několik jednání, kde toto jasně zaznělo, máme to i v dokumentech</i>. <i>“</i></p>\n<p>Jediným stanoviskem EK, které se nám podařilo dohledat, jsou neformální <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/P%C5%99ipom%C3%ADnky-EK-ke-slu%C5%BEebn%C3%ADmu-z%C3%A1konu-14.-7.-2014.pdf\">připomínky</a> ke služebnímu zákonu ze 14. 7. 2014, které Miroslav Kalousek použil na zmíněné schůzi Sněmovny. Je tedy otázkou, zda asi měsíc staré stanovisko již lze považovat za zastaralé a vyvozovat, že Evropská komise raději v této otázce stanoviska přestala vydávat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11328",
    "autor": "Milan Feranec",
    "strana": "ANO 2011",
    "vyrok": "Pochopitelně v případě úplného zákazu (hazardu – pozn. Demagog.cz) půjde o výpadek sto milionů ročně.",
    "oduvodneni": "<p><a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">Rozklikávací rozpočet</a> (viz. daňové příjmy – poplatky) města Olomouc uvádí pro letošní rok výtěžek z hazardu celkem 108,2 milionu korun. V předchozích 2 letech pak šlo o 84 a cca 79 milionů. Řádově tedy při zákazu hazardu půjde o výpadek okolo 100 milionů ročně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "12096",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "12,5 miliardy. 12,5 miliardy předpokládá ministerstvo financí, když se to bude týkat 300 tisíc lidí a když se to bude týkat 600 lidí (jde o případný zvýšení výběr daní při zavedení EET - pozn. Demagog.cz).",
    "oduvodneni": "<p>Návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114751\">elektronické evidenci tržeb</a> (str. 29) počítá se zvýšením inkasa daní v souvislosti se zavedením systému o 12,5 miliardy. Konkrétně pracuje s 5,5 mld z DPH, 2 mld od právnických osob a 5 miliardami z daně z příjmu fyzických osob.</p>\n<p>Problém, na který Fiala poukazuje, spočívá v tom, že ne na všechny subjekty se bude tento návrh vztahovat ihned po jeho přijetí (resp. při vstoupení v účinnost). Podle § 37 se první tři měsíce bude vztahovat na ubytovací a stravovací služby, v dalším čtvrtletí se pak přidá velkoobchod a maloobchod (jednotlivé klasifikace zákon konkrétně uvádí).</p>\n<p>Důvodová zpráva k § 37 na straně 66 pak uvádí, že zákon počítá s možností, kdy vláda svým nařízením dočasně určí konkrétní tržby, které budou z evidence vyjmuty. Není tak zcela zřejmé, na jaký konkrétní počet subjektů se bude EET vztahovat. V této souvislosti připomínáme, že se během přípravy návrhu měnila také některá vyjádření ze strany koalice.</p>\n<p>Obecně lze předpokládat, že zákon pracuje s číslem 12,5 miliardy v situaci, kdy budou pod EET spadat všechny subjekty, což by se mělo stát po půl roce od doby, kdy zákon vstoupí v účinnost. Ovšem zákon neuvádí zvýšení výběru u 1. roku po přijetí, kdy bude fungovat jen částečně a je třeba také dodat, že vláda bude mít možnost rozhodnout o vyjmutí některých segmentů z evidence.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12352",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Víte, vezměte si, že třeba Paříž byla poměrně dlouho, dokonce i po útoku na Charlie Hebdo, zdrženlivá vůči Islámskému státu. Prezident Hollande evidentně nepronášel žádné radikální antiislámské výroky a přesto přišel masakr nevinných civilních obětí.",
    "oduvodneni": "<p>Je pravdou, že francouzský prezident Hollande nepronášel žádné \"<i>radikální antiislámské výroky</i>\" a spíše se ve svých projevech snažil zabránit propuknutí antiislámských nálad. Avšak jako pravdivé se nedá hodnotit tvrzení, že byla Francie zdrženlivá vůči tzv. Islámskému státu. Z kontextu diskuze je zjevné, že tento výrok byl myšlen tak, že Francie se vůči ISIS významně nestavěla a přesto byla napadena. Přitom to byla právě Francie, kdo od srpna 2014 zásoboval zbraněmi Kurdy bojující proti ISIS a o měsíc později se jako první připojila k americkým náletům.</p>\n<p>Plné znění proslovu francouzského prezidenta ze 7. ledna 2015 si můžete v anglickém jazyce přečíst na <a href=\"http://www.diplomatie.gouv.fr/en/the-ministry-of-foreign-affairs/events/article/attack-against-charlie-hebdo\">webu</a> francouzského Ministerstva zahraničních věcí. Prezident v něm atentát označil za útok na celou republiku, tedy zároveň na svobodu vyznání, její kulturu, pluralitní demokracii. Dále uvedl, že republika je ideálem spravedlnosti a míru, který Francie šíří všude na mezinárodní úrovni, stejně jako poselství míru a tolerance, jež hájí v boji proti terorismu a fundamentalismu. Zdůraznil, že svoboda je vždy silnější než barbarství a je nutné, aby Francouzi byli jednotní a věrní hodnotám, na kterých je Francie založená.</p>\n<p>V <a href=\"http://www.consulfrance-sanfrancisco.org/spip.php?article3122\">projevu</a> z 9. ledna 2015 řekl: „<i>Ti, kteří spáchali tento teroristický čin, byli teroristé a fanatici a nemají nic společného s muslimskou vírou</i>.“</p>\n<p>V dalším projevu týden po atentátu Francois Hollande na půdě Institutu arabského světa dle zpravodajského serveru <a href=\"http://zpravy.aktualne.cz/zahranici/hlavnimi-obetmi-radikalniho-islamu-jsou-podle-hollandea-musl/r~1d737f869cb411e490f70025900fea04/\">Aktuálně.cz</a> řekl, že islám je slučitelný s demokracií a je nutné nesměšovat fakta s nepravdou. Uvedl, že oběťmi islámského fanatismu, fundamentalismu a netolerance jsou v prvé řadě muslimové a vyzval k přísnému trestání protižidovských a protimuslimských činů. Vyzval, aby Francouzi rozlišovali mezi radikálními a umírněnými muslimy, kterých je podle Hollanda většina.</p>\n<p>Co se týče postoje k Islámskému státu, prezident Hollande už v září 2014 <a href=\"http://www.theguardian.com/world/2014/sep/18/francois-hollande-iraq-islamic-state-france-support-isis-us\">oznámil</a>, že se Francie připojí k náletům zaměřeným na pozice IS v Iráku. A již o měsíc dříve, tedy v srpnu 2014, začala Francie <a href=\"http://www.theguardian.com/world/2014/aug/13/france-arms-kurds-isis-iraq-military\">zásobovat zbraněmi Kurdy a Jezídy</a> bojující proti tzv. Islámskému státu. Týden po útoku na Charlie Hebdo, tedy 14. ledna 2015, oznámil Francois Hollande, že Francie posílí své zapojení do boje proti IS. Informovala o tom americká televizní stanice <a href=\"http://www.msnbc.com/msnbc/france-steps-involvement-fight-against-isis\">MSNBC</a>, která zároveň uvedla, že to byla právě Francie, která se jako první připojila k náletům USA na pozice tzv. Islámského státu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12608",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když se podívám do sněmovny, tak tam leckdy také jdou osobní útoky a já je odmítám. Nezúčastňuji se jich.",
    "oduvodneni": "<p>Je pravdou, že v poslanecké sněmovně se v rámci rozpravy řečníci pouštějí i do osobních výpadů vůči svému protivníkovi. V tomto volebním období jsou nejčastější a nejvíce exponované takové souboje mezi ministrem financí Babišem a Miroslavem Kalouskem. Nejsou jediní, jejich vzájmená střetnutí jsou ovšem nejvýraznější.</p>\n<p>Např. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029330.htm\">10. července</a> označil Kalousek Babiše za lháře a zloděje. Doslova uvedl: \"... <i>Že jste schopni akceptovat, že váš šéf je zloděj a lhář! Že opravdu takhle pořád lže. Prosím, podívejte se do stena. Podívejte se, co ten lhář a zloděj vám tady říkal 7. 7. a co vám tady říkal 10. 7. A pak mu dál říkejte šéfe.</i> \"</p>\n<p>Babiš při interpelacích 9. února 2015 pak <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026326.htm#r5\">veřejně osočil</a> Kalouska z toho, že je \" <i>lhář,</i><i>tunelář, zloděj a symbol korupce</i> \". Doslova uvedl: \" <i>Víte, co je největší tragédie naší země 25 let po revoluci? Že tenhle lhář, tenhle tunelář, tenhle zloděj, který tady nakradl miliardy, symbol korupce, Kalousek, tady je to napsané, dvacet let jeho zlodějin! Nechť si to každý přečte! Nechť nám řekne jeho střet zájmů s Hávou, jak dělal Omnipol, kšefty s Ministerstvem obrany! (...)</i><i>Tak tenhle člověk mi tady něco káže! To je neuvěřitelné! Taková drzost!!! Já kdybych měl za sebou to, co on, tak lezu kanály. Já mám střet zájmů. To všichni věděli! I voliči. Ale pan Kalousek nehlásil střet zájmů s Hávou, když Háva prodal solár ČEZu. Ani nehlásil jako svůj byt, že zdělil od Hávy atd</i>.\"</p>\n<p>Na těchto 2 příkladech můžeme demonstrovat, že osobní útoky se v PSP skutečně vyskytují a nejde o zcela ojedinělé jevy. Co se týká zapojení poslance Kováčika do takových diskuzí, je pravdou, že on osobně (a ani KSČM) se do nich nezapojují, jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/rejstrik/jmenny/309.html\">souhrn jeho vystoupení</a> na plénu.</p>\n<p>Dodáváme na závěr, že osobní útoky v poslanecké sněmovně nejsou žádnou novinkou a specifikem tohoto volebního období, jde o dlohodobý fenomén spojený s českou politickou kulturou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-31",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500131/"
    }
  },
  {
    "id": "12864",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například z poslední doby ta poměrně nejasná pozice České republiky ve vztahu k dohodám s Tureckem a to, že premiér tady jedná i v rozporu s tím, co po něm chce Poslanecká sněmovna...",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože Poslanecká sněmovna sice vyzvala vládu svým usnesením, aby v otázce dohody s Tureckem byla proti liberalizaci víz, ovšem toto usnesení bylo přijato několik dní po uskutečnění samotné dohody a premiér tak jen těžko mohl v souladu s ním postupovat.</p>\n<p>Jednání Evropské rady, kde členské státy projednávaly dohody s Tureckem, se uskutečnila 17. a 18. března 2016. Premiér Sobotka <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042300.htm\">informoval</a> o postoji vlády k dohodám EU s Tureckem ohledně vízové povinnosti během schůze Poslanecké sněmovny 22. března 2016 takto:</p>\n<p><i>\"Otázka vízové liberalizace Evropské unie s Tureckem, platí pouze za splnění všech platných podmínek\"</i>.</p>\n<p>Mezi tyto podmínky patří body z <a href=\"http://ec.europa.eu/dgs/home-affairs/what-is-new/news/news/docs/20131216-roadmap_towards_the_visa-free_regime_with_turkey_en.pdf\">dlouhodobého plánu</a> (.pdf) na zavedení bezvízového styku mezi EU a Tureckem (viz níže) a dodatečné požadavky, vyplývající ze snah o řešení migrační krize (dodržování návratového mechanismu, bezpečností prověrky osob, které budou přesidlovány do Evropy, neuvalení žádných nových přesídlovacích povinností na členské státy EU, zachování rovných podmínek pro další kandidáty na bezvízový styk - Ukrajina, Gruzie, a prosazování dodržování lidských práv a svobody projevu v Turecku).</p>\n<p>Toto stanovisko je zcela konzistentní s postojem, ke kterému získal premiér Sobotka <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-mandat-pro-premiera-na-jednani-evropske-rady-o-dohode-s-tureckem-141406/\">mandát</a> od české vlády, i s <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/komentar-predsedy-vlady-bohuslava-sobotky-k-jednani-evropske-rady-141498/\">vyjádřením</a> v průběhu evropských jednání. O nejasné pozici premiéra, jakožto představitele české zahraniční politiky v této věci, se proto nedá hovořit.</p>\n<p>Obecně k povinnosti premiéra jednat podle požadavků (výborů) Poslanecké sněmovny:</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p109a-5\">§ 109a odst. 5 zákona č. 90/1995 Sb</a>., o jednacím řádu Poslanecké sněmovny říká:</p>\n<p><i>(5) Usnesení Sněmovny nebo usnesení výborů, v případech podle odstavce 4, ve věci návrhu aktů a jiných dokumentů Evropské unie jsou zasílána vládě, která je zohlední při formulaci svého stanoviska pro jednání v orgánech Evropské unie.</i></p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p109b-1\">§ 109b</a> navazuje:</p>\n<p><i>(1) Před jednáním Rady, na jehož pořadu jsou zařazeny návrhy aktů nebo jiných dokumentů podle § 109a, je člen vlády povinen dostavit se na jednání výboru pro evropské záležitosti, jestliže o to výbor požádá, a podat informace týkající se postoje, který k dané problematice projednávané v Radě zaujme Česká republika.</i></p>\n<p>Není tedy stanoveno, že premiér by musel jednat v souladu s \"požadavky\" Poslanecké sněmovny, pouze zohlední její stanovisko. Je to naopak člen vlády, který informuje poslanecký výbor o tom, jakou pozici bude ČR na jednání Evropské rady zastávat. <b></b><b></b> Konkrétně k jednání premiéra ve věci zrušení víz pro občany Turecka: <b></b><b></b> V tomto případě vzal Výbor pro evropské záležitosti na své schůzi č. 48 dne 17. března 2016 na vědomí informaci o postojích vlády na summitu (pro 8, 2 se zdželi) a také přijal <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=82305&amp;pdf=1\">usnesení</a>, ve kterém \" <i>vyzývá vládu ČR , aby odmítla zavedení bezvízového styku s Tureckem.</i> \" Jak dokládá <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85272&amp;pdf=1\">zápis z jednání</a> (.pdf - str. 4), tento návrh podpořilo 6 z 10 hlasujících poslanců.</p>\n<p>Během schůze PS dne 22. března 2016 (tedy v momentě, kdy jednání Evropské rady již skončilo, a dohody byly uzavřeny) bylo přijato (na návrh poslanců za ODS) toto stanovisko (<a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=82733&amp;pdf=1\">Usnesení č. 1144 .pdf</a>): \" <i><b>Poslanecká sněmovna Parlamentu České republiky odmítá</b> dohodu předsedů vlád členských zemí Evropské unie, která se týká<b>zrušení vízového režimu pro turecké občany</b> nejpozději do konce června 2016.</i> \"</p>\n<p>Vláda ČR prostřednictvím premiéra Sobotky na jednání evropských špiček dohodu mezi EU a Tureckem (zahrnující liberalizaci vízového styku) skutečně <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-podporila-dohodu-eu-s-tureckem--cilem-je-zastaveni-nelegalni-migrace-141546/\">podpořila</a>. Nicméně, EU s Tureckem o zrušení víz <a href=\"http://ec.europa.eu/dgs/home-affairs/e-library/documents/policies/international-affairs/general/docs/turkey_second_progress_report_en.pdf\">jedná</a> (.pdf) dlouhodobě, nyní došlo pouze k urychlení již dávno probíhající procedury. Oficiální dokument EU shrnuje výsledky jednání z 18. března 2016 v otázce liberalizace víz <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1221_en.htm?locale=en\">takto</a>: \" <i>Naplnění plánu k liberalizaci vízového styku s Tureckem bude urychleno, s předpokladem zrušení vízové povinnosti pro turecké občany nejpozději do konce června 2016. Turecko udělá všechny potřebné kroky ke splnění zbývajících podmínek</i>.\"</p>\n<p>Vzhledem k těmto okolnostem by snaha naplnit požadavky stanoviska Výboru pro evropské záležitosti byla irelevantní, neboť tyto požadavky míří ke zmaření jednání probíhajících již několik let.</p>\n<p>Co se týče stanoviska PSP, tak to ani nemohlo mít vliv na roli vlády při uzavírání oné dohody, ta totiž již v době přijímání usnesení byla několik dní uzavřena.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13120",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "My jsme jako Evropský parlament nedávno schvalovali vlastně zprávu o pokroku a z toho jasně vyplývá, že ta zpráva je daleko kritičtější než byla v minulém roce, zejména, co se týká dodržování základních svobod. Když vidíme, jak jsou dodržována lidská práva v Turecku, že jsou zavíráni novináři, zákaz shromažďování, projevu slova a tak dál... ",
    "oduvodneni": "<p>Paní europoslankyně Charanzová srovnává schválené rezoluce EP k zprávám o pokroku v Turecku za rok <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0228+0+DOC+XML+V0//CS\">2014</a> a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2016-0133+0+DOC+XML+V0//CS\">2015</a>. Text EP ke zprávě z roku 2014 je psán v optimistickém duchu a ve víře, že Turecko je na správné cestě ke splnění podmínek případného vstupu do EU, např: \" <i>(EP) vítá, že byl zvolen nejvíce inkluzivní a reprezentativní parlament v turecké historii, který odráží rozmanitost této země; oceňuje pevnost turecké demokracie a demokratický duch tureckých občanů, který se projevil ve velmi vysoké volební účasti.\"<br>\n  </i> Tón textu EP ke zprávě z roku 2015 je ale o poznání kritičtější, např.: <i>\"s ohledem na pokles úrovně dodržování zásad demokracie a právního státu v Turecku je hluboce znepokojen tím, že celkové tempo reforem se v Turecku v posledních letech výrazně zpomalilo a že v některých klíčových oblastech, jako je nezávislost soudnictví, svoboda shromažďování, svoboda projevu a dodržování lidských práv a zásad právního státu, došlo k opětovnému zhoršení situace.\"<br>\n  </i> K zmiňovanýmlidskoprávním problémům v Turecku dodejme, že v roce 2015 Turecko bylo na 149. místě z 180 hodnocených zemí v <a href=\"https://rsf.org/en/turkey\">žebříčku World Press Freedom Index</a>, že opoziční deník Zaman <a href=\"http://www.reuters.com/article/turkey-media-idUSKCN0W80MI\">náhle ukončil</a> svou kritiku Edoganovy vlády poté, co v březnu do budovy redakce vtrhal turecká policie, že v Turecku bylo v roce 2015 <a href=\"https://cpj.org/imprisoned/2015.php\">vězněno</a> 14 novinářů a že shromažďovací právo bylo v roce 2015 soustavně a systematicky <a href=\"https://www.amnesty.org/en/countries/europe-and-central-asia/turkey/report-turkey/\">potlačováno.</a></p>\n<p>Z důvodu zásadní změny tónu zpráv EP a protože k vyjmenovanému potlačování lidských práv v Turecku skutečně dochází, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13376",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kobra zachránila zhruba 6,5 miliardy korun. ",
    "oduvodneni": "<p>Daňová Kobra je tým, který bojuje proti daňovým únikům a daňové kriminalitě, jak <a href=\"http://www.danovakobra.cz/\">uvádí</a> v prezentaci své činnosti.</p>\n<p>Kobra pravidelně umisťuje výsledky svého snažení na svých <a href=\"http://www.danovakobra.cz/\">webových stránkách</a> a zároveň zde Finanční správa předkládá tiskové zprávy průběžně hodnotící tuto činnost, respektive uvádí celkový počet finančních prostředků, které Daňová Kobra od svého vzniku v dubnu 2014 zachránila.</p>\n<p>Z tabulky ve <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">zprávě z 2. února 2016</a> je naznačeno, kolik z těchto zachráněných prostředků (v té době asi 4,1 miliardy) bylo zachráněno prevencí krácení daní a kolik náhradou vzniklé škody, což je pro Kobru typický druh činnosti, kterým dosahuje těchto výsledků.</p>\n<img src=\"http://jpeg.cz/images/2016/08/29/vy0Ux.png\">\n<p><a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">Vyhodnocení projektu Daňová Kobra</a></p>\n<p>Poslední taková <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-je-stale-efektivnejsi-7475\">tisková zpráva</a> byla vydána 10. srpna 2016 a uvádí, že zachráněno bylo již téměř 6,2 miliardy korun. Do této částky není započítáno <a href=\"http://www.policie.cz/clanek/kobra-kraceni-dani-za-166-milionu.aspx\">166 milionů</a> na krácení daní, o kterých vydala Policie ČR zprávu 23. srpna 2016.</p>\n<p>Když tyto dvě částky sečteme, opravdu se dostaneme ke zmíněným zhruba 6,5 miliardám korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13632",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nakonec kraj dostal anticenu Zavřeno, ten člověk (Maděra - pozn. Demagog.cz) měl dostat nějaké odškodnění, to odškodnění dostal bohužel chybou jednoho úředníka, nebyla to zásadní chyba, taky to neproběhlo v termínu. Nakonec poslal kraj do exekuce.",
    "oduvodneni": "<p>Ivan Mařák má pravdu v tom, že Zlínský kraj obdržel anticenu Zavřeno. Ve zbývající části výroku však skutečnost značně zkresluje. Spojuje totiž dohromady několik odlišných skutečností, přičemž z plnění nesprávně viní úředníka krajského úřadu.</p>\n<p>Předně, <a href=\"http://www.otevrenaspolecnost.cz/uspechy/3016-predali-jsme-ceny-otevreno-x-zavreno-2015\">anticenu</a> Zavřeno obdržel Zlínský kraj za rok 2015, a to za rozsáhlé obstrukce v oblasti přístupu k informacím. V tomto případě v letech 2012–2015 krajský úřad ve Zlíně <a href=\"http://www.pvvz.cz/news/prulomovy-rozsudek-muz-vysoudil-40-tisic-od-uradu-ktery-mu-odmital-poskytnou-informace/\">odmítal</a> Luďku Maděrovi vydat údaje o odměnách vedoucích odborů a ředitele krajského úřadu Zlínského kraje.</p>\n<p>Co se týče odškodnění Luďka Maděry, bylo mu přiznáno <a href=\"http://files.pravo-ve-verejnem-zajmu.webnode.cz/200000009-7440e76359/rozsudek.PDF\">rozsudkem</a> (.pdf) Okresního soudu ve Zlíně v dubnu 2015 a v prosinci téhož roku jej <a href=\"http://files.pravo-ve-verejnem-zajmu.webnode.cz/200000029-bcf91bdf38/rozsudek_0_60Co_367_2015_7.pdf\">potvrdil</a> (.pdf) Krajský soud v Brně. Maděrovi soudy přiznaly částku 40.171,23 Kč jako odškodnění za nemateriální újmu způsobenou v důsledku průtahů v řízení a s nimi spojeným, pro žalobce nepříznivým, stavem nejistoty (str. 13–14). Více o případu naleznete <a href=\"http://www.pvvz.cz/news/prulomovy-rozsudek-muz-vysoudil-40-tisic-od-uradu-ktery-mu-odmital-poskytnou-informace/\">zde</a>. V této věci není zpráv o tom, že by kdy došlo k exekuci.</p>\n<p>Mařák tak patrně zaměnil dva případy, přičemž jeden z nich zcela dezinterpretoval. Případ, který došel až k exekuci, byl případ rozhodnutý Krajským soudem v Brně již v roce 2012, tedy 3 roky před přiznáním odškodnění, kdy bylo rozsudkem tohoto soudu zrušeno rozhodnutí krajského úřadu. To schválilo nevydání informace Magistrátem města Zlína a zároveň byla Maděrovi jakožto straně, která ze sporu vyšla vítězně, <a href=\"http://www.ludekmadera.cz/d/c58-120427-rozsudek-krajskeho-soudu-v-brne-29-a-41-2011.pdf\">přiznána</a> náhrada nákladů tohoto řízení.</p>\n<p>Připomeňme, že kauza začala <a href=\"http://www.ludekmadera.cz/d/c01-080825-zadost-.pdf\">žádostí</a> (.pdf) Luďka Maděry k Magistrátu města Zlína o poskytnutí informace o odměnách vedoucího oddělení informačního systému. Magistrát města Zlína žádosti nevyhověl, načež podal Luděk Maděra odvolání ke krajskému úřadu. Následovala řada rozhodnutí, přičemž nakonec krajský soud Maděrovi vyhověl a <a href=\"http://www.ludekmadera.cz/d/c58-120427-rozsudek-krajskeho-soudu-v-brne-29-a-41-2011.pdf\">zrušil</a> (.pdf, str. 1) rozhodnutí krajského úřadu ve Zlíně, který se zároveň zavázal zaplatit 12 200 Kč na nákladech řízení.</p>\n<p>Kraj však v určené lhůtě náklady řízení Maděrovi nezaplatil, a proto se rozhodl podat návrh na exekuci. Dle mluvčí Zlínského kraje kraj včas <a href=\"http://zpravy.idnes.cz/na-zlinsky-kraj-je-narizena-exekuce-kvuli-sporu-o-platy-uredniku-phe-/domaci.aspx?c=A120905_103444_zlin-zpravy_ppr\">nezaplatil</a> kvůli selhání úředníka, který poté musel uhradit 6000 Kč exekutorovi. Zbylých 12 200 Kč poskytl kraj podle mluvčí ze svého rozpočtu.</p>\n<p>Správně pak Maděra upozorňuje na to, že po vleklé kauze s nevydáváním informací a nezákonnými průtahy ani nyní nebyl krajský úřad schopen plnit v termínu.</p>\n<p>Je tedy pravdou, že kraj dostal anticenu Zavřeno za rok 2015. V témže roce bylo vydáno rozhodnutí o odškodnění, které byl krajský úřad povinen zaplatit. V této věci není známo, zda došlo k exekuci. Mařák však zjevně zaměnil tento případ za případ o tři roky starší, kdy kraj měl stejnému aktéru zaplatit nikoli odškodnění, ale náklady na řízení. Zaplatit je musel z titulu soudního rozhodnutí - k plnění tedy muselo dojít, nehledě na činnost úředníků. Co se údajně stalo chybou jednoho úředníka byla skutečnost, že Maděra musel tyto náklady získat přes exekuci. Nakolik je zásadní chybou úředníka to, že navýší dlužnou částku o 50 % tím, že včas dluh nezaplatí, to ponecháváme mimo hodnocení.</p>\n<p>Není však pravda, že by odškodnění, resp. náhradu nákladů, dostal Maděra vinou pochybení úředníka - dostal by jej tak jako tak. Důsledkem pochybení byla pouze nutnost sáhnout k exekučnímu řízení, což je právem každého úspěšného žalobce s vykonatelným rozsudkem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "14144",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme v té nominální částce tak o čtvrtinu více (vzhledem k podpoře vědy, inovací, pozn. Demagog.cz), než dávaly předcházející vlády, samozřejmě při jiném HDP, a budeme se blížit třetině, tak je to naplánováno. (...) Co se týká procenta HDP, ten první rozpočet ještě dělala Rusnokova vláda, ale teď už budeme na vyšším procentu HDP. Co se týká těch nominálních částek, tak to nejsou vůbec marginální rozdíly, my jsme tady oproti střednědobém dohledu na rozdílu v 13 procentech. ",
    "oduvodneni": "<p>Rada pro výzkum, vývoj a inovace <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=609\">stanoví</a> strukturu výdajů, rozešle ji správcům jednotlivých rozpočtových kapitol a poté <a href=\"http://www.zakonyprolidi.cz/cs/2002-130\">předloží</a> vládě návrh o výdajích na výzkum a inovace, podle zákona 130/2002 Sb. Spolu s návrhem předkládá i střednědobý výhled na dva nadcházející roky.</p>\n<p>Podle dat ČSÚ oproti srovnání s minulými vládami došlo skutečně k <a href=\"https://www.czso.cz/csu/czso/statistika_vyzkumu_a_vyvoje\">navýšení</a> výdajů, a to i ve vyjádření % ku HDP. Oproti roku 2011 v nominálních částkách o jednu čtvrtinu.</p>\n<p>Střednědobý <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">výhled</a> (.pdf, tab. č. 5, str. 66) na 2017 a 2018 - <i>Výdaje na výzkum a vývoj</i><i>Bez prostředků z EU</i>, v Kč</p>\n<p>RokVýdajeNavýšení stř. výhleduCelkem% Změna201326 705 138 911-</p>\n<p>201427 284 103 100-</p>\n<p>201526 905 375 53-</p>\n<p>201629 092 232 145-</p>\n<p>201729 001 011 7343 753 00032 754 00013201829 167 405 7345 830 00034 997 000202019-5 394 00034 561 000</p>\n<p>V květnu 2016 ale vláda schválila <a href=\"https://www.google.com/url?q=http://vyzkum.cz/FrontClanek.aspx%3Fidsekce%3D766338%26ad%3D1%26attid%3D780249&amp;sa=U&amp;ved=0ahUKEwj2xrXhgdvQAhWja5oKHYhoDJAQFggEMAA&amp;client=internal-uds-cse&amp;usg=AFQjCNF53DRBS7VqtXQGZfWPF61zlk7wGA\">navýšení</a> (.doc, str. 1) částek ve střednědobém výhledu. Pro rok 2017 se tak oproti původnímu výhledu jedná o navýšení částky o 13 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14400",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A měl jsem čisté příjmy 2 miliardy 531 milionů. Platil jsem za ty dluhopisy ze svého účtu a z banky, která spravuje ty dluhopisy.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, nelze totiž doložit, odkud a jak Babiš za dluhopisy platil. Stejně tak nelze doložit příjmy ministra financí. Ten ovšem sám veřejně slíbil na začátku březn 2017 doložit audit svého majetku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14656",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "I hnutím ANO neprošel náš návrh zákona o majetkových přiznáních, který opakovaně předkládá klub KSČM, který by v podstatě vylučoval tyto situace, protože nastupuju-li do politiky, odhalím svoje majetkové poměry. Odcházím z politiky, odhalím je opět. ",
    "oduvodneni": "<p>Návrh zákona o majetkových přiznáních podala skupina poslanců včetně Pavla Kováčika jako tisk <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;t=678\">678</a> již v předchozím volebním období a projednávání tohoto zákona bylo s koncem daného období ukončeno. Nový návrh zákona o majetkovém přiznání byl podán v červnu 2014 (sněmovní tisk č. <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=235\">235/0</a>) a v únoru 2016 byl zamítnut. Ze záznamu hlasování vyplývá, že pro zamítnutí tohoto návrhu byli mimo jiné i poslanci za ANO. Hlasování <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=62334\">č.157</a> je vedeno jako přijetí návrhu, avšak ze <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039282.htm#r6\">stenoprotokolu</a> schůze zjistíme, že se jednalo o hlasování o návrhu na zamítnutí předloženého návrhu.</p>\n<p>Tyto návrhy počítaly s majetkovým přiznáním pro všechny osoby k němu <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=100169\">povinné</a> (pdf., str.8):„<i>Navrhovaná právní úprava se dotýká povinné osoby, za kterou je považována jak fyzická osoba, tak osoba právnická, jejichž majetek přesahuje hodnoty v navrhovaném zákoně stanovené.“</i><i></i><i></i> Podle § 3 odst. 1 by se rozhodným dnem k přihlášení majetku stal 1. leden 2015, povinná osoba by pak pravidelně po roce podávala přiznání. Majetkový přírůstek upravoval § 7, správce daně by zjišťoval skutečné přírůstky a informace vykázané přiznáním.</p>\n<p>Zjistí-li správce daně, že majetek byl získán z nelegálních příjmů, je povinen tuto skutečnost bezodkladně písemně oznámit příslušné složce Policie České republiky a příslušnému státnímu zastupitelství.</p>\n<p>Podle § 5 odst. 5 „<i>Povinnost podat přiznání se vztahuje i na majetek, který sice ke dni rozhodnému pro podání přiznání již povinná osoba nevlastnila, ale nabyla jej v období od posledního podaného přiznání.“</i> V kauze <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1992328-cekame-co-zjisti-olaf-odpovedela-eurokomisarka-na-dotazy-k-capimu-hnizdu\">Čapí hnízdo</a> by byl Andrej Babiš povinen přiznat i majetek, který v době 2008–2010 nevlastnil, ale později jej nabyl.</p>\n<p>V zásadě tak lze říci, že v době nástupu do funkce (a stejně tak v pravidelných intervalech v dalších letech) by byla známa výše majetku. Dále by bylo známo i to, zda je tento majetek nabyt legálně a zda příslušného politika nestíhá policie.</p>\n<p>Nicméně Kováčik zcela opomíjí, že jím chválený princip prošel ve vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">novele zákona o střetu zájmů</a>. Má tedy pravdu, že hnutí ANO a vláda návrh KSČM nepodpořili. Nicméně oni prosadili svůj vlastní, ačkoli nakonec bez hnutí ANO, neboť návrh získal pozměňovací návrhy (tzv. Lex Babiš). Je také otázkou, jak by daná věc, kterou Kováčik popisuje, řešila situaci Andreje Babiše. To není v našich silách korektně vyhodnotit.</p>\n<p>Nejsme schopni posoudit, nakolik by daná případná legislativa postihla tento konkrétní případ (Babiš) a také další případné problémy politiků. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15424",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A co se týče Evropské unie, samozřejmě ten diktát je neuvěřitelnej. My musíme přijmout euro na základě Lisabonské smlouvy.",
    "oduvodneni": "<p>K přijetí eura se Česká republika zavázala nikoliv podpisem Lisabonské smlouvy, ale již podpisem přístupové smlouvy, který proběhl <a href=\"https://www.euroskop.cz/205/sekce/pristupove-smlouvy/\">16. dubna</a> 2003 v Aténách. Přistoupení České republiky bylo potvrzeno i lidovým referendem ve dnech 13. a 14. června 2003. Pro přistoupení bylo 3 446 758 občanů, tedy 77,33%.</p>\n<p><a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:6f201cf4-b6c7-4fdb-b9b5-a8c7db057d6b.0012.02/DOC_2&amp;format=PDF\">Článek číslo čtyři</a> (.pdf, str. 2) totiž praví: „<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES.“</i></p>\n<p>Státy musí ale splňovat několik podmínek, aby mohly zavést euro. Právě kvůli tomu je zde zavedená výjimka, aby státy mohly splnit konvergentní podmínky, které jsou k přijetí eura nutné podle Maastrichtské smlouvy (později Smlouva o fungování Evropské unie). Těmi <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">jsou</a> (.pdf, článek 140, str. 63):</p>\n<p>1. dlouhodobě udržitelný stav veřejných financí patrný ze stavu veřejných rozpočtů nevykazujících nadměrný schodek</p>\n<p>2. dosažení vysokého stupně cenové stability patrného z míry inflace</p>\n<p>3. dodržování normálního fluktuačního rozpětí stanoveného mechanismem směnných kurzů Evropského měnového systému po dobu alespoň dvou let, aniž by došlo k devalvaci vůči euru</p>\n<p>4. stálost konvergence dosažené členským státem, na který se vztahuje výjimka, a jeho účasti v mechanismu směnných kurzů, která se odráží v úrovních dlouhodobých úrokových sazeb</p>\n<p>Smlouva o fungování EU také v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">článku 119</a> (.pdf, str. 52) v druhém odstavci vytyčuje euro jako jeden z cílů Evropské unie v hospodářské politice.</p>\n<p>Ze Smlouvy o přistoupení ČR k EU a primárního práva vyplývá, že se Česká republika zavázala k přijetí jednotné měny. Nedodržení tohoto závazku by znamenalo porušení evropského i mezinárodního práva (neplnění mezinárodní smlouvy je v rozporu se zvykovým právem – <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/pacta-sunt-servanda-lat\">Pacta sunt servanda</a>).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15680",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme upozorňovali, aby to (zavedení povinnosti EET) nebylo pro slepce, aby to nebylo pro spolky.",
    "oduvodneni": "<p>KDU-ČSL žádala, aby se EET týkalo pouze plátců DPH, což veřejně prospěšné spolky nebývají, a později podporovala zvýšení limitu, od kterého spolky spadají do evidence tržeb. Nevidomí podnikatelé mají být podle návrhu ministerstva financí dočasně vyjmuti z EET, nicméně nepodařilo se nám dohledat vyjádření představitelů KDU-ČSL, ve kterém by tento krok již dříve navrhovali.</p>\n<p>KDU-ČSL byla pro zvýšení limitu, od kterého musí spolky a neziskové organizace evidovat příjem. Poslanec Jaroslav Klaška se poté, co ministerstvo financí oznámilo zvýšení limitu pro tyto subjekty na 300 tisíc, <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zvysilo-limit-pro-osvobozeni-spolku-od-eet-na-300-000-kc-rocne/1485708\">vyjadřoval</a>, že KDU-ČSL chce zvýšení minimálně na půl milionu. V roce 2015 také KDU-ČSL navrhovala, aby byli do EET zařazeni jen podnikatelé, kteří jsou <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#f4984332\">plátci</a> DPH (jimiž se ve většině případů stávají po překročení určité výše obratu). Tento záměr potvrzuje i <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopis</a> Pavla Bělobrádka premiéru Sobotkovi (.pdf, s. 4).</p>\n<p>V současné době vzhledem k veřejně prospěšným spolkům <a href=\"http://www.jaknaetrzby.cz/data/userfiles/ke-stazeni/metodika_k_evidenci_trzeb_v2_0.pdf\">platí</a>, že nejsou zahrnuty do EET, pokud nepřekročí právě hranici příjmu 300 tisíc korun nebo 5 % z příjmu/výnosů (.pdf, str. 16–17).</p>\n<p>Pokud jde o nevidomé podnikatele, ministerstvo financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/mf-navrhuje-docasne-vyjmuti-zrakove-post-28917\">poslalo</a> v červnu 2017 do připomínkového řízení nařízení vlády, které z EET tuto skupinu dočasně vyjímá, a to kvůli nedostatečným technickým možnostem, jak fungování evidence zajistit. Nepodařilo se nám však dohledat, že by tento krok už dříve požadovali členové KDU-ČSL.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15936",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem se ucházel o podpisy občanů, jsou to tedy oni a ne senátoři nebo politici, kteří mně umožnili kandidovat.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Kandidatura Michala Horáčka byla přijata tzv navrhujícím občanem, tedy přijetím více jak 50 tisíc podpisů na kandidátní listině pro volbu prezidenta ČR.</p>\n<p>Rozhodnutí o registraci kandidáta určuje ministerstvo vnitra ČR na základě zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">275</a> /2012 Sb. To <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">přijalo</a> kandidátní listinu Michala Horáčka dne 24. listopadu 2017 jako navrženého <a href=\"http://www.mvcr.cz/clanek/volba-2018-informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">občanem</a> s počtem podpisů 86 940 (. <a href=\"www.mvcr.cz/soubor/horacek-michal-rozhodnuti.aspx\">pdf</a>, str. 84). Dle zákona je potřeba 50 tisíc platných podpisů pro občanskou kandidaturu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16192",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Právo: Právě na to jsem se chtěl zeptat, protože jsem se dočetl, že vás na hokeji v Třinci fanoušci vypískali. Jak jste se cítil? \n\nJiří DRAHOŠ: Ne, víte, já jsem se dobře díval na to, kdo píská a kdo tleská a vůbec to nebylo vypískané. Když tleskáte, tak jste méně slyšet než ti, kteří tam hvízdali. Já respektuju to, že i v Třinci, zejména mezi hokejovými fanoušky, má Miloš Zeman řadu příznivců, ale vůbec to nebylo tak, že by mě vypískali. Velká spousta lidí tleskala. ",
    "oduvodneni": "<p>Jiří Drahoš <a href=\"https://www.facebook.com/drahosjiri/posts/702031210184578\">navštívil</a> v úterý 16. ledna 2018 hokejové utkání v Třinci, kterého je <a href=\"https://ostrava.idnes.cz/prezidentske-volby-volba-prezidenta-jiri-drahos-kandidat-na-prezidenta-jablunkov-gja-/ostrava-zpravy.aspx?c=A180116_175527_ostrava-zpravy_sme\">fanouškem</a>. Na velkoplošné obrazovce nad ledem se objevil ve třetí třetině a zamával divákům.</p>\n<p>Informace o jejich reakci se různí. Podle <a href=\"https://ostrava.idnes.cz/prezidentske-volby-volba-prezidenta-jiri-drahos-kandidat-na-prezidenta-jablunkov-gja-/ostrava-zpravy.aspx?c=A180116_175527_ostrava-zpravy_sme\">iDNES.cz</a> jej diváci z velké části vypískali. <a href=\"https://www.denik.cz/z_domova/drahose-pri-hokejovem-zapase-v-trinci-cast-publika-vypiskala-20180117.html?_fid=qvty#anketa\">Deník.cz</a> zmiňuje, že lidé začali pískat, ale také mu vyjadřovali podporu.</p>\n<p>„<i>Bylo to tak půl na půl. Kolem sebe jsem měl zrovna lidi, kteří neměli žádné vulgární poznámky, nijak jim nevadil. A viděl jsem i takové, kteří se dokonce postavili a začali mu tleskat,</i>“ řekl jeden z návštěvníků zápasu <a href=\"https://moravskoslezsky.denik.cz/z-regionu/drahose-pri-hokejovem-zapase-v-trinci-cast-publika-vypiskala-20180117.html\">pro Deník.cz</a>.</p>\n<p>Záznam tohoto momentu se nám však nepodařilo získat, proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16448",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mimochodem akcie OKD uvedené na burzu měly nominální hodnotu 400 korun a na konci klesly na hodnotu 20 haléřů za akcii. ",
    "oduvodneni": "<p>Skupina New World Resources vlastnící společnost OKD <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1455515-akcie-nwr-odstartovaly-na-prazske-burze-rychlym-rustem\">uvedla</a> Ostravsko-karvinské doly na burzy v Praze, Londýně a Varšavě v květnu 2008. První kotace na české burze cenných papírů činila 465 Kč.</p>\n<p>Poslední kotaci v RM-Sytému <a href=\"https://akcie-cz.kurzy.cz/akcie/nwr-4475/graf\">zaznamenala</a> NWR v listopadu 2016 na částce 10 haléřů za akcii. Důvodem byla <a href=\"https://zpravy.aktualne.cz/ekonomika/majitel-okd-konci-akcionari-nwr-schvalili-dobrovolnou-likvid/r~6bf2ea74a1cc11e6af6e002590604f2e/?redirected=1520599690\">likvidace</a> NWR jejími akcionáři kvůli úpadku OKD, který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1775006-sobotka-zamestnancum-okd-pomuzeme-hornici-pujdou-drive-do-duchodu\">započal</a> v květnu 2016.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16704",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie od začátku řekla, že účast na akci Nočních vlků je jeho (Foldynova, pozn. Demagog.cz) soukromá aktivita. Nechceme s tím být jako ČSSD nijak spojovaní.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože ČSSD se sice ústy svého předsedy Hamáčka předem distancovala od účasti Foldyny na akci Nočních vlků, ale neexistuje žádné společné stranické stanovisko, které by účast Foldyny na akci odsoudilo.</p>\n<p>Hamáček se k účasti Foldyny na akci Nočních vlků <a href=\"https://www.lidovky.cz/foldyna-a-putinovi-nocni-vlci-jeho-osobni-vec-cssd-s-tim-nespojujte-rika-hamacek-g0q-/zpravy-domov.aspx?c=A180505_110757_ln_domov_rsa\">vyjádřil</a> před jejich průjezdem Českou republikou, když řekl: <i>„Jedná se o soukromou iniciativu Jaroslava Foldyny, jde čistě o jeho osobní věc. Proto bych byl velmi nerad, kdyby byla ČSSD jakkoli průjezdem této kontroverzní motorkářské skupiny spojována.“</i></p>\n<p><a href=\"https://www.lidovky.cz/foldyna-a-putinovi-nocni-vlci-jeho-osobni-vec-cssd-s-tim-nespojujte-rika-hamacek-g0q-/zpravy-domov.aspx?c=A180505_110757_ln_domov_rsa\">Podobně</a> se k Foldynově účasti na této akci vyjádřili i někteří další sociální demokraté jako například Jiří Dienstbier a Vladimír Špidla. Ovšem ani na webu <a href=\"https://www.cssd.cz/media/tiskove-zpravy/\">ČSSD</a>, ani na jejich sociálních sítích není zveřejněno žádné společné stranické stanovisko, které by to komentovalo. Nevyjádřil se ani první místopředseda strany Zimola.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "16960",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A třeba v této věci se my s SPD shodujeme, shodujeme se i v otázce referenda. Na principu, že zákon o referendu je potřebný a je diskuse o parametrech a ta bude pokračovat. A proto jsme třeba pustili všechny tři zákony jak z dílny KSČM, tak SPD, tak sociální demokracie do druhého čtení.",
    "oduvodneni": "<p>Hlasování o návrzích ústavního zákona o obecném referendu z dílny stran SPD, KSČM a ČSSD proběhlo na 16. schůzi Poslanecké sněmovny. Všechny tři návrhy v prvním čtení prošly, přičemž poslanci hnutí ANO se zdrželi hlasování nebo hlasovali proti zamítnutí předložených návrhů. Pouze v případě hlasování o zamítnutí návrhu z dílny SPD hlasoval pro zamítnutí poslanec za ANO, Přemysl Mališ. Obecně však ze soupisu hlasování vyplívá, že hnutí ANO pustilo všechny tři návrhy ústavního zákona o referendu do druhého čtení. Potřebu další diskuse o parametrech a limitech obecného referenda pak vyjádřila 27. června 2018 pro server <a href=\"https://zpravy.idnes.cz/snemovna-podporila-navrh-referendum-dvh-/domaci.aspx?c=A180627_131204_domaci_zaz\">iDNES.cz</a> poslankyně hnutí, Helena Válková.</p>\n<p>V případě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67921\">26. hlasování</a> o zamítnutí návrhu zákona o celostátním referendu z dílny SPD se 61 poslanců ANO zdrželo hlasování. Poslanci Jiří Mašek a Pavel Plzák tomuto návrhu vyjádřili podporu hlasováním proti zamítnutí. Negativně se k návrhu SPD stavěl za hnutí ANO poslanec Přemysl Mališ, který hlasoval pro zamítnutí předloženého návrhu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBalVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b95a318f56d493a6d1e379e855c267d4ff04fd77/hlasovani-spd.jpg\">\n<p>V případě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67924\">29. hlasování</a> o zamítnutí návrhu z dílny ČSSD se zdrželo pouze 6 poslanců hnutí ANO. Podporu návrhu ČSSD vyjádřilo 59 poslanců z hnutí ANO, kteří hlasovali proti jeho zamítnutí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBallIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b522f054c242758a2f0629204ccc9c9bff8063ad/hlasovani-cssd.jpg\">\n<p>Co se týče <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67926\">31. hlasování</a> o zamítnutí návrhu z dílny KSČM, za hnutí ANO se zdrželo 52 poslanců. Podporu návrhu KSČM vyjádřilo 13 poslanců z hnutí ANO, kteří hlasovali proti jeho zamítnutí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBamNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--dbe2c4c3b5458dbe457bd859b65f6a1bad849712/hlasovani-kscm.jpg\">\n<p>Za hnutí ANO se k přijatým návrhům vyjádřila pro server <a href=\"https://zpravy.idnes.cz/snemovna-podporila-navrh-referendum-dvh-/domaci.aspx?c=A180627_131204_domaci_zaz\">iDNES.cz</a> poslankyně Helena Válková. Ta ve svém vyjádření přijetí všech návrhů vítá, ale upozorňuje na nutnost nastavení parametrů a limitů referenda v rámci ochrany před populistickým zneužitím. Ze schválených návrhů dle serveru poslankyně Válková osobně upřednostňuje návrh z dílny ČSSD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "17216",
    "autor": "Zdeněk Nytra",
    "strana": "Občanská demokratická strana",
    "vyrok": "My tady máme tři nemocnice na území města - jedna je městská, jedna je státní a jedna soukromá.",
    "oduvodneni": "<p>​<a href=\"https://www.fno.cz/informace-o-nemocnici/vitejte-na-strankach-fakultni-nemocnice-v-ostrave\">Fakultní</a> nemocnice Ostrava je zmíněnou státní institucí, <a href=\"http://www.mnof.cz/o-nemocnici/historie-mestske-nemocnice-ostrava/\">Městská nemocnice Ostrava</a> je od roku 1992 příspěvkovou organizací města, soukromou nemocnicí je pak <a href=\"https://nemocnicevitkovice.agel.cz/o-nemocnici.html\">Vítkovická nemocnice</a> a. s. Vedle nich v Ostravě fungují nejrůznější soukromé kliniky (např. <a href=\"https://www.silesiamedical.cz/\">Silesia Medical</a> s.r.o.).<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17472",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Třeba v Maďarsku se to stalo, že tam pan premiér dostal většinu ve volbách, změnil potom ústavu, změnil volební systém, okrsky nějaké zdůraznil, některé potlačil a de facto, dneska tam už je potřetí.\n",
    "oduvodneni": "<p>Parlamentní volby 2010 v Maďarsku jasně <a href=\"https://zpravy.aktualne.cz/zahranici/madarska-pravice-ma-ustavni-vetsinu-a-mluvi-o-revoluci/r~i:article:666601/\">vyhrál</a> Fidesz Viktora Orbána se ziskem 263 mandátů z celkových 386, což zaručovalo ústavní většinu. Od roku 2012 <a href=\"https://zpravy.idnes.cz/v-madarsku-plati-nova-ustava-krati-nazev-statu-a-posiluje-vladu-ps9-/zahranicni.aspx?c=A120101_175606_zahranicni_js\">začaly platit</a> ústavní změny, které v parlamentu prosadila Orbánova vláda. </p><p>Ústavní změny zahrnovaly i <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_9_2014.pdf\">změnu volebního systému</a> (.pdf). V rámci maďarského supersmíšeného volebního systému došlo k úpravě velikosti volebních obvodů ve většinové složce a ke zrušení druhého kola většinové volby. Vedle toho byl snížen počet poslanců z 386 na 199. </p><p>V parlamentních volbách 2018 <a href=\"https://www.irozhlas.cz/zpravy-svet/viktor-orban-madarsko-parlamentni-volby-fidesz-budapest_1804090644_dp\">obhájil</a> Viktor Orbán ústavní většinu a stal se potřetí za sebou maďarským premiérem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17728",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Testuju české ženy a dívky a musím s potěšením konstatovat, že jsou netknuty hnutím #MeToo, až asi na tři ultrafeministky. Drží, mají to rády. Vždycky začnu tím, že je jemně pohladím a zeptám se, jestli nejsou jako ty blbé Američanky. A nejsou! Akorát jsem už u sedmnáctek a bojím se, aby to nešlo dál. Pětadvacítkám říkám: Jste krásná, ale škoda, že jste pro mě stará.",
    "oduvodneni": "<p>Nikdo z analytického týmu naštěstí nemá přímou zkušenost s experimentální metodou předsedy Senátu Kubery. Cokoli znamená slovo &quot;drží,&quot; nespadá to patrně do našeho analytického působení, proto se s čistým svědomím zříkáme možnosti tento výrok ověřovat a do Nového roku si přejeme zapomenout.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "17984",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Úplně nejaktuálnější pro Českou republiku je teď určitě dvojí kvalita potravin. Tu máme rozdělanou, nepovedlo se to dokončit tak, jak jsme chtěli.",
    "oduvodneni": "<p>Evr<a href=\"https://www.europarl.europa.eu/news/cs/press-room/20190410IPR37533/european-parliament-strengthens-eu-consumer-protection-rules\"></a>opský parlament v dubnu letošního roku schválil <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0399_CS.pdf\">směrnici</a>, v níž rozšiřuje definici klamavých obchodních praktik. Za takovou praktiku má být nově posuzováno „<em>uvádění zboží na trh v jednom členském státě jako zboží totožné se stejným zbožím uváděným na trh v jiném členském státě, ačkoliv takové zboží má podstatně odlišné složení nebo znaky, pokud to není odůvodněno oprávněnými a objektivními faktory‟ </em>(str. 45). </p><p>Jako tyto oprávněné a objektivní faktory jsou <a href=\"https://www.europarl.europa.eu/news/cs/press-room/20190410IPR37533/european-parliament-strengthens-eu-consumer-protection-rules\">uvedeny</a> například „<em>dostupnost nebo sezónnost surovin, zlepšení přístupu ke zdravým a výživným potravinám či právo obchodníka nabízet na různých geografických trzích zboží stejné značky v obalech různé hmotnosti či objemu.‟</em></p><p>Podle schváleného textu by jednotlivé členské země měly do 2 let převést tuto směrnici do vlastní legislativy a Evropská komise do dvou let předloží zprávu o uplatňování této směrnice v praxi.</p><p>Uveďme, že pro schválení této směrnice hlasovalo 474 europoslanců, komunističtí poslanci Konečná, Kohlíček a Maštálka hlasovali <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20190417+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">proti</a> (str. 29 - 30). Komunisté, podle <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20190416+ITEM-023+DOC+XML+V0//CS&amp;language=CS\">slov </a>Konečné, nesouhlasili například s tím, že ze směrnice vypadl požadavek na označování rozdílného složení potravin. Poslanec Maštálka předložil několik pozměňovacích <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-627.947+02+DOC+PDF+V0//CS&amp;language=CS\">návrhů</a> směřujících k větší ochraně spotřebitelů před dvojí kvalitou potravin, se svými návrhy však neuspěl.</p><p>Názor, že se směrnice <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2790659-europarlament-schvalil-smernici-o-ochrane-spotrebitele-dvoji-kvalita-potravin-ale\">nevěnuje</a> problematice dvojí kvality výrobků dostatečně, vyjádřila také řada dalších českých zástupců, například Dita Charanzová za hnutí ANO nebo Olga Sehnálová za ČSSD, která se dané problematice věnuje již od roku 2011. Naopak eurokomisařka Eva Jourová za ANO uvedla, že nyní máme jasná pravidla pro řešení otázky dvojí kvality produktů. Nicméně tuto část neověřujeme. Pravdou tak zůstává, že směrnice o dvojí kvalitě potravin byla přijata a komunističtí poslanci se domáhali změny, avšak pozměňovací návrhy neuspěly. </p><p><br/><br/><br/></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-02",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2803823-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-katerina-konecna-kscm"
    }
  },
  {
    "id": "18240",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale hlavně od 1. srpna jsou vládní prázdniny, kabinet zasedne zase až 26. srpna.",
    "oduvodneni": "<p>Vláda ČR <a href=\"https://www.vlada.cz/\">oficiálně</a> explicitně neuvádí, že bude mít od 1. srpna 2019 dovolenou. Vyplývá to však z vyjádření premiéra, vicepremiérky i šéfky komunikace Úřadu vlády; kabinet skutečně zasedne znovu až 26. srpna 2019. Z tiskové zprávy vyplývá, že 30. července 2019 proběhla <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/lobbovani-v-ceske-republice-ma-dostat-jasna-pravidla--vlada-schvalila-i-dalsi-penize-na-boj-s-kurovcem-a-suchem-175356/\">poslední</a> schůze před prázdninami. Podle <a href=\"https://www.irozhlas.cz/zpravy-domov/vladni-krize-andrej-babis-milos-zeman-jan-hamacek-ministr-kultury-antonin-stanek_1907250905_ako\">vyjádření</a> předsedy vlády Andreje Babiše se tak stane, což potvrzují i <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--30--cervence-2019-175342/\">slova</a> vicepremiérky Aleny Schillerové z tiskové konference po jednání vlády 30. července 2019. Ministři mají <a href=\"https://www.novinky.cz/domaci/479294-vlade-zacinaji-prazdniny-babis-se-chysta-do-recka.html\">volno</a> až do 15. srpna, vláda se však opět sejde až 26. srpna 2019, jak <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--30--cervence-2019-175342/\">potvrdila</a> i Vanesa Šandová z odboru komunikace Úřadu vlády. Premiéra bude po dobu jeho nepřítomnosti <a href=\"https://www.irozhlas.cz/zpravy-domov/alena-schillerova-premier-andrej-babis-dovolena-vicepremierka-eurokomisar_1907271620_cha\">zastupovat</a> vicepremiérka Alena Schillerová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18752",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "A co je ještě nesmírně důležité, co zaznělo z Evropské komise, energetický mix je jaksi výsostná kompetence jednotlivých zemí Evropské unie. My vám nebudeme zasahovat do toho, jak si ho namodelujete, na druhou stranu musíte splnit určitá legislativní kritéria i vůči Evropské komisi ve smyslu třeba nedovolené podpory a podobně. A pokud toto všechno splníte, my jsme připraveni notifikovat ten proces. ",
    "oduvodneni": "<p>Národní energetický mix <a href=\"https://www.ote-cr.cz/cs/statistika/narodni-energeticky-mix\">představuje</a> podíl zdrojů energie ve státě. Jedná se o přehled využití energie z jednotlivých <a href=\"https://www.planete-energies.com/en/medias/close/about-energy-mix\">primárních zdrojů</a> jako jsou fosilní zdroje (uhlí, zemní plyn, ropa), jaderné zdroje a obnovitelné zdroje (sluneční, větrné, vodní, geotermální a další).</p><p>Výsledný energetický mix se v každém regionu a zemi <a href=\"https://www.planete-energies.com/en/medias/close/about-energy-mix\">liší</a>. Odvíjí se od daných přírodních, ekonomických a sociálních podmínek. Roli hrají také historické, geopolitické, environmentální a další faktory.</p><p>Podoba energetické politiky ČR vychází ze <a href=\"https://www.mpo.cz/assets/dokumenty/52841/60959/636207/priloha006.pdf\">Státní energetické koncepce České republiky</a> (.pdf). Ta představuje dlouhodobou národní strategii, která je nastavena „<em>v souladu s dlouhodobou energetickou strategií Evropské unie zaměřenou na dekarbonizaci, vysokou bezpečnost dodávek a konkurenceschopné ceny energie</em>“ (.<a href=\"https://www.mpo.cz/assets/dokumenty/52841/60959/636207/priloha006.pdf\">pdf</a>, str. 5).</p><p>Legislativa Evropská unie v oblasti <a href=\"https://www.europarl.europa.eu/factsheets/cs/sheet/68/energy-policy-general-principles\">energetiky</a> se soustředí zejména na problematiku společného trhu a životního prostředí.</p><p>Energetice se věnuje hlava XXI části třetí <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:12012E/TXT\">Smlouvy</a> o fungování Evropské unie. Článek 194 odstavec 1 smlouvy <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">uvádí</a> (.pdf, str. 134) cíle politiky EU a její působnost v oblasti energetiky: „<em>Zajistit fungování trhu s energií; zajistit bezpečnost dodávek energie v Unii; podporovat energetickou účinnost a úspory energie jakož i rozvoj nových a obnovitelných zdrojů energie; a podporovat propojení energetických sítí.</em>&quot;</p><p>Odstavec 2 článku 194 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">deklaruje</a> (.pdf, str. 135) nezávislost členských států při tvorbě vlastní energetické politiky. Článek říká, že legislativa a opatření, které mají dosáhnout cílů v odst. 1, se nedotýkají „<em>práva členského státu stanovit podmínky pro využívání svých energetických zdrojů, jeho volby mezi různými energetickými zdroji a základní skladby jeho zásobování energií.</em>&quot;</p><p>Existují tedy normy a předpisy, které ovlivňují energetickou politiku jednotlivých členských států EU, avšak sestavení energetického mixu je v kompetenci států.</p><p>Jedním z opatření, která se týkají vnitřního trhu EU a ovlivňují také oblast energetiky, je nedovolená podpora. Tu vymezuje <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:12012E/TXT\">Smlouva</a> o fungování Evropské unie článkem 107: „<em>Podpory poskytované v jakékoli formě státem nebo ze státních prostředků, které narušují nebo mohou narušit hospodářskou soutěž tím, že zvýhodňují určité podniky nebo určitá odvětví výroby, jsou, pokud ovlivňují obchod mezi členskými státy, neslučitelné s vnitřním trhem, nestanoví-li Smlouvy jinak</em>“ (<a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">.pdf</a>, str. 91).</p><p>Ze Smlouvy <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">vyplývá</a> (.pdf, str. 92), že Komise dohlíží na slučitelnost státní podpory s vnitřním trhem a může případně přikázat státu nedovolenou podporu zrušit či upravit (čl. 108 odst. 2).</p><p>Dále Smlouva <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">říká</a> (.pdf, str. 92), že „<em>Komise musí být včas informována o záměrech poskytnout nebo upravit podpory, aby mohla podat svá vyjádření. Má-li za to, že takový záměr není s ohledem na článek 107 slučitelný s vnitřním trhem, zahájí neprodleně řízení podle odstavce 2. Dotyčný členský stát neprovede zamýšlená opatření, dokud Komise v tomto řízení nepřijme konečné rozhodnutí</em>“ (čl. 108 odst. 3).</p><p>Dalším příkladem legislativních kritérií jsou závazky v oblasti životního prostředí. Evropská komise v roce 2015 <a href=\"https://ec.europa.eu/commission/presscorner/detail/en/MEMO_15_4485\">představila</a> tzv. Energetickou unii, která má zajistit v EU systém bezpečné, udržitelné, cenově dostupné a konkurenceschopné energie. Existuje řada strategií a cílů EU v oblasti klimatu a energetiky (např. Energetická strategie <a href=\"https://ec.europa.eu/energy/en/topics/energy-strategy-and-energy-union/2030-energy-strategy\">2030</a> a <a href=\"https://ec.europa.eu/energy/en/topics/energy-strategy-and-energy-union/2050-energy-strategy\">2050</a>).</p><p>Jedním z <a href=\"https://ec.europa.eu/energy/en/topics/energy-strategy-and-energy-union/2030-energy-strategy\">požadavků</a> EU je zavést 32% podíl obnovitelných zdrojů k roku 2030. Tento a další požadavky implementuje Vnitrostátní <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plán</a> České republiky v oblasti energetiky a klimatu (.docx). Tento klimaticko-energetický <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plán</a> (.docx, str. 26–27) uvádí, že „<em>Česká republika plánuje dosažení podílu obnovitelných zdrojů energie na hrubé konečné spotřebě do roku 2030 na úrovni 22 %, což je nárůst o 9 procentních bodů v porovnání s vnitrostátním cílem na úrovni 13 % pro rok 2020. Uvedený podíl ve výši 22 % odpovídá požadavku na vyjádření vnitrostátního příspěvku k dosažení závazného cíle EU ve výši 32 % do roku 2030 dle článku 3 revidovaného znění </em><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32009L0028\"><em>směrnice 2009/28/EC</em></a><em> o podpoře využívání energie z obnovitelných zdrojů (</em><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32018L2001\"><em>směrnice 2018/2001</em></a><em>).</em>“</p><p>Vnitrostátní klimaticko-energetický <a href=\"https://www.mpo.cz/assets/cz/energetika/strategicke-a-koncepcni-dokumenty/2019/11/Vnitrostani-plan-CR-v-oblasti-energetiky-a-klimatu.docx\">plán</a> (.docx, str. 1) koresponduje s prioritami Evropské komise, která je představila 30. listopadu 2016 v rámci <a href=\"https://ec.europa.eu/commission/presscorner/detail/cs/IP_16_4009\">balíčku</a> „Čistá energie pro všechny Evropany.“</p><p>Politika EU v oblasti jaderné energetiky vychází ze <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:12012A/TXT\">Smlouvy</a> o založení Evropského společenství pro atomovou energii. Státy EU samy <a href=\"https://ec.europa.eu/energy/en/topics/nuclear-energy/overview\">rozhodují</a> o tom, zda zařadí jadernou energii do svých energetických mixů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]