[{"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Těch 12 migrantů, které jsme přijali, tak mám pocit, že nás dokonce opustilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Aktualizováno (4. ledna 2017 14:15): Výrok je hodnocen jako nepravdivý a to na základě získaných informací od Jana Pirocha z Oddělení vztahů s veřejností Správy uprchlických zařízení Ministerstva vnitra.</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i>Ten potvrdil, že všech 12 relokovaných migrantů u nás dostalo mezinárodní ochranu a žije na území České republiky.</i></div><br/><br/><div>Původní odůvodnění níže ponecháváme v plném znění:</div><br/><br/>Podle dat Eurostatu Česká republika přijala v srpnu 2016 pouze 12 uprchlíků z Řecka. Zda migranti, které Evropská unie rozděluje podle uprchlických kvót, na našem území stále jsou, nebo ne, však žádná zveřejněná statistika neobsahuje. <br/><br/><div>Kontaktovali jsme kvůli vyjádření ministerstvo vnitra a správu uprchlických zařízení a aktuálně čekáme na jejich odpověď. Na základě poskytnutých informací budeme výrok aktualizovat.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16065", "id": 16065}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, co jsem zmínil na začátku, to je aktivita, která se podařila a my jsme blízko k dojednání, abychom zase z evropských peněz, které teď přispívají na ty velké komíny, tak abychom dostali prostředky na to, aby mohly autobusy přejít od nafty k CNG a k elektřině. Máme rozjednánu miliardu korun, která zatím zůstává ve 2. prioritní ose Operačního programu životní prostředí k dispozici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V aktuálním <a href=\"http://www.opzp.cz/sekce/181/prehledy-financni-podpory-a-podporenych-projektu/?search=1&amp;osa=2&amp;vyzva=0&amp;kraj=107&amp;okres=0&amp;msc2007=&amp;nazev=&amp;stav=0\">přehledu</a> finanční podpory a podpořených projektů v 2. prioritní ose Zlepšování kvality ovzduší a omezování emisí jsou aktuální pouze 3 projekty, z nichž ani jeden neodpovídá modernizaci autobusové dopravy (Zateplení komunitního centra Paskov; Výměna energetického zdroje VOŠ DAKOL a SŠ Dakol; Snížení emisí NOx a SO2 v Elektrárně Třebovice). Nicméně nemůžeme potvrdit či vyvrátit, zda jsou v Moravskoslezském kraji aktuálně rozjednány některé jiné projekty, z toho důvodu hodnotíme výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6865", "id": 6865}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče těchto čísel, tak vy sám jste sděloval veřejnosti, že ušetříte více jak 200 milionů (za výplatu sociálních dávek - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úspora 200 milionů v roce 2012 v důsledku zavedení nového způsobu administrace vyplácení sociálních dávek skutečně patří k jednomu z <a href=\"http://www.top09.cz/proc-nas-volit/fakta-a-argumenty/socialni-davky-uspora-stovek-milionu-a-vetsi-komfort-9040.html\">argumentů</a> strany TOP 09. Argument byl též použit samotným Jaromírem Drábkem například v <a href=\"http://www.mpsv.cz/cs/13661\">rozhovoru</a> pro časopis Euro z 8. října 2012, který je citován na internetových stránkách ministerstva práce a sociálních věcí. Stejně pak vyznívá také další <a href=\"http://www.jaromirdrabek.cz/archives/1863\">rozhovor</a> s bývalým ministrem Drábkem uveřejněný na jeho osobních internetových stránkách z února 2013.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8465", "id": 8465}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To jsou ty karuselové obchody. (...) No a z toho titulu se taky angažujeme v Evropské unii poprvé a říkáme: Evropská unie, změň svoji legislativu, my chceme sami rozhodovat o karuselech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš také v jiném místě svého projevu zdůrazňuje: \"<i>Mimochodem my jsme </i>– <i>poprvé Česká republika v historii něco Bruselu navrhla. Vy jste se vozili vlakem s Cameronem a kopali do Evropské unie\".</i></p><p>Není ale pravda, že by se jednalo o první podobnou iniciativu českého ministra v EU, například již v roce 2010 byl tehdejší ministr Janota ve skupině ministrů, kteří <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/102850-penzijni-reforma-zrejme-nebude-omluvou-pro-vysoky-deficit/\">navrhovali</a> zohlednit dopad nákladů penzijních reforem na veřejné rozpočty. Tato iniciativa v čele s <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2010/2010-06-10-vmediich-4651-4651\">českým a polským ministrem</a> však nebyla úspěšná.</p><p>Ministr Babiš <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">vyjednává</a> v Evropské unii o uvolnění pravidel pro takzvanou přenesenou daňovou povinnost (reverse charge). Ta může být velkou pomocí při boji s úniky DPH, protože vratku DPH si nárokuje až poslední subjekt v řetězci.</p><p>V současné době EU ve Směrnici <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:347:0001:0118:cs:PDF\">2006/112/ES</a>, o společném systému daně z přidané hodnoty, vyjmenovává taxativně ve článku 199 druhy zboží a služeb, na něž se tento režim DPH může vztahovat. Andrej Babiš usiluje o přenesení této kompetence na národní úroveň.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11665", "id": 11665}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Že Spojené státy mají hlavní slovo v NATO, kde se ale hlasuje kolektivně, je logická věc vzhledem k rozpočtu, který věnuje do obrany dlouhodobě, a vzhledem ke schopnostem obranných sil, takže to není nic překvapivého. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Spojené státy přispívají do rozpočtu NATO nejvyšší částkou, podle regulí aliance se však podílejí na rozhodnutích stejnou měrou jako jejich ostatní spojenci.<br/><br/>Spojené státy americké jsou jednou ze zakladatelských zemí aliance, formálně zde však mají stejné slovo jako ostatní členské státy. V <a href=\"http://www.nato.int/cps/en/natolive/topics_49178.htm\">rozhodování</a> všech jejích složek platí pravidlo konsenzu, na finálním rozhodnutí se tedy musí shodnout všechny spojenecké země.<br/><div><br/>Náklady NATO můžeme <a href=\"http://www.nato.int/cps/en/natohq/topics_67655.htm?\">rozdělit</a> na nepřímé, jimiž přispívají na chod NATO členské státy přímo ze svých rozpočtů, a přímé, které se rovnají samotnému rozpočtu organizace. Podle celkového <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">souhrnu</a> (.pdf) nákladů jednotlivých zemí v oblasti obrany přispívají dlouhodobě nejvyšší částkou Spojené státy americké, přestože v posledních letech tyto výdaje výrazně snižují. </div><br/><br/><div>Například minulý rok vynaložily na obranu více než 664 miliard dolarů, což činí asi 70 % z celkového rozpočtu aliance. V roce 2014 činil jejich podíl ještě o dvě procenta více. USA přispívají nejvíce také v přepočtu k jejich hrubému domácímu produktu. V minulých dvou letech vždy přesáhl tento ukazatel hranici 3,5 % vzhledem k jejich HDP. <br/><br/>Výdaje na obranu členských zemí na obranu stručně vystihuje graf ze serveru Businessinsider.com. Zde se jedná o údaje z roku 2014, částky jsou uvedeny v miliardách amerických dolarů.<br/><br/><br/><img src=\"http://static4.uk.businessinsider.com/image/54ef1a3b82e9853d148371c3-1200-/screen%20shot%202015-02-26%20at%2012.53.29%20pm.png\" width=\"375\" height=\"312\"/><br/><br/><br/>Celkově tedy skutečně přispívají Spojené státy do rozpočtu NATO výrazně více, než jejich alianční spojenci.<br/><br/>Schopnost obranných sil je možné porovnat z více úhlů pohledu. Armáda \nUSA je v NATO největší z personálního hlediska (porovnání stavů z \nroku 2014 přehledně na anglické verzi <a href=\"https://en.wikipedia.org/wiki/List_of_countries_by_number_of_military_and_paramilitary_personnel#IISS2014\">Wikipedie</a> na základě publikace The Military Balance vydané britským Mezinárodním institutem strategických studií). Podle žebříčků <a href=\"http://www.businessinsider.com/these-are-the-worlds-20-strongest-militaries-ranked-2015-9/#2-russia-19\">Business Insider</a> je i zemí technicky nejvyspělejší.<br/> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14065", "id": 14065}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přece migrace začala tím, že Německo, nikoli Evropská unie, pozvala do Evropy imigranty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Počet migrantů stoupal již od roku 2011 a před novoročním projevem v prosinci 2014, ve kterém Merkelová oznámila vůli pomoci příchozím. Na počty migrantů má vliv mnoho faktorů, proto začátek v „pozvání Německem“ hodnotíme jako nepravdivý.<br/><br/>Otevřenost vůči uprchlíkům projevila Merkelová již ve své novoroční řeči 31. prosince 2014, kdy <a href=\"http://www.reuters.com/article/us-germany-merkel-idUSKBN0K90GL20141231\">prohlásila</a>, že Německo pomůže uprchlíkům a přijme je. V následujícím roce pak Evropa čelila doposud <a href=\"https://www.iom.int/news/irregular-migrant-refugee-arrivals-europe-top-one-million-2015-iom\">nejvyššímu</a> počtu migrantů od druhé světové války. <br/><div>Za „pozvání“ uprchlíků do Německa je však považováno zejména <a href=\"http://www.euractiv.com/section/global-europe/news/germany-suspends-dublin-agreement-for-syrian-refugees/\">pozastavení</a> tzv. Dublinského protokolu v srpnu 2015, který upravuje způsob přijímání uprchlíků v EU. Merkelová tak <a href=\"http://www.independent.co.uk/news/world/europe/germany-opens-its-gates-berlin-says-all-syrian-asylum-seekers-are-welcome-to-remain-as-britain-is-10470062.html\">nabídla</a> azyl všem syrským uprchlíkům, nehledě na to, zda již uprchli do Turecka či jiné transitní země. <br/><div><br/><div>Angela Merkelová byla za svůj otevřený přístup <a href=\"http://www.huffingtonpost.com/entry/angela-merkel-approval-ratings_us_56b35e43e4b08069c7a62cb1\">kritizována</a>. Maďarský miliardář George Soros dokonce veřejně <a href=\"http://www.dailymail.co.uk/news/article-3666511/Merkel-s-open-door-policy-caused-Britain-leave-EU-German-leader-blamed-Brexit-failure-deal-migrant-crisis-open-arms-immigration-policy.html\">obvinil</a> Merkelovou z toho, že způsobila migrační krizi. </div><br/><div><div>Výrok Pavla Blažka však hodnotíme jako nepravdivý, neboť počet migrantů stoupá již od roku <a href=\"http://doe.iom.int/docs/Flows%20Compilation%202015%20Overview.pdf\">2011</a> (.pdf, str. 1). </div><br/><br/><div><img src=\"/data/images/graff_azyl.jpg\"/></div><div>Zdroj: <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tps00191\">Eurostat</a></div><br/><br/><div>Tvrzení, že Merkelová způsobila migrační krizi vyvrací také <a href=\"https://www.clovekvtisni.cz/cs/clanky/ceske-myty-o-angele-merkelove\">analýza</a> vydaná Člověkem v tísni. Analýza upozorňuje, že výše zmíněné „pozvání“ nemělo na migrační proudy výrazný vliv. Dokazují to statistiky z druhé poloviny roku 2015, tedy po pozastavení Dublinského protokolu.</div><br/><br/><img src=\"/data/images/grafazyl2015eu.jpg\"/><br/>Zdroj: <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tps00189\">Eurostat</a><br/><br/><br/><div>Na základě výše uvedených informací nelze tvrdit, že migrační krizi způsobilo Německo. Za počátkem krize stojí řada faktorů, zejména <a href=\"http://www.wsj.com/articles/the-roots-of-the-migration-crisis-1441995372\">krizová situace</a> na Blízkém východě, <a href=\"http://www.bbc.com/news/world-europe-34131911\">konflikty v Sýrii</a> a vzestup <a href=\"http://foreignpolicy.com/2016/04/15/islamic-state-attack-displaces-new-wave-of-refugees/\">Islámského státu</a> a s ním spjatá válka. </div></div></div></div><div><br/></div><br/><div><b>Doplnění</b></div><div><br/></div><br/><div>Na základě podnětů čtenářů doplňujeme, že kromě výše zmíněných faktorů mají důležitou roli i tzv. pull faktory, které migranty přitahují do nové země. Mezi ně patří bezpečnost, dostupnost služeb, přítomnost příbuzných a přátel v cílové zemi, pracovní příležitosti a právě také pocit uprchlíků, že jsou v zemi vítáni. Tento faktor posilují právě veřejná prohlášení politiků o tom, že se uprchlíkům dostane v nové zemi pomoci. </div><div><br/></div><br/><div>Motivaci uprchlíků se věnuje průzkum iniciativy <a href=\"https://data.unhcr.org/syrianrefugees/download.php?id=11112\">REACH</a> (.pdf, str. 8), ve kterém většina dotázaných uprchlíků odpověděla, že Německo si za svou cílovou zemi vybrala právě kvůli pocitu, že jsou v zemi vítáni. </div><div><br/></div><br/><div>Podotýkáme, že motivaci uprchlíků nelze přesně vymezit či kvantifikovat. Veřejná prohlášení německé kancléřky Merkelové tak měla na rozhodování uprchlíků jistý vliv, rozhodně však nelze tvrdit, že migrační krize začala německým pozváním imigrantů do Evropy. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13365", "id": 13365}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Majitel Vítkovic dokonce kvůli tomu založil střední školu před několika lety, ta už má dneska asi 1500 žáků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě dostupných informací hodnocen jako pravdivý.<br/><br/>Vítkovice Machinery Group na svých oficiálních stránkách <a href=\"http://vitkovice.cz/9/cs/node/193\">uvádí</a>, že skupina reagovala na nedostatek vysokoškolských i středoškolských absolventů v technických oborech zřízením specializované firemní školy Vítkovická střední průmyslová škola. Škola zahájila svou činnost 1.9. 2008.<br/><br/>Na webových stránkách Vítkovické střední průmyslové školy je dostupná pouze výroční zpráva ze školního roku 2011/2012. Tehdy školu <a href=\"http://www.vitkovickastredni.cz/default/file/download/id/14112/inline/1\">navštěvovalo</a> 1367 žáků. Dle vyjádření tehdejšího ředitele školy Jiřího Klocka pro Vítkovické noviny se počet žáků ve školním roce 2012/2013 ještě <a href=\"http://www.vitkovice.cz/default/file/download/id/13450/inline/1\">zvýšil</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9165", "id": 9165}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme vždy jako poslanecký klub v kterémkoliv případě hlasovali pro zbavení imunity.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý s výhradou, protože ačkoliv hnutí ANO jako celek hlasovalo jednomyslně pouze u dvou hlasování o vydání k trestnímu stíhání, počet poslanců hlasujících proti byl velmi malý.<br/><br/>Ze záznamů z hlasování na webu Poslanecké sněmovny můžeme zjistit, že poslanecký klub ANO hlasuje vždy téměř kompletně pro vydání k trestnímu stíhání, viz tabulka poslanců, o jejichž vydání se v tomto volebním období hlasovalo.<br/><table width=\"530\" height=\"174\" border=\"1\" cellspacing=\"2\" cellpadding=\"2\"><tbody><tr><td><br/></td><td>Počet poslanců ANO pro<br/></td><td>Počet poslanců ANO proti<br/></td></tr><tr><td valign=\"top\"><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58468&amp;l=cz\">Bronislav Schwarz</a><br/></td><td valign=\"top\">42<br/></td><td valign=\"top\">1<br/></td></tr><tr><td valign=\"top\"><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58510&amp;l=cz\">Bohuslav Svoboda 1</a><br/></td><td valign=\"top\">40<br/></td><td valign=\"top\">1<br/></td></tr><tr><td><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58565&amp;l=cz\">Bohuslav Svoboda 2</a><br/></td><td>40<br/></td><td>0</td></tr><tr><td><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=59083&amp;l=cz\">Zuzana Kailová 1</a><br/></td><td>27</td><td>0<br/></td></tr><tr><td valign=\"top\"><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=59097&amp;l=cz\">Zuzana Kailová 2</a><br/></td><td valign=\"top\">36<br/></td><td valign=\"top\">5<br/></td></tr><tr><td><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63371&amp;l=cz\">Štěpán Stupčuk</a><br/></td><td>34</td><td>0</td></tr><tr><td><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=64220&amp;l=cz\">Alena Nohavová</a><br/></td><td>29<br/></td><td>0</td></tr></tbody></table>Od roku 2013, tedy od počátku tohoto volebního období, proběhla uvedená hlasování o vydání k trestnímu stíhání. Z celkových sedmi bylo ANO jednomyslné u čtyř, u dvou byl jeden poslanec proti a u jednoho pět poslanců proti. V těchto malých nesourodostech v hnutí spočívá výhrada, celkově je však výrok hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14665", "id": 14665}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Masivní navýšení zisku Agrofertu, kde tvrdí Andrej Babiš, že vydělal tyto peníze mimo území České republiky, hlavně tedy v Německu“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak v tiskové zprávě Agrofertu, tak ve vyjádření tiskového mluvčího Agrofertu Karla Hanzelky pro ihned.cz je patrné, že za hlavní zdroj zvýšení zisku označují chemičky v zahraničí, jmenovitě v Německu a na Slovensku.<div><br/><div><a href=\"http://www.agrofert.cz/akce-a-aktuality/detail-aktuality/koncern-agrofert-mel-v-roce-2015-stejne-trzby-jako-predloni\">Tisková zpráva</a> Agrofertu <i>\"Významnou měrou se na hospodářském výsledku podílely zahraniční chemické podniky koncernu. Německé SKW Piesteritz dosáhlo hospodářského výsledku před zdaněním ve výši 2 754 milionů Kč a slovenské Duslo 1 360 milonů Kč. V součtu obě zahraniční chemičky dosáhly hospodářského výsledku ve výši 4 114 milionů Kč před zdaněním, což tvoří podíl na celkovém hospodářském výsledku celého koncernu ve výši 37,86 %.</i><i>Výrazný dopad na meziroční srovnání má také pekárenská skupina Lieken AG, kde byly v roce 2014 tvořeny značné rezervy na restrukturalizaci. Podniky ostatních segmentů skupiny zaznamenaly mírné zlepšení hospodaření.</i><i>\"</i></div><br/><div>Vyjádření tiskového mluvčího Agrofertu pro <a href=\"http://archiv.ihned.cz/c1-65310830-agrofert-rekordne-vydelal\">ihned.cz</a>: <i>\"Hlavním důvodem nárůstu zisku oproti loňským 6,1 miliardy jsou lepší výsledky hospodaření chemiček, hlavně v Německu a na Slovensku.\"</i></div></div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13165", "id": 13165}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Německo veřejně prohlásilo, že bude vracet ekonomické migranty, tak je pochopitelně bude vracet do země, odkud přišli, což bude v tomto případě Česká republika a pak je tady budeme mít.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Německá vláda je v rámci řešení otázek migrační krize po celou dobu vázána mezinárodními závazky a svým vnitrostátním právem. Jedním ze zásadních užívaných nástrojů je tzv. \"návratová politika\" (k pojmu více např. v naší <a href=\"http://demagog.cz/admin/diskusia/hodnotit/%22abecedu%20migrace%22\">\"abecedě migrace\"</a>), tj. zajištění návratu migrantů v případě neúspěšné žádosti o azyl. </div><br/><br/><div>Obecný důraz na předmětný nástroj kladl <a href=\"http://www.bmi.bund.de/SharedDocs/Kurzmeldungen/DE/2015/11/beratung-einzelplan06-bundeshaushalt-2016.html\">ve svém projevu</a> ke státnímu rozpočtu v listopadu tohoto roku i spolkový ministr vnitra de Maiziere, který adresoval žádost na spolkové země, aby se postaraly o to, že žadatelé o azyl, kteří nebudou úspěšní, Německo opravdu opustí - dobrovolně nebo skrz odsun. Problematika návratové politiky poměrně aktuálně (na přelomu října a listopadu tohoto roku) doznala s ohledem na svoji nepříliš vysokou úspěšnost <a href=\"http://www.zeit.de/news/2015-10/23/migration-erzwungene-heimreise-abschiebungen-aus-deutschland-23125802\">jistých změn</a>, které mají vést ke zvýšení jejich efektivity. Obecně však je nutné zdůraznit, že realizace návratu migrantů probíhá do zemí původu, nikoliv do tranzitních zemí, mezi něž patří i Česká republika, a to na základě tzv. <a href=\"http://www.bmi.bund.de/SharedDocs/Kurzmeldungen/DE/2015/10/bundesinnenminister-beim-ji-rat-in-luxemburg.html\">readmisních dohod</a> (seznam účinných dohod v případě Německa<a href=\"http://www.bmi.bund.de/SharedDocs/Downloads/DE/Themen/MigrationIntegration/AsylZuwanderung/RueckkehrFluechtlinge.pdf?__blob=publicationFile\"> je k dispozici zde</a> – .pdf).</div><br/><br/><div>Je sice pravda, že Německo chce efektivněji vracet neúspěšné žadatele o azyl, výrok prezidenta však musíme hodnotit jako nepravdivý, a to především s ohledem na fakt, že realizace návratu neúspěšných žadatelů probíhá pouze do zemí původu těchto migrantů. Nikoliv do tranzitních zemí, včetně uváděné ČR. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12365", "id": 12365}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A já si vzpomínám, že když jsem v roce 1996 měl rovněž první projev jako předseda Poslanecké sněmovny, řekl jsem, že Sněmovna má být dílnou, ze které budou vycházet dobré zákony.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl zvolen předsedou Poslanecké sněmovny 27. června 1996. V <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/001schuz/s001003.htm#r20\">projevu</a> po svém zvolení tehdy mimo jiné řekl: “<i>Přál bych si, aby český parlament byl dílnou. Dílnou, z níž budou vycházet dobré zákony, které nebudou muset být novelizovány krátce poté, co byly přijaty. Přál bych si, aby vedle návrhů zákonů, které nám bude předkládat nová vláda, vycházely z této dílny i kvalitní zákony inspirované odbornými výbory nebo poslaneckými kluby. A přál bych si, aby tyto zákony byly projednávány v ovzduší maximální tolerance</i>”.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10165", "id": 10165}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ano, prezident Klaus například nejmenoval předsedu vítězné strany Jiřího Paroubka premiérem, protože výsledek voleb ukazoval, že s ním nikdo nechce jít do koalice, tak proč by to proboha dělal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po volbách 2010 <a href=\"http://zpravy.idnes.cz/klaus-jmenoval-necase-premierem-zeme-ma-ted-docasne-hned-dva-p4w-/domaci.aspx?c=A100628_100314_domaci_kop\">jmenoval</a> prezident Klaus předsedou vlády Petra Nečase, předsedu ODS, jehož strana skončila až na 2. místě. <br/><div>Po volbách bylo skutečně jasné, že se formuje vláda ODS - TOP 09 - VV, vítězná ČSSD neměla koaliční potenciál k tvorbě vládní koalice. Nicméně je třeba uvést, že Jiří Paroubek na post předsedy ČSSD <a href=\"http://zpravy.idnes.cz/sef-cssd-paroubek-po-volbach-rezignoval-prohrali-obycejni-lide-rekl-110-/domaci.aspx?c=A100529_183840_domaci_lf\">rezignoval</a> již v den voleb.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8665", "id": 8665}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V polovině evropských zemí žádná karenční lhůta není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Studie zpracovaná <a href=\"http://www.mfcr.cz/assets/cs/media/Dane_Material_2015-03-09_RHSD-Problematika-karencni-doby-pri-docasne-pracovni-neschopnosti.pdf\">Ministerstvem práce a sociálních věcí</a> (.pdf - str. 5) z ledna 2015 uvádí, že karenční lhůta je zavedena v celkem 14 státech Evropské unie, což je přesně polovina. Výrok Zdeňka Škromacha je tedy hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13065", "id": 13065}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady pan ministr má k panu Koudelkovi blízko. Dokonce byli obchodní partneři. Před nějakou dobou společně zakládali jednu akciovou společnost. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle obchodního <a href=\"https://or.justice.cz/ias/ui/rejstrik\">rejstříku</a> (jelikož nelze odkázat přímo na konkrétní zápis, zadejte do vyhledávání \"Víno Marcinčák\", a poté přejděte na \"úplný výpis\") spolu Pavel Blažek a Zdeněk Koudelka v roce 2001 založili společnost Vysoké učení Brno, a.s. Předsedou představenstva byl v době založení firmy \nPavel Blažek, členy představenstva pak Zdeněk Koudelka a Radovan \nNovotný. Pavel Blažek ostatně společné působení ve společnosti se Zdeňkem Koudelkou přiznal i ve studiu OVM: \"<i>(...) my </i>(myšlen Pavel Blažek a Zdeněk Koudelka, pozn.) <i>jsme před asi 12 lety, nebo kolik to je, jsme s dalšími osobami založili akciovou společnost\"</i>.<br/><br/>Výrok Jiřího Dienstbiera na základě těchto informací hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7865", "id": 7865}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tam v minulosti ÚOKFK mělo tuším 40 volných tabulek, které nebyly po dobu tří až čtyř let obsazeny. Policejní prezident vlastně při tom, jakým způsobem dopadají úspory na policii, odebral některým útvarům část tabulek a odebral ty tabulky, které byly dlouhodobě neobsazené. Podle mých informací i v současný době na Útvaru pro odhalování korupce a závažné hospodářské kriminality i nyní jsou neobsazené tabulky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat požadované informace, nicméně oslovili jsme tiskový odbor ÚOKFK s žádostí o ně, po obdržení jejich vyjádření pro vás hodnocení výroku upravíme.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8365", "id": 8365}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Půjčili jsme si 120 miliard za negativní úroky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí pod vedením Andreje Babiše skutečně začalo emitovat dluhopisy se záporným úrokem, jejich nabyvatelé tedy platí za jejich držení. Toto se daří financím od roku 2015.<br/><br/><div><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-pripraveno-vyuzit-nejlepsi-podminky-23389\">Tisková zpráva</a> Babišova úřadu z 18. prosince uvádí: \"<i>Celková jmenovitá hodnota emise státních dluhopisů prodaných za záporný aukční výnos činila 98,9 mld.</i>\"</div><br/><br/><div>Pokud dále vyjdeme z dokumentu \"<i>Čtvrtletní informace o pokladním plnění státního rozpočtu v roce 2016 - 1. čtvrtletí,</i>\" který ministerstvo předložilo do Poslanecké sněmovny, v části <a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-Q1_II-Vyvoj-statniho-dluhu.pdf\">Vývoj státního dluhu</a> (.pdf - str. 26) se dozvíme:</div><br/><br/><div>\"<i>Celkově emise SDD realizované na primárním trhu dosáhly v 1. čtvrtletí 2016 výše 64 917 mil. Kč, z toho 38 150 mil. Kč činily emise státních dluhopisů bez výnosu prodané se záporným výnosem do splatnosti, 19 847 mil. Kč činily emise fixně úročených státních dluhopisů </i><i>a 6 920 mil. Kč pak variabilně úročených státních dluhopisů.</i>\" </div><br/><br/><div>Na základě těchto informací ministerstva financí lze konstatovat, že si český stát skutečně půjčil přes 120 miliard korun na negativní úrok, výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13265", "id": 13265}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2008 řekl Martin Roman, že v roce 2015 nebudeme mít proud. Tak investoval do Počerad, do Chvaletic, do Tušimic 70 miliard. A dneska vyvážíme celý Temelín. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Martin Roman skutečně v roce <a href=\"http://ekonomika.idnes.cz/cez-chce-rozsirit-temelin-vyzadal-si-posudek-od-bursikova-ministerstva-1a8-/ekonomika.aspx?c=A080711_134435_ekonomika_fih\">2008</a> řekl, že Česká republika bude po roce 2015 trpět nedostatkem elektrické energie. <div><br/><div>Jeho tvrzení vycházelo ze závěrů <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Pracovni-verze-k-oponenture.pdf\">Pačesovy komise</a>, která předpokládala, že se po roce 2015 začne projevovat nedostatek uhlí a bude nutné na tento problém určitým způsobem reagovat. Jedním z řešení bylo i posilování jaderné energetiky. </div><br/><div>Jaderná elektrárna <a href=\"http://www.cez.cz/edee/content/file/investori/vz-2012/2012-vyrocni-zprava.pdf\">Temelín</a> v období leden–prosinec 2012 vyrobila 15 000 GWh elektřiny.</div><br/><div>Celkový vývoz elektrické energie z <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EA0028F047/$File/81101302.pdf\">České republiky</a> tvořil v roce 2012 28 707 GWh elektřiny.</div><br/><div>Martin Roman v roce 2008 řekl, že se po roce 2015 začne Česká republika potýkat s nedostatkem elektrické energie z vlastních zdrojů. Pravděpodobně vycházel z údajů od Pačesovy komise. </div><br/><div>Podle údajů za rok 2012 Česká republika skutečně vyváží skoro dvakrát tolik elektrické energie, jako vyrobí celý Temelín.</div><br/>Výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10465", "id": 10465}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem prosazoval pilotní PPP projekt se soukromou firmou, to byla dálnice D47 do Ostravy. Můj nástupce Vladimír Špidla tento projekt zrušil (...), když si sečtete náklady, které se na tuto dálnici vynaložily, no tak byly dvakrát vyšší, než v té smlouvě. Ta smlouva měla také vedle stavby 35 let údržby této dálnice a po 35 letech generálka a bezplatné předání státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V roce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1069348-pribeh-d47-nejspornejsi-dalnice-v-cesku-s-900-vadami-za-jediny-rok\">2002</a> byl projekt výstavby dálnice D47 svěřen Milošem Zemanem soukromé izraelské firmě Housing and Constructions. Jednalo se o pilotní projekt spolupráce se soukromým sektorem. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">Smlouva musela být pro nevýhodnost vypovězena. Vláda pod vedením Vladimíra Špidly rozhodla o <a href=\"https://albatros.odok.cz/usneseni/usneseni_webtest.nsf/0/6ACC364ACA4798D7C12571B6006BE68C\">ukončení </a>této smlouvy. Náklady na vypovězení této smlouvy byly hrazeny podle tohoto <a href=\"https://www.zakonyprolidi.cz/cs/2003-220\">zákona.</a> </p>&#13;\n&#13;\n&#13;\n&#13;\n<p class=\"MsoNormal\">Podle <a href=\"https://www.rsd.cz/wps/wcm/connect/8099a114-0450-4a95-8785-508fc2a6eb63/RSD_D47_2013.pdf?MOD=AJPERES&amp;CACHEID=8099a114-0450-4a95-8785-508fc2a6eb63\">ŘSD </a>(pdf., str. 24) je celková cena stavby kolem 33,8 mld Kč. Celkově je výrok hodnocen jako neověřitelný, protože původní znění dohody s Housing and Constructions je nedohledatelné. </p>&#13;\n&#13;\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13465", "id": 13465}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I dnes při plné zaměstnanosti a nesmírně vysokém penzijním pojištění je důchodový účet stále v deficitu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká ekonomika je v tomto období (červenec 2017) v dobré kondici s velmi nízkou mírou nezaměstnanosti. V prvním čtvrtletí 2017 byla obecná míra nezaměstnanosti <a href=\"https://www.czso.cz/csu/czso/zamestnanost_nezamestnanost_prace\">3,4 %</a>. Z ekonomického pohledu ale nikdy nelze dosáhnout plné zaměstnanosti, čili současný stav se dá považovat za uspokojivý. Z tohoto vyplývá i skutečnost, že v době, kdy pracuje velké množství obyvatel, jsou odváděny i vyšší částky na penzijní pojištění. Jak moc vysoké, necháváme na vlastním posouzení.<br/><div><br/><div>Podstatné v tomto případě je, co se děje s důchodovým účtem. Z údajů České správy sociálního zabezpečení vyplývá, že počínaje rokem 2009 je tento účet v deficitu. Tento schodek se ale postupně snižuje. Za rok 2016 činil schodek důchodového účtu 16,3 mld. Kč. </div><br/><br/><img src=\"/data/images/19692433_10207303648549426_1946392570_n.jpg\"/></div><div>Graf: Vývoj příjmů a výdajů na dávky důchodového pojištění 2008–2016</div><div>Zdroj dat: <a href=\"http://www.cssz.cz/NR/rdonlyres/22DE3732-935C-468C-8902-224F8F4DBF6F/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_20082016.pdf\">ČSSZ</a> (.pdf)<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14965", "id": 14965}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Podle Evropské komise právě Česká republika nejvíce se podílí na tzv. gold platingu, což je \"pozlacování\" těch evropských směrnic, že při implementaci až 25 % vlastně přidává vlastní byrokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>K tzv. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">gold-platingu</a> dochází při převodu evropských směrnic do národních legislativ. Jedná se o rozšíření obsahu právní normy o povinnosti, které přinášejí nové regulatorní zátěže. Server Euractiv přitom uvádí, že v České republice je podíl těchto navíc přidaných povinností 25–33 %. <br/><br/><div>Oficiální statistiky o gold-platingu však neexistují a nelze tak zjistit, zda se Česká republika dopouští gold-platingu nejvíce. Výrok Zuzany Roithové je proto hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10265", "id": 10265}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...je jasné, že voliči rozdali karty tak, že ty strany, které teď vyjednávají, mají šanci zvolit, sestavit koalici, která má většinu a všechny tři strany, jsou to strany, které se výrazně vymezovaly vůči politice minulé vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\n</p><p>Je veřejně dohledatelné, že strany jednající o vládní koalici - tedy KDU-ČSL, ČSSD a ANO se vymezovaly (ať už skrze vyjádření svých vrcholných představitelů nebo pomocí petičních archů) proti zásadním reformním krokům vlády Petra Nečase - jako například byla důchodová reforma, projekt S-karet a nebo proti vládě jako takové. </p><p>Zde uvádíme příklady takových projevů u všech zmíněných subjektů či jejich představitelů: </p><p><b>KDU-ČSL</b></p><p>V <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2012/Jan-Bartosek-pise-premerovi--Zastavte-sKartu,-je-z.aspx\">srpnu</a> 2012 se před Ministerstvem práce a sociálních věcí uskutečnil happening pořádaný společně KDU-ČSL a Národní radou zdravotně postižených. Na akci aktivně vystupoval místopředseda KDU-ČSL Jan Bartošek a zasazoval se o zrušení S-karet. </p><p>Lidovci také iniciovali <a href=\"http://www.kdu.cz/Ostatni/Petice/petice_proti_duchodove_reforme.aspx\">petici</a> proti schválení důchodové reformy, kterou považovali za nesolidární a bezohlednou. Tuto petici <a href=\"http://denikreferendum.cz/clanek/11450-lidovci-predali-poslancum-petici-proti-duchodove-reforme\">předali</a> zástupci KDU-ČSL poslancům v sprnu 2012. </p><p><b>ČSSD</b></p><p>Sociální demokraté patřili k největším kritikům pravicové vlády a už téměř po roce fungování kabinetu Petra Nečase začali sbírat podpisy pod <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/petice-proti-nespravedlive-duchodove-reforme-a-za-odchod-vlady-p-necase/\">petici</a>, která žádala jeho <a href=\"http://www.cssd.cz/media/cssd-v-mediich/brifink-cssd-k-vydani-petice-proti-vladni-duchodove-reforme-a-odstoupeni-vlady-p-necase/\">odstoupení</a>. V únoru letošního roku pak ČSSD připravila ústavní <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=770280\">stížnost</a> proti projektu S-karet. Několikrát také sociální demokraté vyvolali hlasování o vyslovení nedůvěry vládě - například na <a href=\"http://zpravy.idnes.cz/cssd-vyvola-hlasovani-o-neduvere-vlade-kvuli-napadu-zmrazit-duchody-1ii-/domaci.aspx?c=A120228_141608_domaci_kop\">začátku</a> roku 2012 nebo v <a href=\"http://zpravy.idnes.cz/cssd-vyvola-kvuli-klausove-amnestii-hlasovani-o-neduvere-vlade-psv-/domaci.aspx?c=A130103_153908_domaci_jav\">lednu</a> 2013.</p><p><b>ANO</b><br/></p><p>Andrej Babiš jako předseda hnutí ANO kritizoval v<a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Babis-ANO-2011-Delate-ostudu-pane-Necasi-246172\"> září 2012 </a>například Petra Nečase za jeho údajnou servilitu ke kmotrům a nejednotnou zahraniční politiku. Ve svých <a href=\"http://www.novinky.cz/domaci/300417-stat-je-nefunkcni-kritizoval-babis-na-ideove-konferenci.html\">projevech</a> v roce 2013 pak nadále opakoval, že jsou to hlavně velké strany - tedy ODS a ČSSD, které můžou za nefunkční stát. Pro hnutí ANO se už také vžila charakteristika tzv. <a href=\"http://data.blog.ihned.cz/c1-60978550-protestni-strany-proc-cesi-uveri-kazdemu-novemu-babisovi\">protestní strany</a>. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9665", "id": 9665}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A přitom tito podnikatelé (živnostníci a malí a střední podnikatelé - pozn. Demagog.cz) tvoří jeden ze základních pilířů naší ekonomiky. Oni zaměstnávání 60 % zaměstnanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zpráva o <a href=\"http://www.mpo.cz/dokument151050.html\">vývoji malého a středního podnikání</a> a jeho podpoře v roce 2013 Ministerstva průmyslu a obchodu tento údaj dokládá. Konkrétně uvádí, že \"<i>Celkový počet zaměstnanců malých a středních podniků v roce 2013 činil 1 782 tis. zaměstnanců. Podíl zaměstnanců malých a středních podniků na celkovém počtu zaměstnanců podnikatelské sféry v ČR v roce 2013 činil 60 %.</i>\"</div><br/><div>Výrok Aleksandry Udženiji tedy hodnotíme jako pravdivý s odkazem na tuto zprávu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11865", "id": 11865}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pokud směnečný program, který je v současném přerušeném zastupitelstvu hlavního města Prahy, bude schválen teď, tak dopravní podnik hlavního města Prahy má dalších 8 miliard dluhu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož zastupitelstvo Hlavního města Prahy prozatím o směnečném programu nehlasovalo a hodnota směnky má být 8,5 mld. Kč.<div><br/><div>Dopravní podnik Hlavního města Prahy (DPP) se ve smlouvě z roku 2006 zavázal odebrat od společnosti Škoda Transportation 250 tramvají typu 15T ForCity v celkové hodnotě 19,2 mld. Kč, které průběžně splácí. Toto financování řeší DPP mj. také směnečným programem, který spočívá v tom, že si DPP půjčí peníze od banky (pravděpodobně <a href=\"http://www.financninoviny.cz/zpravy/prazsky-dopravni-podnik-si-od-dvou-bank-pujci-na-tramvaje-8-5-mld/926748\">České spořitelny a Československé obchodní banky</a>) a Hlavní město Praha se za DPP formou směnky zaručí. Projednávaná směnka má být ve výši 8,5 mld. Kč.</div><div>Projednání tohoto směnečného programu bylo na programu 27. zasedání zastupitelstva Hlavního města Prahy ze dne 23. 5. 2012 (bod 2 - .<a href=\"http://www.praha.eu/public/54/7a/8e/1535336_349134_A.Navrh_programu_jednani_27__ZHMP__2_.pdf\">pdf</a>), nicméně na tomto zasedání nebyl tento bod programu vůbec adresován (srov. stenozápis z 27. zasedání zastupitelstva HMP - <a href=\"http://www.praha.eu/public/b2/72/8b/1541623_352331_zhmp130523.pdf\">.pdf</a>).</div><div>Směnečný program mezi DPP a Hlavním městem Prahou prozatím schválen nebyl.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8565", "id": 8565}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo financí navrhuje, že může přijít finanční úředník a zeptat se vás dnes na něco, co bylo před deseti lety, a to je (…) porušení principu retroaktivity.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Řeč je o <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">zákonu o prokazování původu majetku</a> (.docx), který hodlá <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-predstavilo-zakon-o-19457\">uvést v platnost</a> Ministerstvo financí. K tomu náměstkyně ministra Babiše uvedla:<i> “Cílem připravovaného zákona je rozšíření možností správce daně zdanit příjmy, které zcela zjevně zdaněny nebyly, a uplatnit v takovém případě razantní sankce</i>.” </p><p dir=\"ltr\">Podle portálu <a href=\"http://www.ceska-justice.cz/2014/12/abisuv-zakon-o-prokazovani-puvodu-majetku-retroaktivni-svevolny-korupcni/\">Česká justice</a> je tato norma skutečně retroaktivní, uvádí to předseda Nejvyššího správního soudu Josef Baxa. Stejný názor <a href=\"http://www.zemanmilos.cz/cz/clanky/rozhovor-prezidenta-republiky-pro-denik-pravo-904692.htm\">sdílí</a> o prezident republiky Zeman. Pokud bude zákon retroaktivní, chce jej <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/zakon-o-puvodu-majetku-striptyz-ceka-i-firmy_331072.html\">ODS</a> napadnout u Ústavního soudu.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11765", "id": 11765}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A také to jsou investiční pobídky, které velmi často dostávaly v roce 2014 a 2015 firmy ministra financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme ze seznamu udělených investičních pobídek od agentury <a href=\"http://www.czechinvest.org/investicni-pobidky-nove\">Czechinvest</a>, který jsme porovnali se seznamem firem patřících do koncernu <a href=\"http://www.agrofert.cz/nase-spolecnosti?page=1\">Agrofert</a>. Z tohoto porování vyplývá, že výrok Zbyňka Stanjury není pravdivý.</p><p>Z přehledu jsme zjistili, že v roce 2014 byla udělena investiční pobídka následujícím firmám z holdingu Agrofert: Fatra, a.s., Lovochemie, a. s., OLMA, a.s., Pekárna Zelená louka, a.s., PENAM, a.s., PRECHEZA a.s., PREOL, a.s. Celková veřejná podpora pro tyto firmy byla a 1,5 miliardy korun, firmy ale slíbily proinvestovat více než 4,7 miliardy korun a vytvořit více než 200 pracovních míst.</p>\n<div><img src=\"/data/images/pobidky2014_newnew.png\"/></div><p>Celkem však bylo v roce 2014 uděleno 149 investičních pobídek ve výši více než 25 miliard korun. Nedá se tedy říct, že podpora pro Agrofert by byla nějak častá.</p><p>V roce 2015 pak firmám z koncernu Agrofert nebyla udělena žádná pobídka.</p>\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12965", "id": 12965}, {"autor": "Milan Plodík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ty obchvaty měst ale neřeší kraj, to jsou jedničky většinou a řeší je tedy stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výstavbou městských\nobchvatů na silnicích I. třídy se zabývá státní organizace\nŘeditelství silnic a dálnic. Stát komunikace této\nkategorie vlastní, přičemž ŘSD je <a href=\"https://www.rsd.cz/wps/portal/web/Silnice-a-dalnice/Udrzba-komunikaci/!ut/p/a1/04_Sj9CPykssy0xPLMnMz0vMAfGjzOK9Pb09DZ2cDbzd3T3MDRxNnIKNHb3CDA3MjIEKIpEVWLgEuBg4Bhob-3sGBhp7OxoQp9_Z3dHDxNzHwMDAxMLIwNPFycPF3NLXwMDTjDj9BjgAYfvD9aNQlWDxAVgBPieCFeBxQ0FuaGiEQaYnAPT59bA!/#collapse_1\">spravuje</a>.\nNa Vysočině jsou ve správě ŘSD zprovozněné <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu#/?region=54f07ff5bdb19c0d4f6e3e3c&amp;poitype=construction&amp;constructionstatus=constructionStatus_realization&amp;constructionstatus=constructionStatus_preparing&amp;constructionstatus=constructionStatus_thisYear&amp;constructionstatus=constructionStatus_operational\">tři</a> obchvaty, dalších šest je dosud v přípravě. <p/>\n\nMěstské obchvaty\njsou však stavěny i na silnicích II. třídy, jejichž vlastníkem je kraj. Na Vysočině se mezi ně řadí například <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4001876\">obchvat</a> (.pdf, str. 37) <a href=\"https://www.kr-vysocina.cz/oslavicka-obchvat-2-stavba/g-14252\">Oslavičky</a>, <a href=\"http://www.stavbavysociny.cz/studentsky-projekt/index.php?option=com_mtree&amp;task=viewlink&amp;link_id=189&amp;Itemid=49\">Bohdalov</a>, <a href=\"http://www.stavbavysociny.cz/stavba-roku/archiv-souteznich-staveb/stavby/stavba-vysociny-2015/ii405-priseka-obchvat\">Příseka</a>, obchvat obce <a href=\"http://www.stavbavysociny.cz/stavba-roku/archiv-souteznich-staveb/stavby/2004/ii360-obchvat-obce-trnavy\">Trnavy</a>, plánovaný obchvat <a href=\"https://www.kr-vysocina.cz/nova-okruzni-krizovatka-ve-velkem-mezirici-a-priprava-obchvatu-v-jaromericich-nad-rokytnou-audio/d-4075525/p1=7232\">Jaroměřic\nnad Rokytnou</a>, <a href=\"http://okrisky.cz/obchvat-okrisek-je-mezi-dopravnimi-prioritami-kraje-vysocina/d-363141\">Okříšek</a> či <a href=\"https://ezak.kr-vysocina.cz/contract_display_2451.html\">Velkého Beranova</a>. <br/><br/><div>Nepodařilo se nám dohledat konkrétní počet obchvatů, které kraj spravuje. Je však zjevné, že „jedničkové“ obchvaty nejsou převažující, což činí výrok nepravdivým.<p/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13565", "id": 13565}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Celou dobu jsem s vládou spolupracoval, ale pak jsem řekl, že tato vláda je podle mého názoru slabá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman hovoří v kontextu <a href=\"https://extra.demagog.cz/sliby-milose-zemana/\">svého slibu</a>, ve kterém\ntvrdil, že nebude vládu veřejně kritizovat. Tento slib ovšem porušil a kriticky\nse k vládě Bohuslava Sobotky vyjádřil hned několikrát, a to průřezově svým volebním obdobím.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"> V září 2017 Zeman\noznačil Sobotkovu vládu jako vládu \"<a href=\"http://www.ceskenoviny.cz/zpravy/zeman-kritizoval-sobotkovu-vladu-ze-nedelala-reformy/1532337\">promarněné\npříležitosti</a>\". Závěr výroku tedy souhlasí, při končícím volebním\nobdobí vládu považoval za špatnou. Kritizoval především čekání na reformy.\nPokus o spolupráci nebyl znatelný ani při řešení <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-a-zeman-se-ostre-stretli-kvuli-demisi/1480953\">vládní\nkrize</a> v květnu 2017, kdy tehdejší premiér Sobotka přišel s prezidentem\nkonzultovat situaci o odvolání Andreje Babiše z postu ministra financí. Zeman\ntehdy počítal s tím, že Sobotkova vláda podá demisi, přestože to nebylo\noficiálně vyhlášeno. Zeman také v této chvíli odešel ze sálu dříve, než Sobotka\ndokončil svoji řeč, což naznačuje trhlinu v otázce spolupráce. </p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Příkladem některých dalších kritik může být Zemanův rozhovor\nv Českém rozhlase (2014): \"<i>...nejsem člověk, který by vládu\nnekritizoval, pokud si nemyslí, že si to zaslouží. Vláda podle mého názoru\ndosud ve svém konání učinila jednu základní chybu, že podlehla panu Kalouskovi\na zku***la</i> (sic!) <i>služební zákon.</i>\"</p>\n\n<p class=\"MsoNormal\" style=\"\"><br/></p><p class=\"MsoNormal\" style=\"\">Následně Zeman kritizoval ještě například legislativní\npriority vlády nebo výběr eurokomisaře. Většina kritiky mířila na premiéra\nSobotku, nešetřil ale ani ministra Dientsbiera v souvislosti se zamýšlenou\nzměnou pravomocí hlavy státu. Celé odůvodnění tohoto slibu a další konkrétní\npříklady jsme již ověřili v našem výstupu <a href=\"https://extra.demagog.cz/sliby-milose-zemana/\">Sliby Miloše Zemana</a>\n(konkrétně slib <i>veřejná kritika vlády</i>). </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16365", "id": 16365}, {"autor": "Zdeněk Žák", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „VM: Vy teď za jednu registrační značku platíte jako Ministerstvo dopravy 115 korun bez daně z přidané hodnoty. Kritici této ceny říkají, že by mohla být poloviční (...).\n\nZŽ: Ti kritici ovšem neříkají, že ta cena, o které hovoříte, je cena těch základních značek, (...), takže jsou to ty nejlépe falšovatelné značky s minimem ochranných prvků. My víme, že už dnes ta cena je přibližně na tržní hodnotě v evropském prostoru. Je srovnatelná například s Německem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo dopravy v současnosti nakupuje značky s minimálním zabezpečením za téměř dvojnásobnou cenu, než je tomu v \"evropském prostoru\". Navíc MD dojednalo \"slevu\" oproti původním značkám s vyšším zabezpečením ve výši pouhé jedné koruny.</p><p>Podle serveru <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/mate-novou-%E2%80%9Eespezetku%E2%80%9C-abyste-se-pri-silnicni-kontrole-nedivili\">Česká pozice</a> či <a href=\"http://www.tyden.cz/rubriky/domaci/espezetky-zlevnily-stale-jsou-ale-dvakrat-predrazene_283328.html#.UufqMRBNy6p\">Týden</a> nakupuje v současnosti (informace k září 2013, ministr Žák ve studiu uváděl cenu 100 Kč za kus, tento údaj se nám ale nepodařilo potvrdit) nové \"SPZ\" skutečně za cenu v průměru 116 (tedy nikoliv 115, jak uvádí Žák) korun za kus. Tyto značky mají oproti původním minimum ochranných prvků. Ministerstvo tuto změnu obhajovalo nižší cenou.</p><p>Podle zmiňovaných kritiků, například podle Zbyňka Pařízka z firmy BAMAZ, je ale tato cena skutečně předražená. Podle něj lze nakoupit srovnatelné SPZ již od 1,89 EUR za kus, což při nynějším <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp?date=27.01.2014\">kurzu</a> odpovídá necelým 52 korunám. Navzdory tomu, že se nám přímé srovnání s Německem dohledat nepodařilo, v \"evropském prostoru\" tedy česká cena (ať již se jedná o 116 či 100 korun) rozhodně srovnatelná není.</p><p>Úřad argumentuje, že dražší cena je způsobena vyšší kvalitou, není ovšem jasné, čím má být tato kvalita, s přihlédnutím k nižším zabezpečovacím prvkům, zaručena. Ministerstvo chce novým tendrem na dodavatele cenu snížit, nicméně podle zmiňovaného časopisu <a href=\"http://www.tyden.cz/rubriky/domaci/espezetky-zlevnily-stale-jsou-ale-dvakrat-predrazene_283328.html#.UufqMRBNy6p\">Týden</a> by nová cena vzešlá ze soutěže mohla být paradoxně vyšší – až 158 Kč za kus.</p><p>Navíc co se týče uváděné současné ceny 116 Kč, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/244054-registracni-znacka-draha-a-vybrana-bez-souteze/\">Česká televize</a> v září informovala, že u těchto značek bez ochrany (navíc vybrané v uzavřené soutěži) tvoří sleva oproti původním SPZ s vyšší mírou zabezpečení <b>pouhou jednu korunu.</b></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10065", "id": 10065}, {"autor": "Klára Liptáková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2004, tuším,  byla snaha o legalizaci prostituce a byla zamítnuta.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Poslanecká sněmovna\n<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=13280\">odsouhlasila</a>\n(.doc) v roce 2004 vládní návrh zákona o souhlasu s výpovědí Úmluvy o\npotlačování obchodu s lidmi a využívání prostituce druhých osob z roku 1950. </p><p class=\"MsoNormal\">Stránky Poslanecké sněmovny PČR <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1073&amp;snzp=1\">uvádějí</a>, že <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1074\">návrh\nzákona</a> o prostituci vláda předložila Poslanecké\nsněmovně v červenci 2005. Návrh zákona byl ovšem stažen v prvním\nčtení v březnu 2006.  </p><p class=\"MsoNormal\"><a href=\"http://www.mvcr.cz/clanek/prostituce-prostitucni-scena.aspx\">Web Ministerstva vnitra</a> (tedy zástupce navrhovatele tehdejšího zákona) popisuje tehdejší situaci následovně: </p><p class=\"MsoNormal\">\"<i>Vzhledem k tomu, že Česká republika je vázána Úmluvou o potlačování a zrušení obchodu s lidmi a využívání prostituce druhých osob z roku 1951, se kterou je věcný záměr </i>(zákona o prostituci - pozn. Demagog.cz) <i>v rozporu, byl v usnesení rovněž uložen úkol zpracovat a vládě do 30. září 2004 předložit návrh na vypovězení této Úmluvy. Začátkem roku 2006 byl návrh zákona předložen Poslanecké sněmovně Parlamentu ČR spolu s návrhem na vypovězení výše zmíněné úmluvy. Poslanecká sněmovna návrh na vypovězení úmluvy zamítla. Z tohoto důvodu se nezabývala ani samotným návrhem zákona.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11265", "id": 11265}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Diskutujeme na toto téma (komplikace s auditem čerpání fondů EU - pozn. Demagog.cz) a ta jednání probíhají v tuto chvíli mezi resorty. Já jsem mluvil s paní ministryní minulý týden a informovala mě o tom, že ruší služební cestu do Číny a že se bude intenzivně věnovat tomu tématu a že to pro ni bude priorita.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně pro místní rozvoj Karla Šlechtová (ANO) kvůli problémům s čerpáním peněz z fondů EU zrušila pracovní cestu do <a href=\"http://www.tyden.cz/rubriky/domaci/politika/slechtova-cesko-nesmi-kvuli-auditu-cerpat-penize-z-eu_340011.html#.VTUAmSHtmko\">Číny</a>. Záznam o rozpravě premiéra Sobotky a ministryně Šlechtové o této problematice se dohledat nepodařilo. MMR nám schůzku nepotvrdilo a odkázalo nás na <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Dopady-auditni-zpravy-MMR-hleda-reseni-ve-prospech-Ceske-republiky\">tiskovou zprávu</a>, Úřad vlády na náš dotaz neodpověděl.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11965", "id": 11965}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...řekli jsme, kdo bude kandidátem na pozici premiéra, pokud sociální demokracie vyhraje, bude to předseda sociální demokracie...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústřední výkonný výbor ČSSD v <a href=\"http://www.lidovky.cz/sobotka-odmitl-moznou-koalici-s-top-09-ci-ods-pujde-s-komunisty-p6t-/zpravy-domov.aspx?c=A130824_112552_ln_domov_ani\">sobotu</a> 24. srpna opravdu stvrdil, že celostátním volebním lídrem a kandidátem na post premiéra bude stranický šéf Bohuslav Sobotka.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9065", "id": 9065}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mně nezbývá než jednat s protikandidáty, což už se samozřejmě stalo, většina těch protikandidátů mě podpořila do druhého kola. Jsem velmi rád, že mě podpořil vítěz komunálních voleb v Hradci Králové, pan primátor Fink.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Část výroku o jednání s protikandidáty nelze z veřejně dostupných zdrojů ověřit. Před druhým kolem senátních voleb Oldřicha Vlasáka podpořil kromě nově zvoleného primátora <a href=\"http://zpravy.hradeckralove.cz/povolebni-spoluprace-v-hradci-se-zacina-rysovat-17399/\">Zdeňka Finka</a> i <a href=\"http://hradecky.denik.cz/zpravy_region/v-boji-proti-plne-oranzovemu-senatu-vlasaka-podpori-i-fink-20141015.html\">Pavel Křížek</a>, jenž kandidoval za SZ. Na webové stránce Oldřicha Vlasáka mu vyjadřuje podporu také <a href=\"http://www.vlasak.net/podporuji-me\">Jiří Oliva</a> z TOP 09. Podpořili jej tedy pouze 3 z 10 protikandidátů <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xobvod=45&amp;xv=1&amp;xt=1\">prvního kola</a> senátních voleb, což nelze považovat za většinu. <br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11465", "id": 11465}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na jižní Moravě jsem například společně s krizovým štábem rozhodl o tom, že pro občany jižní Moravy bezplatně testujeme vzorky alkoholu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hejtmana Haška hodnotíme jako pravdivý na základě <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">zprávy</a> na portálu Jihomoravského kraje, která informuje o výsledcích jednání krizového štábu. Ve zprávě se uvádí: \"<i>Jihomoravský kraj také nabídne svým obyvatelům možnost bezplatného testování lihovin, u kterých mají podezření na možnost přítomnosti nebezpečných látek</i>.\"<br/><div>O počtu provedených kontrol ke dni 18. září informuje <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191602&amp;TypeID=2\">tato zpráva</a> na webu Jihomoravského kraje.<br/><div><br/><div>Toto tvrzení také podporuje<a href=\"http://www.fch.vutbr.cz/cs/pro-verejnost/testovani-lihovin.html\"> tato stránka</a> Chemické fakulty VUT v Brně, na které je uveden postup a kontaktní informace pro zájemce o testování.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6765", "id": 6765}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No tak já si myslím, že je potřeba také říct, že v důvodové zprávě bylo, že by se snížilo pravděpodobně kouření asi o dvě procenta u nás, takže to není žádná tragédie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V důvodové <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">zprávě</a> (.pdf) k navrhované revizi evropské směrnice o tabákových výrobcích jsou detailněji popsány souvislosti a důvody vedoucí k vytvoření daného právního předpisu. Součástí důvodové zprávy je také <a wrc-processed=\"true\" href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_ia_en.pdf\">dokument</a> (.pdf) hodnotící vliv navrhovaných změn a právě v této části se nachází i informace, kterou uvedl ministr Heger. Dokument předpokládá, že konzumace tabákových výrobků se sníží o 2 % během prvních 5 let, po kterých bude nová směrnice v platnosti. Tyto informace jsou uvedeny na straně 59 v odstavci s názvem Indirect Impact. <br/><br/>Na základě těchto údajů hodnotíme tvrzení ministra zdravotnictví jako pravdivé.<br/><br/>Pro bližší uvedení situace uvádíme, že současná směrnice o tabákových výrobcích (2001/37/ES) je z roku 2001. Jak uvádí tisková <a wrc-processed=\"true\" href=\"http://europa.eu/rapid/press-release_IP-12-1391_cs.htm\">zpráva</a> Evropské komise, navrhovaná revize spočívá v uložení nových a přísnějších pravidel na výrobu, obchodní úpravu a prodej tabákových výrobků.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8265", "id": 8265}, {"autor": "Ota Benc", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tady bych možná řekl něco, co tady předjímal pan hejtman, když ve svém tisku někdy v dubnu říkal, že ODS zruší okresní nemocnice, takto se jasně vyslovil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><i><a href=\"http://vysocina.cssd.cz/media/files/nase-vysocina-2012-01.pdf\">Naše Vysočina</a> </i>(.pdf) <i>- Občasník krajské organizace České strany sociálně demokratické </i>(číslo 1/2012 - str. 2) v části <i>Je to vaše zdraví </i>obsahuje text hejtmana kraje Běhounka, kde se skutečně píše o ODS, že chce <i>postupně rušit okresní nemocnice. </i>Výrok Oty Bence je tak pravdivý, neboť stranický tisk ČSSD obsahuje slova hejtmana kraje, který podobnou formulaci použil. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6465", "id": 6465}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když zmiňujete vícerychlostní Evropu (...) už od Amsterdamské smlouvy posílená spolupráce de facto vícerychlostní Evropu přináší, máme Schengenský prostor, do kterého některé země nevstoupily, a máme Eurozónu, ze které mají některé země dokonce výjimku. Čili ta vícerychlostní Evropa je realitou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací o principu posílené spolupráce a zmíněných politik výrok hodnotíme jako pravdivý.</div><br/><br/>Princip <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2506\">posílené spolupráce</a> skutečně zavedla Amsterodamská smlouva. Posílená spolupráce znamená, že je možné spustit v rámci Evropské unie spolupráci, do které se nezapojí všechny členské státy - státy, které si přejí zůstat mimo tuto spolupráci, to tak mohou udělat bez toho, aby politiku zablokovali. <div><br/><div><br/><div>Na tomto principu skutečně funguje <a href=\"http://europa.eu/legislation_summaries/justice_freedom_security/free_movement_of_persons_asylum_immigration/l33020_cs.htm\">Schengenský prostor</a>, kterého se plně neúčastní Dánsko, Irsko a Velká Británie. Stejně tak se všechny státy neúčastní <a href=\"http://ec.europa.eu/economy_finance/euro/index_cs.htm\">Eurozóny</a> (např. Česká republika není členem Eurozóny). Trvalou výjimku zakotvenou v zakládajících smlouvách má vyjednanou Dánsko a Velká Británie (často uváděné Švédsko nemá vyjednanou výjimku, pouze dlouhodobě neplní Maastrichtská kritéria). </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10665", "id": 10665}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „U nás byla povinnost za Masarykovy první republiky, je v Belgii, Lucembursku, Austrálii atd.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Povinná volební účast za první republiky skutečně existovala, obsahoval ji <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">volební zákon č. 123/1920 Sb.</a> (.pdf, str. 5, 13), podle kterého se musel voleb účastnit každý volič mimo osob, které:<br/><br/><div><ul><li>byly starší než 70 let, nebo</li><li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li><li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li><li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li></ul><div>Sankce za porušení volební povinnosti jsou dále rozvedeny v následujícím výroku.</div><br/><div><br/>V Belgii, Lucembursku i Austrálii volební povinnost <a href=\"https://www.idea.int/data-tools/data/voter-turnout/compulsory-voting\">v současnosti platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.parliament.am/library/norelectoral%20law/Belgia.pdf\">5–10 eur</a> (.pdf, str. 53, čl. 210), při opakovaném provinění může pokuta vzrůst na 10–25 eur (při dnešním kurzu to činí cca 640 Kč). </div><br/><div><br/>V Lucembursku voliči hrozí za neúčast pokuta, v praxi <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">ale není vynucována</a> (.pdf, str. 10); v Austrálii volič za nesplnění volební povinnosti zaplatí <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/$file/CwlthElectoral1918_WD02.pdf\">20 australských dolarů</a> (.pdf, str. 262, čl. 245), což je v přepočtu přibližně 360 Kč.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16265", "id": 16265}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už to mají všude v Evropě, evidenci tržeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra financí hodnotíme jako nepravdivý, a to na základě dokumentu Ministerstva financí a jeho projevu k evidenci tržeb v Poslanecké sněmovně z 8. ledna.</div><br/><br/><div>Citujeme dokument <a href=\"https://mfcr.ezak.cz/document_6177/1213568145fc455d4-P%C5%99%C3%ADloha+%C4%8D.+7+V%C3%BDzvy+-+Informace+o+projektu+EET.docx\">Ministerstva financí ČR</a> (.doc) „<i>Příloha č. 7 Výzvy – Základní informace o projektu Elektronická evidence tržeb (EET)“</i> – jeho aktuální verzi z 27. listopadu 2015:</div><br/><br/><i>„Některá z forem evidence tržeb funguje ve 13 zemích Evropské unie. Jedná se o Itálii, Maďarsko, Slovensko, Polsko, Belgii, Litvu, Maltu, Švédsko, Rumunsko, Bulharsko, Řecko a Kypr a Chorvatsko. Pro segment taxislužby funguje evidence tržeb v Německu</i><i>.“</i><br/><div><i><br/></i></div><div>Při posledním projednávání EET v Poslanecké sněmovně vystoupil ministr financí s dlouhým projevem. V něm popsal řadu faktorů, které jsou v souvislosti s EET diskutovány. V Otázkách Václava Moravce k tomuto svému vystoupení řekl:</div><br/><br/><div><i>„...moji kolegové mi připravili skvělý projev. Já bych doporučil všem občanům, aby si ho přečetli. Tam to každý pochopí, každý pochopí, o co jde. Tam jsme vyvrátili všechny ty demagogické domněnky, lži, tam jsou fakta.“</i></div><br/><br/><div>Fakta týkající se evidence tržeb v ostatních zemích EU pak Babiš <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037056.htm\">popsal následovně</a>:</div><br/><br/><div>„<i>Z úst opozice zazněly informace, že evidence tržeb je vlastně neobvyklé opatření v mezinárodním kontextu, protože <b>ze zemí původní evropské patnáctky mají evidenci</b> pouze tři země. Ani to není pravda. <b>Těch zemí je pět</b>, z nichž Rakousko je už od 1. ledna 2016 ve dvoufázovém procesu zavádění evidence v letech 2016 a 2017. Takže není pravda, co tady minule tvrdil pan poslanec Gazdík, že Rakousko o evidenci vůbec neuvažuje. Možná by si měl udělat výlet do Vídně a podívat se, jak to tam je.</i></div><i><div><i><br/></i></div><br/>Co nám ovšem opozice neřekla je, že </i><i><b>z 13 nově přistoupivších zemí má evidenci</b></i><i> tržeb Malta, Kypr, Litva, Lotyšsko, Chorvatsko, Bulharsko, Rumunsko, Slovinsko, Maďarsko, Polsko a Slovensko. Pokud jste počítali, tak je to </i><i><b>11 zemí</b></i><i>.</i><br/><div><br/><div>Výrok tedy hodnotíme jako nepravdivý, neboť podle dokumentu Ministerstva financí z konce listopadu 2015 má nějaký druh evidence tržeb zavedeno 13 zemí EU, podle Babišova projevu z 8. ledna v Poslanecké sněmovně pak jde o zemí 16. Nejedná se tedy o všechny země EU, těch je 28.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12465", "id": 12465}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzpomeňme si, že jsme byli ve fázi Československa, Václav Havel řekl, že nebude prezidentem a roli převzal premiér. Máme opět ústavou zajištěno, že to bude premiér, předsedkyně sněmovny a část pravomocí přechází na předsedu senátu, ústavně je to zajištěno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://zakony-online.cz/?s72&amp;q72=all\">Ústava ČR</a> v čl. 66 stanovuje, jakým způsobem jsou rozděleny pravomoci prezidenta mezi předsedu vlády a předsedu Poslanecké sněmovny, případně předsedu Senátu. Tato situace nastala v roce 1992 po abdikaci prezidenta Havla, kdy jeho pravomoci v roli předsedy vlády přezval tehdejší  předseda federální vlády <a href=\"http://www.mediafax.cz/politika/3145811-Prezident-predal-Stribrnou-plaketu-Janu-Straskemu\">Jan Stráský</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7465", "id": 7465}, {"autor": "Stanislav  Juránek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Dáváme do Vinařského fondu částku od 3 do 5 milionů korun ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Stanislava Juránka je nepravdivý, neboť senátor mluví o částce v rozmezí 3 - 5 milionů, nicméně v letech 2009 a 2011 byla tato částka výrazně odlišná, konkrétně šlo o 8, resp. 7 milionů.</div><br/><div>Závěrečné účty z let 2009, 2010 a 2011 obsahují informaci o dotaci kraje do vinařského fondu.</div><div>Za rok <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=139518&amp;TypeID=7\">2009</a> (.xls - záložka 32c) šlo o bod 27 - dotace kraje dosáhla 8 milionů korun.</div><div>Rok <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=166028&amp;TypeID=7\">2010</a> (.pdf - tabulka č. 28d - str. 201). Krajská dotace do Vinařského fondu byla ve výši 5 milionů korun.  </div><div>I v roce <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=185946&amp;TypeID=7\">2011</a> (.xls - záložka 27d) byla krajem udělena dotace do Vinařského fondu. Konkrétní výše dosáhla 7 milionů korun. </div><br/><div>Kraj tedy prostřednictvím dotací dává peníze do Vinařského fondu, v letech 2009 a 2011 se však výše těchto dotací výrazně odlišovala od tvrzení senátora Juránka.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6965", "id": 6965}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mohu vám odpovědět slovy Václava Klause, který řekl, že je to nejlepší šéf protokolu (Jindřich Forejt – pozn. Demagog.cz), kterého kdy poznal, a že by si přál, aby vysokoškolsky vzdělaní lidé měli alespoň 10 % jeho inteligence.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman sice necituje prohlášení Václava Klause o vzdělání Jindřicha Forejta zcela přesně, nicméně toto prohlášení je interpretováno korektně. Výrok je tedy hodnocen jako pravdivý. <br/><br/><div>Klaus pro ČTK (dostupné z webu <a href=\"http://www.denik.cz/z_domova/klaus-se-zastal-forejta-byl-to-nejlepsi-protokolista-za-sto-let-20131220.html\">Deník.cz</a>) uvedl: „<i>Nevím přesně, kolik má škol, a které má doma, v cizině, které dokončil, nedokončil, to nevím. Myslím, že to byl nejlepší protokolista, jakého za sto let tato země měla. A kdyby náhodou každý desátý z našich vysokoškoláků byl tak vzdělaný jako pan Forejt, tak by to bylo bezvadné</i>\".</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9965", "id": 9965}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych rád reagoval i na více bodů jeho vystoupení a začal bych tím nejednodušším, a to je celní unie mezi Evropskou unií a Spojenými státy. Jeden z prvních činů po nástupu na Ministerstvo průmyslu a obchodu bylo to, že jsem spolupodepsal článek osmi ministrů pro Financial Times, který říkal, že naším zájmem je, aby tato dohoda o celní unii byla podepsána co nejdříve, takže já to jednoznačně podporuji, vláda to podporuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.regeringen.se/sb/d/18481/a/234246\">16. února</a> tohoto roku se konala schůze mezi představiteli Evropské unie a Spojených států, jejímž předmětem bylo tzv. Transatlantické obchodní a investiční partnerství (TTIP). Jedná se o vytvoření celní unie mezi oběma ekonomickými velmocemi. <br/><div>Schůzka se nesla ve všeobecném souhlasu s touto obchodní spoluprací, důkazem byl podpis pod článek pro Financial Times, který hovořil o prospěšnosti partnerství. Tento článek podepsalo osm evropských ministrů a španělský státní sekretář pro obchod. Jan Mládek, od <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5269\">29.1.2014</a> ministr průmyslu a obchodu, se pod článek pro Financial Times o podpoře vytvoření celní unie EU se Spojenými státy spolupodepsal 18 dnů po svém jmenování. Na základě těchto informací hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10365", "id": 10365}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Financujeme (JMK - pozn. Demagog.cz) rozšiřování kapacit mateřských i základních škol zejména ve venkovských oblastech. Ročně je to 50 milionů korun, které dáváme na program rozvoje venkova.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Přestože objem peněz přiřazený na Program rozvoje venkova, který Roman Celý zmiňuje, je správný, všechny tyto prostředky nejsou investovány jen do zmíněných školských zařízení, ale i do různých projektů obcí.<br/><div><br/><div>Prioritami <a href=\"http://dotace.kr-jihomoravsky.cz/Uploads/4636-7-PRV+JMK+2016+Dotacni+programpdf.aspx\">Programu rozvoje venkova</a> (.pdf) jsou především zachování dostupnosti veřejných služeb, posílení kvality a kompetence místní samosprávy, modernizace infrastruktury, zemědělství a péče o krajinu.</div><br/><br/><div>Z <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/4436-506-Program+rozvoje+venkova+Jihomoravskeho+kraje+pro+rok+2016.aspx\">webu Jihomoravského kraje</a>, který o programu a možnosti zažádat si o dotaci informuje, můžeme zjistit, že na tento program je vyčleněno skutečně 50 milionů korun, jak Roman Celý uvádí.</div><br/><br/><div>Dotační program je podle uvedeného dokumentu zaměřen mimo jiné na podporu školní a předškolní výchovy. Mateřské a základní školy tak mohou díky dotačnímu titulu 1 <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/4436-506-Program+rozvoje+venkova+Jihomoravskeho+kraje+pro+rok+2016.aspx\">žádat</a> až 200 tisíc korun. V rámci dotačního titulu 3 se jedná až 100 tisíc korun. Základní a mateřské školy jsou pak ohodnoceny nejvíce body v <a href=\"http://dotace.kr-jihomoravsky.cz/Uploads/4636-7-PRV+JMK+2016+Dotacni+programpdf.aspx\">hodnocení objektů</a> (.pdf, str. 9 a 10), na které se dotace mohou žádat. To znamená, že získání dotace je pro ně prioritou.</div><br/><br/><div>Zavádějící je výrok tím, že rozšiřování mateřských a základních škol není zdaleka jedinou položkou tohoto programu. Jako příklad můžeme uvést <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=281867&amp;TypeID=7\">rekonstrukci</a> (.pdf) tanečního parketu v místním parku v Hlubokých Dvorech, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=281851&amp;TypeID=7\">opravu</a> (.pdf) budovy smuteční síně v Bítově či <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=278331&amp;TypeID=7\">opravu</a> střechy mateřské školy v Bezkově. Z toho je také jasné, že pro školy jdou peníze nejen na rozšiřování kapacit, ale i na opravy atd.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13765", "id": 13765}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo vnitra a ministerstvo obrany patří k rozpočtovým kapitolám, kde byly vykázány největší nárůsty meziročně z hlediska schváleného státního rozpočtu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstva obrany a vnitra zvýšila své rozpočty v roce 2016 o 4 miliardy korun (obě) oproti loňskému rozpočtu. Co se týče procentuálního poměru nárůstu výdajů mezi všemi ministerstvy, šlo v případě obrany o 3. nejvyšší nárůst a v případě vnitra o 5. místo. </p><p>Data k souhrnným grafům nabízí vychází ze schválených zákonů o státním rozpočtu za roky <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a> (Celkový přehled výdajů státního rozpočtu podle kapitol).</p><p>První graf znázorňuje změny výdajů jednotlivých ministerstvech v absolutním vyjádření, druhý graf pak uvádí procentuální rozdíly v meziročních výdajích.</p><p><img src=\"/data/images/narusty2.png\"/></p><p><img src=\"/data/images/narusty.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12565", "id": 12565}, {"autor": "Vlasta Bohdalová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale tato země nemá již 27 dní ministra školství. (Vyřknuto 27. 4. 2012)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslankyně Vlasty Bohdalové je pravdivý.</div><br/><div>Josef Dobeš podal <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prezident-prijal-demisi-ministra-josefa-dobese-94167/\">rezignaci</a> premiéru Nečasovi v pátek 23. března. Premiér pak tuto rezignaci předal prezidentu Klausovi, který ji 30. března přijal. Rezignace byla uskutečněna ke dni 31. března, tudíž je výrok poslankyně Bohdalové pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5865", "id": 5865}, {"autor": "Jan Pijáček", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten speciální tým těch špičkových chlapů, kteří tam prostě naklusali (Pijáček mluví o tragédii v Uherském Brodě - pozn. Demagog.cz), tak oni na to místo zásahu jeli autem a kodrcali sa po silnici. Není možné, aby ten tým měl takové prodlení jen proto, že jel po silnici. Máme dneska snadnou dopravu helikoptérou a oni tam mohli být v řádech v desítkách minut a ne v řádech hodin, než přišli na to místo. Pravděpodobně by to v tomto případě nic nevyřešilo, ale považuju to do budoucna za signál, jak nakládat s takovým potenciálem. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, přesun zásahové jednotky vozidly namísto vrtulníky vyšel dle šetření policie v daném případě jako rychlejší varianta. Letecký přesun dostatečného počtu osob vrtulníkem je obecně rychlejší než přesun vozidly. Vzhledem k omezené kapacitě jej ale nelze vždy považovat za vhodnější. <br/><br/><div><div>Jan Pijáček vzpomíná na tragickou událost střelby v uherskobrodské restauraci Družba, při níž útočník zastřelil 8 lidí a následně sám sebe. Zásahová jednotka zasahující v Uherském Brodě se nacházela v době přivolání v Brně, hlášení obdržela ve 12.56 a do Uherského Brodu se <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1516376-zasah-v-brode-byl-v-poradku-chyboval-jen-operacni-dustojnik\">dostala</a> zhruba za hodinu. Tvrdit, že se policisté dostavili v řádu hodin, je tedy poněkud zavádějící - šlo přibližně o jednu hodinu. K přesunu byla <a href=\"http://www.policie.cz/clanek/web-informacni-servis-zpravodajstvi-durazna-vyzva-sdelovacim-prostredkum.aspx\">použita</a> 4 vozidla.<br/><br/></div><div>Letecký přesun dvěma vrtulníky by dle odboru vnitřní kontroly policie přesun jednotky v daném případě <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1516376-zasah-v-brode-byl-v-poradku-chyboval-jen-operacni-dustojnik\">nezrychlil</a>, protože vrtulník má kapacitu pouze pro 7 plně vyzbrojených policistů. Přesun 15 členů zásahové jednotky by se musel provést po částech a celkem by trval 75 minut. Kromě toho nešlo přistát u restaurace, ale na hřišti, odkud by se policisté dále museli přesunout vozidlem. Přišla by tedy další časová ztráta.<br/><br/></div></div><div>V dané situaci proto rozhodli policisté správně a volba vozidel byla dle šetření policie v daných podmínkách rychlejší než letecký přesun vrtulníkem. V jiných případech může být vhodnější volbou přesun vrtulníkem, ale vzhledem k omezenému počtu převážených osob by neměl být rozdíl oproti jízdě autem vždy tak velký, jak říká zastupitel Pijáček.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13665", "id": 13665}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Sprostá slova nepoužívám, to musím říct, že v té debatě (reakce na výrok Hilšera, pozn. Demagog.cz), o které mluvíte, jsem byl opravdu unavený a ani jsem ho nedořekl, to slovo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Mirek Topolánek během svého účinkování na veřejnosti skutečně několikrát použil vulgarismy.</div><div><br/></div><div><br/></div><div>V <a href=\"https://youtu.be/5AjkOBrAFQQ?t=9079\">plzeňské debatě</a>, kterou Hilšer zmiňuje, řekl Mirek Topolánek <i>„...já o té Ukrajině vím hovno“</i>. Ihned se za toto slovo ovšem omluvil, uvedl, že je velmi unaven a chce se mu na toaletu. Výše uvedený výraz nahradil následně slovem <i>„hodně“</i>, což zjevně v kontextu vyřčených slov chtěl říct.</div><div><br/></div><br/>Ve funkci premiéra počastoval redaktory TV Prima slovy: „<a href=\"https://zpravy.idnes.cz/topolankovsko-cesky-kapesni-slovnik-dwg-/domaci.aspx?c=A070329_113635_domaci_nel\">Běžte do prdele</a>.“<br/><br/>Předtím (v březnu 2005) na jevišti pražského divadla Archa označil euroústavu za „<a href=\"https://zpravy.idnes.cz/topolanek-vzal-do-ust-shit-d03-/domaci.aspx?c=A050519_113716_nazory_mhk\">shit</a>“ s vysvětlením doslovného českého překladu.<br/><br/>Jiné <a href=\"https://youtu.be/IQ8AqFYv_kU?t=12\">vulgarismy</a> použil Topolánek v krátkém neoficiálním <a href=\"http://www.ceskatelevize.cz/ct24/nazory/1449979-cestina-pred-kamerou-56-ty-si-kreten-vole-aneb-topolanek-je-valach\">rozhovoru</a> s Jiřím Čunkem, když se jej ptal, zda viděl Nedělní partii, ve které vystoupil právě Mirek Topolánek proti Jiřímu Paroubkovi. Čunkovi před zahájením tiskové konference (ovšem před kamerami a novináři) v žertu řekl: <i>„Jsi kretén, vole.“</i><br/><br/>Další Topolánkovy výroky ve svém článku z roku 2010 <a href=\"https://www.denik.cz/z_domova/bohuslav-sobotka-vyzval-topolanka20100322.html\">publikovalo</a> zpravodajské periodikum Deník.cz.<br/><br/>Na svém Twitteru pak Topolánek poslal <i>„do pr..le“</i> Českou televizi. Tweet zde uvádíme pouze pro ilustraci, Topolánek jej použil až po uskutečněné debatě, ve které mu toto Hilšer vytknul. Na hodnocení nemá tato věc vliv.</div><img src=\"http://legacy.demagog.cz/data/images/sni_mek_obrazovky_2017-12-25_v_9_47_49.jpg\"/><br/>Zdroj: <a href=\"https://twitter.com/MirekTopolanek/status/943742054588407808\">Twitter Mirka Topolánka</a><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15965", "id": 15965}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme sedmý nejnižší schodek veřejných financí za loňský rok (ve srovnání se zeměmi EU, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Nečase není pravdivý, neboť Česká republika měla ve skutečnosti až 8. nejnižší schodek veřejných financí za rok 2011.<br/>\n<br/><div><a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23042012-AP/EN/2-23042012-AP-EN.PDF\">Eurostat</a> (.pdf) zveřejnil statistiku schodku veřejných financí, která ukazuje, že Česká republika má pro rok 2011 ve skutečnosti 8. nejnižší schodek. Pouze 3 země EU byly loni v přebytku (Maďarsko, Estonsko a Švédsko). Nižší schodek než Česká republika měly za rok 2011 tyto země: Finsko, Lucembursko, Německo, Dánsko, Bulharsko, Rakousko a Malta.  </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5965", "id": 5965}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V té detenci jsou pouze lidé, kteří u nás nechtějí azyl. A my máme povinnost podle mezinárodních smluv je zadržet, pokud máme obavu, že utečou, do doby tedy, než je vyřízena jejich procedura a vracíme je buď do okolních zemí nebo v rámci Dublinu třeba do Itálie nebo do jejich domovských destinací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zadržené uprchlíky vrací ČR do zemí, na jejichž <a href=\"http://www.policie.cz/clanek/cizinci-bez-dokladu-se-do-rakouska-nedostali.aspx\">hranicích</a> je zadržela, nebo podle Dublinského systému do země jejich prvotního zadržení. Ne všechny osoby, které jsou v ČR zadrženy, se však dostávají do detenčních center. <a href=\"http://www.suz.cz/zarizeni-suz/prehled/\">Detenční zařízení</a> slouží primárně pro zajištění cizinců, kterým bylo vydáno pracovníky cizinecké policie rozhodnutí o správním vyhoštění a zajištění. Na základě veřejně dostupných inforací však nelze potvrdit ani vyloučit, že jsou v detenčních zařízeních také osoby, které žádají o azyl, výrok proto hodnotíme jako neověřitelný.</p><p>Podle Dublinského systému je určován jediný stát, který projedná žádost \ncizince o mezinárodní ochranu a ve věci rozhodne, ať už je žádost o \nmezinárodní ochranu podána kdekoliv na území těchto států (<a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Ministerstvo vnitra</a>).\n </p><p>Pro Syřany byla odsouhlasena výjimka zajišťující, aby se nemuseli příliš dlouho zdržovat na území ČR. Jedná se o tzv. humanitární víza. (Více k tomuto tématu bylo zpracováno v rámci <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace\">Abecedy migrace</a>.) Současná regulace upravující vízové zákony států EU (tzv. \nVisa Code) doporučuje státům udělování humanitárních víz v případě, že \nje situace „dostatečně vážná” (<a href=\"http://ec.europa.eu/dgs/home-affairs/e-library/documents/policies/borders-and-visas/visa-policy/docs/proposal_regulation_union_code_on_visas_en.pdf\">článek 22, str. 51, .pdf</a>).\n Posouzení vážnosti situace je však již ponecháno na jednotlivých \nstátech, které se doposud zdráhají možnosti humanitárních víz využít. </p><p><a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace#navratova\">Návratová politika</a> je jednou z nedílných součástí \nmigračního managementu každého státu. Jedná se dobrovolný nebo nucený \nnávrat (vyhoštění) cizince z konkrétní země poté, co mu nebyla schválena\n žádost o mezinárodní ochranu, nebo pokud z jiného důvodu přišel o právo\n v zemi pobývat (<a href=\"http://www.iom.cz/files/velke/manual-ceskych-transformacnich-zkusenosti.pdf\">IOM, str. 108, .pdf</a>).\n Na evropské úrovni návraty upravuje směrnice č. 2008/115/ES ze dne 16. \nprosince 2008, o společných normách a postupech v členských státech při \nnavracení neoprávněně pobývajících státních příslušníků třetích zemí (<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32008L0115\">.pdf</a>). V České republice upravuje tuto otázku zák. č. 326/1999 Sb., o pobytu cizinců na území České republiky (<a href=\"http://www.zakonyprolidi.cz/cs/1999-326\">.pdf</a>).\n Rozhodnutí o vyhoštění však ne vždy vyústí v opuštění prostoru Evropské\n unie. Například mezi roky 2010 a 2013 opustilo EU jen mezi 35 % \ndržitelů rozhodnutí o návratu (<a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52014DC0199&amp;from=EN\">Eurostat, str.3, .pdf</a>).</p><p>Další informace k této otázce nabízí <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace\">Abecede migrace</a> vydaná Demagogem.cz u pojmů: Dublinská úmluva, Dobrovolný návrat, Princip nenavrácení.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12265", "id": 12265}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zdeněk Bakala podle publikovaných údajů vysál z OKD desítky miliard korun, zanechal v pokladně poměrně směšnou částku oproti velikosti tohoto podniku a nevytvářel rezervní fond pro horší časy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože z veřejně dostupných zdrojů není možné zjistit, jaká částka po <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1704606-bakala-odchazi-ze-zadluzene-nwr-pod-kterou-spada-tezebni-firma-okd-ovladli-ji\">odchodu</a> Zdeňka Bakaly zůstala v pokladně společnosti OKD a jestli z této společnosti Bakala nějaké peníze skutečně „vysál“. <br/><br/><div>Rezervní fond pak podle dostupných informací neexistoval, respektive na něm nebyla ani koruna, pouze v posledních dvou letech.<br/><br/><div>K tématu OKD se prezident Zeman vyjadřuje a angažuje <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-bude-s-mladkem-jednat-o-budoucnosti-uhelne-okd/1342790\">dlouhodobě</a> a konkrétně ke Zdeňku Bakalovi velmi <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-dnes-pred-studenty-v-hranicich-opet-kritizoval-bakalu/1351821\">kriticky</a>. Podle výročních zpráv společnosti OKD lze zjistit, že na rezervním fondu bylo v roce <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">2015</a> (.pdf, str. 48) 0 Kč, stejně tak na konci roku <a href=\"http://www.okd.cz/storage/download/22c918697f47a58f1b758ad0ef659d14b584197a\">2014</a> (.pdf, str. 66). Na konci roku <a href=\"http://www.okd.cz/storage/download/e0ec98f25567a8d232b1ecff668509c04314bdd7\">2013</a> (.pdf, str. 55), <a href=\"http://www.okd.cz/storage/download/aaee61eff224dfe408ad67776bbe819b5216357f\">2012</a> (.pdf, str. 59), <a href=\"http://www.okd.cz/storage/download/99f07947eea0d95a02c4087fbd38d06bcb9187dd\">2011</a> (.pdf, str. 68) a <a href=\"http://www.okd.cz/storage/download/b3308c1454743cd163b4e9b7ae9dd10fb8930a39\">2010</a> (.pdf, str. 87) to však bylo téměř 3,5 miliardy korun.<br/></div><br/><div>Od roku 2014 však není dle zákona o obchodních korporacích rezervní fond <a href=\"https://www.uctovani.net/clanek.php?t=Rezervni-fond-po-rekodifikaci-2014&amp;idc=146\">povinný</a> a peníze, které na něm do tohoto roku byly, byly použity na <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=17665391&amp;subjektId=553652&amp;spis=818446\">úhradu ztráty</a> z minulých let (.pdf, str. 2). Důvodem nuly na účtu rezervního fondu je tedy použití těchto peněz na jiné účely.<br/><br/></div><div>Co se týče zmíněného vysátí miliard z OKD Zdeňkem Bakalou, nelze dohledat informaci, která by toto tvrzení podporovala. Je však pravdou, že ještě na začátku roku <a href=\"http://www.okd.cz/storage/download/b3308c1454743cd163b4e9b7ae9dd10fb8930a39\">2010</a> (.pdf, str. 87) byl vlastní kapitál společnosti ve výši přes 28 miliard korun, na konci roku <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">2015</a> (.pdf, str. 48) už to byly záporná čísla, konkrétně téměř miliarda v mínusu. Nakolik lze tuto změnu připsat Zdeňku Bakalovi není ověřitelné.<br/><br/></div><div>O OKD se začala v souvislosti s jejími transakcemi, zajímat protikorupční policie. Stejně tak se zajímá i o jejího majitele, kterým je společnost New World Resources Plc. Z této společnosti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1704606-bakala-odchazi-ze-zadluzene-nwr-pod-kterou-spada-tezebni-firma-okd-ovladli-ji\">odešel</a> Zdeněk Bakala v únoru letošního roku.<br/></div><br/><div>Na základě výše uvedeného odůvodnění a skutečnosti, že nelze dohledat Bakalovu účast na zmíněném vysátí, je výrok hodnocen jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13865", "id": 13865}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jedna z věcí, kterou nedělaly minulé vlády a my ji děláme, je realokace finančních prostředků mezi operačními programy. Když identifikujeme riziko, že nějaký operační program, skrze který se čerpají evropské peníze, nestihne ty peníze vyčerpat včas, tak převádíme ty prostředky k operačním programům, které mají převis poptávky a jsou schopny ty peníze utratit. Udělali jsme už první takový krok. Vláda přesunula peníze z operačního programu Doprava do operačního programu Životní prostředí, kde je šance, že se ty peníze utratí. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V <a href=\"https://www.strukturalni-fondy.cz/getmedia/aa8e9853-d342-4039-ab97-947575b2c778/Metodicky_pokyn_k_revizi_OP_aktualizace_29-3-2011_aa8e9853-d342-4039-ab97-947575b2c778.pdf?ext=.pdf\">metodice revizí</a> (.pdf, str. 1) operačních programů v programovém období 2007–2013 se však takováto možnost realokace financí vyskytuje, tedy kdyby byl podnět podaný v období před Sobotkovou vládou , není je vyloučené, že k realokaci dojít mohlo. Obdobně o této možnosti informuje i <a href=\"https://www.strukturalni-fondy.cz/getmedia/26ec6b43-44a3-4699-99b5-8cc3877c00d4/MP-revize_v1.pdf?ext=.pdf\">metodika revizí</a> (.pdf, str. 1–2) období 2014–2020.</div><br/><br/><div><div>Vláda <a href=\"http://www.opzp.cz/o-programu/aktuality-a-tiskove-zpravy/opzp-2014-bude-bohatsi-o-2-miliardy-pujdou-do-kvality-vody-a-na-snizeni-emisi-z-tovaren-a-teplaren\">schválila</a> tento návrh 20. července jako preventivní opatření ministerstva pro místní rozvoj a vyhověla tak požadavku ministerstva životního prostředí o navýšení finančních zdrojů do operačního programu Životní prostředí. Rovným dílem se tyto finance rozdělí na opatření ke snížení emisí z velkých zdrojů, jakými jsou továrny či teplárny, a do zlepšení kvality vod v ČR.</div><br/><br/><div>Vodní hospodářství i kvalita ovzduší jsou pro Českou republiku z pohledu investic prioritními oblastmi. Poslední <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/zpravy_o_stavu_zivotniho_prostredi_publikace/$FILE/SOPSZP-ZPRAVA_ZPCR_2015-20161202.pdf\">Zpráva o stavu životního prostředí ČR</a> (.pdf) uvádí, že stav těchto dvou oblastí stále není příznivý. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14165", "id": 14165}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme postupně zvyšovali váhu DRG jednotné sazby. Tenhle rok platbu za diagnózu nemocnici první rok 25 % váhy se přidalo, potom dalších 25 %, ale to jsme byli připraveni už dát 100 % té jednotné sazby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohužel nelze ověřit jak postupně systém DRG (platba za diagnózu) nabíhal. V <a href=\"http://www.mzcr.cz/dokumenty/uhradova-vyhlaska-pro-rok-2012_5634_2160_1.html\">tiskové zprávě</a> Ministerstva zdravotnictví k úhradové vyhlášce na rok 2012 se dočteme: <i>\"V úhradové vyhlášce pro rok 2012 také poprvé dochází k výraznému užití úhradového systému DRG, v němž jdou peníze za pacientem, a to v rozsahu cca 75 % z rozsahu poskytované péče. </i><i>Postupně se budeme blížit k jednotné úhradě ve všech nemocnicích.</i><i>\"</i></div><div><br/></div>Samotná <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=13569&amp;typ=application/pdf&amp;nazev=Úhradová%20vyhláška.pdf\">úhradová výhláška</a> (.pdf) pro rok 2012 tato slova potvrzuje. Nicméně v předešlých úhradových vyhláškách (<a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=8712&amp;typ=application/pdf&amp;nazev=UHRADOVA_VYHLASKA_2010.pdf\">2010</a>, <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=10997&amp;typ=application/pdf&amp;nazev=UHRADOVA%20VYHLASKA_2011.pdf\">2011</a> - obě .pdf), ani v úhradové vyhlášce na rok <a href=\"http://www.sdruzeniobcan.cz/files/nosek_cerge2012_12.pdf\">2013</a>(.pdf) nebo jinde na stránkách Ministerstva zdravotnictví se nám nepodařilo dohledat výši úhrad v rámci DRG, nemůžeme proto zdokumentovat zvyšování váhy, o kterém Leoš Heger mluví. Za případné tipy budeme rádi. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8865", "id": 8865}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(<i> Víte, za mé vlády se zvýšila minimální mzda z 2500 korun na 8000 korun</i>), ale bohužel ty další vlády, pokud vím, už ji dále nezvyšovaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana je na základě dohledaných informací o vývoji minimální mzdy od doby nástupu jeho vlády hodnocen jako nepravdivý.</div><br/><br/><div>Miloš Zeman vychází již ze špatné premisy, že jeho vláda zvýšila minimální mzdu z 2500 Kč na 8000 Kč, správná výše je popsána v tabulce <a href=\"http://www.czso.cz/cz/cr_1989_ts/1313.pdf\">MPSV</a> (.pdf). Z ní vyplývá, že další vlády minimální mzdu dále zvyšovaly a to z hranice 5700, jíž bylo dosaženo právě za vlády M. Zemana. </div><div>Např. ihned další vládní kabinet Vladimíra Špidly minimální mzdu zvýšil, a to <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?cd=76&amp;typ=r&amp;zdroj=sb02559\">nařízením vlády</a> z 2. prosince 2002. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7665", "id": 7665}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Za mé vlády, a to už se týká konsolidace veřejných financí, státní dluh narůstal, a je to strašné číslo, o 136 milionů korun denně. Za této vlády státní dluh narůstá o 436 milionů denně.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní dluh lze za jednotlivé roky (posledním dostupným údajem je rok 2011) zjistit díky makroekonomickým <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">údajům</a> (.xls) ze stránek Českého statistického úřadu. Podle výpočtu, kdy nárůst státního dluhu za jednotlivé roky (1998-2002) sečtený dohromady vydělíme celkovým počtem dní za jednotlivé roky, se dostaneme na částku přibližně 138 mil. Kč za den. Stejný postup jsme zvolili i pro roky 2010 a 2011 s výsledkem přibližně 425 mil. Kč za den. Vzhledem k nedostupnosti zdrojů za rok 2012 tuto nepřesnost tolerujeme a označujeme výrok Miloše Zemana za pravdivý.<br/><b id=\"internal-source-marker_0.8280633396934718\"><br/></b></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7965", "id": 7965}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dnešní poplach se týká cca 15 tisíc žáků ve školství s cca 44 tisíci třídami. (Blesk, 23. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-71b0-9d3a-8bed-9462209123a9\"><a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">Statistiká ročenka školství </a>potvrzuje, že lehké mentální postižení má 13 905 žáků na základních školách, přičemž české základní školství má 43 259 tříd.<br/></p>(tabulky C1.7.1 a C1.1) </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12765", "id": 12765}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Můžeme se bavit o daňové výtěžnosti, o penězích, já nesouhlasím s tím, že by nějak razantně klesala daňová výtěžnost ve vztahu ke krajskému rozpočtu, tak tomu není, prostě ta čísla jsou jasná.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě údajů z rozpočtů Královéhradeckého kraje hodnotíme výrok jako pravdivý.</div><br/><div>Skutečné krajské daňové příjmy a příjmy byly podle zpráv o čerpání rozpočtu vždy k poslednímu dni roku následující (procentní podíl je dopočítán): </div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td>daňové příjmy</td><td>příjmy celkem</td><td>podíl daňových příjmů</td></tr><tr><td><a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Cerpani-rozpoctu-KHK-k-31-12-2009.xls\">2009</a> (.xls)</td><td>2 909 890,3 Kč</td><td>9 259 334,2 Kč </td><td>31,4%</td></tr><tr><td><a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Cerpani-rozpoctu-KHK-k-31-12-2010.xls\">2010</a> (.xls)</td><td>3 017 756,9 Kč</td><td>9 471 433,0 Kč</td><td>31,9%</td></tr><tr><td><a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Tab-c-_01_Cerpani_rozpoctu_k-31-12-2011.xls\">2011</a> (.xls)</td><td>3 028 170,2 Kč</td><td>8 888 478,3 Kč</td><td>34,1%</td></tr></tbody></table></div><br/><div>Miloslav Plass má tedy správně nesouhlasí s tvrzením, že by klesala daňová výtěžnost ve vztahu k celkovému rozpočtu. Naopak, v tomto poměru, i absolutně, stoupá. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6565", "id": 6565}, {"autor": "Tomáš Macura", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se tady mluví o fondu, ze kterého by se měly platit ozdravné pobyty dětí, tak město to má jako jednu ze svých vizitek na svých webových stránkách, ale vezměme si, že se těch ozdravných pobytů účastní zhruba 3 nebo 4 procenta dětí v předškolním a školním věku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webových stránkách města <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ozdravne-pobyty-deti-ozdravneho-charakteru/fond-pro-deti-ohrozene-znecistenim-ovzdusi\">Ostrava</a> je skutečně k nalezení část věnovaná fondu pro děti ohrožené znečištěným ovzduším, který je určen k hrazení ozdravných pobytů. Média přinesla v červnu 2014 zprávu, že zájem o pobyty výrazně překračuje finanční možnosti města. <br/><div><a href=\"http://www.ceskenoviny.cz/zpravy/zajem-o-ozdravne-pobyty-je-v-ostrave-velky-vsem-mesto-nevyhovi/1088503\">ČTK</a>: <i>\" [Město] přijalo 33 žádostí s požadavky za téměř 17,5 milionu korun. Ve fondu má \nvšak o více než polovinu méně. Zvažuje proto, že do budoucna sníží \npříspěvek na žáka, který je nyní 4500 korun, aby mohlo za čistým \nvzduchem poslat více dětí.\"<br/><br/></i>V roce 2014 se <a href=\"http://infoportaly.cz/ostravsko/ostrava/16551-prispevek-na-ozdravne-pobyty-deti-musel-byt-snizen\">zúčastnilo</a> ozdravných pobytů 1798 dětí. <a href=\"https://dycham.ostrava.cz/images/fond%20deti.pdf\">Žádost</a> (pdf.) o poskytnutí finančních prostředků z fondu mohou správci fondu předkládat školy provozující svou činnost na území statutárního města Ostravy, a to mateřské a základní školy (víceletá gymnázia pouze pro žáky ve věku odpovídajícím školní<br/>docházce základních škol)<i>. </i>Dle dat <a href=\"http://www.czso.cz/xt/redakce.nsf/i/bilance_poctu_obyvatel_a_vekove_slozeni_v_obcich_moravskoslezskeho_kraje_v_roce_2012/$File/obce_MSK_2012.pdf\">ČSÚ</a> (pdf.) z roku 2012 v Ostravě bylo 42 196 dětí do 14 let. To představuje 4,2 % dětí, které absolvovaly ozdravný pobyt. Protože se ale jedná o neaktuální data, která ani nezahrnují celou vybranou věkovou skupinu, musíme hodnotit výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11165", "id": 11165}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Největší zkušenosti s používáním tohoto smrtícího koktejlu ovšem mají – jak jinak – USA.<br/> <br/>\n\n<i>Haló noviny, Ukrajinská armáda používá kazetové bomby 22. 10.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.hrw.org/node/94330/section/5\">Kazetové bomby</a> byly poprvé použity během druhé světové války německými a sovětskými silami, přičemž původně byly navrženy proti obrněným vozidlům. Opravdu masivně používány začaly být nicméně až v Kambodži, Laosu a Vietnamu od 70. let armádou Spojených států. Dokonce z celkových cca <a href=\"http://www.stopclustermunitions.org/en-gb/cluster-bombs/use-of-cluster-bombs/a-timeline-of-cluster-bomb-use.aspx\">440 milionů pum</a> použitých od roku 1965 mělo být 383 milionů použito právě v Indočíně do roku 1975. <br/><div><br/>Velké množství kazetových bomb bylo také <a href=\"http://www.informationclearinghouse.info/article3463.htm\">použito</a> během války v Perském zálivu, v Čečensku, bývalé Jugoslávii, Afghánistánu a Iráku, stejně jako v Libanonu v roce 2006 či Gruzií roku 2008. The Guardian mimo jiné informoval o diskutovaném použití během Ukrajinského konfliktu. </div><br/><div><br/>Přestože v současnosti existují miliony kusů <a href=\"http://www.icbl.org/en-gb/home.aspx\">nevybuchlých bomb</a> na rozsáhlých územích v zemích celého světa, navzdory <a href=\"https://www.icrc.org/en/war-and-law/weapons/cluster-munitions\">humanitárnímu nebezpečí</a>, mnohé vlády stále odmítají <a href=\"https://treaties.un.org/Pages/ViewDetails.aspx?src=TREATY&amp;mtdsg_no=XXVI-6&amp;chapter=26&amp;lang=en\">upustit od používání</a> kazetové munice. Mezi země aktivně používající kazetové bomby patří stále <a href=\"http://www.clusterbombs.us/us-perspective/\">Spojené státy</a>, ale i Rusko. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11565", "id": 11565}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Předseda Evropského soudního dvora oznámil, že o této žalobě (slovenské žalobě na kvóty - pozn. Demagog.cz) bude rozhodnuto na konci letošního roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda <a href=\"http://curia.europa.eu/jcms/\">Soudního dvora Evropské unie</a> <a href=\"http://curia.europa.eu/jcms/jcms/Jo2_7026/cs/\">Koen Lenaerts</a> začátkem února 2016 na Slovensku <a href=\"http://195.46.72.16/free/jsp3/search/view/ViewerPure_en.jsp?Document=..%2F..%2FInput_text%2Fonline%2F16%2F02%2Ftbtbex290t6.dat_120500.1%40Fondy&amp;QueryText=%20http://195.46.72.16/free/jsp3/search/view/ViewerPure_en.jsp?Document=..%2F..%2FInput_text%2Fonline%2F16%2F12%2Ftbtbexc1282.dat_201100.1%40Fondy&amp;QueryText=%20(TASR,%20tiskov%C3%A1%20agentura%20SR)\">uvedl</a>, že rozhodnutí ve věci<a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=cs&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=45574\"> žaloby</a> Slovenska na přerozdělování uprchlíků dle povinných kvót bude rozhodnuto v řádu měsíců. Uvedl horizont konce roku 2016 či nejpozději začátek roku 2017. <br/><br/>Na začátku prosince 2016 pak Lenaerts <a href=\"https://euractiv.sk/clanky/zahranicie-a-bezpecnost/o-zalobe-slovenska-ohladom-kvot-sa-rozhodne-v-lete-2017/\">sdělil</a>, že místo běžných 12 až 14 měsíců bude rozhodování sporu trvat o půl roku déle, rozhodnutí tedy lze očekávat v létě roku 2017. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14265", "id": 14265}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V evropském rozpočtu jsou na zahraniční politiku poměrně skromné prostředky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Evropský <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=OJ:L:2014:051:FULL\">rozpočet</a> pro rok 2014 počítá s výdaji (strana 10) v kapitole Bezpečnost a občanství ve výši 1 677 039 976 EUR z celkových 135 miliard, tedy přibližně jedno procento z unijního rozpočtu.</p><p>Detail kapitoly Nástroje zahraniční politiky najdeme v Hlavě 19 (strana 809), kde Unie plánuje vyplatit 463 169 988 EUR.</p><p>Dá se tedy říci, že vzhledem k celkovému rozpočtu EU jsou tyto prostředky skutečně skromné.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10765", "id": 10765}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „On ji nevetoval, on ji normálně schválil. (myšlen je prezident Klaus a důchodová reforma; Sobotka také dodává, že prezident vetoval prováděcí technický zákon k důch. reformě - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o průběhu schvalování důchodové reformy hodnotíme výrok Přemysla Sobotky jako zavádějící. Prezident Klaus sice zákony nevetoval, nicméně je ani nepodepsal. Tak mohly sice vstoupit v platnost, nicméně nelze mluvit o \"normálním schválení\". <br/><br/><div>Na webu Senátu ČR či Poslanecké sněmovny naleznete stránky věnované <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2973\">Návrhu zákona o důchodovém spoření</a> (<a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=412\">PS</a>) a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2974\">Návrhu zákona o doplňkovém penzijním spoření</a> (<a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=413\">PS</a>). Oba dva zákony byly vyhlášeny ve Sbírce zákonů a jsou tedy platné, přičemž jejich platnost je od 1. ledna 2013, jak se můžete dočíst v Senátním tisku č. 190 popř. 191, které jsou dostupné na výše odkazovaných stránkách. <br/>Na webových stránkách kanceláře prezidenta se můžeme v tiskové zprávě ze dne 24. září 2012 dočíst, že: </div><div>\"<i>Loni jsem k předcházejícím zákonům týkajícím se změny důchodového systému, tedy k zákonu ze dne 6. listopadu 2011, o důchodovém spoření, později vyhlášenému pod č. 426/2011 Sb., zákonu ze dne 6. listopadu 2011, o doplňkovém penzijním spoření, později vyhlášenému pod č. 427/2011 Sb., zákonu ze dne 6. listopadu 2011, kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákonu o doplňkovém penzijním spoření, vyhlášenému později pod č. 428/2011 Sb., <b>svůj podpis nepřipojil. Vzhledem k tehdejším obstrukcím opozice jsem ale tyto zákony Poslanecké sněmovně přímo nevrátil.</b> Dnes však nastala situace, kdy svůj postoj k navrhovaným změnám musím vyjádřit zcela jednoznačně.\"</i><br/><br/></div><div>Ve zprávě <a href=\"http://www.duchodovareforma.cz/clanky-tydne/duchodova-reforma-potopi-ji-veto-prezidenta-klausovo-veto-zamavalo-duchodovou-reformou-nebylo-vsak-prekvapenim/\">Důchodová reforma: Potopí ji veto prezidenta?</a> na serveru duchodovareforma.cz se uvádí, co prezident vetoval: \"<i>Václav Klaus vytknul důchodové reformě absenci širšího konsenzu v odborné i politické sféře a vetoval dílčí část reformy, která technicky upravovala výběr pojistného do fondů II. pilíře. Veto tedy nemá vliv na důchodovou reformu jako celek, nedotkne se třeba vůbec reformy penzijního připojištění.\"</i> </div><br/><div>Samotné <a href=\"http://ekonomika.idnes.cz/poslanci-o-vetu-prezidenta-k-penzijni-reforme-f4i-/ekonomika.aspx?c=A121107_185725_ekonomika_kop\">veto prezidenta</a> Klause poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56797\">přehlasovali</a> 7. listopadu 2012.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7765", "id": 7765}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Pane ministře, před 2 měsíci jste nám v Otázkách sliboval přípravu novely zákona o potravinách, jak jste daleko? Petr Bendl: Pracujeme na ní. [...] )</i><br/><br/>&#13;\n&#13;\nK 1. lednu 2014 by měla začít platit řada nových legislativ, týkající se mimo jiné i těchto, řeknu, záležitostí, kdy máme opravdu špatnou orientaci v tom, co ten výrobek obsahuje, kdo ho vyrobil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok\nhodnotíme jako neověřitelný, neboť se nám nepodařilo z veřejně dostupných\nzdrojů dohledat informaci, která by potvrzovala vstup v platnost nových\nlegislativ, týkající se velikosti textu a informací uváděných na štítcích\npotravin v ČR. Činíme tak i přesto, že se prokázalo vydání nařízení EU o poskytování\ninformací o potravinách spotřebitelům, z toho důvodu že jeho zavedení je\npovinné až od 13. prosince 2014, u většiny jeho ustanovení, kromě požadavků na\nmleté maso, jejichž zavedení je povinné od 1. ledna 2014<br/><br/>Podle informačního centra bezpečnosti potravin (ICBP), které je součástí odboru bezpečnosti potravin ministerstva zemědělství, bylo 22. listopadu 2011 zveřejněno Nařízení <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:304:0018:0063:CS:PDF\">1169/2011/EU</a> (.pdf), o poskytování informací o potravinách spotřebitelům, přičemž jeho zavedení je povinné od 13. prosince 2014 (u většiny ustanovení, kromě požadavků na mleté maso a požadavků nutričního značení). Účinnost většiny ustanovení se však odkládá o 3 roky. Stránky <a href=\"http://81.0.228.111/nutne-upresneni-v-oznacovani-puvodu-a-v-nutricnim-znaceni.aspx\">ICBP</a> pak poskytují poměrně přehledné informace o hlavních bodech tohoto nařízení a o datech jejich povinného zavedení.<br/><br/>Internetový portál <a href=\"http://www.agronavigator.cz/default.asp?ch=13&amp;typ=1&amp;val=114290&amp;ids=3877\">agronavigator.cz</a> pak přináší poměrně podrobný výčet požadavků nového nařízení k informacím na obalech potravin, mezi kterými jsou jak jasné požadavky na velikost a tedy i čitelnost textu, tak i povinná nutriční deklarace či nutnost uvedení země původu (country of origin labelling = COOL), zákaz uvádění zavádějících informací, nebo nutnost uvádění přítomných alergenů.<br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5765", "id": 5765}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že vzhledem k hrubému domácímu produktu instalovaný výkon solárních elektráren v České republice je vůbec nejvyšší v celé Evropské unii a že je vyšší než v jižních zemích typu Itálie nebo Španělska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V hodnocení vycházíme z loňské <a href=\"http://www.epia.org/fileadmin/user_upload/Publications/Connecting_the_Sun_Full_Report_converted.pdf\">publikace</a> (.pdf, str. 106) Evropské asociace fotovoltaického průmyslu, která shrnuje instalovaný výkon (jeho odhad) pro jednotlivé evropské země v r. 2012. Jde přitom o výkon fotovoltaických i solárně termálních elektráren. Údaje o HDP pak poskytuje <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=nama_gdp_c&amp;lang=en\">Eurostat</a>.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" height=\"608\" width=\"316\">\n \n \n <tbody><tr height=\"20\">\n  <td height=\"20\" width=\"64\">stát</td>\n  <td width=\"64\">HDP<br/>(mld. Euro)</td>\n  <td width=\"98\">výkon <br/>(MW)</td>\n  <td width=\"64\">MW/mld. Euro</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\"><b>Česko</b></td>\n  <td class=\"xl66\" align=\"right\"><b>152,5</b></td>\n  <td align=\"right\"><b>1959</b></td>\n  <td class=\"xl65\" align=\"right\"><b>12,848</b></td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Německo</td>\n  <td class=\"xl66\" align=\"right\">2643,9</td>\n  <td align=\"right\">24678</td>\n  <td class=\"xl65\" align=\"right\">9,334</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Itálie</td>\n  <td class=\"xl66\" align=\"right\">1565,8</td>\n  <td align=\"right\">12754</td>\n  <td class=\"xl65\" align=\"right\">8,146</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Slovensko</td>\n  <td class=\"xl66\" align=\"right\">72,9</td>\n  <td align=\"right\">468</td>\n  <td class=\"xl65\" align=\"right\">6,421</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Belgie</td>\n  <td class=\"xl66\" align=\"right\">377,1</td>\n  <td align=\"right\">2018</td>\n  <td class=\"xl65\" align=\"right\">5,352</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Španělsko</td>\n  <td class=\"xl66\" align=\"right\">1050,2</td>\n  <td align=\"right\">4400</td>\n  <td class=\"xl65\" align=\"right\">4,190</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Bulharsko</td>\n  <td class=\"xl66\" align=\"right\">39,2</td>\n  <td align=\"right\">135</td>\n  <td class=\"xl65\" align=\"right\">3,447</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Řecko</td>\n  <td class=\"xl66\" align=\"right\">195,0</td>\n  <td align=\"right\">631</td>\n  <td class=\"xl65\" align=\"right\">3,236</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Slovinsko</td>\n  <td class=\"xl66\" align=\"right\">35,7</td>\n  <td align=\"right\">81</td>\n  <td class=\"xl65\" align=\"right\">2,267</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Malta</td>\n  <td class=\"xl66\" align=\"right\">6,8</td>\n  <td align=\"right\">12</td>\n  <td class=\"xl65\" align=\"right\">1,766</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Francie</td>\n  <td class=\"xl66\" align=\"right\">2033,7</td>\n  <td align=\"right\">2659</td>\n  <td class=\"xl65\" align=\"right\">1,307</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Portugalsko</td>\n  <td class=\"xl66\" align=\"right\">166,5</td>\n  <td align=\"right\">183</td>\n  <td class=\"xl65\" align=\"right\">1,099</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Lucembursko</td>\n  <td class=\"xl66\" align=\"right\">43,6</td>\n  <td align=\"right\">30</td>\n  <td class=\"xl65\" align=\"right\">0,688</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Rakousko</td>\n  <td class=\"xl66\" align=\"right\">309,3</td>\n  <td align=\"right\">176</td>\n  <td class=\"xl65\" align=\"right\">0,569</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Kypr</td>\n  <td class=\"xl66\" align=\"right\">17,8</td>\n  <td align=\"right\">9</td>\n  <td class=\"xl65\" align=\"right\">0,504</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Británie</td>\n  <td class=\"xl66\" align=\"right\">1914,3</td>\n  <td align=\"right\">875</td>\n  <td class=\"xl65\" align=\"right\">0,457</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Nizozemsko</td>\n  <td class=\"xl66\" align=\"right\">601,1</td>\n  <td align=\"right\">103</td>\n  <td class=\"xl65\" align=\"right\">0,171</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Dánsko</td>\n  <td class=\"xl66\" align=\"right\">245,1</td>\n  <td align=\"right\">16</td>\n  <td class=\"xl65\" align=\"right\">0,065</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Maďarsko</td>\n  <td class=\"xl66\" align=\"right\">99,6</td>\n  <td align=\"right\">4</td>\n  <td class=\"xl65\" align=\"right\">0,040</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Švédsko</td>\n  <td class=\"xl66\" align=\"right\">410,7</td>\n  <td align=\"right\">15</td>\n  <td class=\"xl65\" align=\"right\">0,037</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Rumunsko</td>\n  <td class=\"xl66\" align=\"right\">131,3</td>\n  <td align=\"right\">3</td>\n  <td class=\"xl65\" align=\"right\">0,023</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Irsko</td>\n  <td class=\"xl66\" align=\"right\">162,3</td>\n  <td align=\"right\">3</td>\n  <td class=\"xl65\" align=\"right\">0,018</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Estonsko</td>\n  <td class=\"xl66\" align=\"right\">16,9</td>\n  <td align=\"right\">0,2</td>\n  <td class=\"xl65\" align=\"right\">0,012</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Litva</td>\n  <td class=\"xl66\" align=\"right\">32,5</td>\n  <td align=\"right\">0,3</td>\n  <td class=\"xl65\" align=\"right\">0,009</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Lotyšsko</td>\n  <td class=\"xl66\" align=\"right\">21,9</td>\n  <td align=\"right\">0,2</td>\n  <td class=\"xl65\" align=\"right\">0,009</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Polsko</td>\n  <td class=\"xl66\" align=\"right\">381,0</td>\n  <td align=\"right\">3</td>\n  <td class=\"xl65\" align=\"right\">0,008</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Finsko</td>\n  <td class=\"xl66\" align=\"right\">194,8</td>\n  <td align=\"right\">1</td>\n  <td class=\"xl65\" align=\"right\">0,005</td>\n </tr>\n</tbody></table></td></tr></tbody></table><br/>Z tabulky je vidět, že premiérů výrok je pravdivý: v poměru k HDP má Česko opravdu nejvyšší výkon v EU, a to s podstatným náskokem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8065", "id": 8065}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(DPH je podřízeno šesté směrnici Evropské unie. Je jasně řečeno, co smí a co nesmí být ve snížené sazbě. Dětské pleny a zdravotnické pomůcky nesmí být ve snížené sazbě.)</i> Česká republika ji tam stále má, což je předmětem řízení, které s námi Evropská komise vede. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl označen za pravdivý, neboť Evropská komise opravdu vydala nesouhlasné stanovisko s rozhodnutím České republiky zařadit dětské pleny do snížené sazby DPH.<br/><br/>Jak uvádí ministr Kalousek, DPH je podřízeno <a href=\"http://eur-lex.europa.eu/LexUriServ/site/cs/oj/2006/l_347/l_34720061211cs00010118.pdf\">šesté směrnici</a> (.pdf) Evropské unie, která byla aktualizována v roce 2006. <br/><br/>Česká republika se kvůli dětským plenám opravdu ocitla ve sporu s Evropskou komisí. Komise <a href=\"http://ekonomika.idnes.cz/eu-zahajila-rizeni-s-ceskem-kvuli-plenam-chysta-ale-ustupky-p48-/ekonomika.aspx?c=A060719_143029_ekonomika_ven\">nesouhlasila</a> s přiřazením plen do nižší sazby daně a odeslala    České republice <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/06/1031&amp;format=HTML&amp;aged=0&amp;language=en&amp;guiLanguage=en\">dopis</a> s formálním upozorněním. Učinila tak první ze tří kroků v proceduře o porušení evropského práva.<br/>Česká strana se však proti tomu ohradila, v <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_26887.html?year=2006\">prohlášení</a> Ministerstva financí ČR z roku 2006 uvedla, že<i> \"Česká republika při zařazení dětských plen mezi plnění se \nsníženou sazbou vycházela ze znění kategorie 3 přílohy H 6. směrnice, \nkterá opravňuje členské státy zdaňovat sníženou sazbou mimo jiné i \nvýrobky hygienické ochrany.\"</i><br/><br/>K problému se v souvislosti s růstem DPH nedávno <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168544-podle-necase-se-z-jednani-ekonomickych-ministru-rysuje-zvyseni-sazeb-dph/\">vyjadřova</a><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168544-podle-necase-se-z-jednani-ekonomickych-ministru-rysuje-zvyseni-sazeb-dph/\">l</a> také premiér Nečas, který uvedl následující: <i>\"Rozebírali jsme položky ve snížené sazbě a nebudeme upravovat ten seznam, s výjimkou těch, kde je proti nám z hlediska legislativy EU vedeno řízení, a to jsou dětské pleny a zdravotní pomůcky.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5665", "id": 5665}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...kdy jak zaměstnavatelé, tak zaměstanci, byť se nedohodli na výši, tak podporovali zvýšení minimální mzdy. (na tripartitě - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/224289-tripartita-se-na-minimalni-mzde-nedohodla-rozhodnuti-lezi-na-vlade/\">Tripartita</a> (tedy zástupci vlády, podnikatelů a odborů) se nedohodla na výši růstu minimální mzdy - odbory navrhovaly růst na 8 600 Kč, zatímco podnikatelé na 8 400 Kč. <br/><div>Tyto složky tripartity tedy podporovaly zvýšení minimální mzdy. Ministryně Ludmila Müllerová na to odpověděla: “Uvítala bych, kdyby vláda byla diplomatická, kdybychom se shodli třeba na té prostřední hodnotě 8500 korun”. Miroslav Kalousek tedy pravdivě říká, že byť se uvedené dvě strany neshodly, obě požadují zvýšení minimální mzdy.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8765", "id": 8765}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu, co říct jiného o tom, když krizový štáb vzniká až v momentě, kdy máme 16 mrtvých?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože krizový štáb vznikl v momentě, kdy na následky otravy methylalkoholem zemřelo 11 osob, jak uvádí zpráva na webových stránkách <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vlada-ustanovila-krizovy-stab-kvuli-otravam-metylalkoholem-98999/\">Vlády</a>.<br/><div>Při pročtení on-line zpravodajství např. na webu <a href=\"http://zpravy.idnes.cz/pripady-otravy-metylalkoholem-dmu-/online.aspx?online=1005018\">idnes.cz</a> nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195641-pocet-obeti-metylalkoholu-stoupa-uz-jich-je-16/\">ct24.cz</a> se ve zprávách ze dne 12.9. (tehdy byl zřízen krizový štáb) dozvíte, že 16 lidí zemřelo na otravu methylalkoholem až k 17:33 hod. V době zřízení krizového štábu (cca 11:30) nebyl počet obětí zcela jasný (vzhledem k nutnosti potvrzení příčiny úmrtí), ale z on-line zpravodajství obou serverů jasně vyplývá, že se pohyboval kolem 10.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6665", "id": 6665}, {"autor": "Jiří Kočandrle", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zadlužení za letošní rok se zvýšilo v podstatě o 100 % ve většině krajů České republiky a Liberecký kraj není výjimkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Bohužel údaje o letošním zvýšení zadluženosti se nám dohledat\nnepodařilo, proto musíme výrok ohodnotit jako neověřitelný.</p>\n\n<p class=\"MsoNormal\">Lze dohledat informace ohledně zadlužení krajů do roku\n2011. Zadlužení krajů bylo <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">podle</a> Ministerstva financí ČR (informace z 18. června\n2012) v roce 2011 ve výši 22,3 mld. Kč, oproti roku 2010 to znamená nárůst\no 3,2 mld. Kč (16,7%). Zadlužení jednotlivých krajů za rok 2012 se nicméně bude moci\nporovnat až s určitým časovým odstupem.</p>\n\n<p class=\"MsoNormal\">Konkrétně u Libereckého kraje se podařilo mezi léty 2010 a\n2011 podle <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page3435\">závěrečných účtů</a> (.xls; Tabulková část, tabulky č. 40) kraje zadluženost snížit v řádech desítek\nmilionů (téměř o 34 mil. Kč u úvěrů kraje a 17 mil. Kč u ostatních závazků). Zadlužení kraje se však má opět zvýšit. V roce 2010 zastupitelstvo kraje schválilo nový úvěr ve výši 500 mil. Kč, jehož čerpání <a href=\"http://liberecky.denik.cz/z-regionu/hospodareni-libereckeho-kraje-poznamenala-krize-a-povodne-20120620.html\">mělo</a> začít letošní rok.</p><p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6365", "id": 6365}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Příliš lehké přehlasování prezidentského veta pochází z počátků ústavy – za to je z velké míry zodpovědný tehdejší ministerský předseda Václav Klaus, který chtěl eventuální veto Václava Havla lehce přehlasovat, a tudíž došlo k těmto poměrům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Politolog Lubomír Kopeček ve své knize Éra nevinnosti na straně 157 popisuje tento problém následovně:<i> “Pracovní text ústavy dostala vláda na stůl na konci října (1992). Premiér ovšem neskrýval nespokojenost a některé pasáže “zkorigoval”. Příznačně jeho hlavní zásahy do “karlovarského” návrhu ústavy se týkaly pravomocí prezidenta. Klaus omezil právo veta hlavy státu pouze na ústavní zákony (původně se mělo vztahovat na všechny zákony)...”. </i>Autor odkazuje také na článek MF DNES z 4. prosince 1992 “Takzvané škrty v ústavě”. Kopeček dále píše (str. 158):<i> “(Havel) díky svému velkému neformálnímu vlivu na politiky opozice i koalice přitom dokázal mnohé své představy o postavení prezidenta i tak prosadit, což dokládá osud tří zmíněných umenšení prezidentských pravomocí prosazovaných Klausem.” </i><br/><br/><br/><div>Na základě tohoto textu lze tvrdit, že tehdejší premiér Václav Klaus chtěl institut veta omezit, nicméně díky postavení tehdejšího prezidenta Havla na politické scéně došlo ke kompromisu, který vedl k </div><div>současné úpravě prezidentské pravomoci v otázce veta. <br/><br/></div><div><br/></div><div>Doplňme, že současná úprava prezidentského veta vychází z článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\">50 Ústavy</a>:<br/><i>(1) Prezident republiky má právo vrátit přijatý zákon s výjimkou zákona ústavního, s odůvodněním do patnácti dnů ode dne, kdy mu byl postoupen.</i></div><div><i>(2) O vráceném zákonu hlasuje Poslanecká sněmovna znovu. Pozměňovací návrhy nejsou přípustné. Jestliže Poslanecká sněmovna setrvá na vráceném zákonu nadpoloviční většinou všech poslanců, zákon se vyhlásí. Jinak platí, že zákon nebyl přijat.</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7365", "id": 7365}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme začali transformovat investiční pobídky, abychom je zaměřili na podporu nových technologií s vysokou mírou přidané hodnoty a více je zaměřili na malé a střední české podniky, tak aby je mohli více využívat.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, neboť vláda prostřednictvím novely zákona o investičních pobídkách skutečně podnikla částečný krok i pro podporu menších subjektů. Stejně tak je sledovatelný vzrůstající důraz na podporu nových technologií.</p><p class=\"MsoNormal\">Podporu ve formě <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717.pdf\">investičních pobídek</a> mohou získat čeští i zahraniční investoři, kteří svoji investici umístí na území ČR. Výhradní organizací, kde mohou investoři své žádosti o investiční pobídky zaregistrovat, je agentura CzechInvest. Ta je podřízena Ministerstvu průmyslu a obchodu ČR (MPO) a své <a href=\"http://www.czechinvest.org/zahranicni-zastoupeni\">zastoupení</a> má i v zahraničí.</p><p class=\"MsoNormal\">Poslední <a href=\"https://www.mpo.cz/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/novela-zakona-c--72-2000-sb---o-investicnich-pobidkach----223105/\">úprava</a> zákona o investičních pobídkách nabyla účinnosti v květnu 2015. Novela zapracovává evropské <a href=\"https://www.mpo.cz/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/novela-zakona-c--72-2000-sb---o-investicnich-pobidkach----223105/\">nařízení</a> č. 651/2014 a zavádí některé změny v investičních pobídkách. Zavedla například zvýhodněné průmyslové zóny (Ostrava-Mošnov, Most-Joseph a Holešov), v nichž investoři dosáhnou na atraktivnější formy podpor. Rozšířil se také počet regionů, ve kterých je poskytována hmotná podpora na vytvoření pracovních míst a školení nových zaměstnanců. </p><p class=\"MsoNormal\">Co se týká zaměření na menší podniky, novela skutečně snížila počet nutných nově zřízených pracovních míst k získání pobídky. Konkrétně u technologických center se počet míst snížil ze 40 na 20 a u strategických investičních akcí ze 120 na 100 míst.</p><p class=\"MsoNormal\">Oblastmi, které mohou být investičními pobídkami <a href=\"http://www.czechinvest.org/data/files/matice-pobidek-6078.pdf\">podporovány</a>, jsou nyní zpracovatelský průmysl, technologická centra a centra strategických služeb, přičemž všech se týká podmínka minimálně pětileté udržitelnosti podpořených projektů. Projekty s vysokou přidanou hodnotou, které v roce 2016 <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/v-roce-2016-dojednal-czechinvest-investice-za-64-miliardy-korun--kazda-ctvrta-je-high-tech--226155/\">tvořily</a> čtvrtinu všech podpořených projektů, obvykle vznikají v posledních dvou zmíněných oblastech. Činnost těchto center novela podporuje změnou některých podmínek, jako je snížení minimálního počtu vytvořených pracovních míst. </p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">MPO v současné době <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/investicni-pobidky-cekaji-zmeny--cilem-je-vice-podporovat-investice-s-vysokou-pridanou-hodnotou--vyzkum--vyvoj-a-inovace--225329/\">zvažuje</a> další novelizaci zákona o investičních pobídkách. Jedním z důvodů je snaha o větší důraz na zvyšování podílu přidané hodnoty v produkci. Konkrétně by se mělo jednat například o rozšíření podpory technologických center a center strategických služeb na celou Českou republiku nebo větší důraz na projekty s jistým dlouhodobým podílem výdajů na výzkum a vývoj ve zpracovatelském průmyslu. Vzhledem k velmi dobrému stavu české ekonomiky by navíc neměl být brán ohled na vznik nových pracovních míst, ale spíše na kvalitu investic. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15465", "id": 15465}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já, my jsme na té výkonné radě v pátek, o které jsem tady už mluvila, se bavili také o možné spolupráci s Václavem Klausem. A nikdo z těch přítomných neřekl, že si představuje návrat Václava Klause do pozice ve vedení ODS nikdo to takhle nezmiňoval. Všichni zmiňovali, že by si přáli nějakou formu spolupráce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Záznam ze samotného jednání výkonné rady ODS se nepořizuje, takže není možné výrok s jistotou ověřit.<br/><br/>Dostupný je pouze <a href=\"http://www.ods.cz/clanek/5393-usneseni-vykonne-rady-ods\">záznam</a> z následné tiskové konference po jednání výkonné rady z 9. 8. 2013, kde se vedoucí představitelé vyjadřovali k možnosti sblížení ODS s Václavem Klausem. Současný úřadující předseda ODS Martin Kuba se vyjádřil takto: <i>„Myslím, že na výkonné radě jsme se shodli na tom, že Václav Klaus je bezesporu jako zakladatel ODS a tvůrce její ideové podstaty a výrazný politik na pravici někým, s kým ODS komunikovat chce, chceme opravit ty vztahy,(...) my chceme mít dobré vztahy s Václavem Klausem. (...) </i><i>Shodli jsme se na výkonné radě, že je třeba diskutovat o té formě, hledat jí a především se na ní také zeptat pana prezidenta Klause, což  určitě při našem nejbližším setkání udělám. (...)\"</i><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8965", "id": 8965}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „... zpravodaj senátor Karel Kratochvíle (ČSSD) pomocí různých procedurálních kliček nejdříve načetl a pak odčetl pozměňovací návrhy na poslední chvíli a natolik zmátl senátory, že se mu podařilo schválení zákona zabránit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o elektronických komunikacích <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=10&amp;IS=5699&amp;D=27.04.2016#b16826\">byl v Senátu hlasován</a> 27. dubna 2016. Nejprve proběhla dvě hlasování - o schválení zákona a o zamítnutí zákona. Pokud by byl zákon schválen, putoval by legislativním procesem dál, pokud by byl zamítnut, skončil by.<br/><br/><div><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15942&amp;O=10\">Proti schválení</a> hlasovali výhradně senátoři ČSSD (až na tři) a ODS. Poměrně pikantní je, že proti zákonu hlasovala i Dagmar Terelmešová z ČSSD, která byla jednou z předkladatelek návrhu. Ta poté hlasovala i přímo pro zamítnutí návrhu, které <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15943&amp;O=10\">ovšem neprošlo</a>.<br/><br/><div>Ani v jednom hlasování se nenašla většina pro podporu návrhu, zákon tedy nebyl Senátem ani schválen, ani potopen v původním znění.</div><br/><br/><div>Dále se podle jednacího řádu přistoupilo k hlasování o pozměňovacích návrzích v tzv. podrobné rozpravě. Pokud by byly schváleny, zákon by putoval legislativním procesem dále ve znění pozměňovacích návrhů. </div><br/><br/><div>Načteny byly dva návrhy. Jeden od senátorky Dernerové, která byla předkladatelkou návrhu, a druhý od senátora Kratochvíleho, jenž byl zpravodajem návrhu. Senátor Kratochvíle načetl návrh, který obsahoval značné <i>„změkčení“</i> toho, co obsahoval návrh zákona. Tedy méně práv pro spotřebitele a lepší pozici pro operátora. Načetl jej přímo v rozpravě, kdy ho nejprve v písemné podobě nerozdal mezi senátory, to učinil až po výtce předsedajícího a krátké přestávce.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-02-08_v_14_30_42.jpg\"/></div><br/><br/><div>Senát se dohodl, že bude hlasovat nejdříve o návrhu Dernerové. Až pokud ten nebude přijat, dojde na hlasování o návrhu Kratochvíleho. Návrh Dernerové <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15945&amp;O=10\">přijat nebyl</a>, protože nezískal dostatečnou podporu. Z řad ČSSD jej nepodpořil nikdo. Stejně tak z klubu ODS.</div><br/><br/><div>Následně, když se mělo hlasovat o návrhu Kratochvíleho, jej tento senátor stáhl, tudíž nebylo o čem hlasovat. Celý návrh zákona, který měl přinést lepší podmínky spotřebitelům vůči operátorům, tudíž spadl pod stůl.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-02-08_v_14_16_40.jpg\"/></div><br/><br/><div>Výrok hodnotíme jako pravdivý, neboť senátor Kratochvíle skutečně během hlasování o novele zákona o elektronických komunikacích, která měla přinést větší práva pro spotřebitele, postupoval procedurálně poměrně kreativně, načež zákon spadl pod stůl. Zda tento postup vyloženě zmátl senátory natolik, že zákon padl, je poměrně problematické soudit. Nicméně postup Kratochvíleho byl značně nestandardní a po jeho zásahu zákon skutečně neprošel a to ani v upravené podobě.</div><br/><br/>Zajímavostí je rovněž to, že ministr Mládek z ČSSD návrhu Dernerové a spol. přislíbil dopisem v únoru 2016 podporu, následně ji však stáhl a ČSSD zákon potopila. Více o tom píše <a href=\"http://neovlivni.cz/za-kulisy-jak-cssd-branila-operatory-a-pred-volbami-otocila/\">server Neovlivní.cz</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14365", "id": 14365}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Je to zásadní odpovědnost ministra spravedlnosti, který je jediný možný, který může předložit takovýto návrh zákona (návrh zákona o státním zastupitelství, pozn.). My nemáme tu kompetenci, že bychom jim mohli tuto novelu předložit sami, je to věc Legislativní rady vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Polčáka byl s ohledem na platnou legislativu označen za nepravdivý. Pokud mluvíme o \nmožnostech zákonodárné iniciativy, tak ministr spravedlnosti není \njediný, kdo může zákon předložit. Poslanec mohl svým výrokem mínit fakt,\n že předložení takové právní úpravy vyžaduje vysokou odbornost (nutnost \npřiložení důvodové zprávy atd.), kterou může v tomto případě nejlépe \nposkytnout pouze ministerstvo spravedlnosti, a tak použil slova \"jediný \nmožný\". To ale není z jeho výroku explicitně jasné.<br/>\nDruhá část výroku je také nepravdivá, neboť Legislativní rada vlády zákonodárnou iniciativu nemá.<br/>\n<br/>\n<br/><br/>\nŽádná výjimka pro návrh zákona o státním zastupitelství není dohledatelná. <br/>\nV článku 41 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se jasně píše, kdo má právo zákonodárné iniciativy. <i>\"Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku.</i><i>\" </i>Obecně tedy může předložit zákon nejen ministr spravedlnosti. <i><br/>\n</i><a href=\"http://www.vlada.cz/assets/jednani-vlady/legislativni-pravidla/LPV_uplne-zneni.pdf\">Legislativní pravidla vlády</a> (pdf.) jsou o něco konkrétnější. V třetím článku je uvedeno, že<i>\n </i><i>\"věcný záměr zákona vypracovávají ministerstva a jiné ústřední orgány \nstátní správy a předkládají jej k projednání vládě před vypracováním \nnávrhu zákona, a to v případě, že věcný záměr je obsažen v plánu legislativních prací vlády.</i><i>\"<br/>\n</i>V článku devět se taktéž uvádí, že součástí návrhu zákona musí být \ntzv. důvodová zpráva, která musí obsahovat celou řadu odborných \nnáležitostí, jako je zhodnocení platného právního stavu, odůvodnění \nhlavních principů navrhované právní úpravy nebo zhodnocení slučitelnosti\n navrhované právní úpravy s předpisy EU.<br/>\n<br/>\nPokud část výroku poslance Polčáka o Legislativní radě vlády chápeme \ntak, že tento orgán může předložit novelu zákona, tak neříká poslanec \npravdu. Z výše uvedeného výčtu je zřejmé, kdo má zákonodárnou \niniciativu. Navíc ze <a href=\"http://www.vlada.cz/assets/ppov/lrv/statut_lrv_20111031_111822.pdf\">Statutu Legislativní rady vlády</a> (pdf.) jasně vyplývá, že se jedná o <i>\"poradní orgán vlády pro legislativní činnost vlády\". </i>Její kompetence, v nichž se o možnosti předkládání návrhů nepíše, jsou zde popsány takto:<br/>\n<i>\"a) zaujímá stanoviska pro vládu k legislativním návrhům,<br/>\nb) zaujímá stanoviska k závěrům pracovních komisí Legislativní rady nebo\n odboru kompatibility Úřadu vlády k návrhům vyhlášek, pokud zpracovatel \nnávrhu vyhlášky vyjádří nesouhlas s těmito závěry,<br/>\nc) zaujímá stanoviska v dalších případech, rozhodne-li tak vláda nebo předseda Legislativní rady,<br/>\nd) vyjadřuje se k návrhu Legislativních pravidel vlády a k návrhům jejich změn,<br/>\ne) na návrh předsedy Legislativní rady jmenuje a odvolává členy \npracovních komisí Legislativní rady a z jejich řad jmenuje předsedy a \nmístopředsedy pracovních komisí Legislativní rady a odvolává je.\"</i></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5565", "id": 5565}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem se podíval před několika měsíci na váš pořad tady s ministryní školství (...), tak prakticky větší část diskuze byla o platech učitelů. (...) Já jsem se z toho pořadu od ní nedozvěděl, jaké reformní kroky nebo s jakými reformními kroky počítáme v oblasti vzdělávání, abychom tady skutečně měli kvalifikovanou pracovní sílu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle Pavla Teličky chybí školství absolventi technických škol a kvalifikovaní pracovníci. V otázce řešení se však odkazuje na ministryni školství Valachovou (ČSSD), která příslušné reformní kroky v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Otázkách VM</a> blíže neuvedla. S ohledem na omezený časový rámec pořadu je však nutné zohlednit, že příslušné argumenty Valachová prezentovala v řadě jiných mediích. Výrok Teličky proto hodnotíme jako zavádějící, neboť spojovat absenci reformních kroků s jedním pořadem, jehož dramaturgii host ani nenastavuje, je velmi zjednodušující.</div><br/><br/><div><div>Jedním z možných řešení nedostatku <a href=\"http://www.ceskenoviny.cz/zpravy/lide-z-praxe-mozna-budou-moci-ucit-bez-omezeni-i-bez-kvalifikace/1392425\">kvalifikovaných pedagogů</a> je podle ministryně Valachové zaměstnání odborníků z praxe na plný úvazek, tedy bez pedagogické kvalifikace. Tento systém v současnosti funguje ve vysokém školství. Zvažuje se proto zavedení i na středních odborných školách. </div><br/><br/><div>\nLoni ministerstvo školství zjednodušilo způsob uznávání <a href=\"http://www.ceskenoviny.cz/zpravy/uznavani-odborne-kvalifikace-cizincu-bude-jednodussi/1335047\">odborné kvalifikace</a> pro cizince i uznání kvalifikace dosažené občany ČR v zahraničí. </div><br/><br/><div>Už v roce 2015 uvedla Kateřina Valachová pro <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1560657\">Rozhlas</a>, že chce <i>„učinit legislativní změny, abychom zlepšili podmínky a počet učitelů odborných předmětů na středních odborných školách“.</i> Tuto ambici se pokusila naplnit reformou tzv. <a href=\"http://www.msmt.cz/ministerstvo/novinar/v-novem-skolnim-roce-dozna-zmen-karierni-rad-ucitelu\">kariérního řádu</a>. Celkem poslal resort do Poslanecké sněmovny v tomto období <a href=\"http://www.psp.cz/sqw/sntisk.sqw?o=7&amp;F=N\">10 zákonů</a> (u typu navrhovatele zaškrtnout <i>„vláda“</i>, do zástupce navrhovatele vepsat <i>„školství“</i>).</div><br/><br/><div>Řada regionů současně nabízí studentům technicky zaměřených škol <a href=\"https://www.kr-olomoucky.cz/stipendia-pro-zaky-technickych-oboru-vzdelani-zakoncenych-maturitni-zkouskou-cl-1523.html\">stipendia</a>.</div></div><div><br/></div><br/><div><a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">\n<img src=\"https://i.gyazo.com/f4381b9d79f634410f8d5bdf2f16a42f.png\"/></a><i>Zdroj: <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">OVM</a>; Průzkum veřejného mínění Trendy Česka</i></div><div><i><br/></i></div><div><i><br/></i></div><div><a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Diskuze</a> mezi Valachovou (ČSSD) a Münichem (expert pro projekty EU, OECD apod.), na niž se Telička odkazuje, se zabývala především platovými podmínkami pedagogů. </div><br/><br/><div>Valachová v debatě mluvila (9:08–9:28) o tom, že nelze jednoznačně zaručit, jestli plánované reformy povedou ke zkvalitnění školství jako takového. Uvedla však několik faktorů, jež mají na kvalitu školství vliv:</div><div><br/></div><div><br/></div><div><ul><li><a href=\"http://www.msmt.cz/ministerstvo/novinar/stanovisko-msmt-k-moznosti-optimalizace-site-skol\">Optimalizace školství</a>, o které se mluví od roku 2009, jež stojí na komunální spolupráci mezi obcemi. </li><li>Zavedení <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">povinné maturitní zkoušky</a> z matematiky na středních školách s dvouletým rozložením. </li><li>„<a href=\"http://rejskol.msmt.cz/\">Školský rejstřík</a>“, který mapuje záměry dílčích škol, u nichž následně ministerstvo posuzuje, zda je nutné danou školu podpořit a udržet. Kritičtější správa tohoto rejstříku ze strany MŠMT je podle Valachové (5:50–6:15) jednou z cest ke zkvalitnění školství. </li></ul></div><div>V otázce kvalifikované pracovní síly se diskuze krátce stočila na funkci ředitele. Ten je podle <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#f2875266\">školského zákona</a> (§ 166(2)) volen komisí tvořenou zastupiteli příslušné obce a současně je politicky odpovědný starostovi obce. Výsledek konkurzu ale není podle <a href=\"https://www.zakonyprolidi.cz/cs/2005-54#f2901807\">zk. 54/2005 Sb.</a> <i>o konkursních řízeních</i> závazný. Má pouze doporučující charakter. </div><div><br/></div><div>Otázce kvalifikace ředitelů (9:45–10:20) se chce Valachová ještě věnovat. V diskuzi ale neuvedla, jakým způsobem.</div><br/><br/><div>Kvalita pedagogů, jak plynulo z diskuze v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">Otázkách VM</a>, je podle Valachové závislá především na <a href=\"http://www.ceskenoviny.cz/zpravy/ucitele-dostanou-pridano-vlada-schvalila-zmenu-tarifnich-tabulek/1385174\">finančním ohodnocení</a>. To je jeden z reformních kroků, na němž Valachová skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">pracuje</a>.</div><br/><br/><div><a href=\"https://gyazo.com/d1c8c9929e4696c11b792529d9eae7e1\"><img src=\"https://i.gyazo.com/d1c8c9929e4696c11b792529d9eae7e1.png\" alt=\"https://gyazo.com/d1c8c9929e4696c11b792529d9eae7e1\" width=\"525\"/></a> </div><div><br/></div><div>Zdroj: <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510605-otazky-vaclava-moravce-2-cast/obsah/476122-katerina-valachova-cssd-ministryne-skolstvi-daniel-munich-ekonom-cerge-ei\">OVM</a></div><br/><br/><div>Je nepochybné, že veřejná debata o školství je často tvořena diskuzí o platech. V oblasti školství se nicméně řeší i jiné návrhy, např. kariérní řád pro učitele, podpora technického vzdělávání či regionální školství. Spojit tedy absenci těchto témat s jedním pořadem ČT, v němž vystoupila ministryně Valachová, je zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14565", "id": 14565}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jsme prostřednictvím našeho náměstka, resp. náměstka jmenovaného za SZ, pana Korbela, úspěšně pokračovali v elektronizaci justice, stejně tak já na ministerstvu školství jsem pokračoval v zavádění IT technologií.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana zelených právníka Františka Korbela nejprve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeleni-posilaji-do-vlady-tricetileteho-advokata-fuq-%2Fdomaci.aspx%3Fc%3DA060622_083822_domaci_mr&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHqArzKSdXwoJ93534OX7EQS2QI8w\">navrhla</a> na post post ministra a šéfa legislativní rady vlády. Posléze se však stal (především) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FFranti%25C5%25A1ek_Korbel&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFy0gR30feIavcT3gpOdyyisVt1Uw\">náměstkem</a> ministra spravedlnosti. Korbel opravdu byl a je hlavním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpravniradce.ihned.cz%2Fc1-54821130-do-verejne-spravy-se-mi-vubec-nechtelo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEkGOoXYiozdgBb5HpOney4J8zJng\">iniciátorem</a> elektronizace justice v ČR (např. eJustice, elektronický soudní spis atd.).<br/><br/><div>Ministerstvo školství podvedením Ondřeje Lišky skutečně pracovalo na zavádění ICT (informační a komunikační technologie) do školství - seznam článků věnujících se tématu najdete <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.msmt.cz%2Fict&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF-hE8b0p0MbQ-on5ve4yq24EpX5g\">zde</a>.<br/><br/></div><div>Hodnocení toho zdali oba procesy byly úspěšné ponecháme na čtenáři, výrok na základě výše uvedeného označujeme jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9465", "id": 9465}]