[
  {
    "id": "5697",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V loňském roce hasičský záchranný sbor přišel na platech hasičů o 18 % u jednotlivých hasičů.",
    "oduvodneni": "<p>Hlavní příčínou snížení mezd příslušníků bezpečnostních sborů je nařízení vlády <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb10374&amp;cd=76&amp;typ=r\">č. 374/2010</a>, které zrušuje planováné navýšení mezd o 10% pro rok 2011.</p>\n<p>Na náš dotaz k tomuto tématu odpovídala tisková mluvčí Generálního ředitelství hasičského záchranného sboru ČR kpt. Ing. Ivana Svitáková:</p>\n<p><i>1) průměrný měsíční služební příjem příslušníků HZS ČR poklesl v roce 2011 oproti roku 2010 o 7%</i></p>\n<p><i>2) pokles průměrného platu se promítl v těchto složkách průměrného služebního příjmu:</i></p>\n<p><i>- základní tarif - snížení o 10 %<br>\n    - zvláštní příplatek - snížení o 16 %<br>\n    - pohyblivé složky (služební pohotovost, přečasy) - snížení o 12 %</i></p>\n<p><i>3) V roce 2010 došlo ke snížení nebo úplnému zrušení poskytování příspěvku na stravování zaměstnancům HZS ČR, dopady tohoto opatření nejsou z úrovně GŘ HZS ČR zkalkulovány.</i></p>\n<p>Z výše uvedeného vyplývá, že snížení mezd se ale nedotklo osobních příplatků, odměn a příplatků za vedení, proto je toto číslo průměrně na úrovni zmiňovaných 7%, o které poklesl příjem příslušníků HZS ČR. Všechny složky služebního příjmu příslušníka HZS v přehledné podobě můžete najít <a href=\"http://www.hzscr.cz/clanek/sluzebni-pomer-specifika.aspx?q=Y2hudW09Mw%3D%3D\">zde</a>.<br>\n  <br>\n  Teoreticky je možné, že u některých individuálních případů mohlo v dojít k poklesu reálné mzdy o 18%, ale toto číslo není možné vztáhnout na celý HZS v rámci plošného snížení platů, zejména proto, že průměrné hodnoty uvedené GŘ HZS ČR zmiňují něco jiného. Výrok Vojtěcha Filipa proto musíme hodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-03-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500325/"
    }
  },
  {
    "id": "6209",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale bylo to výběrové řízení (na pandury, pozn.) a pak následně Topolánkova vláda ho zrušila a pak sama uzavřela kontrakt, který tuším byl předmětem také policejního vyšetřování.",
    "oduvodneni": "<p>Ministerstvo odstoupilo od smlouvy o dodávce vozidel, později uzavřená smlouva skutečně byla vyšetřována.</p>\n<p>Přehledně události kolem pořízení Pandurů shrnují <a href=\"http://www.lidovky.cz/dalik-si-rekl-pri-nakupu-panduru-o-pul-miliardy-tvrdi-svedek-pl4-/ln_domov.asp?c=A110510_212319_ln_domov_kim\">Lidovky.cz</a>. Na základě výběrového řízení byla ministrem Kühnlem uzavřena smlouva se spol. DEFENDIA CZ s.r.o. o dodávce obrněnců. Od té v prosinci 2007 (ministryní byla V. Parkanová) ministerstvo odstoupilo se <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/867B04A64427B3D2C12575660023E647/%24FILE/1371%20uv071207.1371.pdf\">souhlasem vlády</a> (.pdf).</p>\n<p>Na přelomu let 2008 a 2009 pak byla dojednána a v březnu 2009 po <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/611472642D2B00FBC125756A002BFA06/%24FILE/261%20uv090302.0261.pdf\">souhlasu vlády</a> (.pdf) podepsána smlouva o dodávce, opět se spol. DEFENDIA CZ s.r.o. V únoru 2010 pak (<a href=\"http://www.mediafax.cz/politika/2999897-CSSD-privitala-zrizeni-zvlastniho-vysetrovaciho-tymu-ktery-proveri-nakup-panduru\">dle agentury Mediafax</a>) bylo mj. díky uveřejnění nahrávek manažerů firmy Steyr, která stroje vyrábí, zahájeno vyšetřování Policií ČR.</p>\n<p>Vláda tedy přímo nezrušila výběrové řízení, nýbrž pouze schválila odstoupení od smlouvy uzavřené na jeho základě. Přesto Sobotka pravdivě popisuje vývoj ve věci nákupu strojů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6465",
    "autor": "Ota Benc",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady bych možná řekl něco, co tady předjímal pan hejtman, když ve svém tisku někdy v dubnu říkal, že ODS zruší okresní nemocnice, takto se jasně vyslovil.",
    "oduvodneni": "<p><i><a href=\"http://vysocina.cssd.cz/media/files/nase-vysocina-2012-01.pdf\">Naše Vysočina</a></i> (.pdf) <i>- Občasník krajské organizace České strany sociálně demokratické</i> (číslo 1/2012 - str. 2) v části <i>Je to vaše zdraví</i> obsahuje text hejtmana kraje Běhounka, kde se skutečně píše o ODS, že chce <i>postupně rušit okresní nemocnice.</i> Výrok Oty Bence je tak pravdivý, neboť stranický tisk ČSSD obsahuje slova hejtmana kraje, který podobnou formulaci použil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6977",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "17 uvolněných zastupitelů placených z rozpočtu kraje je nejvíc, co kdy ve všech volebních obdobích bylo.",
    "oduvodneni": "<p>Výrok Jany Drápalové je hodnocen jako pravdivý, správně totiž popisuje současný počet uvolněných zastupitelů a také fakt, že v tomto volebním období je uvolněných zastupitelů nejvíc v historii kraje.</p>\n<p>Uvolněných zastupitelů je skutečně v Jihomoravském kraji 17. Vyplývá to z <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?pubid=55934&amp;TypeID=7&amp;foldid=53122&amp;foldtype=7\">usnesení zastupitelstva</a> (.rtf) ze dne 21. listopadu 2008 - bod 7. V minulém volebním období bylo uvolněných zastupitelů celkem 13. Dokládá to informace z <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1276&amp;TypeID=2\">ustavujícího jednání</a> (bod 4) zastupitelstva daného období, které se konalo 16. prosince 2004. Ustavující zasedání kraje ve volebním období <a href=\"http://195.113.158.83/archiv/linux/organy/00-04/zjmk/zapisy/zjmk001_001220z.htm\">2000-2004</a> se konalo 20. prosince 2000. Na tomto jednání byl přijat návrh hejtmana Stanislava Juránka (bod 5), který navrhl stanovit počet uvolněných zastupitelů na 4 - hejtman a náměstci hejtmana.</p>\n<p>Počet uvolněných zastupitelů 2000 - 2004 <b>4</b> 2004 - 2008 <b>13</b> 2008 - 2012 <b>17</b></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7233",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Přitom (Senát, pozn.) má na to (schválení/zamítnutí zákona, pozn.) pouhých 30 dnů.",
    "oduvodneni": "<p>Na základě Článku 46 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> je výrok pravdivý.</p>\n<p>Zmíněný článek uvádí, že (1) <i>Senát projedná návrh zákona a usnese se k němu do třiceti dnů od jeho postoupení</i> (Poslaneckou sněmovnou). (2) <i>Senát svým usnesením návrh zákona schválí nebo zamítne nebo vrátí Poslanecké sněmovně s pozměňovacími návrhy anebo vyjádří vůli nezabývat se jím.</i> (3) <i>Jestliže se Senát nevyjádří ve lhůtě podle odstavce 1, platí, že je návrh zákona přijat.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7745",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Oba dva prezidenti to nedělali úplně dobře, protože dostatečně nelobovali a lobbing je v tom pozitivním smyslu strašně důležitý, aby šlo do Senátu a představili. Zatím se nám to v historii a jsem v Senátu od začátku, ani jednou nestalo. (výrok je pronesen v kontextu diskuze o ústavních soudcích - pozn. Demagog.cz)",
    "oduvodneni": "<p>Po prohledání webu Senátu ČR můžeme potvrdit slova Přemysla Sobotky, neexistuje záznam o tom, že by Václav Havel nebo Václav Klaus chodili konzultovat své návrhy na posty ústavních soudců, nicméně nelze zcela vyloučit, že jistý lobbing prováděli neformálně. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8001",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Byť musím konstatovat, že je v tom TOP 09 konzistentní. Nijak se nezměnil jejich názor na fiskální pakt od té doby před rokem, kdy se projednával na vládě.",
    "oduvodneni": "<p>Dle informací na serverech <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=770119\">Aktuálně.cz</a>, nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/213151-fiskalni-pakt-v-koalicni-smlouve-bude-muset-vyresit-k9/\">České televize</a> podmiňuje v současnosti TOP09 podpis nové koaliční smlouvy přistoupením ČR k fiskálnímu paktu EU. Fiskální pakt, resp. pozice ČR ke koncipování textu této mezinárodní smlouvy, byl projednáván na vládě 14. prosince 2011. Vláda k tomuto bodu vydala <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/C23149761CFB9957C125796C003E8B0F/%24FILE/945%20uv111214.0945.pdf\">usnesení</a> (.pdf), ze kterého však není patrný postoj TOP09. Dle informací v médiích (např. na serveru <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Rozhadani-Necas-a-Schwarzenberg-se-v-utery-sejdou-nad-smlouvou-EU-222062\">Parlamentní listy</a> či <a href=\"http://www.novinky.cz/domaci/257812-schwarzenberg-zvazuje-odchod-z-vlady-kvuli-rozpoctovemu-paktu.html\">Novinky.cz</a>) došlo však na začátku února loňského roku k neshodě mezi Petrem Nečasem a Karlem Schwarzenbergem právě kvůli odmítavému postoji ODS k rozpočtovému paktu. Názor TOP09 na přistoupení ČR k rozpočtovému paktu je tedy v tomto smyslu konzistentní a výrok Karolíny Peake proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8257",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "...my jsme opravdu přitvrdili ve financování systémem DRG, platbou za diagnózu. A dneska v letošním roce jsme na úhradách, které jsou z 50% už stejné pro všechny nemocnice a pro všechny pojišťovny. Jednotkovou sazbu jsme sjednotili. My jsme to rozvrhli na čtyři roky, protože ten systém je strašně rozházený a historicky zaneřáděný doslova paušály, které některým nemocnicím nechávaly nárůst úhrad obrovský a některým ho snižovaly.",
    "oduvodneni": "<p>Zavedení plateb nemocnicím formou systému <a href=\"http://drg.nrc.cz/uvoddrg.html\">DRG</a> (Diagnosis Related Group; klasifikační systém, který zařazuje případy hospitalizace na základě tzv. atributů případu do DRG skupin) <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/platby-pro-nemocnice-se-zmeni-za-stejnou-operaci-dostanou-stejne-penize-459691\">ohlásilo</a> ministerstvo již v květnu 2011. Počítalo se zaváděním úhrad formou DRG během 3 až 5 let. Do té doby byly mezi úhradami pro jednotlivé nemocnice značné <a href=\"http://zpravy.e15.cz/domaci/ekonomika/heger-chysta-polovicni-rovnost-nemocnic-929624\">rozdíly</a>.</p>\n<p>Na konferenci v prosinci 2012 ministerstvo <a href=\"http://zdravi.e15.cz/denni-zpravy/profesni-aktuality/konference-o-drg-nemocnice-necekaji-lehke-casy-467954\">potvrdilo</a>, že i pro rok 2013 <i>má v úmyslu pokračovat v dalším sbližování základních sazeb i přes odpor velkých nemocnic, ale zřejmě pomalejším tempem a v jiném poměru než v minulém roce.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8513",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "I německý statistický úřad, abychom my se tady nevymlouvali na počasí, protože u našich diváků a posluchačů to vyvolává jaksi minulost, kdy jsme se často za socialismu vymlouvali na počasí, i německý statistický úřad uvádí velmi dlouhou zimu, dopady na stavebnictví a další věci, které tak zpochybňují trošku tu relevanci prvního čtvrtletí roku 2013 pro předpovědi na celý rok.",
    "oduvodneni": "<p>Zpráva Spolkového statistického úřadu (Statistisches Bundesamt) k vývoji hospodářství pro první čtvrtletí 2013 je k dispozici v <a href=\"https://www.destatis.de/DE/PresseService/Presse/Pressemitteilungen/2013/05/PD13_163_811.html\">němčině</a> a v <a href=\"https://www.destatis.de/EN/FactsFigures/NationalEconomyEnvironment/NationalAccounts/DomesticProduct/Current.html\">angličtině</a>. Píše se v ní, že pomalý růst v prvním kvartále je mimo jiné způsoben extrémně chladnou zimou, ale také o vlivu Velikonoc či přestupného roku (jiný počet pracovních dní při meziročním srovnání vůči prvnímu čtvrtletí 2012).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8769",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V Poslanecké sněmovně je řada předloh, jsou tam i předlohy opoziční, které tam leží už 2 roky a nikdo je neprojednával. ",
    "oduvodneni": "<p>Podle webu poslanecké sněmovny leží v tuto chvíli ve sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?F=N&amp;PT=K&amp;d=1%2C2%2C16&amp;je_on=on\">203 návrhy zákonů</a> v různém stadiu projednávání.</p>\n<p>Patrně nejstarší je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=428\">novela trestního zákona</a>, pod kterou jsou podepsáni Jeroným Tejc či Bohuslav Sobotka, tato novela byla předložena 12. července 2011 a nyní je ve druhém čtení.</p>\n<p>Ve sněmovně leží také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=639\">návrh zákona o referendu</a> o majetkovém vyrovnání s církevními a náboženskými společnostmi předložený skupinou poslanců KSČM v březnu 2012, který byl zatím projednán pouze v organizačním výboru, nebo například <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=678&amp;CT1=0\">návrh zákona o majetkovém přiznání</a> z května 2012.</p>\n<p>Nedá se však říci, že by ve sněmovně ležely už dva roky předlohy, které by vůbec nikdo neprojednával, výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9025",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "U toho jsem byl, když pan prezident nabízel pokračování kancléřství panu Weiglovi, pan kancléř odmítl s velkou noblesou z toho důvodu, že chce následovat pana Klause. ",
    "oduvodneni": "<p>Prezident Miloš Zeman již během volební kampaně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F275446-zeman-by-si-nechal-na-hrade-weigla-sloufa-vyloucil.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzp0hwxEvQI_BOthgeDjfwGXFAyA\">prohlašoval</a>, že by bývalého vedoucího prezidentské kanceláře Jiřího Weigla ve funkci kancléře ponechal. Ten však v lednu 2013 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/212594-kancler-weigl-odejde-s-klausem-zemanovu-nabidku-odmitl/\">deklaroval</a>, že z Pražského hradu odejde spolu s končícím prezidentem Václavem Klausem, neboť dle jeho slov “ <i>považuje za správné odejít se současným prezidentem</i> ”.</p>\n<p>Zda u jednání prezidenta Zemana s Jiřím Weiglem byl kancléř Mynář přítomen, není pro hodnocení výroku bráno v potaz.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9281",
    "autor": "Miroslav Tancoš",
    "strana": "Romská demokratická strana",
    "vyrok": "My jsme, já jsem byl v Českých Budějovicích u pana primátora Juraja Thomy, jsem mu tam předložil nějaké, nějakou nabídku v 10 bodech. Byl jsem u ústeckého hejtmana, u pana radního Kliky jsem byl minulej měsíc.",
    "oduvodneni": "<p>Miroslav Tancoš se 25. února zúčastnil <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1672974\">Hejtmanského dne o Mostě - o prioritách kraje a zaměstnanosti</a>, který pořádal hejtman Oldřich Bubeníček. V rámci setkání vystoupil také radní Ústeckého kraje pro oblast bezpečnosti a sociálních služeb Martin Klika.</p>\n<p>Setkání pana Tancoše v Českých Budějovicích nám potvrdila kancelář primátora Juraje Thomy. Proběhlo 3. července a Miroslav Tancoš předal prohlášení v deseti bodech.</p>\n<p>Nepodařilo se nám zjistit, jestli se pan Tancoš sešel s Martinem Klikou minulý měsíc. Martin Klika nám odmítl na cokoliv odpovídat. Výrok však hodnotíme jako pravdivý, jelikož se Miroslav Tancoš a Martin Klika setkali v únoru.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-01",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041001-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9793",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "V současnosti je totiž v primárním právu zakotvena povinnost každý měsíc zasedat ve Štrasburku, jakékoli změně se přitom brání Francie a sousední Německo.",
    "oduvodneni": "<p>Podľa <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:sk:PDF\">Zmluvy o fungovaní Európskej Únie</a> (.pdf) a jej dodatkových protokolov je naozaj definované sídlo EP v Štrasburgu s pravidelnými zasadaniami raz za mesiac:</p>\n<p><i>Článok 341<br>\n    ,,Sídlo orgánov Únie sa určí po vzájomnej dohode vlád členských štátov.\"<br>\n    <br>\n    Protokol (č. 6)<br>\n    ,,Európsky parlament má svoje sídlo v Štrasburgu, kde sa koná 12 mesačných plenárnych<br>\n    zasadnutí, vrátane zasadnutia o rozpočte. Dodatočné plenárne zasadnutia sa konajú v Bruseli.<br>\n    Výbory Európskeho parlamentu zasadajú v Bruseli. Generálny sekretariát Európskeho parlamentu<br>\n    a jeho oddelenia zostávajú v Luxemburgu.\"</i></p>\n<p>Podľa <a href=\"http://www.europskenoviny.sk/11/11/2013/drviva-vacsina-europoslancov-podporuje-myslienku-jedneho-sidla/\">Európskych novín</a> až 88% poslancov podporuje myšlienku jednotného sídla EP, vrátane slovenských reprezentantov. Tvrdia, že realizácia takého riešenia pravdepodobne stroskotá na neochote Francúzska:</p>\n<p><i>Eduard Kukan (SDKU-DS) považuje za rozumné, aby mal Európsky parlament (EP) iba jedno sídlo. Táto myšlienka je však podľa neho nerealistická. “Je potrebné zmeniť dohody o fungovaní Európskej únie, a na to treba súhlas všetkých štátov. Taký súhlas nebude, pretože Francúzi s tým nikdy nebudú súhlasiť,” ozrejmil s tým, že pre Francúzov je Štrasburg symbol európskeho uzmierenia.<br>\n    <br>\n    Rovnako Vladimír Maňka (Smer-SD) si myslí, že postačuje jedno sídlo EP. Presadiť to, označil za veľmi ťažké. “Európski poslanci na to tlačia, ale riešenie je v rukách hláv štátov. Musia sa na tom jednomyseľne zhodnúť všetci, aj francúzsky prezident, a to je možné jedine vtedy, ak dostane takú ponuku, aby sa mu to oplatilo,” uviedol.<br>\n    <br>\n    Podobný názor má Jaroslav Paška (SNS), ktorý dlhodobo podporuje myšlienku jedného sídla. V ktorom meste by mal byť, necháva na rozhodnutí európskych lídrov. “Z hľadiska operatívnosti spolupráce medzi Európskou komisiou, Európskou radou a EP je Brusel výhodnejší, pretože tam sídli aj Rada aj Komisia. Ak by Francúzi trvali na tom, že chcú ponechať parlament v Štrasburgu, tak nemám problém akceptovať toto rozhodnutie,”</i></p>\n<p>Podľa <a href=\"http://www.hlavnespravy.sk/e-kozusnik-europoslanci-nasli-kluc-pre-diskusie-o-jednom-sidle-ep/158392/\">Hlavných správ</a> prišiel s iniciatívou One Seat (Jedno Sídlo) český europoslanec Edvard Kožušník (ODS), ktorý rozposlal výzvu všetkým, vtedy ešte 27, štátom EU. <i>,,Zo 14 štátov, ktoré poskytli svoje stanovisko, deväť krajín podporuje želanie väčšiny poslancov rozhodovať o svojom sídle a programe a tri tento nápad odmietajú. Okrem Francúzska a Luxemburska je to aj Estónsko. Polovica členských krajín sa k iniciatíve Kožušníka vôbec nevyjadrila.\"</i> Nenašli sme žiadne informácie o tom, že by sa proti zmene sídla stavalo Nemecko, napriek tomu označujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10049",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "My všechny věci, které můžou počkat, jsme panu novému ministrovi nechali, například personální obsazení výběrových komisí, nechali jsme mu všecky možnosti, kdy může cokoliv z těch kroků, co jsme dělali, zastavit.",
    "oduvodneni": "<p>Je pravdou, že Sobotkova vláda se vší pravděpodobností personální obsazení (nejen) výběrových komisí prověří, nepodařilo se nám ale zjistit, zda veškeré provedené kroky bude skutečně možné zvrátit.</p>\n<p>Podle <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/premier-sobotka-budouci-ministri-maji-proverit-personalni-zmeny-na-svych-uradech--1305158\">Českého rozhlasu</a> designovaný premiér Sobotka skutečně prohlásil, že počítá s tím, že <i>\"jednotliví ministři si udělají určité prověrky na svých resortech tak, aby si zmapovali potenciální kostlivce ve skříni,\"</i>s odkazem na to, jestli personální změny nebyly vedeny spíše klientelismem než odborností. Nastávající předseda vlády chce vedle toho zřídit personální výbor, který by posuzoval kvalifikaci nominantů do státních podniků.</p>\n<p>K personálnímu obsazení výběrových komisí přinesla <a href=\"http://www.denik.cz/z_domova/sobotka-nova-vlada-proveri-jestli-v-te-rusnokove-nevladl-klientelismus-20140119.html\">ČTK</a> prostřednictvím periodika Deník například následující:<i>\"Nová koalice chce, aby ministerstva měla stálé odborné náměstky. Odpovídali by ministrovi a vládě za odbornou část práce ministerstva. Vzejít mají z výběrového řízení, přičemž ve výběrové komisi by byli státní tajemník, zástupce generálního ředitelství státní správy, ministr a jím pověřený zástupce. Vliv politiků na personální změny by tak byl podstatně omezen\".</i></p>\n<p>Podle informací ČTK, které přinesly například <a href=\"http://www.ceskenoviny.cz/zpravy/nova-vlada-podle-sobotky-proveri-personalni-kroky-te-rusnokovy/1032313?utm_source=rss&amp;utm_medium=feed\">České noviny</a>, se Sobotka vyjádřil například konkrétně ke spornému odvolání ředitelky kontroly kvality staveb Miloslavy Pošvářové, kterou odvolal Žákem dosazený ředitel ŘSD Pavel Kočica. Podle Sobotky ŘSD potřebuje \"celkovou transformaci\". <i>\"Někomu šlápla na kuří oko,\"</i> dodal ke kauze s tím, že to ale podle něj muset prošetřit až nový ministr dopravy.</p>\n<p>To, zda ovšem nejsou některé změny nevratné, se nám potvrdit či vyvrátit nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10561",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ona ji teprve bude zavádět teď tato vláda (zavádění minimální mzdy spolkovou vládou v Německu, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Na počátku dubna tohoto roku <a href=\"http://www.finance.cz/zpravy/finance/415321-nemecka-vlada-schvalila-zavedeni-minimalni-mzdy/\">schválila</a> vláda Angely Merkelové zavedení minimální mzdy, zákon ještě musí posvětit Spolkový sněm, kde ale vládní koalice disponuje většinou.</p>\n<p>Do vstupu zákona v platnost platí současný stav, kdy se minimální mzdy pro jednotlivá odvětví dohadují v kolektivních smlouvách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10817",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Evropa nemá žádnou armádu, každá země musí být připravena bránit se sama nebo v alianci, ve které jsme.",
    "oduvodneni": "<p>Je pravda, že projekt společné evropské armády je zatím <a href=\"http://www.evropa2045.cz/hra/napoveda.php?kategorie=2&amp;tema=59\">nerealizovaným</a> plánem v rámci evropské Společné bezpečnostní a obranné politiky. V rámci SBOP nyní <a href=\"https://www.euroskop.cz/46/22013/clanek/bojove-skupiny-eu-cekani-na-idealni-konflikt/\">fungují</a> pouze evropské bojové skupiny, které však ještě nebyly nasazeny.</p>\n<p>Členské země EU si tedy svou bezpečnost musí zajišťovat samy. Řada evropských států, včetně České republiky, je také členy aliance NATO, ve které funguje <a href=\"http://www.natoaktual.cz/na_zpravy.aspx?y=na_summit/vzniknato.htm\">princip</a> kolektivní obrany.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11073",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "České ekonomice se daří velmi dobře, po růstu průmyslu roste také spotřeba domácností.",
    "oduvodneni": "<p>Podle dostupných údajů roste průmyslová produkce v České republice už téměř <a href=\"http://www.kurzy.cz/makroekonomika/prumysl/\">rok</a> a v letošním <a href=\"http://www.czso.cz/csu/redakce.nsf/i/prumysl_energetika\">červnu</a> dosáhl tento růst hodnoty 8,1 %.</p>\n<p>Co se týče kondice české ekonomiky, HDP skutečně zaznamenalo v posledních dvou čtvrtletích růst (dodejme ale, že celkově česká ekonomika za rok 2013 zaznamenala :pokles o 0,9 %).</p>\n<p>Období1. Q 20132. Q 20133. Q 20134. Q 20131. Q 2014HDP meziročně (%)-2,2-1,3-1,21,22,9*Zdroj dat: ČSÚ via <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">Kurzy.cz</a>; *předchozí odhad 2,5 % byl ČSÚ <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu070114.docx\">upraven</a></p>\n<p>Podle <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu070114.docx\">informací ČSÚ</a> také <i>\"výdaje domácností na konečnou spotřebu byly v uplynulém čtvrtletí meziročně vyšší o 1,5 %.\"</i></p>\n<p>Všechny tři složky Sobotkova výroku tedy odpovídají realitě, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11329",
    "autor": "Václav Štekl",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Už jsou připraveny projekty například na sázení stromů v travnatých pásech mezi jízdními pruhy na Rokycanské třídě.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, jelikož v září roku 2014 byla <a href=\"http://plzen.cz/uz-i-rokycanska-by-mohla-mit-novou-podobu-mrknete-se-na-navrhy-20210/\">schválena</a> územní studie „<i>Plzeň, Rokycanská – Spolková</i>“. Tento projekt řeší lokalitu podél Rokycanské ulice, v rozmezí mezi mostem přes řeku Úslavu a křižovatkou U Pietasu a dále jsou zahrnuty i bloky po obou stranách ulice, jež jsou vymezené korytem řeky a ulicemi Spolková a Živnostenská.</p>\n<p>Studie, jež je závazným podkladem pro další rozvoj tohoto území, mimo jiné řeší revitalizaci městské zeleně v této oblasti, nahrazení podchodu v Rokycanské ulici pěší lávkou a také doplnění středového pruhu Rokycanské ulice stromořadím.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11585",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Co se dělo v Číně, nikoho nezajímalo. Psalo se jenom to, hlavní zpráva byla, jakým letěl letadlem.",
    "oduvodneni": "<p>Vzhledem k dostupným informacím hodnotíme výrok Jana Veleby jako zavádějící. Zpráva o návratu prezidenta Miloše Zemana z Číny zpět do České republiky soukromým letadlem vyvolala velký mediální zájem, média však informovala i o jiných skutečnostech.</p>\n<p>Do středu pozornosti se dostala Zemanova <a href=\"http://www.ceskatelevize.cz/ct24/svet/290511-zeman-cesko-uznava-celistvost-ciny-vcetne-tchaj-wanu-a-tibetu/\">debata</a> s čínským prezidentem Si Ťin-pchingem o uznání celistvosti Číny včetně území Tibetu a Tchaj-wanu. Česko-čínské vztahy Miloš Zeman přirovnal k restartu počítače: <i>\"</i><i>Měl bych říct, že teď máme nový, daleko lepší počítač. Nevyučujeme tržní ekonomiku ani lidská práva nebo něco takového, a naopak se snažíme učit se. Já jsem v Číně ve snaze učit se, jak zvýšit ekonomický růst a stabilizovat společnost,</i> \" <i></i> řekl pro čínskou <a href=\"http://news.cntv.cn/2014/10/29/VIDE1414595398290721.shtml\">CCTV</a> (ang.).</p>\n<p>Český prezident v Číně <a href=\"http://zpravy.aktualne.cz/domaci/zemanuv-recept-na-byznys-s-cinou-nova-hedvabna-stezka/r~b910bf185b4511e4bdad0025900fea04/\">domlouval</a> česko-čínské letecké spojenectví mezi Prahou a Šanghají, jež označil za novou hedvábnou stezku. Uvedl, že by přímá linka mohla mít mezipřistání v Moskvě. <i>\"</i><i>Někde se mezipřistávat musí a tím by to vytížení mohlo být podstatně, podstatně vyšší</i><i>,</i> \" dodal pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/290249-zeman-v-cine-podporil-vznik-letecke-hedvabne-stezky/\">ČTK</a>. Prezident dále jednal o otevření <a href=\"http://zpravy.idnes.cz/zeman-chce-zrusit-viza-pro-cinany-primou-linku-posveti-az-sobotka-1cy-/zahranicni.aspx?c=A141026_094106_zahranicni_ert\">pobočky</a> Bank of China, jedné z největších bank na světě, v České republice. Hovořil také o <a href=\"http://www.novinky.cz/zahranicni/svet/352107-chci-se-poucit-jak-se-stabilizuje-spolecnost-rekl-zeman-v-cinske-televizi.html\">spojení</a> české animované postavičky Krtečka s čínským národním symbolem pandou v jednom seriálu.</p>\n<p>Souhrn ohlášených projektů, které se v Číně během návštěvy prezidenta podařilo dojednat, popsala již v průběhu návštěvy také <a href=\"http://www.ceskatelevize.cz/ct24/svet/290511-zeman-cesko-uznava-celistvost-ciny-vcetne-tchaj-wanu-a-tibetu/\">Česká televize</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUVFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1752d689b533bd6d48b172e83957c3e18f7ff3cb/byznys.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12353",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Po staletí v Evropě probíhá proces emancipace žen, tento proces vyvrcholil volebním právem žen, (...) v některých zemích to ženy dostaly před desítkami let, jinde, například ve Švýcarsku, kupodivu poměrně nedávno, ale všude už ho mají, všude se uznává rovnost pohlaví a dá se říci, že je to součást evropské kultury. Dnešní evropské kultury. Ne té minulé. No, a v islámu, dokonce i v umírněném islámu, se setkáte s tím, že ženy mají výrazně omezen přístup ke vzdělání, přístup k veřejným funkcím, například v soudním procesu je svědectví ženy poloviční ve srovnání se svědectvím muže, to jsou posvátné islámské texty. A tak bych mohl pokračovat dál a dál.",
    "oduvodneni": "<p>Výrok prezidenta Zemana je hodnocen jako zavádějící, neboť nelze obecně konstatovat, že v islámských zemích mají ženy výrazně omezeno volební právo, přístup k veřejným funkcím, vzdělání. Miloš Zeman se dopouští zevšeobecnění, které ovšem nemá oporu v reálných datech.</p>\n<p>Ženy v arabských zemích v průměru obsazují 19 % míst v dolní komoře (či v systému 1komorového zastoupení), v EU je tento průměr na 25 % a v České republice je v současné době v dolní komoře 40 žen z 200 poslanců – jde tedy o 20 % mandátů pro ženy. V případě obou komor pak čísla ukazují 25,5% zastoupení žen v EU a 18% zastoupení v arabských zemích. <a href=\"http://www.ipu.org/wmn-e/world.htm\">Data</a> jsou platná k 1. listopadu 2015 a pocházejí z <a href=\"http://www.ipu.org/english/Whatipu.htm\">Meziparlamentní unie</a>. Nelze tedy plošně konstatovat, že by ženy v zemích vyznávajících islám neměly přístup k veřejným funkcím.</p>\n<p>Dále dodejme, že např. ve většinově muslimských zemích jako je Bangladéš (8. nejlidnatější stát světa) či Indonésie (4. nejlidnatější stát světa) je v čele <a href=\"http://www.britannica.com/biography/Sheikh-Hasina-Wazed\">premiérka</a>, resp. byla v čele <a href=\"http://www.britannica.com/biography/Megawati-Sukarnoputri\">prezidentka</a>. Tvrzení o výrazném omezení přístupu k veřejným funkcím tedy neplatí absolutně.</p>\n<p>Pravdou je, že rovné volební právo bylo ve Švýcarsku ženám <a href=\"http://news.bbc.co.uk/onthisday/hi/dates/stories/february/7/newsid_2738000/2738475.stm\">přiznáno</a> až v roce 1971. V současné době je všeobecné volební právo jedním ze základních atributů fungování západního modelu liberální demokracie. Z odstavce výše plyne, že není pravdou, že by ženy v zemích vyznávajících islám obecně neměly volební právo (volit a být volen).</p>\n<p>Dále mluví Miloš Zeman o přístupu ke vzdělání pro ženy. Pokud prezident Zeman \"islámem\" myslí země, kde islám je dominantním náboženstvím, pak je třeba onen přístup žen ke vzdělání označit za zavádějící. Ačkoliv je pravdou, že 7 z 10 nejhůře hodnocených zemí podle <a href=\"http://www3.weforum.org/docs/WEF_GenderGap_Report_2013.pdf\">The Global Gender Gap Report</a> (zpráva Světového ekonomického fóra z roku 2013) jsou země muslimské, konkrétně v oblasti přístupu ke vzdělání panují velké rozdíly.</p>\n<p>Např. <a href=\"http://www.arab-hdr.org/publications/contents/2009/annex1-e.pdf\">data</a> (s. 253) z roku 2005 ukazují, že v Kuvajtu, Kataru, Jordánsku, Bahrajnu, SAE či Libanonu je procento žen, které studují, vyšší než podíl studujících mužů. Lze proto těžko plošně mluvit o \"výrazně omezeném\" přístupu žen ke vzdělávání.</p>\n<p>Co se týče poloviční váhy hlasu ženy v soudních procesech oproti hlasu muže, jak o tom prezident mluví, jedná se o populární interpretaci koránského verše <a href=\"http://quran.com/2/282\">2:282</a>, v němž se praví:</p>\n<p><i>\"A žádejte svědectví dvou svědků z mužů vašich, a nemáte-li dva muže, pak vezměte jednoho muže a dvě ženy z těch, které uznáte za vhodné svědkyně; aby, kdyby jedna z nich se zmýlila, druhá ji mohla připomenout.\"<br>\n  </i> Řada znalců islámské tradice (např. <a href=\"http://www.wisemuslimwomen.org/currentissues/testimonyincourts/\">zde</a> a <a href=\"http://www.khalidzaheer.com/qa/165\">zde</a>) ovšem poukázala na to, že tento verš není možno zredukovat na formulku 1 muž = 2 ženy ze dvou hlavních důvodů:</p>\n<p>a) V době, kdy byl Korán sepisován, tedy začátkem 7. století našeho letopočtu, byl obchod a finanční transakce zcela v doméně mužů. Proto se jeví jako pochopitelné, že pokud byly ženy přizvány jako svědkyně finanční transakce, bylo tradicí, aby tak pro předpokládanou nezkušenost s touto tématikou činily ženy dvě.</p>\n<p>b) Nikde jinde v Koránu není tento genderový požadavek v souvislosti s podáváním svědectví a soudními přemi vznesen. Srovnejte např. s Korán <a href=\"http://quran.com/4/15\">4:15</a>, Korán <a href=\"http://quran.com/24/4\">24:4</a> či Korán <a href=\"http://quran.com/65/2-3\">65:2.</a></p>\n<p>Poslední část výroku ohledně interpretace Koránu do hodnocení nepromítáme, neboť jde o interpretační spor, který nejsme schopni autoritativně rozsoudit. Výrok s poukazem na zobecňování ze strany prezidenta v oblastech přístupu k voleným funkcím či ke vzdělání hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12609",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "Podle průzkumu nespokojenost se členstvím v Evropské unii mezi veřejností roste.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Naší analýzou bylo zjištěno, že výsledky jednotlivých průzkumů se liší natolik, že nelze jednoznačně určit, nakolik a zda vůbec nespokojenost se členstvím v EU roste.</p>\n<p>Výsledky několikaletých průzkumů spokojenosti s EU poskytují dvě české instituce, STEM a CVVM. Rozdílnost jejich průzkumů může být významně ovlivněna metodikou obou institucí, jak vzápětí vysvětlíme.</p>\n<p><b></b><b>VÝSLEDKY AGENTURY STEM</b></p>\n<p>Podle <a href=\"http://www.stem.cz/wp-content/uploads/2015/12/3080_1829.pdf\">průzkumu</a> (.pdf) STEM z poloviny roku 2015, což jsou nejaktuálnější data, bylo se členstvím v EU nespokojeno 61 % dotázaných občanů. K tomuto číslu dojdeme sečtením odpovědí „určitě nespokojen“ a „spíše nespokojen“. STEM však narozdíl od CVVM nenabízí některou neutrální variantu, přestože je statisticky více než pravděpodobné, že někteří z respondentů nemají k této otázce utvořený názor, případně je jim členství v EU lhostejné. Přiložený graf míry spokojenosti se členstvím v EU by tedy měl zrcadlově odpovídat i křivce nespokojenosti. Pokud spokojenost podle průzkumu klesá, jak píše STEM, znamená to dle této metodiky, že nespokojenost roste.</p>\n<p><b>Graf míry spokojenosti se členstvím v EU</b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbWtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3b7523e825372d6d291ca2af91c37953a6fe0531/vysledky-spokojenosti-stempng.png\">\n<p>Zdroj: STEM (<a href=\"http://www.stem.cz/wp-content/uploads/2015/12/3080_1829.pdf\">.pdf, str. 2</a>)</p>\n<p><b>VÝSLEDKY AGENTURY CVVM</b></p>\n<p>Jinak je tomu však u Sociologického ústavu AV ČR a jeho Centra pro výzkum veřejného mínění. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7380/f3/pm150505.pdf\">Údaje</a> (.pdf) CVVM jsou aktuální k dubnu 2015. Zde bylo naopak nabídnuto 6 kategorií, jak můžete vidět v přiloženém grafu. Z něj také zjistíte informace zcela jiné než z průzkumů STEM.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbW9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--887f90ae060e6f3f4e0ab49345c0be09f5eef47e/nespokojenostjpg.jpg\">\n<p>Pokud bychom se tedy drželi porovnání kategorií „velmi spokojen“, „spíše spokojen“, „velmi nespokojen“ a „spíše nespokojen“, dojdeme k závěru, že podle CVVM spokojenost neklesá, ale naopak roste. Vedle toho nespokojenost mírně klesá.</p>\n<p>Závěrem tedy lze říci, že průzkumy jsou vzájemně kontradiktorní a odlišnost výsledků lze přisuzovat mimo jiné i metodice, kdy CVVM nabízí kategorii neutrální a kategorii \"nevím\". Přičemž grafy ukazují, že právě první z těchto kategorií je notně využívána.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "13121",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme prostě tři roky nekonali, my jsme tři roky víme, že tady byly zvyšující se proudy migrantů do Evropy a tak nějak jsme jako neměli zrovna čas se o tom bavit, nebo respektive Evropská komise, potažmo Evropská rada.",
    "oduvodneni": "<p>V březnu 2016 bylo dosaženo <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohody</a> mezi Evropskou unií a Tureckem. Podle ní by měla Unie na turecké území vracet každého přistěhovalce, který odsud nelegálně připluje do Řecka. Pak by měly členské země na oplátku přijmout jednoho Syřana přímo z Tureckého území. Jak píše Tomáš Prouza pro server <a href=\"https://www.euroskop.cz/9002/27416/clanek/dohoda-s-tureckem-byla-pro-migracni-krizi-zlomova/\">Euroskop.cz</a>, uzavření dohody okamžitě snížilo příliv migrantů z Turecka. I když teda vyjednávání trvalo dlouho, nyní dohoda funguje, což Kateřina Konečná úplně pomíjí. Počty příchozích se <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">snížily</a> až o 90 %.</p>\n<p>Již v říjnu 2014 uzavřela EU s Tureckem tzv. <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/irregular-migration-return-policy/return-readmission/index_en.htm\">readmisní dohodu</a>, tedy dohodu o zpětném přebírání osob, tyto dohody ale nebyly dodržovány a jejich důsledné plnění ze strany Turecka bylo právě jednou z podmínek ve výše zmíněné dohodě, která na oplátku mimo jiné Turkům přinesla příslib uvolňování vízového režimu.</p>\n<p>Rada EU a Evropská rada se tématem migrace obecně zabývá a podniká kroky reagující na migrační toky do Evropy minimálně od května 2015, kdy přijala <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/communication_on_the_european_agenda_on_migration_cs.pdf\">Evropský program pro migraci</a>. Další kroky přehledně shrnuje <a href=\"http://www.consilium.europa.eu/cs/policies/migratory-pressures/history-migratory-pressures/\">časová osa</a>. Tento přehled ale zdaleka není vyčerpávající.</p>\n<p>Zvyšující se proudy migrantů ale bylo možné zaznamenat již několik let předtím, zejména po tzv. Arabském jaru v roce 2011. Už tehdy <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Ajl0059\">spustila</a> Evropská komise iniciativy pro ucelenou evropskou migrační politiku - hovořila zejména o posílení ochrany vnějších hranic a systému Frontex, vytvoření evropské návratové politiky, integraci migrantů v Evropě.</p>\n<p>Dalším dokumentem je například sdělení Komise \"<a href=\"http://ec.europa.eu/dgs/home-affairs/e-library/documents/basic-documents/docs/an_open_and_secure_europe_-_making_it_happen_cs.pdf\">Otevřená a bezpečná Evropa: cesta k realizaci</a>\" z března 2014, který vymezuje politické priority: účinná politika v oblasti migrace a mobility, Schengen, víza a vnější hranice, společný evropský azylový systém v praxi, další posílení globálního přístupu k migraci a mobilitě, \"Evropa jako ochránce\".</p>\n<p>Klíčové kroky a pravomoce evropských orgánů v přistěhovalecké politice shrnuje dokument Evropského parlamentu <a href=\"http://www.europarl.europa.eu/ftu/pdf/cs/FTU_5.12.3.pdf\">Fakta a čísla o Evropské unii</a>.</p>\n<p>I z tohoto stručného přehledu nicméně vyplývá, že orgány EU se migrační krizí zabývaly průběžně a v průběhu let byla přijímána různá opatření.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13377",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...jak já tady mám dané ty vstupy celníků do toho vyšetřování, tak jsou minoritní nebo marginální. V rámci té centrální Kobry celníci přišli s jedním poznatkem, který pak policie vyšetřovala (...) Jeden jediný podnět na centrální úrovni a dotazy na krajské ředitelství, kde už jsou regionální Kobry, tak je to zhruba 0 až 10 případů za rok. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože poznatek, o kterém Chovanec hovořil, se týká pouze jedné malé části činnosti Daňové Kobry. Kobra funguje na základě spolupráce policie, celní správy a finanční správy a podíl jednotlivých složek na řešení kauz není měřen.</p>\n<p>Samotný proces vyšetřování tzv. Daňové Kobry vychází z prováděcího <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">protokolu</a> ke koordinační dohodě podepsané 11. dubna 2014 o spolupráci, výměně informací a koordinaci podepsané ministrem financí a ministrem vnitra. Tato dohoda stanovuje pravidla pro výměnu informací a pravidla společného postupu Policie ČR, Finanční správy a Celní správy při boji proti daňovým únikům a daňové kriminalitě. <a href=\"http://www.mvcr.cz/webpm/clanek/danova-kobra-startuje.aspx\">Dohoda</a> určuje také hlavní účastníky a jejich přínos do projektu tímto způsobem:</p>\n<p><i>V rámci Policie ČR je do činnosti</i><i>„Kobry</i><i>“ zapojen Útvar odhalování korupce a finanční kriminality. Jde o vyčleněný okruh kriminalistů útvaru, kteří mají dostatečné zkušenosti s daňovou trestnou činností. Tým, ve kterém působí rovněž analytici, metodik v oboru daňové problematiky a specialista na zajišťování výnosů z trestné činnosti, bude v budoucnu ještě posílen.</i><i></i><i></i><i>Celní správa do společného týmu dodá specialisty z Útvaru pátrání a analýzy a v neposlední řadě i správce daně a jednotky mobilního dohledu. Jejich nasazení bude maximálně flexibilní podle povahy realizované kauzy a potřeby vzájemného sdílení informací u potenciálních daňových úniků s cílem zabránit jim již v zárodku.</i><i></i><i></i><i>Finanční správa jako nezbytný článek</i><i>„Kobry</i><i>“ zapojí do její činnosti předně pracovníky zabývající se řízením rizik při správě daní. Tito specialisté se budou ve spolupráci s ostatními členy týmu operativně podílet na potlačování úniků na daních. Využijí při tom dřívějších zkušeností z mnoha kontrolně-exekučních akcí zaměřených na odhalování daňových podvodů na dani z přidané hodnoty.</i></p>\n<p>Činnost „Kobry“ je prezentována jako společný projekt s tím, že za <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-je-stale-efektivnejsi-7475\">výsledky</a> zodpovídají všichni aktéři rovnoměrně. Samotný projekt „Kobra“ je popisován jako <b>metoda spolupráce</b>, pokud jsou do něj významně zapojeni alespoň dva ze tří partnerů.</p>\n<p>Pokud jde o údaje o vstupech uvedené ministrem Chovancem, tak by se mělo jednat dle vyjádření tiskového oddělení Generálního ředitelství cel <i></i><i>o údaje, u kterých bylo zahájeno trestní řízení pod metodou práce „Kobra“ z titulu <b>vyhledávací činnosti a z operativně pátrací činnosti celní správy</b> v r. 2015.</i></p>\n<p><i></i> Informace ministra tedy nejsou uvedené zcela kompletně, protože dle již zmíněného vyjádření je potřeba <i>do celkové množiny případů, kterými se týmy „Daňová Kobra“ zabývají, také nutno zahrnout i trestní oznámení poskytnutá správci daně, použití mimotrestních prostředků správci daně (tzn. případy, kdy vůbec úkony tr. řízení nebyly zahájeny) příp. i trestní věci, které byly rozpracovány následně jako sekundární výstup z již uzavřeného trestního případu, atd.</i></p>\n<p>Dle vyjádření Celní správy je též nutné uvést, <i>že výkaznictví spolupráce „Daňová Kobra“ je nastaveno na řadu parametrů, ale ani jeden z nich neměří, jestli měl výraznější podíl útvar policie nebo celní správy nebo finanční správy. Toto měření by přímo popíralo filozofii spolupráce a bylo by tendenčním a zavádějícím.</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13633",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já klidně zveřejním svůj plat, plat volených lidí (...) Svůj plat jsem na základě tohohle (kauza Maděra, kdy občan požadoval infomaci o platu úředníků - pozn. Demagog.cz) zveřejnil a veřejně řekl do novin. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože Miroslav Adámek svůj plat skutečně v časové návaznosti na tuto kauzu zveřejnil, ale podle veřejně dostupného <a href=\"https://www.zakonyprolidi.cz/cs/2003-37\">nařízení vlády</a> č. 37/2003 Sb. lze jeho plat zjistit i bez jeho přičinění. Stejně tak platy politiků jsou již veřejně dostupné každému občanovi.</p>\n<p>V kauze Maděra se jedná o zveřejnění odměn krajských úředníků, čehož se Maděra <a href=\"http://zlin.idnes.cz/ludek-madera-chce-znat-odmeny-uredniku-zlinskeho-kraje-p1b-/zlin-zpravy.aspx?c=A150528_2165686_zlin-zpravy_ras\">neúspěšně domáhá</a> již od roku 2012. Na svých <a href=\"http://www.ludekmadera.cz/odmeny-vedoucich-kraj.php\">webových stránkách</a> detailně popisuje průběh celé kauzy, včetně všech čtrnácti odmítnutí poskytnutí informací od krajského úřadu a všech rozhodnutí ministerstva vnitra, která rozhodnutí krajského úřadu ruší a vrací k novému projednání. Poslední z nich obsahuje <a href=\"http://www.ludekmadera.cz/d/140203-rozhodnuti-mv-.pdf\">informaci</a> (.pdf, str. 12), že ministerstvo vnitra není oprávněno jinak sankcionovat rozhodnutí krajského úřadu.</p>\n<p>Luděk Maděra argumentoval <a href=\"http://www.ludekmadera.cz/d/110527-rozsudek-.pdf\">rozhodnutím</a> Nejvyššího správního soudu z roku 2010 a jeho výkladem <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p8b\">zákona o svobodném přístupu k informacím</a> ( § 8b). Soud argumentoval tím, že zaměstnanec veřejné správy je příjemce veřejných prostředků a poskytnutí informace o výši poskytnutých veřejných prostředků povinným subjektem je explicitně vyjádřena ve zmíněném <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p8b\">zákoně</a> (§ 8b, odst. 3).</p>\n<p>Podle <a href=\"http://zlin.idnes.cz/ludek-madera-chce-znat-odmeny-uredniku-zlinskeho-kraje-p1b-/zlin-zpravy.aspx?c=A150528_2165686_zlin-zpravy_ras\">tiskových zpráv</a> z konce května 2015, vynesl rozsudek Okresní soud ve Zlíně, který neuložil kraji povinnost zveřejnit odměny (nerozhodoval o tom), ale nařídil krajskému úřadu povinnost zaplatit Maděrovi 40 tisíc.</p>\n<p>9. června 2015 <a href=\"https://www.zlin.eu/platy-na-radnici-prumerne-17-697-korun-cisteho-mesicne-aktuality-2588.html\">zveřejnil</a> Magistrát města Zlína průměrné platy svých zaměstnanců a někteří z nich i své konkrétní příjmy. Mezi nimi byl i Miroslav Adámek (v té době primátor Zlína i zastupitel Zlínského kraje), který měl podle svých slov pobírat <i>„cca 50 tisíc čistého měsíčně</i><i>“.<br>\n  </i> Jak již ale bylo zmíněno, z nařízení vlády z roku 2003, které upravuje odměny členům zastupitelstev, můžeme plat Miroslava Adámka také zjistit. Výrok je tedy zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "14145",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme tady museli se sociálními demokraty přehlasovat hnutí ANO, které považuje investice do vědy a výzkumu za černou díru s tím, že peníze - ty tři miliardy - chtěli dát na důchody, my jsme nakonec ty 3 miliardy našli jinde. ",
    "oduvodneni": "<p>Členové vlády dne 30. května 2016 <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFB3VX\">projednali</a> návrh místopředsedy vlády pro vědu, výzkum a inovace Pavla Bělobrádka na výdaje rozpočtu v oblasti výzkumu a experimentálního vývoje. Hlasováním v poměru 11 pro a 5 hlasů proti vláda přijala usnesení <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKF9GRH\">č. 477</a>.</p>\n<p>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/duchody-zrejme-porostou-o-300-kc-shodly-se-na-tom-vladni-strany/1394256\">ČTK</a> vzrostou starobní důchody až o 300 Kč měsíčně. Ministr financí Andrej Babiš oznámil, že chybějících 3,5 mld., které podle něj měly původně sloužit k navýšení důchodů (ale byly nakonec určeny pro vědu a výzkum), našel a důchodci tak dostanou od příštího roku přidáno. Dodejme, že o financích v této věci rozhoduje vláda a ne Babišova schopnost hledat.</p>\n<p>Podle tiskové <a href=\"http://www.vyzkum.cz/FrontAktualita.aspx?aktualita=746976\">zprávy</a> Rady pro vědu, výzkum a inovace bude možné získat peníze z nárůstu finančních prostředků z EU v letech 2017 a 2018.</p>\n<p>Hnutí ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1728487-lekari-chteji-do-tri-let-o-tretinu-vyssi-platy-podle-babise-je-zdravotnictvi-cerna\">považuje</a> za tzv. <i>černou díru</i> hlavně ministerstvo zdravotnictví, o kterém se takovým způsobem už <a href=\"http://www.ceskenoviny.cz/zpravy/odbory-a-komora-pozadaji-premiera-o-jednani-k3-ke-zdravotnictvi/1334462\">několikrát</a> vyjádřil především jeho předseda Andrej Babiš. Podobný názor má s největší pravděpodobností také v případě vědy a výzkumu, protože na svém facebookovém účtu mimo jiné <a href=\"https://www.facebook.com/AndrejBabis/posts/723284087808238?__mref=message_bubble\">uvedl</a>:</p>\n<p>„<i>Ministr obrany stabilizoval resort, který byl prolezlý korupcí, ztransparentnil státní zakázky a je po dlouhé době první ministr, za jehož úřadování narostl rozpočet na obranu státu. V oblasti podpory vědy a výzkumu jsem zatím podobné úspěchy nezaznamenal.</i>“ (Andrej Babiš ke kritice ministra obrany Stropnického ze strany místopředsedy vlády Bělobrádka - 11. února 2016)</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14401",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mimochodem já jsem první ministr, který zavedl od 1. ledna 2016 povinnost, aby ty příjmy byly deklarovány a formuláře pro fyzické osoby. ",
    "oduvodneni": "<p>Ministr Babiš v roce 2014 předložil Poslanecké sněmovně <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=267&amp;r=2014\">návrh</a> novely zákona o daních z příjmů, který obsahoval oznamovací povinnost pro příjmy osvobozené od daní. Tento návrh byl schválen a uvedená povinnost byla zapracována ve formě ust. <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38v\">§ 38v ZDP</a>.</p>\n<p>V návaznosti na to vypracovalo Ministerstvo financí <a href=\"http://www.financnisprava.cz/assets/tiskopisy/5252_2.pdf?201512301402\">vzor formuláře</a>, kterým se osvobozené příjmy deklarují. Nepodařilo se nám dohledat, že by podobná povinnost byla někdy dříve zavedena, výrok je proto v této části hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "15425",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Musíme brát migranty, ne že ne. Na základě Lisabonské smlouvy.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť v Lisabonské smlouvě není zmiňováno, že by stát musel přijímat uprchlíky. Tomio Okamura však svůj výrok mohl zamýšlet tak, že v rámci touto smlouvou nastavených rozhodovacích pravidel se umožnilo přijmout toto ustanovení většinou členských států, což by podle starých pravidel nešlo. Nicméně smlouva jako taková toto neobsahuje, v daném konkrétním případě šlo o rozhodnutí národních států.</p>\n<p>Nejdůležitějším bodem vztahujícím se k tomuto problému je <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">článek 63</a> (.pdf, str. 82), odstavec 3 Lisabonské smlouvy, který zní: „<i>Ocitnou-li se jeden nebo více členských států ve stavu nouze v důsledku náhlého přílivu</i><i>státních příslušníků třetích zemí, může Rada na návrh Komise přijmout ve prospěch dotyčných členských států dočasná opatření. Rada rozhoduje po konzultaci s Evropským parlamentem.</i>“ <i></i></p>\n<p>Rada v tomto případě rozhodovala kvalifikovanou většinou, která je definována <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">článkem 9c</a> (.pdf, str. 25), odstavcem 4. Kvalifikovaná většina je vymezena jako nejméně 55 % členů Rady tvořených nejméně patnácti z nich a zastupujících členské státy, které představují nejméně 65 % obyvatelstva Unie.</p>\n<p>Kvalifikovaná většina je tedy definována jinak, než tomu bylo v případě Smlouvy z Nice (2003). Podle <a href=\"http://www.euroskop.cz/gallery/2/765-nice.pdf\">článku 3</a> (.pdf, str. 52), odstavce 1i by v případě takového hlasování bylo potřeba k přijetí usnesení nejméně 169 hlasů z 345, které by vyjadřovaly souhlas alespoň dvou třetin členů. Hlas každého státu měl totiž tehdy jinou váhu.</p>\n<p>Není tedy pravda, že by nás Lisabonská smlouva zavazovala k přijetí uprchlíků. Nastavila však pravidla, kterými se musejí státy řídit v oblasti migrační politiky. Pokud by ministři vnitra jednotlivých členských států nepodpořili návrh na přerozdělování uprchlíků a nehlasovala by pro něj kvalifikovaná většina, nebylo by možné uprchlíky přerozdělovat. O přerozdělování migrantů tak rozhodli ministři jednotlivých členských států, nikoliv Lisabonská smlouva.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15681",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Konečně to jsme měli v programu, registrační pokladny pro restaurace a hotely.",
    "oduvodneni": "<p>KDU-ČSL na straně 4 svého <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">volebního programu</a> z roku 2013 skutečně uváděla, že chce zavést registrační poklady. Nicméně nespecifikuje, že je chtěla zavádět pouze pro restaurace a hotely.</p>\n<p>Konkrétně lidovci uváděli:</p>\n<p>„<i>Zavedeme pořádek ve výběru daní. Zavedeme registrační pokladny. Snížíme tak daňové úniky a zvýšíme kontrolu zboží. Zároveň je to účinný nástroj proti kauzám typu metanolové kauzy.</i>“</p>\n<p>Výrok tedy hodnotíme jako nepravdivý, protože lidovci sice měli skutečně ve svém volebním programu bod zavedení registračních pokladen, avšak nespecifikovali, že by měly být zaváděny přímo pro restaurace a hotely.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15937",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Všechno si platím sám.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Dle údajů z transparentního účtu jsou všechny příjmy z účtu vedeného Michalem Horáčkem.</p>\n<p>Již od začátku kandidatury na prezidenta Michal Horáček proklamoval, že bude náklady kampaně hradit sám a transparentně, jak potvrdil naposledy například v <a href=\"http://ceskapozice.lidovky.cz/michal-horacek-citelnost-je-od-zacatku-zakladem-me-kampane-p3k-/tema.aspx?c=A170721_132852_pozice-tema_lube\">rozhovoru</a> pro Lidové noviny.</p>\n<p>Z důvodu financování kampaně založil Michal Horáček spolek Máme na víc, který je správcem jeho volebního transparentního <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">účtu</a>. Z pohybů na účtu je patrné, že jediné finance přicházejí, stejně jak je proklamováno na volebních stránkách Michala Horáčka, z jeho osobního účtu. Jediným přispěvatelem je tedy osoba Michala Horáčka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16193",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Každý si na mém Facebooku může přečíst prohlášení mých velkých podporovatelů, v kterém důrazně odmítají, že by po mně něco za to chtěli. Nikdy jsem jim nic neslíbil.",
    "oduvodneni": "<p>Prohlášení podporovatelů Jiřího Drahoše je dostupné na jeho oficiálních stránkách jiridrahos.cz – na Facebooku toto prohlášení není možné jednoduše dohledat. Prohlášení podepsali dárci, kteří přispěli na Drahošovu kampaň ještě před prvním kolem prezidentské volby, prohlášení tedy není zcela aktuální. Většina velkých dárců však i nadále zůstává stejná a tito dárci označili svůj příspěvek jako nezištný. Skutečnost, že jim výměnou za podporu a toto prohlášení Jiří Drahoš nic neslíbil, je však ve své podstatě neověřitelná.</p>\n<p>Dokument, který je zveřejněn na stránkách prezidentského kandidáta Drahoše, nese název <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2018/01/Spolec%CC%8Cne%CC%81-prohla%CC%81s%CC%8Ceni%CC%81-da%CC%81rcu%CC%8A-kampane%CC%8C-JD.pdf\">Společné prohlášení dárců prezidentské kampaně Jiřího Drahoše</a> a začíná slovy: <i>„J</i><i>ako občané České republiky, vědomi si odpovědnosti za další směřování naší země, jsme se zcela nezištně rozhodli podpořit Jiřího Drahoše jako kandidáta na prezidenta České republiky“</i> (.pdf, str. 1).</p>\n<p>Dary jsou tedy podle slov dárců nezištné, avšak založené na <i>„morálních a lidských hodnotách“</i>, které Jiří Drahoš zastává a které jsou podle dárců v souladu s jejich představami o ideálním prezidentovi České republiky.</p>\n<p>Prohlášení podepsalo 35 největších přispěvatelů kampaně a 1 520 občanů, kteří přispěli nižšími částkami. Prohlášení logicky vzniklo ještě před prvním kolem prezidentské volby, proto v současné době <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">nezahrnuje nové dárce</a>. Největším novým dárcem je například Václav Dejčmar – druhý největší akcionář společnosti RSJ Algorithmic Trading, majitel Czechoslovak Models, spolumajitel galerie DOX, partner v TechSquare a spolumajitel několika technologických firem – který přispěl částkou 1 000 000 korun. Drtivou většinu darů Drahošovi však i nadále tvoří nižší finanční částky od velkého množství jeho podporovatelů.</p>\n<p>Tvrzení, že dárcům Jiří Drahoš za jejich podporu nic neslíbil, je ze své podstaty neověřitelné. I když navenek jak dárci, tak Jiří Drahoš deklarovali svou nezištnost, pravda o tom, jestli byly součástí tohoto vztahu nějaké sliby, je známo jen aktérům samotným.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-18",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "16449",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale na druhé straně ještě těsně před krachem podniku, který zaměstnává 10 000 osob, Zdeněk Bakala inkasoval posledních 16 miliard korun na dividendách a při tom jen tak mimochodem stačil okrást i nájemníky OKD o jejich byty.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť poslední dividenda dosáhla výše 6 miliard Kč (poslední dvě v součtu 12 miliard Kč) a nebyla ani vyplacena výhradně ve prospěch Bakaly. Navíc co se týče bytů OKD, je problematické mluvit o krádeži, když byty nájemníkům nepatřily a rozhodčí soud rozhodl, že dle smlouvy ani nebyla povinnost nabídnout jim je ke koupi. Přesto lze konstatovat, že Bakalovy kroky byly zejména morálně problematické.</p>\n<p>OKD, která skutečně <a href=\"https://www.okd.cz/cs/nas-region/zamestnanost\">zaměstnává</a> téměř 11 000 lidí, je v <a href=\"https://ekonomika.idnes.cz/soud-potvrdil-upadek-okd-0xe-/ekonomika.aspx?c=A160509_141914_ekonomika_fih\">úpadku</a> od května roku 2016. Miloš Zeman zde mluví o vyvedení peněz z firmy prostřednictvím dividend <i>„těsně před krachem podniku“.</i></p>\n<p>Nicméně podle žaloby, které byla podána proti Zdeňku Bakalovi a New World Resources N.V., poslední výplata dividend, ke které došlo prostřednictvím NWR, proběhla v letech 2011 a 2012 – čtyři roky před úpadkem. Jednalo se navíc ne o 16 mld. Kč, ale 6 mld. Kč v roce 2012, resp. o 12 mld. Kč za oba roky.</p>\n<p>Dle žaloby NWR jednala celou dobu v součinnosti a <a href=\"https://www.scribd.com/document/331267127/Nejd%C5%AFle%C5%BEit%C4%9Bj%C5%A1i-%C4%8Dasti-%C5%BEaloby-OKD-na-NWR-a-Zde%C5%88ka-Bakalu#from_embed\">podle pokynů Zdeňka Bakaly</a>, a proto je náhrada škod mířena proti němu (odst. 90). Řízení v této věci se teprve blíží a nepřísluší nám tuto událost posuzovat, avšak i dle žaloby nedošlo k vyvedení peněz těsně před krachem.</p>\n<p>Prezidentovo vyjádření o krádeži je také nepravdivé, neboť jakkoliv byly Bakalovy kroky morálně přinejmenším problematické, byty nebyly ve vlastnictví nájemců, aby jim mohly být byly ukradeny. <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/217452801240025/titulky\">Reportéři ČT</a> (čas 12:35), kteří se kauzou opakovaně zabývali, ve svém vysílání přinesli záznam vyjádření Zdeňka Bakaly z roku 2005, který o zprivatizovaných bytech uvádí:</p>\n<p><i>„Za tři roky budete vědět, jakým způsobem a kdy si ten byt můžete koupit.“</i></p>\n<p>Ve stejném pořadu následuje i vyjádření mluvčího společnosti Karbon Invest, která byty privatizovala. Ten řekl:</p>\n<p><i>„Tyto byty mají být prodávány v rozmezí 30 000 až 50 000 Kč za bytovou jednotku.“</i></p>\n<p>V roce 2008 Bakala ovšem <a href=\"https://karvinsky.denik.cz/zpravy_region/20081009byty_bakala.html\">vydal prohlášení</a>, že byty nejsou na prodej. Celé toto prohlášení je dostupné v Karvinském deníku. Podnikatel zde uvedl, že nikdy zvýhodněný prodej nájemníkům bytů nesliboval.</p>\n<p>Podle smlouvy z roku 2004 měli mít nájemníci bývalých bytů OKD údajně <a href=\"https://www.novinky.cz/domaci/395947-bakala-porusil-smlouvu-byty-mel-nabidnout-prednostne-najemnikum-tvrdi-financnik.html\">přednostní právo</a> k jejich koupi. Tyto byty měly být za velice výhodných podmínek <a href=\"https://byznys.lidovky.cz/byty-okd-vynaseji-dalsi-miliardy-d4a-/firmy-trhy.aspx?c=A170209_213637_firmy-trhy_ele\">zprivatizovány</a>. Rozhodčí soud však <a href=\"https://ekonomika.idnes.cz/bakala-vyhral-v-kauze-bytu-okd-nemusi-statu-platit-30-milionu-pl6-/ekonomika.aspx?c=A110525_163435_ekonomika_fih\">rozhodl</a> jinak: „.<i>..z privatizační smlouvy nevyplývá povinnost nabídnout nájemníkům bytové jednotky k odkoupení</i>.“</p>\n<p>Bakala tedy přes svůj veřejný příslib (resp. přes jeho možnou interpretaci) k odprodeji bytů nájemníkům nepřistoupil. Za tento krok nebyl nikdy odsouzen a navíc bylo rozhodci seznáno, že neporušil privatizační smlouvu a nešlo ani o krádež v právním slova smyslu. Historii případu popisuje rovněž <a href=\"http://zpravy.e15.cz/byznys/reality-a-stavebnictvi/bakala-prodal-rpg-byty-koupila-je-round-hill-capital-1216370\">server E15</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16705",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci vyjasnit jednu věc: Jardu Foldynu jsem nekritizoval za to, že šel s kontroverzní skupinou motorkářů uctít památku padlých sovětských vojáků. (...) Vyčítal jsem mu to, že se nechal vtáhnout do konfliktu s těmi, kteří přišli vyjádřit svůj nesouhlas, a přitom použil vulgární slova.",
    "oduvodneni": "<p>Jan Hamáček před celou akcí pro server <a href=\"https://www.lidovky.cz/nocni-vlci-miri-za-protestu-obyvatel-do-prahy-poslanec-foldyna-se-s-demonstranty-strkal-g6z-/zpravy-domov.aspx?c=A180507_122504_ln_domov_lar\">Lidovky.cz</a> uvedl:</p>\n<p><i>„Jedná se o soukromou iniciativu Jaroslava Foldyny. Proto bych byl velmi nerad, kdyby byla ČSSD jakkoliv s průjezdem této kontroverzní motorkářské skupiny spojována.“</i></p>\n<p>Po události, na které se místopředseda ČSSD Jaroslav Foldyna dostal do konfliktu s protiruskýmmi aktivisty, prohlásil <a href=\"https://www.facebook.com/hamacekjan/posts/10156347850951703\">předseda sociální demokracie</a> na svém facebookovém profilu:</p>\n<p><i>„Jenže tady už nejde jen o politické neshody, které by se měly řešit výhradně uvnitř strany. Tohle prostě Jaroslav Foldyna přehnal, jako místopředseda strany se musí kontrolovat a měl by se za své chování omluvit.Jako předseda sociální demokracie budu v pátek na jednání předsednictva s Jaroslavem Foldynou o včerejším incidentu a jeho chování osobně mluvit.“</i></p>\n<p>Jan Hamáček tak zpočátku skutečně nekritizoval samotnou přítomnost Jaroslava Foldyny na akci ruských motorkářů, pouze vyloučil spojitost ČSSD s jejich podporou. Po akci Nočních vlků už předseda ČSSD odsoudil chování Jaroslava Foldyny na Olšanských hřbitovech a výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17217",
    "autor": "Libuše Přikrylová",
    "strana": "Lepčí a čistá Ostrava",
    "vyrok": "Před rokem měla vzniknout skládka v Bartovicích. Protože byly účastníkem řízení, díky boji radnice se podařilo, že skládka nevznikla. Následně měla vzniknout skládka v oblasti Heřmanice a ta tam nakonec vznikla a to proto, že Slezská Ostrava jako město se k tomu vyjádřilo, ale nepodalo věcné námitky, které by ovlivnily, jestli ta skládka tam bude nebo ne.",
    "oduvodneni": "<p>V průběhu loňského roku, potažmo počátkem letošního, společnost ArcelorMittal Ostrava a.s. řešila nedostatek skladovacího prostoru pro celkem 200 tisíc tun uhlí pro své hutě. Do úvahy připadaly Radvanice a Bartovice, nicméně krajský úřad pro tyto návrhy vydal <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/kraj-nechce-polni-skladku-uhli-v-nejzaprasenejsi-casti-ostravy-20180113.html\">závazné nesouhlasné stanovisko</a>. Při rozhodování brali krajští zastupitelé v potaz i připomínky veřejnosti, převážně stran obyvatel a zastupitelů zmíněných městských částí. Vyjadřovali se i <a href=\"https://ostrava.rozhlas.cz/plan-ostravske-hute-vybudovat-skladku-uhli-narazil-u-obyvatel-blizkych-mestskych-6948341\">zástupci</a> města.</p><p>Srovnání s údajně opačnou situací v Heřmanicích je však zavádějící. Území městské části Ostrava-Heřmanice je jednou z oblastí, kde je <a href=\"https://www.ostrava.cz/cs/o-meste/zivotni-prostredi/brownfields/stare-ekologicke-zateze/vybrane-arealy-a-lokality-na-uzemi-ostravy-na-kterych-vazne-stara-ekologicka-zatez\">skladována důlní hlušina</a> jakožto pozůstatek dlouhodobého dolování černého uhlí. Stále zde dochází k úniku nebezpečných plynů, a to převážně do podzemních vod. <a href=\"https://ostrava.rozhlas.cz/delnici-zacali-rozebirat-30-milionu-tun-hlusiny-likvidace-haldy-hermanice-potrva-6953245\">Hlušina</a> je zde však již od 19. století, nebyla tedy zavedena kvůli nečinnosti tamních úřadů. Naopak, v roce 2017 začala její pomalá <a href=\"https://www.irozhlas.cz/zpravy-z-domova/delnici-zacali-rozebirat-30-milionu-tun-hlusiny-likvidace-haldy-hermanice-potrva_1703280128_\">revitalizace</a>, která má trvat deset let.<br/><br/>Slezská Ostrava trvale <a href=\"http://www.slezska.cz/cs/informacni-rozcestnik/nepovolene-skladky\">bojuje</a> s černými skládkami, případ Heřmanic však neodpovídá veřejně dostupným zdrojům.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17473",
    "autor": "Lukáš Wagenknecht",
    "strana": "",
    "vyrok": "Už několik let řeším pravidla “dobrého vládnutí”. My jsme s kamarády napsali i zákon, který vychází z toho, jak to funguje v Holandsku, Velké Británii, Kanadě. Já jsem obešel hodně politiků a měl jsem zájem, aby se to nějakou formou posunulo. A když jsem odešel z ministerstva financí, tak jako nějakou formou se ten zákon posunul do Sněmovny, byl tzv. vykastrovaný, ale byl tam pouze nadpis a obsah byl de facto stejný jako současný stav. Já jsem obešel několik senátorů s kolegy, my jsme je přesvědčili, že to je vlastně špatně, a oni ten zákon shodili ze stolu, vrátili do Sněmovny a potom de facto i Sněmovna ho zařízla. ",
    "oduvodneni": "<p>Wagenknecht byl od <a href=\"https://ekonomika.idnes.cz/andrej-babis-meni-namestky-na-ministerstvu-financi-f8s-/ekonomika.aspx?c=A140203_150632_ekonomika_spi\">února</a> 2014 do <a href=\"https://zpravy.idnes.cz/babis-odvolal-prvni-namestka-wagenknechta-fib-/domaci.aspx?c=A150620_070857_domaci_zt\">června</a> 2015 prvním náměstkem tehdejšího ministra financí Andreje Babiše, působil v <a href=\"https://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/phdr-tomas-vyhnanek\">sekci</a> Finanční řízení a audit. &quot;Dobrému vládnutí&quot; se <a href=\"https://goodgovernance.cz/author/lukas-wagenknecht/\">věnuje</a> prostřednictvím neziskové organizace Good Governance, kterou Wagenknecht založil společně s Lukášem Pečeňou v roce 2017.</p><p>Nový zákon o řízení a kontrole veřejných financí byl pod taktovkou Wagenknechta <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novy-zakon-podstatne-zlepsi-kontrolu-ver-19747\">dokončen</a> již na podzim 2014. Měl za cíl zprůhlednit nakládání s veřejnými penězi zavedením silnějšího interního auditu a manažerské kontroly ze strany ministerstva. Současně by se zavedla přímá odpovědnost politiků za nakládání s veřejnými prostředky. Mohlo by se tak například <a href=\"https://ct24.ceskatelevize.cz/domaci/1981439-policiste-zadrzeli-usteckou-exhejtmanku-vanhovou-a-dalsich-23-lidi-kvuli-eurodotacim\">zamezit</a> netransparentnímu přerozdělování evropských dotací.</p><p>Zákon je inspirovaný <a href=\"https://www.oecd.org/netherlands/43411548.pdf\">holandským</a> Performance Budgeting (.pdf), <a href=\"https://www.icaew.com/-/media/corporate/files/about-icaew/what-we-do/policy/public-policy/public-financial-management-system-guide.ashx\">britskými</a> Accounting Officers (.pdf, str. 9) a <a href=\"https://www.canada.ca/en/treasury-board-secretariat/services/management-accountability-framework/2017-18-management-accountability-framework-government-wide-report.html\">kanadským</a> Managment Accountibility Framework.</p><p>Zákon byl i před odchodem Wagenknechta z pozice náměstka předmětem <a href=\"https://pravniradce.ihned.cz/c1-64285600-nechteny-namestek-nechteny-zakon\">kritiky</a>. Proti se vymezovali zejména krajští hejtmani, považovali totiž zákon za rozporný zejména ve vztahu ke služebnímu zákonu. Slovy tehdejšího hejtmana Středočeského kraje Miloš Petera (ČSSD): <em>&quot;Zákon dává větší kompetence ministerstvu financí a my si myslíme, že je to zbytečné.&quot; </em></p><p>Sněmovně byla nová právní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=120433\">úprava</a> (.pdf) <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1001&amp;O=7\">představena</a> v prosinci 2016. Rozdíl mezi verzí vypracovanou za Wagenknechta a verzí předloženou Sněmovně však nelze dohledat z veřejných zdrojů. Stejně tak nelze z veřejných zdrojů doložit, že se Wagenknecht zasloužil o zamítnutí zákona ze strany Senátu, byť pravdou je, že Senát v srpnu 2018 zákon doopravdy <a href=\"https://www.lidovky.cz/domov/zakon-o-rizeni-a-kontrole-verejnych-financi-platit-nebude-snemovna-neprehlasovala-veto-senatu.A170905_173600_ln_domov_gib\">zamítl</a> a následně Sněmovna senátní veto nepřehlasovala.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-08",
      "medium": "Pro a proti",
      "url": "https://www.youtube.com/watch?v=O7NpVZyalLM"
    }
  },
  {
    "id": "17729",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Vláda vyhovuje požadavku komisaře Oettingera, který v dopise, který adresoval premiéru Babišovi, navrhl 3 možná řešení, (...) a toto je jedna z variant (...), to se konkrétně týkalo činnosti premiéra v čele Rady pro evropské fondy.",
    "oduvodneni": "<p>Ministr Brabec mluví o neveřejném dopisu evropského komisaře Oettingera, ve kterém komisař nabízí Andreji Babišovi několik řešení, jak vyřešit střet zájmů. Znění tohoto dopisu částečně zveřejnil server <a href=\"https://www.respekt.cz/politika/exkluzivne-jak-vyresit-stret-zajmu-brusel-nabizi-babisovi-tri-reseni\">Respekt.cz</a>.</p><p>První možností, jak zabránit dle dopisu střetu zájmů, je vytvořit tzv. slepý trust, tedy v podstatě svěřenecký fond, o jehož činnosti by Andrej Babiš ani jeho rodina neměli žádné informace, a nemohli by tedy zjistit, jaké dopady na svěřenecký fond mají politická rozhodnutí Andreje Babiše.</p><p>Druhým navrhovaným řešením je úplné odstřihnutí holdingu Agrofert od evropských strukturálních fondů, to by však dle Respektu znamenalo ztrátu několika stovek milionů ročně.</p><p>Třetí variantou, na kterou odkazuje i ministr Brabec, je pak zdržet se všech rozhodnutí, které se týkají zájmů Andreje Babiše. Jeden z nutných kroků pro naplnění této varianty je pak dle Respektu i odstoupení Andreje Babiše z Rady pro evropské strukturální a investiční fondy (dále jen „Rada“). Další podmínkou této varianty je pak neúčast na jakémkoliv rozhodování, které by se dotýkalo holdingu Agrofert.</p><p>Vláda se o naplnění třetí varianty skutečně snaží, dne 17. prosince 2018 vláda <a href=\"https://www.vlada.cz/scripts/modules/fs/icv.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-17--prosince-2018-170824/\">schválila</a> návrh zákona, kterým se mění zákon č. 248/2000 Sb., o podpoře regionálního rozvoje, ve znění pozdějších předpisů. Předkladatelkou návrhu byla ministryně pro místní rozvoj Klára Dostálová. Konkrétně má jít o změnu ve <a href=\"https://www.zakonyprolidi.cz/cs/2000-248#p18-8\">znění</a> § 18 odst. 8 zákona č. 248/2000 Sb, který v současnosti zní takto: „<em>Zřizuje se Rada pro Evropské strukturální a investiční fondy (dále jen „Rada“), která je poradním orgánem vlády. Předsedou Rady je předseda vlády. Jejími členy jsou zástupci ústředních orgánů státní správy a zástupci poradních a pracovních orgánů vlády. Podrobnosti týkající se složení, působnosti, organizace a činnosti Rady stanoví její statut, který schvaluje vláda.</em>“<em> </em><a href=\"https://apps.odok.cz/attachment/-/down/KORNB7JCKHND\">Návrh zákona</a> (.docx) pak nahrazuje ve větě druhé slovo předseda slovem člen. Nově by tedy předsedou Rady pro Evropské strukturální a investiční fondy mohl být jakýkoliv člen vlády. Návrh však ještě musí projít celým legislativním procesem v Parlamentu.</p><p>Například dle <a href=\"https://ct24.ceskatelevize.cz/domaci/2682254-babis-nebude-predsedat-vladni-rade-k-evropskym-fondum\">Transparency International</a> uvedený návrh prakticky nic neřeší, především z důvodu, že Rada je jen <a href=\"https://www.dotaceeu.cz/getmedia/6f1b6426-6d19-486c-9e74-d4099dfd18ae/Statut-Rada-ESIF.pdf.aspx?ext=.pdf\">poradním orgánem</a> (.pdf, str. 1, čl. 1), konečná rozhodnutí pak přijímá až vláda.</p><p>Navíc je dle informací Respektu odstoupení z Rady pouze jednou z podmínek třetí varianty, další podmínkou je neúčast Andreje Babiše na jakémkoliv rozhodování, které by se jeho zájmů dotýkalo, a to vláda prozatím nijak neřešila.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18241",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pro jistotu jsem ale na 31. července, kdy prezident odvolá pana Staňka, svolal na ministerstvo na osmou ranní poradu vedení, abych panu Staňkovi poděkoval a seznámil se s problematikou resortu a probral s náměstky, jestli je něco, co nesnese odklad.",
    "oduvodneni": "<p>Dne 31. července se v dopoledních hodinách <a href=\"https://www.seznamzpravy.cz/clanek/ministr-stanek-se-louci-s-uradem-ma-u-toho-babise-76621\">setkali</a> dle <a href=\"https://ct24.ceskatelevize.cz/domaci/2878469-babis-navrhuje-aby-kulturu-docasne-vedla-namestkyne-kalistova\">plánu</a> na ministerstvu kultury odstupující ministr Antonín Staněk a premiér Andrej Babiš. Po poradě na tiskové <a href=\"https://www.seznamzpravy.cz/clanek/ministr-stanek-se-louci-s-uradem-ma-u-toho-babise-76621\">konferenci</a> potvrdil ministr Staněk svůj odchod z čela ministerstva a informoval, že do vyřešení jeho řádného zástupu bude <a href=\"https://www.ceskenoviny.cz/zpravy/stanek-poveril-vedenim-kultury-namestka-dle-cssd-ji-nezastupuje/1782636\">vedením</a> úřadu dočasně pověřen náměstek René Schreier.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18497",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsme dohodli, že budeme respektovat jednotnou politiku jedné Číny, tak jsme respektovali politiku evropskou a to je úplně něco jiného než ta čínská.",
    "oduvodneni": "<p>Česká republika uznává takzvanou politiku <a href=\"https://web.archive.org/web/20190326173843/https://sinopsis.cz/sinopis/jedna-cina/\">jedné Číny</a>, podle níž je to vláda Čínské lidové republiky (ČLR), která jediná vládne entitě zvané „Čína“, a podle které Čínská republika (Tchaj-wan) není oficiálně uznávána jako samostatný stát. Diplomatické styky s vládou Tchaj-wanu byly <a href=\"https://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/tchaj_wan_nebo_cina/index.html\">přerušeny</a> již v roce 1949, kdy byla zároveň uznána Čínská lidová republika. Vztahy s Tchaj-wanem jsou od té doby <a href=\"https://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">pouze</a> (.pdf, str. 15) na ekonomické a kulturní úrovni, diplomatické vztahy jsou vedeny s vládou Čínské lidové republiky. </p><p>Tento přístup zastává také Evropská unie, postoj ČR je tedy zcela v souladu s evropskou politikou. EU <a href=\"https://eeas.europa.eu/delegations/taiwan/2000/taiwan-and-eu_en\">uznává</a> politiku jedné Číny a Tchaj-wan bere jako ekonomickou entitu, s kterou má silné obchodní vztahy. Dále <a href=\"https://eeas.europa.eu/delegations/taiwan/2000/taiwan-and-eu_en\">vyzývá</a> k dialogu mezi oběma stranami a jakákoliv dohoda mezi Čínskou lidovou republikou a Tchaj-wanem podle ní musí být akceptována oběma stranami a přihlížet k zájmům tchajwanského obyvatelstva.</p><p>Současná <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepce</a> zahraniční politiky ČR je z roku 2015, a vznikla tudíž v době, kdy byl Lubomír Zaorálek ministrem zahraničí. O ní tedy pravděpodobně mluví, když zmiňuje respektování politiky jedné Číny. Tato koncepce vztahy k Tchaj-wanu doslovně nezmiňuje, navazuje ale na <a href=\"https://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">koncepci</a> (.pdf, str. 15) z roku 2011, ve které je doslovně uvedeno: „<em>Ve vztahu k Tchaj‐wanu zastává ČR politiku jedné Číny, což však nebrání pragmatickému rozvoji styků. Tchaj‐wan zůstane pro ČR významným investorem a obchodním partnerem.“</em> Styky s Tchaj-wanem tak stále zůstávají na ekonomické a kulturní úrovni.</p><p>Především ale současná <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepce</a> zdůrazňuje zakotvení České republiky v Evropské unii. Zmiňuje se v ní jasné hodnotové zakotvení ČR v EU a unijní politika je základním rámcem, ve kterém se česká zahraniční politika uskutečňuje. Vzhledem ke státům mimo EU se v ní doslovně píše: <em>„Zahraniční politika ČR vůči státům mimo EU se pohybuje v rámci Společné zahraniční a bezpečností politiky a dalších politik EU, rovněž využívá jejich nástrojů a snaží se je uzpůsobit svým zájmům.“</em></p><p>Lze tedy říci, že český přístup k otázce politiky „jedné Číny“ vychází primárně ze zájmu být politicky v souladu s politikou evropskou. Ta se od politiky čínské liší v mnohém. Kromě přístupu k Tchaj-wanu, který Čínská lidová republika dlouhodobě považuje za území, na nějž má nárok, zatímco EU podporuje dialog dvou stran, je dalším významným rozdílem také jasný rozpor mezi Čínou a EU v otázce lidských práv. Ta ČLR v takové podobě, jak jsou vnímána v Evropě, dlouhodobě negarantuje, což jsme ověřovali například <a href=\"https://demagog.cz/vyrok/18201\">zde</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18753",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Musíme si uvědomit to, že třeba vedle Německa a Francie, která má 52 reaktorů,",
    "oduvodneni": "<p>Ve <a href=\"https://cnpp.iaea.org/countryprofiles/France/France.htm\">Francii</a> nyní funguje 58 jaderných reaktorů. Výrok hodnotíme jako nepravdivý vzhledem k tomu, že Karlem Havlíčkem uvedený počet reaktorů ve Francii není pravdivý, a to ani v rámci <a href=\"https://demagog.cz/stranka/jak-hodnotime-metodika\">10% tolerance</a>.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc3dKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e2d7caa9c5df8719cb4c2a8067b5cfddd36484e5/Screenshot%202019-11-26%20at%2013.42.30.png\" alt=\"\"/><p>Zdroj: <a href=\"https://www-pub.iaea.org/MTCD/Publications/PDF/RDS-2-39_web.pdf\">IAEA</a> (str. 12)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]