[
  {
    "id": "6210",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Existuje zatím jeden jediný autoritativní názor (na cenu zakázky CASA, pozn.) a to je cenová kalkulace letectva Armády České republiky, kterou potvrdilo ministerstvo obrany. Všechno ostatní jsou jen subjektivní názory. ",
    "oduvodneni": "<p>Cenová kalkulace, o které hovoří Miroslav Kalousek ani informace o její existenci, bohužel nejsou ve veřejně dostupných zdrojích dohledatelné.</p>\n<p>Ve veřejných zdrojích lze dohledat informace o znaleckém posudku, věnujícím se ceně nakoupených letadel CASA C-295M, zpracovaném firmou <a href=\"http://www.american-appraisal.cz/news/article/43/\">American Appraisal</a> na základě ustanovení Policií ČR. Dle informací na stránkách firmy jde o posudek \" <i>vyjadřující náš názor na stanovení ceny obvyklé letounů CASA C 295M, směněných L159 a k některým otázkám spojeným s nákupem těchto letounů Armádou ČR prostřednictvím ministerstva obrany a společnosti OMNIPOL od společnosti EADS CASA\"</i>. Posudek není v současné době veřejně dostupný. Dostupné zdroje v médiích uvádějí, že posudek hovořil o škodě 650 milionů kč (viz. např. zprávy na serverech <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=749125\">aktuálně.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/politika/omnipol-letadla-casa-nebyla-predrazena-posudek-je-zavadejici-774984\">e15</a>, <a href=\"http://ekonom.ihned.cz/c1-56249160-nove-kladivo-na-statni-zakazky\">ekonom</a> a další).</p>\n<p><a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">Zpráva</a> (.pdf) Národního kontrolního úřadu z roku 2010, která informuje o výsledcích kontroly vynakládání peněžních prostředků, určených na pořizování vybrané techniky, mj. letadel CASA-C295M Armády ČR, hovoří o několika problémech, spojených s nákupem uvedených letadel - např. o nesouladu realizovaných nákupů s koncepčními plány, armádě nevyhovující technické povaze letadel, rozložení veřejné zakázky na dodávku letadel a poskytnutí servisu takovým způsobem, že ministerstvo obrany obešlo vládou stanovený limit finančních prostředků - servisní náklady nezahrnulo do tohoto limitu.</p>\n<p>Zpráva však neposuzuje, zda byla cena nakoupených letadel předražená vzhledem k určité obvyklé ceně, ale zmiňuje skutečnost, že původně byl plánován tzv. barterový obchod, tzn. výměna bez vynaložení prostředků státního rozpočtu (původně se mělo jednat o výměnu 1-2 bitevníků L-159 za 1 letoun CASA-C259M). Posléze bylo od tohoto postupu upuštěno a transakce spočívala v nákupu tří letadel CASA a výměně pěti bitevníků L-159 za čtvrtý letoun CASA.</p>\n<p>Z toho důvodu, že ministrem Kalouskem zmíněná cenová kalkulace není veřejně dostupná, hodnotíme jeho výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6466",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Speciálně v Pardubické krajské nemocnici a v některých dalších nemocnicích máme řadu takzvaných lukrativních oborů a to jsou obory, které jsou velmi výnosově významné pro tyto nemocnice, které nejsou pod kontrolou Pardubického kraje, ale dlouhodobě a to musím připomenout, že již před rokem 2008 byly uzavřeny smlouvy s řadou soukromých subjektů.",
    "oduvodneni": "<p>Na základě dohledaných příkladů některých nemocničních oddělení, která jdou nazvat jako lukrativní a současně nejsou pod kontrolou Pardubického kraje, hodnotíme výrok jako pravdivý.</p>\n<p>Příklady lukrativních oborů jmenuje Jaroslava Kunová, předsedkyně Asociace nemocnic a ředitelka Fakultní nemocnice Plzeň ve svém rozhovoru z 24. listopadu 2011 pro server ihned.cz, ve kterém se můžete dočíst:“ <i>OTÁZKA: HN: Nelukrativní znamená, že na ty obory nemocnice musí vyloženě doplácet?</i><i>Ano. To jsou dětské nebo chirurgické obory, urologie a další. Naopak výnosné jsou kardiologie, kardiochirurgie, neurochirurchie či třeba dialýza. Teď sice nejsme placeni podle sazebníku, ale ze základu, který se kdysi vytvořil.</i> ” Celý rozhovor je dostupný na zdravotnickém portálu <a href=\"http://www.medop.cz/aktualne/nemocnice-s-lukrativnimi-obory-jsou-ve-vyhode\">medop</a>.</p>\n<p>Na stránkách Pardubické krajské nemocnice se pak uvádí, že 2. října 2008 společnost Fresenius Medical Care otevřela v Pardubické krajské nemocnici <a href=\"http://www.nemocnice-pardubice.cz/stranka/media-servis/archiv-tiskovych-zprav/031008-fresenius-medical-care-pardubice/204/\">dialyzační středisko</a>.</p>\n<p>Dalším příkladem podílení se soukromého sektoru na lukrativních oborech je spolupráce Pardubické krajské nemocnice se společností Artur KOBLITZ, s.r.o. na obnovení <a href=\"http://www.nemocnice-pardubice.cz/stranka/specializovana-centra/kardiovaskularni-centrum/321/\">Kardiovaskulárního centra</a>.</p>\n<p>V Chrudimské nemocnici od července 2007 fungují Radiodiagnostické oddělení a Oddělení nukleární medicíny provozované společností <a href=\"http://www.dimed.cz/?action=3\">DIMED, s.r.o</a>. I v této nemocnici provozuje společnost Fresenius Medical Care své <a href=\"http://www.fresenius.cz/StrediskoDetail.aspx?stredisko=591&amp;kod=PACIENTIDIALYZA&amp;root=PACIENTI&amp;sub=PACIENTIDIALYZA\">dialyzační středisko</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6722",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Tak zatím v těch dohodách je napsáno, že kraj dostává každý rok po dobu 10 let 110 milionů korun na právě ty kulturní, sportovní akce a další akce nebo rozdělují se v kraji tyto peníze. Samozřejmě jak jsem tady říkal, to je pravda, není známo, komu se ty peníze dostávají, jakým způsobem se o nich rozhoduje.",
    "oduvodneni": "<p>Prostředky z ČEZ opravdu nelze sledovat až k příjemcům.</p>\n<p>O podpoře, kterou ČEZ poskytuje \"projektům kraje\", hovoří už časopis společnosti (<a href=\"http://www.cez.cz/edee/content/file/energie-a-zivotni-prostredi/temelinky-2009-06.pdf\">Temelínky</a>, .pdf, str. 2) z r. 2009. V r. 2010 mluvčí společnosti potvrdil (<a href=\"http://zpravy.e15.cz/domaci/ekonomika/cez-pridal-obcim-u-temelina\">dle E15</a>) roční výši podpory kolem 110 milionů Korun.</p>\n<p>Dle <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\">rámcové smlouvy</a> (.zip, .doc) z dubna 2009 se ovšem společnost ČEZ tyto peníze zavazuje uvolnit v rámci <i>\"dlouhodobého rámcového plánu propagace své činnosti na území kraje\"</i>. Smlouva sama neříká, kam peníze půjdou a dokonce ještě v prosinci 2010 hejtman Zimola na otázku zastupitele po zmíněném plánu uvedl (při <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=53192&amp;par%5Bview%5D=0\">jednání zastupitelstva</a>, .pdf, str. 22) <i>\"pro lepší komunikaci s ČEZem připravujeme roční prováděcí plán a pravidla, která budou předložena kompetentním orgánům kraje\"</i>.</p>\n<p>Doklady o směřování finanční podpory ČEZ jsme nenašli. Ředitel Průša tedy pravdivě říká, že <i>\"není známo, komu se ty peníze dostávají...\"</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7234",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozpočet se schvaluje pouze ve sněmovně.",
    "oduvodneni": "<p>Pravdivost výroku Pavla Suchánka potvrzuje <a href=\"http://www.psp.cz/docs/laws/constitution.html#40\">článek 42 Ústavy</a>, který zní takto: <i>\"(1) Návrh zákona o státním rozpočtu a návrh státního závěrečného účtu podává vláda.<br>\n    (2) Tyto návrhy projednává na veřejné schůzi a usnáší se o nich jen Poslanecká sněmovna.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "8002",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "My stejně tak, jako je konzistentní TOP 09, tak jsme, tak je konzistentní i strana LIDEM, kdy my jsme jasně říkali, že fiskální pakt je sice bezvadný v tom, že strany to v té smlouvě zavazuje k rozpočtové odpovědnosti, což je bezvadná věc. Na druhou stranu si ale musíme uvědomit jinou věc. A to, že přenáší poměrně zásadní pravomoc, to znamená dohled nad plněním rozpočtu z národních orgánů na nadnárodní, na Evropský soudní dvůr. A to je určité narušení suverenity. ",
    "oduvodneni": "<p>Již strana Věci veřejné měla spíše <a href=\"http://www.novinky.cz/domaci/260490-necas-pojede-do-bruselu-s-mandatem-nepodepsat-pakt-rozpoctove-odpovednosti.html\">rezervovaný postoj</a> k fiskálnímu paktu. V rámci nové strany LIDEM pak o odmítavém postoji k fiskálnímu paktu a důrazu na státní suverenitu svědčí například článek k programu nadepsaný <a href=\"http://lidem.cz/index.php/component/content/article/16-program/253-evropske-zalezitosti\">Evropské záležitosti</a> ze dne 3. září 2012. V něm je řečeno, že poslanci strany LIDEM hlasovali pro možnost vzniku Evropského stabilizačního mechanismu pro státy platící eurem, ale <b>proti evropské smlouvě o rozpočtové odpvědnosti (též známé jako fiskální pakt)</b> s přihlédnutím k dle strany nereálným cílům paktu. LIDEM vyjadřuje podporu jakýmkoliv iniciativám, které přispějí ke stabilizaci situace v eurozóně, ale s ohledem na českou korunu a tedy samostatnost monetární politiky jsou pro její zachování dokud nebude zřejmé, že přínosy přijetí eura převáží náklady a dopady jeho zavedení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8258",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "V Královéhradeckém kraji jsou čtyři klíčové bývalé okresní nemocnice a dvě z těch nemocnic hospodaří dobře, dlouhodobě. To je věc, která se táhne deset let. A dvě hospodaří špatně.",
    "oduvodneni": "<p>Dvě nemocnice v Královéhradeckém kraji skutečně dlouhodobě hospodaří \"dobře\".</p>\n<p>Nemůžeme s jistotou určit, které zařízení Heger myslí jako klíčové. Vzali jsme proto data z nemocnic ve všech bývalých okresních městech v kraji, tj. Jičín, Náchod, Rychnov nad Kněžnou, Trutnov a samotný Hradec Králové.</p>\n<p>Následující tabulka uvádí výsledek hospodaření (v tis. Kč) tak, jak je uveden ve výročních a auditorských zprávách daných zařízení (data pro oblastní nemocnice pocházejí z <a href=\"https://or.justice.cz/ias/ui/rejstrik\">obchodního rejstříku</a>, data z královéhradecké fakultní nemocnice z <a href=\"http://www.fnhk.cz/o-fakultni-nemocnici/vyrocni-zpravy\">webových stránek</a> zařízení; údaje za rok 2012 nejsou k dispozici):</p>\n<p>Rok</p>\n<p>Jičín</p>\n<p>Náchod</p>\n<p>Rychnov n. Kněžnou</p>\n<p>Trutnov</p>\n<p>Hradec Králové</p>\n<p>2011</p>\n<p>-5097</p>\n<p>-7310</p>\n<p>-10495</p>\n<p>-954</p>\n<p>12633</p>\n<p>2010</p>\n<p>-4144</p>\n<p>-25267</p>\n<p>1225</p>\n<p>6490</p>\n<p>542</p>\n<p>2009</p>\n<p>124</p>\n<p>19086</p>\n<p>2932</p>\n<p>423</p>\n<p>17087</p>\n<p>2008</p>\n<p>-10568</p>\n<p>-39185</p>\n<p>-16104</p>\n<p>312</p>\n<p>55254</p>\n<p>2007</p>\n<p>-4839</p>\n<p>-18235</p>\n<p>-18061</p>\n<p>2349</p>\n<p>27955</p>\n<p>2006</p>\n<p>-11196</p>\n<p>-21182</p>\n<p>-14782</p>\n<p>133</p>\n<p>14648</p>\n<p>2005</p>\n<p>444</p>\n<p>-2050</p>\n<p>-7771</p>\n<p>77</p>\n<p>4926</p>\n<p>2004</p>\n<p>NA</p>\n<p>3066</p>\n<p>-207</p>\n<p>63</p>\n<p>38029</p>\n<p>2003</p>\n<p>-18</p>\n<p>-10</p>\n<p>NA</p>\n<p>-12</p>\n<p>7145</p>\n<p>Jak tedy vidíme z tabulky, dlouhodobě v černých číslech hospodaří skutečně dvě nemocnice, a to Trutnov a Hradec Králové. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8514",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Já jsem na zasedání NERVu již někdy v první polovině roku 2012, plus jsem to snad i napsal někde, také kritizoval to příliš velké sešlápnutí brzdy. Ale aby bylo jasno, myslím té rozpočtové...",
    "oduvodneni": "<p>Jelikož v první polovině roku 2012 publikoval Vladimír Dlouhý alespoň jeden článek, ve kterém se vyjadřoval proti příliš rychlému snižování rozpočtového schodku ČR, hodnotíme tento výrok jako pravdivý.</p>\n<p>Vzhledem k tomu, že zápisy ze zasedání Národní ekonomické rady vlády (NERV) nejsou veřejně dostupné, spoléháme při hodnocení tohoto výroku na vyjádření Vladimíra Dlouhého v médiích. V článku ze dne 13. 4. 2012 se Vladimír Dlouhý vyjádřil v reakci na dotaz <i>\"Neškrtá vláda v investicích příliš tvrdě a nepodvazuje tím hospodářský růst?\"</i> následovně: <i>\"Domnívám se, že tak rychle snižovat deficit nemusíme a že při výsledku roku 2011 nám pomalejší tempo ani nezhorší pozici ČR, ani nezvýší v krátké době úroková rozpětí.\"</i> (<a href=\"http://www.vlada.cz/cz/ppov/ekonomicka-rada/clanky/neskrta-vlada-v-investicich-prilis-tvrde-a-nepodvazuje-tim-hospodarsky-rust--94725/\">Vláda.cz</a>, střední část článku)</p>\n<p>V rozhovoru ze dne 2. 5. 2012 s Václavem Moravcem pro Rádio Impuls prohlásil Vladimír Dlouhý velmi obdobně: \" <i>Jedna věc jsou ty škrty, kde jsem přesvědčen, že bychom si mohli jako země dovolit náš dluh snižovat pomaleji, i ty deficity</i>.\" (<a href=\"http://www.vlada.cz/cz/ppov/ekonomicka-rada/clanky/rozhovor-s-vladimirem-dlouhym-cesi-potrebuji-mit-perspektivu-95163/\">Vláda.cz</a>, první třetina rozhovoru)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8770",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tahle vláda (Nečasova - pozn. Demagog.cz) padla proto, že nakupovala poslance. ",
    "oduvodneni": "<p>S určitostí se dá říci pouze to, že vláda skončila, protože premiér Petr Nečas se na základě situace kolem vyšetřování ÚOOZ rozhodl podat demisi. Své rozhodnutí v projevu ke Sněmovně komentoval takto: ,,Jsem si plně vědom toho, jak peripetie i mého osobního života v současné době zatěžují českou politickou scénu... Já jsem, dámy a pánové, samozřejmě velmi pozorně vnímal celý vývoj politické situace, který tady nastal počínaje středou, a jsem si vědom toho, jaké to pro mě má konsekvence.”</p>\n<p>Vyšetřování ÚOOZ akcelerovalo ve středu 13. června, kdy mj. proběhla i razie na Úřadu vlády. Součástí vyšetřování je i kauza sledování manželky expremiéra Nečase a dalších osob, které si měla objednat vedoucí Úřadu vlády Jana Nagyová. Nagyová je policií dále obviněna z uplácení, kdy měla nabízet funkce a výhody za to, že se tehdejší poslanci Tluchoř, Šnajdr a Fuksa vzdají svého mandátu.</p>\n<p>Prozatím nebyl žádný člen bývalé Nečasovy vlády obviněn ani odsouzen z nabízení úplatku, a proto nelze říci, že vláda padla protože ,,nakupovala poslance”, jak tvrdí Zdeněk Škromach. Faktem je, že byla obviněna Jana Nagyová, nezávislý soud nicméně nerozhodl o její vině, není ani jasné, zda nezávislý soud vůbec potvrdí nástup bývalých poslanců ODS do státních podniků v souvislosti se složením mandátu jako trestný čin. Nelze tak autoritativně tvrdit, že \"vláda padla kvůli nakupování poslanců\".</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9026",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "V roce 2009 vznikl na Ministerstvu financí obdobný fond na splácení státního dluhu, kdy za 4 roky je tam necelých 100  tisíc korun a když tady máme (v prezidentském fondu na splácení stát. dluhu - pozn. Demagog.cz) za 2 měsíce 250 tisíc, tak je to určitě lepší. ",
    "oduvodneni": "<p>V roce 2009 skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.penize.cz%2Fstatni-rozpocet%2F62470-muzete-darovat-penize-na-uhradu-statniho-dluhu-udelate-to&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElfjhHmwvdipEMaxDrKEUmB1yjNg\">vznikl</a> pod patronátem Ministerstva financí rezervní fond pro umoření státního dluhu na kterém se k 19. 6. 2013 podle informací <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fekonomika%2F231794-zeman-zacal-splacet-statni-dluh-odsoudil-zbytecne-rozpoctove-vydaje%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZCjsSVFRb21sqdtqh6wcxefgdmQ\">České televize a ČTK</a> skutečně nacházelo “ <i>pouze 100 tisíc Kč</i> ”.</p>\n<p>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.prezidentskyfond.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFEu7MSdAhw3r39sroSyuTmLxPisw\">webových stránek</a> Nadačního fondu na splácení státního dluhu, který založil prezident Miloš Zeman, je k 30.8.2013 objem finančních prostředků na účtu 228 486 Kč. Výrok označujeme jako pravdivý, neboť celková částka na účtu je skutečně vyšší, než na účtu Ministerstva financí, byť ji Mynář nepopsal zcela přesně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9282",
    "autor": "Miroslav Tancoš",
    "strana": "Romská demokratická strana",
    "vyrok": "Daniela DRTINOVÁ: Ano. Tak pojďme k vaší straně. Vy jste vznikli letos, o tom jsme už mluvili. Ale Romskou demokratickou sociální stranu už jste měli, ta vznikla v roce 2005, o 6 let později ji zrušil Nejvyšší správní soud kvůli nedodaným finančním zprávám. Poučili jste se?\n\nMiroslav TANCOŠ: Takhle nějak, já když tohle to Nejvyšší správní soud na to se zaměřil, tak já jsem byl, předsedou v Romské demokratické sociální straně jsem nebyl.",
    "oduvodneni": "<p>Romská demokratická sociální strana <a href=\"http://romove.radio.cz/cz/clanek/20509\">vznikla</a> v roce 2005 a jejím předsedou se stal romský aktivista Miroslav Tancoš. Nejvyšší správní soud tuto stranu <a href=\"http://www.denik.cz/z_domova/demokratickou-socialni-stranu20110124.html\">rozpustil</a> z důvodu nedodaných finančních zpráv na počátku roku 2011. Rozsudek NSS o rozpuštění Romské demokratické sociální strany naleznete <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2009/0010_0Pst_090_20110120111145_prevedeno.pdf\">zde</a> (pdf.).</p>\n<p>Výrok hodnotíme jako nepravdivý, a to z toho důvodu, že na zpravodajském serveru ČeskéNoviny.cz je <a href=\"http://m.ceskenoviny.cz/nejnovejsi/zpravy/profil-vizitky-lidru-do-snemovny-kandidujicich-politickych-subjektu/984989\">uvedeno</a>, že po tuto dobu (2005 - 2011) byl předsedou Romské demokratické strany Miroslav Tancoš. .</p>\n<p>Miroslav Tancoš je v současné době předsedou nově vzniklé Romské demokratické strany (RDS), která se <a href=\"http://www.tyden.cz/rubriky/domaci/politika/do-voleb-chce-i-nova-romska-strana-hleda-kandidaty_281481.html\">hodlá</a> ucházet o hlasy voličů v předčasných volbách.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-01",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041001-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9794",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, že je neustálé stěhování nákladné, je pravda, administrativa parlamentu odhaduje dodatečné náklady spojené se sídlem ve Štrasburku na 103 miliony eur. ",
    "oduvodneni": "<p>Na základě informací z Usnesení Evropského parlamentu ze dne 20. listopadu 2013 o umístění sídel evropských institucí (2012/2308(INI)) označujeme výrok jako pravdivý.</p>\n<p>Česká verze <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a> (.pdf, str. 587) v poznámce pod čarou k bodu O. vysvětluje výpočet odhadu dodatečných ročních nákladů Evropského parlamentu díky jeho geograficky roztříštěné činnosti. Tyto celkové náklady se pohybují v rozmezí 156 až 204 milionů eur. Z nich odhad dodatečných nákladů štrasburského sídla tvoří skutečně Oldřichem Vlasákem uváděných 103 milionů eur.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10818",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Zelení naopak iniciovali zprávu v Evropském parlamentu, která se velmi kriticky postavila k biopalivům 1. generace, my je nepodporujeme.",
    "oduvodneni": "<p><a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130906IPR18831/html/Evropsk%C3%BD-parlament-podpo%C5%99il-pokro%C4%8Dil%C3%A1-biopaliva\">Evropský parlament</a> skutečně v roce 2013 podpořil (hlasování <a href=\"http://www.votewatch.eu/en/fuel-quality-directive-and-renewable-energy-directive-draft-legislative-resolution-vote-amended-prop.html#/##vote-tabs-list-1\">zde</a>) pokročilá biopaliva na úkor těch tzv. 1. generace, která mohou <a href=\"http://cs.wikipedia.org/wiki/Biopalivo\">konkurovat</a> potravinové výrobě. Zelení rovněž stáli za tímto <a href=\"http://www.europarl.europa.eu/meetdocs/2004_2009/documents/pr/722/722155/722155en.pdf\">návrhem</a> (.pdf). Zpravodajem této zprávy byl poslanec Evropského parlamentu z frakce Zelených Claude Turmes.</p>\n<p>Ten v této zprávě mimo jiné uvedl, že (str. 86): \"Zpravodaj se domnívá, že jsou zde přesvědčivé důkazy pro to, aby byl opuštěn cíl povinných 10 % paliv z obnovitelných zdrojů. Pozornost věnovaná biopalivům by měla být kvalitativní než jen čistě kvantitativní.</p>\n<p>V následujících odstavcích rozděluje možné zdroje biopaliv na \"go\" (tedy ty, které Zelení podporují) a \"no-go\" (ty, proti kterým protestují, paliva první generace). Mezi \"go\" patří především odpadky a zbytky, mezi \"no-go\" patří ty, které negativně ovlivňují světovou produkci potravin.</p>\n<p>Tento postoj se pak promítá do konkrétních pozměňovacích návrhů, kupříkladu návrhu č. 2 (str. 6 dokumentu). Celá zpráva je tak velmi kritická k biopalivům první generace a navrhuje změny, jak omezit jejich užívání.</p>\n<p>O kritickém postoji strany k biopalivům první generace svědčí i řada dalších prohlášení na stránkách evropských Zelených (např. <a href=\"www.greens-efa.eu/biofuels-2088.html\">zde</a> nebo <a href=\"http://www.greens-efa.eu/biofuels-emissions-and-land-use-8316.html\">zde</a>).</p>\n<p>Tento výrok jsme změnili z původního hodnocení \"něověřitelné\" na základě podkladů dodaných Stranou zelených, za což jim děkujeme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11074",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká vláda dlouhodobě upozorňovala na fakt, že zavádění plošných hospodářských sankcí je hůl, která má dva konce.",
    "oduvodneni": "<p>Skrze osobu svého premiéra česká vláda skutečně již dlouho vyjadřuje obavy nad tím, že pokud dojde k plošným hospodářským sankcím zaměřeným proti Rusku - bude to mít dopad i na vývoj evropského hospodářství.</p>\n<p>Premiér se takto vyjádřil například na <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-sirsi-protiruske-sankce-mohou-ohrozit-evropsky-rust/1071587\">dubnové tiskové konferenci</a> po společném jednání české a slovenské vlády. Negativně se proti hospodářským sankcím proti Rusku <a href=\"http://www.ceskenoviny.cz/zpravy/podle-babise-sankce-ukrajinskou-krizi-nevyresi-stech-do-ruska-nejede/1051661\">vymezi</a>l také ministr financí Andrej Babiš.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11330",
    "autor": "Václav Štekl",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem pro lavičku Václava Havla nehlasoval.",
    "oduvodneni": "<p>Nepodařilo se nám bohužel dohledat konkrétní hlasování, a proto musíme hodnotit výrok jako neověřitelný. O věci ale informoval <a href=\"http://plzensky.denik.cz/zpravy_region/havel-bude-mit-v-plzni-lavicku-20140904.html\">Plzeňský</a> deník, který zmiňuje nesouhlas zástupců KSČM Jiřího Valenty a Jany Bystřické.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11586",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Já osobně bych nejvíc vyzdvihl to, že prezident tam otevřel dveře pro české obchodní vztahy, které jsou dlouhodobě z naší strany, to znamená export českého zboží směrem do Číny. To je asi 20 let prostě na naprosto minimální úrovni a naopak Čína nás zaplavuje svým zbožím a máme, trpíme, dlouhá léta trpíme hlubokým deficitem záporným salda našeho obchodu s Čínou.",
    "oduvodneni": "<p>Návštěva českého prezidenta je pokračováním české ekonomické diplomacie směrem k Čínské lidové republice. <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/cina/ekonomika/obchodni_a_ekonomicka_spoluprace_s_cr.html\">Návštěvy představitelů ČR v ČLR s ekonomickou tematikou</a> tak jsou poměrně časté. ČLR navštívil i předchozí prezident <a href=\"http://zpravy.idnes.cz/cesky-prezident-pristal-poprve-v-cine-dx4-/domaci.aspx?c=A040416_212252_domaci_pol\">Klaus</a>. Toho tam navíc stejně jako Zemana doprovázeli čeští podnikatelé. Snaha o vylepšování obchodních vazeb mezi ČR a ČLR je tak i na nejvyšší politické úrovní již známá záležitost. Nakolik nynější cesta Miloše Zemana bude ekonomicky přínosná, nelze v tuto chvíli dedukovat.</p>\n<p>V případě hodnot charakterizujících vzájemné obchodní vztahy však Veleba popisuje stav korektně. Jak lze vidět z tabulky, hodnota českého vývozu do Číny je relativně k hodnotám celkového obchodního obratu ( součet dovozu z Číny a vývozu do Číny) opravdu na minimální úrovní.</p>\n<p>Tento trend se však v poslední době mění, podíl českého vývozu na vzájemném obchodním obratu se totiž v posledních letech navyšuje (s výjimkou krizového roku 2008).</p>\n<p>Rok199920002001200220032004200520062007200820092010201120122013Hodnota obchodního obratu (v mil. Kč)215512936043656661738205297978101256137168199743225711215792318977364044339233340983Hodnota vývozu do Číny (v mil. Kč)2024254830594841680569887154899114046131681585323179295173271137587Podíl českého vývozu do ČLR na celkovém obchodním obratu9,38,77,07,318,37,17,06,67,05,87,07,38,19,611,0</p>\n<p>S tímto trendem i logicky souvisí záporné hodnoty salda obchodní bilance, které ve vztahu k Číně ČR dlouhodobě má.</p>\n<p>Rok199920002001200220032004200520062007200820092010201120122013Hodnota salda obchodní bilance mezi ČR a Čínou (v mil. Kč)-17502-24264-37537-56491-68442-84002-86948-119185-171651-199374-184086-272619-305010-273810-265809</p>\n<p>Hodnoty vzájemného <a href=\"https://dl.dropboxusercontent.com/u/62684600/Obrat%20s%20%C4%8C%C3%ADnou.pdf\">obchodního obratu</a>, <a href=\"https://dl.dropboxusercontent.com/u/62684600/V%C3%BDvoz%20do%20%C4%8C%C3%ADny.pdf\">vývozu</a> i <a href=\"https://dl.dropboxusercontent.com/u/62684600/Saldo.pdf\">salda</a> jsou vygenerovány z databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">zahraničního obchodu ČSÚ</a>.</p>\n<p>Veřejně dostupná jsou však data jen od roku 1999. O hodnoty i za předchozí roky jsme ČSÚ požádali písemně, odpověď jsme však do uzávěrky ověřování těchto výroků nedostali. Údaje budou následně doplněny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12354",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já souhlasím s tím, že existují umírněné arabské země, jmenoval jsem vám Jordánsko a Emiráty, které jsem navštívil, a právě korunní princ Emirátů mně říkal, že střechová organizace radikálního islámu usiluje o to, aby se celý muslimský svět ocitl pod nadvládou takzvaného Muslimského bratrstva. ",
    "oduvodneni": "<p>Prezident Zeman v rámci svých zahraničních cest skutečně v únoru letošního roku <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8598.shtml\">navštívil</a> jak Jordánsko, tak i Spojené arabské emiráty.</p>\n<p>Zpráva <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-zastresujici-organizaci-teroristu-je-muslimske-bratrstvo/1180944\">ČTK z 13. února</a> (tedy na závěr cesty) popisuje Zemanův program. Doslova také uvádí:</p>\n<p><i>\"Zeman se s korunním princem setkal ve čtvrtek. Hlavním tématem jejich rozhovoru byl boj s mezinárodním terorismem. Nahaján podle Zemana vyjádřil názor, že \"jakousi zastřešující organizací\" mezinárodních teroristů je Muslimské bratrstvo.</i><i>Český prezident to označil za reálnou představu a zajímavou ideu, jejíž platnost si ověřil při dnešní návštěvě Hidáji, protiteroristického centra. Tento názor podle něj podporuje i to, že členové mezinárodní teroristické organizace Al-Káida jsou zároveň členy Muslimského bratrstva.</i> \"</p>\n<p>Jde tedy o citaci prezidenta Zemana v případě únorové návštěvy i vystoupení v pořadu Partie. Zda tahle slova interpretuje korektně, nejsme schopni potvrdit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12610",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak já bych vám chtěl na úvod poděkovat za pozvání, protože jsem v médiích už rok cenzurován a jsem na černé listině a děkuju, že jste měla tu odvahu mě pozvat.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože není pravdou, že by poslanec Okamura neměl v posledním roce přístup do médií. A to ať už jde o veřejnoprávní či soukromá média. Okamura není v médiích tak často, jako tomu bylo před více než rokem. To ovšem souvisí s tím, že se rozpadlo jeho devítičlenné hnutí Úsvit a jeho nová strana je v Poslanecké sněmovně zastoupena pouze třemi poslanci, a nemá tedy ani svůj klub.</p>\n<p>V posledním roce byl Okamura hostem řady různých pořadů, uvádíme jen některé z nich.</p>\n<p><b>Česká televize</b></p>\n<p><i>Pořad Události, komentáře</i></p>\n<ul>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370211/obsah/380533-krize-v-usvitu\">11. února 2015</a> - „Krize v Úsvitu“</li>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370324/\">24. března 2015</a> - „Bitva v Úsvitu“</li>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370505/\">5. května 2015</a> - „Okamurova nová strana“</li>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370805/\">5. srpna 2015</a> - „Imigranti v Česku“. Tuto diskuzi Tomia Okamury se senátorem Bublanem <a href=\"http://demagog.cz/diskusie/329/uprchlici-v-ceske-republice\">Demagog.cz také ověřoval</a>.</li>\n</ul>\n<p><i>Studio ČT24</i></p>\n<ul>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058060324\">24. března 2015</a> - „Financování hnutí Úsvit“</li>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058320702\">2. července 2015</a> - „Včerejší demonstrace proti Islámu“</li>\n</ul>\n<p>Česká televize do svého vysílání zařadila i některé <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1501564-okamura-jde-o-pokus-zrusit-usvit\">tiskové konference</a> Tomia Okamury (10. února 2015) nebo jeho <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1531464-okamura-vlada-nemela-pripustit-prijimani-muslimu\">vystoupení na půdě Poslanecké sněmovny</a> („Okamura: Vláda by neměla připustit přijímání muslimů“).</p>\n<p><b>Český rozhlas</b></p>\n<p><i>Interview Plus</i></p>\n<ul>\n  <li>\n    <a href=\"http://www.rozhlas.cz/plus/interviewplus/_zprava/1556151\">20. listopadu 2015</a> - „Tomio Okamura: Plivali na mě, ale ukázalo se, že jsem měl pravdu.“</li>\n</ul>\n<p><i>20 minut Radiožurnálu</i></p>\n<ul>\n  <li>\n    <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1453792\">10. února 2015</a> - „Tomio Okamura o situaci v hnutí Úsvit: Byl to puč. Poslanci se vyšplhali po mých zádech a teď zradili.“</li>\n</ul>\n<p><b>Radio Impuls</b></p>\n<p><i>Kauza dne</i></p>\n<ul>\n  <li>\n    <a href=\"http://www.impuls.cz/clanky/2015/05/poslanec-tomio-okamura-cesko-bych-sel-branit-se-zbrani-v-ruce/\">11. května 2015</a> - „Poslanec Tomio Okamura: Česko bych šel bránit se zbraní v ruce!“</li>\n</ul>\n<p><b>IDNES</b></p>\n<p><i>On-line chat</i></p>\n<ul>\n  <li>\n    <a href=\"http://zpravy.idnes.cz/online-chat-okamura-04p-/domaci.aspx?c=A150216_084510_domaci_jw\">16. února 2015</a> - „Poslanci byli zmanipulovaní, říká Okamura k rozkolu v Úsvitu.“</li>\n</ul>\n<p><b>DVTV</b></p>\n<ul>\n  <li>\n    <a href=\"http://zpravy.aktualne.cz/domaci/okamura-pucisti-se-mi-uz-omlouvaji-muze-to-byt-hra-ano/r~03c90d84b16411e4833a0025900fea04/\">10. února 2015</a> - „Okamura: Pučisti se mi už omlouvají, může to být hra ANO.“</li>\n</ul>\n<p><b>Týden.cz</b></p>\n<ul>\n  <li>\n    <a href=\"http://www.tyden.cz/rubriky/domaci/politika/oskubany-okamura-nechtejte-po-mne-demonizovat-vita-bartu_337733.html\">29. března 2015</a> - „Oškubaný Okamura: Nechtějte po mně démonizovat Víta Bártu.“</li>\n</ul>\n<p><b>EuroZpravy.cz</b></p>\n<ul>\n  <li>\n    <a href=\"http://domaci.eurozpravy.cz/politika/140418-novinarske-lzi-zrada-usa-i-duchody-rok-2015-ocima-okamury/\">21. prosince 2015</a> - „Novinářské lži, zrada USA i důchody: Rok 2015 očima Okamury.“</li>\n</ul>\n<p>Můžeme také sledovat zpravodajství médií o Okamurových krocích a aktivitách. Dohledatelná je celá řada zpráv, které popisují jeho aktivity a to v nejčtenějších zpravodajských serverech. Např. v září referovaly <a href=\"http://www.novinky.cz/domaci/380639-okamura-navrhne-referendum-o-vystoupeni-z-eu.html\">Novinky.cz</a> (nejčtenější server) o záměru Okamury navrhnout referendum o vystoupení z EU. Dále uveďme <a href=\"https://www.google.cz/search?q=idnes+okamura&amp;oq=idnes+okamura&amp;aqs=chrome..69i57j0j69i60j69i64.1688j0j9&amp;sourceid=chrome&amp;es_sm=91&amp;ie=UTF-8#q=idnes+okamura&amp;tbm=nws\">Idnes.cz</a>, který také přinesl <a href=\"http://zpravy.idnes.cz/lidi-nejsou-pitomci-hajil-rocker-brichta-napad-hlasovat-o-odchodu-z-eu-1k2-/domaci.aspx?c=A160112_161848_domaci_kop\">záznam řeči</a> Okamury a Brichty z jednání výboru Poslanecké sněmovny. Často je také poslanec činný na serveru <a href=\"http://www.parlamentnilisty.cz/tagy/Okamura?p=3\">Parlamentní listy</a>.</p>\n<p>V neposlední řadě můžeme odkázat také na zmínky o činnosti Okamury na serveru veřejnoprávní <a href=\"https://www.google.cz/webhp?sourceid=chrome-instant&amp;ion=1&amp;espv=2&amp;ie=UTF-8#q=ceskenoviny+okamura&amp;tbm=nws\">České tiskové kanceláře</a>.</p>\n<p>V tomto přehledu jsme nabídli pouze příklady mediálních zmínek a vystoupení Tomia Okamury v českých médiích. Na základě tohoto přehledu je zjevné, že Okamura není médii cenzurován a o jeho krocích je informováno, jeho výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12866",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale Petr Nečas tady mluvil jako premiér a za Petra Nečase nikdy naše politika vůči Číně nebyla podlézavá. Petr Nečas ani tehdejší prezident nikdy v Číně nemluvili o tom, že se budeme učit stabilizovat společnost a nepoklekávali tam naprosto zbytečně, nikdo to taky po nás nikdy nechtěl a přitom se ekonomické vztahy s Čínou rozvíjely.",
    "oduvodneni": "<p>Zatímco na konci roku 2011 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1233980-cesko-laka-cinske-investory-zatim-marne\">Česká televize</a> uváděla, že se čínské investice ve srovnání např. s Maďarskem Česku vyhýbají, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1175955-necas-cinske-investice-ziskame-diky-prumyslove-tradici-v-cr\">v dubnu 2012</a> už premiér Nečas po jednání s čínským premiérem hovořil o tom, že má Česko velkou šanci na získání čínských investic, které Číňané plánovali ve střední a východní Evropě vynaložit. V září téhož roku pak <a href=\"http://zpravy.idnes.cz/podpora-dalajlamy-podle-necase-skodi-exportu-fnb-/domaci.aspx?c=A120910_182335_domaci_jj\">vystoupil</a> s do jisté míry přelomovou kritikou podporování Tibetu, které označil za dalajlamismus. Dále uvedl: „<i>Jsem přesvědčen, že těmito umělými problémy si nemáme házet klacky pod nohy</i>.“ Dodal ovšem, že v rámci české zahraniční politiky musí být nadále brán velký zřetel na lidská práva. V říjnu 2012 mu vláda udělila pro summit EU mandát k tomu, aby podpořil zlepšení ekonomických vztahů, ale zároveň také promluvil o dodržování lidských práv.</p>\n<p>Václav Klaus a někteří tehdejší ministři se zúčastnili v září 2012 (nedlouho po premiérově kritice „dalajlamismu“) oslav vzniku Čínské lidové republiky, které pořádala čínská ambasáda. Tehdejší hlava státu ve svém projevu <a href=\"http://zpravy.aktualne.cz/domaci/klaus-se-skromachem-uctili-mao-ce-tunga-poji-je-ppf/r~i:article:758722/\">prohlásila</a>: <i>„Česká republika by měla posílit vztahy s Čínou a nevnášet do nich zbytečné překážky. (…) My, tedy rozhodně ti, kteří tady dnes jsou, sledujeme s velkým zájmem vývoj ve vaší zemi a snažíme se vytvořit pozitivní a přátelské vztahy mezi našimi zeměmi.“</i></p>\n<p>Již v červenci 2012 pak Čínu za doprovodu místopředsedy Senátu Zdeňka Škromacha <a href=\"http://www.mzv.cz/beijing/cz/kultura_skolstvi_krajane/kultura/navsteva_pani_livie_klausove_manzelky.html\">navštívila</a> Livie Klausová, jejíž cesta byla motivována uvedením seriálu O Krtečkovi v čínské televizi CCTV. A byl to právě její manžel, kdo se v letech 1994 a 2004 <a href=\"http://zpravy.idnes.cz/cinane-ukazuji-klausovi-jen-hezke-veci-dyc-/domaci.aspx?c=A040420_220416_domaci_fri\">vydal</a> na oficiální návštěvy Číny.</p>\n<p>Před svou druhou návštěvou mj. <a href=\"http://www.klaus.cz/clanky/1762\">napsal</a>: „<i>Je to země, která se ve své vnitřní politice neřídí námi zastávanými principy parlamentní pluralistické demokracie a námi chápaného konceptu občanských práv. Přesto jsem přesvědčen, že rozvíjet česko-čínské je v zájmu naší země. V posledních letech se u nás ve vztahu k ČLR vyprofilovaly dva nesmírně zjednodušené postoje. Jeden říká, že prioritou jsou ekonomické vztahy a šance na využití nesmírného potenciálu čínského trhu, proto se na nic jiného nedívejme, zapomeňme na lidská práva, o politiku se nestarejme a rozvíjejme především byznys. Druhý se naopak domnívá, že ve vztahu k Číně můžeme setrvávat v přezíravém opovržení majitelů jedné jediné pravdy a mesiášů lidských práv, a za jediný politicky přípustný postoj z naší strany považuje ignorování, povýšené mentorování nebo drobné politické provokace. Jsem přesvědčen, že oba přístupy jsou špatné. Ve vztazích k ČLR nelze rezignovat na naše přesvědčení o přednostech standardních demokratických principů a výsostného postavení jednotlivce ve společenském mechanismu. Úspěch však může mít náš postoj pouze tehdy, stojíme-li o dialog, a to o dialog založený na respektu k druhé straně.“</i></p>\n<p>Z následujícího grafu je patrné, že se obchod s Čínou skutečně rozvíjel, ačkoliv dovoz z Číny mnohanásobně převyšuje vývoz. Dle dat z databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">Českého statistického úřadu</a> v posledních deseti letech rostl jak objem dovozu, tak vývozu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb1FGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--321e33bd6b063b08bf4031145c24d9d18a426977/cina.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13122",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My samozřejmě jako KSČM ale jako naše politická frakce jsme zcela jasně řekli, že pokud nebude splňovat všech těch 72 podmínek, které jsou dneska v tom, v té dohodě, tak prostě odmítáme jakékoliv udělování bezvízového styku. ",
    "oduvodneni": "<p>KSČM je v Evropském parlamentu součástí frakce GUE/NGL. Její zástupci <a href=\"http://www.guengl.eu/news/article/turkey-must-meet-all-requirements\">v rámci debaty</a> 11. května 2016 v EP uvedli, že Turecko skutečně musí splnit všechny podmínky v rámci dohody s EU ohledně vízové liberalizace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500529/"
    }
  },
  {
    "id": "13378",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud to má znamenat, že nástupem případně Roberta Šlachty do té funkce se bude ministerstvo financí snažit personálně vykrást policii a přetáhnout tam odborníky, tak to přeci státu nepřispěje k ničemu (...) Robert Šlachta někde říkal, někde říkal, že každého bude vítat do svého týmu, pokud se stane náměstkem u celníků. Já, to je jeho vyjádření, někde si ho přečtěte v médiích. Nevím přesně, v kterých to bylo. Takže to asi hrozí.",
    "oduvodneni": "<p>Ministr Chovanec naráží zřejmě na informaci z <a href=\"http://zpravy.aktualne.cz/domaci/slachta-nastoupi-k-celnikum-bude-delat-temer-to-same-co-na-u/r~ccb868ca5d3411e6851c002590604f2e/\">článku</a> Aktuálně.cz z 8. srpna 2016, kde se Robert Šlachta vyjadřoval ke svém rozhodnutí přijmout místo náměstka pro patrání při celním úřadu Pardubického kraje.</p>\n<p>V rozhovoru Šlachta připustil, že u něj mohou mít bývalí (či končící) zaměstnanci ÚOOZ v připadě splnění určitých podmínek otevřené dveře. Uvedl:</p>\n<p><i>„Lidé, kteří odcházejí nebo odešli, byli kvalitní a budu se o ně maximálně snažit postarat ve svém novém působišti.</i>“</p>\n<p><i></i> Šlachtův výrok Chovanec významově posouvá. Šlachta se totiž nevyjádřil ve smyslu, že by chtěl přetahovat policisty z bývalého ÚOOZ a tím jej „vykrádat“, ale že rád uvítá v týmu ty, kteří z tohoto útvaru odešli nebo jsou na odchodu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13634",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Areál muničního skladu ve Vrběticích nepatří kraji. Kraj tam neměl žádné kompetence. Dokonce když tam proběhlo stavební řízení, tak stavební řízení vedl vojenský stavební úřad. Tam kraj neměl přístup. Ministerstvo obrany je ten zodpovědný. Toto nebylo zahrnuto v krizovém plánu kraje, protože ta možnost vůbec neexistovala.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Ze <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy ministerstva vnitra</a> (.pdf, str. 4) týkající se událostí ve Vrběticích vyplývá, že bývalý vojenský areál muničního skladu skutečně nepatří kraji, ale Vojenskému technickému ústavu, který jej pronajal soukromému podniku.</p>\n<p>Ze <a href=\"http://www.imexgroup.cz/dokumenty/TiskoveProhlaseni_navrh_v3_hlpapir.pdf\">stanoviska</a> společnosti Imex Group, s.r.o., která areál využívala, je také možno zjistit, že areál spadal pod <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p16\">vojenský stavební úřad</a>. Ten je organizační složkou ministerstva obrany.</p>\n<p>Výhrada spočívá v Ivanem Mařákem uvedené nemožnosti zahrnutí muničního skladu ve Vrběticích v krizovém plánu. Není totiž zcela jasné, zda si areál zachoval statut vojenského objektu a byl tedy z krizového plánu vyňat, či nikoli, jak vyplývá i z výše zmíněné <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy</a> (.pdf, str. 8).</p>\n<p>Takový statut by totiž subjekt mohl vyjmout z působnosti <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p1-3-a\">zákona</a> o prevenci havárií, což znamená, že by subjekt nebyl povinen spolupracovat s krajským úřadem ve věci vypracování havarijních plánů (buď se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p3\">§ 3</a> nahlásit jako subjekt s havarijním potenciálem, nebo dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p4\">§ 4</a> nahlásit, že se mezi tyto subjekty neřadí). Krizový plán kraje vypracovaný dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">zákona o krizovém řízení</a> (§ 14) by tedy s podklady nemohl počítat.</p>\n<p>Tato nejasnost je důvodem k výhradě udělené výroku Ivana Mařáka, jinak je však skutečnost popisována korektně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13890",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan Ovčáček prokazatelně v několika případech v posledních dnech lhal, a to se teď nebudu bavit o tom sporném případu pana Bradyho, ale případ letoví dispečeři a pozdní příjezd, mně osočoval několikrát, že tu akci na Staroměstském náměstí organizuje pan profesor Tomáš Halík, který s tím neměl nikdy nic společného. ",
    "oduvodneni": "<p>Mluvčí Ovčáček nemluvil pravdu v případě pozdního příjezdu na pohřeb bývalého slovenského prezidenta Kováče. Dle slovenské kanceláře prezidenta republiky bylo české straně <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">doporučeno</a> (čas 9:25) dosednout na letiště nejpozději v 11:15 a nejpozději v 11:30 být na pohřbu. Ovčáček však <a href=\"https://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/?redirected=1477301578\">tvrdí</a>, že dle domluvy se slovenskou stranou byl <i>„příjezd na Bratislavský hrad (naplánován) v 11:35“</i>. Tuto skutečnost jsme již ověřovali minulý <a href=\"http://demagog.cz/diskusie/393/partie-milose-zemana/?ph=2\">týden</a>.</p>\n<p>Zpoždění letu přičítal také silnému protivětru a chybě pracovníků Řízení letového provozu (ŘLP). Vítr však dle dat nebyl extrémně silný a mohl letadlo dle analýzy <a href=\"http://www.lidovky.cz/ovcacek-trva-na-zpozdeni-kvuli-pocasi-zbrzdil-nas-protivitr-s-rlp-se-neshodne-na-case-odletu-icc-/zpravy-domov.aspx?c=A161019_180146_ln_domov_gib\">Lidovky.cz</a> zdržet jen o tři minuty. Vinu odmítá i ŘLP, kterému se nakonec mluvčí Ovčáček za své předchozí výroky „<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1941840-letovi-dispeceri-za-zpozdeni-nemohou-objasnil-tok-zemanovi-ovcacek-se-omluvil\">omluvil</a>“.</p>\n<p>Konkrétně uvedl: „<i>V každém případě platí, že pokud se řidiči letového provozu nějak cítili dotčeni prohlášeními, která jsem v uplynulých dnech uváděl, tak se jim hluboce omlouvám</i>“.</p>\n<p>Na svém Twitteru mluvčí Ovčáček napsal: <i>„Ve státní svátek 28.10. bude v 18:30 na</i>‚<i>Staromáku</i>'<i>oficiálně odstartována prezidentská kampaň 3H – Halík, Horáček, Herman.“</i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdndGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ac9cd514cac2bd4c6b870c2cb98ce39ac64392ae/14936919_10208598794739761_1605411114_n.jpg\">\n<p>Horáček v reakci na slova Jiřího Ovčáčka pro <a href=\"http://www.blesk.cz/clanek/zpravy-politika/426289/horacek-se-pustil-do-zemanova-ovcacka-zadna-kampan-ale-radostna-oslava.html\">Blesk.cz</a> 24. října řekl:<i>„Pan Halík tam nebude a nikdy se s jeho účastí nepočítalo“</i>. Reálně se Halík této neúčastnil, resp. nebyl mezi řečníky na pódiu.</p>\n<p>Tomáš Halík na Staroměstském náměstí v rámci akce nebyl, <a href=\"http://tapolitika.cz/z-domova/soucasne-deni/tomas-halik-vyzva-k-neucasti-na-letosnim-udelovani-statnich-vyznamenani/\">vyzval</a> však hosty předávání státních vyznamenání na Pražském hradě, aby se tohoto slavnostního večera neúčastnili.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14402",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem 19. ledna na tiskové konferenci vaší televizi přesně řekl, jaké jsem měl příjmy. I přesto vaši redaktoři z 168 hodin a Reportérů přišli týden potom a zkoušeli mě ze stejné věci, při tom jste to měli natočené.",
    "oduvodneni": "<p>V listopadu <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">server Seznam.cz</a> vydal text, ve kterém poprvé popisuje to, že Babiš jako fyzická osoba nakoupil bezmála za 1,5 miliardy korunové dluhopisy Agrofertu. Na ty se nevztahovala daň. Babiš pak v lednu veřejně popsal své příjmy od roku 1993.</p>\n<p>Pro Deník 4. ledna <a href=\"http://www.denik.cz/z_domova/poslanec-cssd-chce-od-babise-vedet-kde-vzal-penize-na-dluhopisy-20170119.html\">uvedl</a> Babiš, že <i>od roku 1993 jako fyzická osoba oficiálně vydělal 1,8 miliardy korun, za tu dobu na dani z příjmů zaplatil 310 milionů korun a 27 milionů korun na pojistném</i>. „<i>Můj čistý příjem tedy byl 1,526 miliardy korun a za ně jsem nakoupil dluhopisy v ceně 1,482 miliardy korun.</i>“</p>\n<p>Jinou částku pak ministr uvedl v rozhovoru pro deník <a href=\"http://michalblaha.cz/2017/01/prijmy-obcana-andreje-babise-jeho-vlastnimi-slovy/\">Hospodářské noviny</a> 6. ledna 2017. Kromě tohoto rozporu v příjmech pak přišel server Echo24.cz s výpočtem, že podle veřejných deklarací o svém příjmu Babiš nemohl v letech 2013 a 2014 nakoupit uvedené dluhopisy, protože nedisponoval dostatkem prostředků.</p>\n<p>Echo <a href=\"http://echo24.cz/a/wS6Xb/babis-nemel-dost-legalnich-prijmu-na-osobni-nakupy\">spočítalo</a>, že s takovou bilancí mu ovšem majetek nestačil na pokrytí životních potřeb. Na <a href=\"https://www.youtube.com/watch?v=2CxDETXncJg\">tiskové konferenci</a> dne 19. ledna vydal Babiš další údaje. Konkrétně na dotaz Terezy Vilímové z Echo24, kde vzal legální příjmy na nákup těchto dluhopisů, neboť když vychází z majetkových přiznání, tak v roce 2013 na toto neměl peníze. Odpověděl, že <i>jeho celkové příjmy od roku 1993 byly 2 531 768 228 Kč, z toho příjmy, které byly zdaněné Agrofertu byly 1 863 801 107 Kč, z toho zaplatil 337 503 547 Kč daní. Takže když to odpočítám, tak mi zůstalo 1 049 498 231 Kč.</i></p>\n<p>O celé kauze následně informovala také Česká televize. Konkrétně <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/217452801240004/obsah/519797-ministerske-pocty\">Reportéři ČT</a> a nejobsáhleji pak redaktoři pořadu <a href=\"http://www.ceskatelevize.cz/porady/10117034229-168-hodin/217452801100129/video/519403\">168 hodin</a> v reportáži z 29. ledna 2017. Ta v úvodu pořadu shrnuje jednotlivé verze Babišových vyjádření a dále se reportérka doptává na nesrovnalosti v počtech.</p>\n<p>(3:35) reportérka:<i>„... mně na tom zaráží to, že ten první rozhovor, první dotaz byl někdy 4. ledna, první dotaz na to, kde jste vzal peníze na nákup těch dluhopisů. A vy jste tam suverénně řekl tu částku...“</i></p>\n<p>Babiš: <i>„Ano, protože jsem to měl připravené, protože ta kampaň už jela. Měl jsem to připravené a ta částka byla jednoznačně vyšší než ty dluhopisy, takže to byl ten zdroj.“</i></p>\n<p>reportérka: <i>„Takže jste si to špatně spočítal?“</i></p>\n<p>Babiš: <i>„Ale to není pravda, vidíte, vy tomu nerozumíte.“</i></p>\n<p>Další otázka směřuje k tomu, proč nezdanitelné příjmy uvádí až teď, když nesedí počty. Odpovědí je dnes již legendární: <i>„Proč bych vám měl sdělovat všechny moje příjmy? Sorry jako.“</i> (4:30)</p>\n<p>Na otázku, zda je ochoten a schopen tyto příjmy doložit, odpovídá,<i>že neví, proč by to dokládal.</i>(06:40)</p>\n<p>Reportérka pořadu 168 hodin se tedy neptala znova na částky, které tvořily veškeré jeho příjmy. Alespoň v odvysílaných částech pořadu tyto částky brala jako fakt a ptala se na skutečnost, proč je médiím sděloval postupně, zda šlo o omyl při počtech či nikoli. Další dotaz směřoval k tomu, zda tyto částky bude dále dokládat. Rozhovor se tedy ubíral jiným směrem, uvedené částky již reportérka nezpochybňovala a natočený materiál z tiskové konference na ně zjevně neodpovídá. Totéž je možné konstatovat u reportáže Reportéři ČT. Přesto je možné, že mimo odvysílané záběry se reportérka v rámci tématu znova dotazovala na uvedené částky. Proto je výrok zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14658",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já si pamatuju tu situaci s Vítem Bártou, okamžitě, jak začalo to podezření, tak odcházel.",
    "oduvodneni": "<p>Pavel Kováčik ve svém výroku naráží na kauzu Víta Bárty a mluví o presumpci viny politiků. Podle něj, pokud je politik trestně stíhán či je pojato jen podezření z trestního činu, měl by odejít. Což podle Kováčika Vít Bárta udělal. Ve svém výroku tak konfrontuje kauzu Víta Bárty se situací Andreje Babiše, který je vyšetřován v kauze Čapí hnízdo, kde se podle trestního oznámení jedná o dotační podvod a bylo na něj podáno také trestní oznámení kvůli krácení daní skrze korunové dluhopisy.</p>\n<p>Podezření o korupci se poprvé v souvislosti s ministrem dopravy Vítem Bártou za VV objevilo 3. dubna 2011 v <a href=\"https://www.respekt.cz/tydenik/2011/14/strach-a-uplatky-nad-vv\">článku</a>, který vydal Respekt. V něm poslanec Jaroslav Škárka (VV) tvrdil redaktorům, že bere od Víta Bárty pravidelně peníze za loajalitu a mlčení o financování strany. Podobně se vyjádřila i Kristýna Kočí, předsedkyně poslaneckého klubu VV.</p>\n<p><a href=\"http://zpravy.idnes.cz/primy-prenos-barta-komentuje-kauzu-skarka-i-situaci-ve-strane-p64-/domaci.aspx?c=A110406_195216_domaci_taj\">6. dubna</a> Vít Bárta celou kauzu popřel na tiskové konferenci. O celé kauze se <a href=\"http://zpravy.rozhlas.cz/radiozurnal/dvacetminut/_zprava/vit-barta-pan-skarka-s-kristynou-koci-obratili-mou-pujcku-v-uplatek--1166343\">vyjádřil</a> následovně: „<i>Já jsem třem kolegům půjčil, všem třem si opovažuju tvrdit, že to byli tykající kamarádi, částky od 100 do půl milionu korun a byla to bezúročná půjčka na jeden rok.</i>“ Někteří poslanci VV <a href=\"http://zpravy.idnes.cz/barta-nam-pujcky-nabizel-na-klubu-tvrdi-poslanci-fum-/domaci.aspx?c=A110407_124815_domaci_hv\">tvrdili</a>, že pokud neměli peníze a potřebovali si půjčit, mohli si říct Vítu Bártovi o finanční dar. Mezitím už Škárka s Kočí na Bártu podali trestní oznámení.</p>\n<p>Mladá fronta <a href=\"http://zpravy.idnes.cz/barta-byznys-politika-veci-verejne-dum-/domaci.aspx?c=A110407_194147_domaci_cem\">uveřejnila</a> 8. dubna část z dokumentu nazvaného „<i>TOP manažerský etický kodex Strategie 2009-2014</i>“, ve kterém tehdejší majitel bezpečnostní agentury ABL Vít Bárta popisuje plány na další rozvoj firmy. Hlavním cílem je získání nejen ekonomické moci, ale také politické, protože veřejný sektor vytváří až čtyřicet procent zakázek. Vít Bárta ještě téhož dne <a href=\"https://www.novinky.cz/domaci/230220-barta-rezignoval-na-post-ministra-dopravy-klaus-jeho-demisi-zatim-nedostal.html\">rezignoval</a> na svůj post ministra dopravy. Své rozhodnutí rezignovat na ministerský post zdůvodnil tím, že nechce svojí kauzou zatěžovat akceschopnost vlády v době důležitých reforem. Tehdejší premiér Petr Nečas jeho rezignaci přijal s tím, že nic jiného ani neočekával.</p>\n<p><a href=\"http://zpravy.idnes.cz/premier-necas-dorazil-ke-konzultaci-o-zmenach-ve-vlade-za-prezidentem-vaclavem-klausem-gl8-/domaci.aspx?c=A110411_144531_domaci_kop\">11. dubna</a> premiér předal demisi Víta Bárty tehdejšímu prezidentovi Václavu Klausovi a ten ji 21. dubna přijal.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15426",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak, některé průzkumy nám dávají v posledním týdnu už až 13 procent.",
    "oduvodneni": "<p>Předseda Okamura má zřejmě na mysli průzkum <a href=\"https://cs.wikipedia.org/wiki/P%C5%99edvolebn%C3%AD_pr%C5%AFzkumy_k_volb%C3%A1m_do_Poslaneck%C3%A9_sn%C4%9Bmovny_Parlamentu_%C4%8Cesk%C3%A9_republiky_2017#Grafick.C3.A9_shrnut.C3.AD\">volebního potenciálu</a>, který říká, kolik by teoreticky mohla daná strana získat hlasů, kdyby se k ní přiklonili všichni voliči, kteří její volbu zvažují. V tomto typu průzkumu může respondent uvést více politických subjektů současně a zahrnuti jsou všichni respondenti, tedy i ti nerozhodnutí.</p>\n<p>Podle výzkumu společnosti <a href=\"https://mapavolicu.behavio.cz/\">Behavio</a> skutečně dosahuje SPD 13% volebního potenciálu.</p>\n<p>Pokud bychom se podívali na volební model <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4415/f9/pv170925.pdf\">CVVM</a> (.pdf) – který zahrnuje pouze respondenty, kteří jsou rozhodnuti jít k volbám a vědí, koho budou volit – vidíme, že zde SPD dosahuje 7,3 % hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15682",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Měli jsme tři členy vlády ze 17 a 14 poslanců z 200.  ",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">získala</a> KDU-ČSL 14 mandátů. Do Thunovského paláce zasedli poslanci, kteří jimi ve většině případů zůstali až do skončení volebního období. Jedinou výjimku tvoří poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6134&amp;o=7\">Tomáš Podivínský</a>, jenž byl 8. ledna 2015 jmenován českým <a href=\"http://www.mzv.cz/berlin/cz/o_velvyslanectvi/velvyslanec.html\">velvyslancem</a> v Německu. Na jeho místo nastoupila <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6292\">Pavla Golasowská</a>, a doplnila tak <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1110\">poslanecký klub lidovců</a> na původních 14 členů.</p>\n<p>Co se týká <a href=\"https://www.vlada.cz/cz/vlada/\">členů vlády</a>, v kabinetu Bohuslava Sobotky po celou dobu jeho účinkování seděli tři zástupci KDU-ČSL, a sice Pavel Bělobrádek jako místopředseda vlády pro vědu, výzkum a inovace, Marian Jurečka coby ministr zemědělství a Daniel Herman, ministr kultury. Celkem Sobotkova vláda obsahovala kromě premiéra 15 ministrů a 2 místopředsedy vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15938",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Stál jsem o to, aby mě podpořili občané České republiky, a sbíral jsem podpisy.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Jiří Hynek skutečně stál o podporu občanů a sbíral jejich podpisy ke kandidatuře na prezidenta republiky. Na jeho internetových stránkách je k dispozici <a href=\"http://www.hynek2018.cz/C1258072003EAB12/7479BDF0F9288444C12581B1002D94D2/%24file/Peticni_mista.pdf\">seznam petičních míst</a>, kde bylo (a v některých případech stále ještě je) možné přidat podpis pod Hynkovu kandidaturu na prezidenta.</p>\n<p>V polovině října 2017 Hynek <a href=\"https://zpravy.aktualne.cz/domaci/kandidat-realistu-zbrojar-hynek-bude-bojovat-o-hrad-ziskal-p/r~6bbd4f96b31311e7b128002590604f2e/?redirected=1513097320\">odhadoval</a>, že má k dispozici přibližně 20 000 podpisů, a plánoval pokračovat v jejich sběru do konce roku tak, aby získal potřebných 50 000 jako projev podpory jeho kandidatury ze strany občanů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16194",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zatímco před pěti lety jsem měl v prvním kole 24 procent, tak teď téměř 40, což znamená úžasných 700 tisíc nových hlasů.",
    "oduvodneni": "<p>Miloš Zeman porovnává své zisky po prvním kole prezidentské volby v roce 2013 a v roce 2018.</p>\n<p>V prvním kole <a href=\"https://volby.cz/pls/prez2013/pe2?xjazyk=CZ\">prezidentské volby v roce 2013</a> získal Miloš Zeman 24,21 % hlasů, což při volební účasti 61,31 % oprávněných voličů odpovídalo 1 245 848 platným hlasům.</p>\n<p>V <a href=\"https://volby.cz/pls/prez2018/pe2?xjazyk=CZ\">letošním prvním kole</a> prezidentské volby, které proběhlo 12. a 13. ledna, získal Miloš Zeman 38,56 % hlasů při volební účasti 61,92 % voličů, což odpovídá 1 985 547 platným hlasům. Oproti výsledkům prvního kola v roce 2013 získal Miloš Zeman po letošním prvním kole o 739 699 hlasů více.</p>\n<iframe id=\"datawrapper-chart-KMBoe\" src=\"//datawrapper.dwcdn.net/KMBoe/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"450\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16450",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Myslím si, že prezident by neměl příliš zasahovat do politické struktury, neměl by známkovat politické strany, protože nejsou strany první a druhé kategorie, stejně tak jako nejsou jejich voliči první a druhé kategorie, ale zde jsem učinil jednu výjimku (myšlena je DSSS, pozn. Demagog.cz) (...) V každém případě platí, že s touto jedinou výjimkou jsem neznámkoval naši politickou strukturu.",
    "oduvodneni": "<p>Faktická, a tedy námi hodnocená je část o tom, že s výjimkou DSSS prezident neznámkoval naši politickou strukturu. Tento výrok je nepravdivý, protože prezident podobně „známkoval“ i další politické strany, např. TOP 09 a Stranu zelených.</p>\n<p>Příkladem je <a href=\"https://www.lidovky.cz/zeman-top-09-a-kalousek-jsou-nejvetsimi-skudci-parlamentni-demokracie-v-cesku-1so-/zpravy-domov.aspx?c=A151209_170005_ln_domov_ele\">Zemanova kritika</a> TOP 09 při blokování EET, když se vyjádřil, že TOP 09 svou obstrukční taktikou paralyzuje Parlament a se svým předsedou Kalouskem je největším škůdcem parlamentní demokracie v České republice. K tomu ještě Zeman dodal: <i>„TOP 09 se pasuje na obránce parlamentní demokracie, přičemž samu podstatu parlamentní demokracie v této zemi nikdo neohrožuje.“</i></p>\n<p>Jindy zase <a href=\"https://www.lidovky.cz/zeman-ceska-televize-je-hlasnou-troubou-top-09-mela-by-byt-statni-pw8-/zpravy-domov.aspx?c=A160511_184751_ln_domov_ELE\">řekl</a>: <i>„V současné době je Česká televize pouze hlásnou troubou jedné jediné politické strany, která se jmenuje TOP 09.“</i> V únoru 2017 <a href=\"https://www.irozhlas.cz/zpravy-domov/-ceskou-televizi-ovlada-banda-kolem-top-09-prezident-kritizoval-verejnopravni-televizi_201702232137_jrapek\">prohlásil</a>: <i>„(...) že naše televize není objektivní a že je ovládána jakousi bandou soustředěnou především kolem TOP 09.“</i> Téhož tématu se prezident dotkl i ve svém inauguračním <a href=\"https://zpravy.idnes.cz/inaugurace-milos-zeman-prezidentsky-slib-fg4-/domaci.aspx?c=A180308_174823_domaci_evam\">projevu</a>, kde navíc zdůraznil chabý volební výsledek TOP 09.</p>\n<p>Prezident Zeman se <a href=\"https://www.euro.cz/politika/stromy-umiraji-kvuli-fanatikum-zeman-se-pustil-do-zelenych-a-bursika-1331948\">negativně vyjádřil</a> i o Straně zelených a aktivistech, které v <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055013.htm#r2\">projevu</a> v Poslanecké sněmovně při projednávání zákona o ochraně přírody a krajiny označil za zelené fanatiky. Zeman mj. uvedl: <i>„Před více než deseti lety jsem byl požádán skupinou svých přátel, abych pomohl při řešení problematiky Šumavy, protože tito přátelé se domnívali - a myslím si, že se domnívali právem -, že Šumava je ničena zelenými fanatiky. Úmyslně říkám zelenými fanatiky, nikoliv ekologickými fanatiky, neboť ekologové alespoň vědí, co je to biomasa. (...) Nevěřte zeleným fanatikům. Nevěřte těm, kdo z jednoho z nejkrásnějších koutů české přírody dělá své experimentální pole. Už toho zničili dost.“</i> Biomasou Zeman narážel na <a href=\"https://www.youtube.com/watch?v=HbhTKlBPSuU\">neznalost</a> bývalé političky Zelených, Kateřiny Jacques.</p>\n<p>Nakonec je poměrně vypovídající i prezidentovo <a href=\"https://www.denik.cz/z_domova/den-druhy-milos-zeman-dnes-navstivi-orlickoustecko-20130912.html\">vyjádření</a> z návštěvy orlicko-ústecka: <i>„Miloš Zeman si všiml transparentu, na kterém je: ‚Vypálit, počůrat, posolit. Strana zelených.‘ ‚Ano, citujete mě správně. Toto jsem skutečně prohlásil o Straně zelených, když bránila dostavbě dálnice.‘“</i><i></i></p>\n<p>Z těchto důvodů nelze souhlasit s tvrzením, že prezident s výjimkou DSSS nehodnotí naši politickou strukturu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16706",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mimochodem, já jsem byl na Olšanech uctít padlé sovětské vojáky asi o tři hodiny dříve (než Foldyna, pozn. Demagog.cz).",
    "oduvodneni": "<p>Noční vlci a Jaroslav Foldyna podle serveru <a href=\"https://praha.idnes.cz/nocni-vlci-praha-motorkari-vladimir-putin-fiq-/praha-zpravy.aspx?c=A180507_095313_praha-zpravy_nuc\">iDNES.cz</a> dorazili na Olšanské hřbitovy kolem půl třetí odpoledne. Jan Hamáček se zúčastnil pietního aktu společně s veřejností a vojáky, který začal podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2471770-generalove-i-vojaci-na-olsanskych-hrbitovech-si-verejnost-pripomnela-obeti-konce\">České televize</a> v 10 hodin. Předseda sociální demokracie je na Olšanských hřbitovech zachycen na fotkách <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/na-prazskych-olsanskych-hrbitovech-dnes-uctili-pamatku-padlych-vojaku-143721/\">Armády ČR</a>. Jan Hamáček tak skutečně uctil památku padlých vojáků v druhé světové válce pár hodin před ruskými motorkáři a místopředsedou ČSSD Jaroslavem Foldynou.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWdIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--454b17cf6284d0c40101ac77ce2ad9c071ca22c4/ham-true.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17218",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme spoustu zaměstnavatelů, kteří zaměstnávají třeba jen 200 lidí, ale vypouštějí tolik benzenu tisícům lidí do ovzduší. A tyto chemické závody jsou ve středu města.\n",
    "oduvodneni": "<p>Dle zpráv Českého hydrometeorologického ústavu za <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/mes_zpravy/CERVENEC_2018.pdf\">červenec</a> a <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/mes_zpravy/SRPEN_2018.pdf\">srpen</a> letošního roku nejsou rozptylové podmínky v aglomeraci Ostrava příznivé. K překročení maximálního povoleného počtu překročení denního imisního limitu došlo v červenci  i v srpnu v oblasti Ostrava - Kunčičky. K překročení hodnoty hodinového imisního limitu oxidu siřičitého, a to v červenci i v srpnu celkem dvakrát, došlo na lokalitě Ostrava - Fifejdy a na lokalitě Ostrava - Přívoz během srpna dokonce ve čtyřech případech. Aktuální informace o ovzduší jsou k dipozici <a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/aktualni-stav-ovzdusi\">zde</a>.</p><p>Co se benzenu týče, od roku <a href=\"https://ostrava.idnes.cz/benzen-se-v-ostrave-podarilo-stahnout-pod-limit-prach-zlobi-dale-p8s-/ostrava-zpravy.aspx?c=A140130_2028330_ostrava-zpravy_jog\">2014</a> až do <a href=\"https://www.mzp.cz/C1257458002F0DC7/cz/zprava_o_kvalite_ovzdusi/$FILE/OOO-Zprava_o_kvalite_ovzdusi_2016-20180105.pdf\">současnosti</a> (pdf, str.9), nebyly jeho limity v ovzduší překročeny na žádném z měřených lokalit (celkem 37). Finální hodnoty za rok <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/mes_zpravy/Rocni_zprava_2017.pdf\">2017</a> (pdf, str.2), budou známy v průběhu letošního podzimu.  Jedním ze subjektů, které se <a href=\"https://ostrava.rozhlas.cz/podniky-v-ostrave-snizily-mnozstvi-vypousteneho-benzenu-7012504\">mají</a> podílet na emisi benzenu (<a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/koncentrace-benzenu-poprve-podlimitni\">informace</a> pochází od bývalého náměstka primátora Madeje, který k tomuto vedl pracovní skupinu), je ostravská BorsodChem v Mariánských horách, která z benzenu vyrábí mj. anilin. Podle jejich <a href=\"https://or.justice.cz/ias/content/download?id=884ad92723954464bf39dd417c5912f4\">výroční zprávy</a> však loni zaměstnávali 366 zaměstnanců. </p><p>Dalším ze subjektů mající vliv na ovzduší jsou OKK Koksovny a.s., specializující se převážně na výrobu koksu. V současné době je v provozu pouze <a href=\"http://koksovny.cz/cz/historie\">Koksovna Svoboda</a> v ostravské čtvrti Přívoz. I zde probíhají snahy dopad na životní prostředí a život občanů minimalizovat - v roce 2014 byla dokončena výstavba odháněče benzolu a v roce 2016, prostřednictvím <a href=\"http://www.koksovny.cz/cz/news/dotace-z-eu-rekonstrukce-odpraseni\">dotace</a> z Evropské unie, bylo uvedeno do provozu modernizované Odprášení uhelné služby. Ovšem i zde, dle posledního dohledatelného údaje o počtu zaměstnanců z roku 1996, je jejich počet mnohem vyšší (<a href=\"http://koksovny.cz/cz/historie\">2117</a>) než zmiňovaných 200 lidí. Lze samozřejmě předpokládat, že je v současnosti počet vzhledem ke snížené výrobě nižší, ale stále se nejedná o na lidské zdroje malý podnik.</p><p>Na území statutárního města Ostravy a v jejím okolí, evidujeme na 40 <a href=\"https://cz.kompass.com/a/chemicky-prumysl-chemikalie-zakladni-chemicke-materialy/21/d/ostrava-mesto/cz_cz080_cz0806/\">chemicky aktivních firem</a>. Každá z nich má jistě podíl na zvýšeném znečištění ovzduší v dané lokalitě, nicméně korelace počtu zaměstnanců menších firem na množství benzenu ve vzduchu je neověřitelná.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17474",
    "autor": "Zdeněk Bergman",
    "strana": "",
    "vyrok": "Já se 35 let orientuji na školství, jsem ředitelem gymnázia.",
    "oduvodneni": "<p>Podle webových stránek Gymnázia Teplice na této škole <a href=\"https://www.gymtce.cz/cs/lide/ucitele\">učí</a> Zdeněk Bergman od roku 1983. Učením, a tudíž i školstvím, se tedy zabývá již 35 let. <a href=\"https://www.zeleni.cz/koho-zeleni-podporuji-v-senatnich-volbach-2018/\">Web</a> strany Zelených, která Bergmana v senátních volbách podporuje, uvádí, že se <a href=\"https://www.gymtce.cz/cs/lide/vedeni-skoly\">ředitelem</a> gymnázia stal v roce 1992.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17730",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Víte, že EP vyslovil nějakou rezoluci, vyzval EK k nějakým krokům (v kauze prošetřování dotací pro Agrofert - pozn. Demagog.cz).",
    "oduvodneni": "<p>Evropský parlament schválil 13. prosince 2018 <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2018-0530&amp;language=EN&amp;ring=P8-RC-2018-0582\">rezoluci</a> <em>&quot;o střetu zájmů a ochraně rozpočtu EU v České republice&quot;</em>, ve které vyzval Evropskou komisi, aby pozastavila dotace pro společnosti koncernu Agrofert (bod č. 9), prošetřila možný střet zájmů Andreje Babiše (bod č. 8) a získala zpět všechny dotace, které byly protiprávně či neregulérně vyplaceny (bod č. 14). Dále Evropský parlament vyzval Komisi, aby přijala všechna nezbytná a přiměřená opatření k zabránění střetům zájmů v kontextu budoucího vyjednávání o rozpočtu EU (bod č. 16).</p><p>Pro rezoluci <a href=\"https://multimedia.europarl.europa.eu/en/conflict-of-interest-protection-of-eu-budget-vote_I165627-V_v\">hlasovalo</a> 434 poslanců, proti 64 a 47 poslanců se hlasování zdrželo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18242",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ústava při výměně ministra žádné termíny nemá, takže není porušována.",
    "oduvodneni": "<p>Premiér Andrej Babiš ve svém výroku mluví o kauze odvolání ministra kultury Staňka. Jeho odvolání <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-antonin-stanek-milos-zeman-ministr-kultury-michal-smarda-odvolani_1905311239_dok\">navrhl</a> Babiš již 31. května 2019. Prezident Zeman nedávno <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-stanek-milos-zeman-lany_1907241729_pj\">prohlásil</a>, že ministra Staňka odvolá ke konci července 2019, tedy dva měsíce od obdržení návrhu premiéra.</p><p>Dle čl. 74 <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#cl74\">Ústavy</a> platí, že „<em>Prezident republiky odvolá člena vlády, jestliže to navrhne předseda vlády.“ </em>Je tedy pravda, že Ústava v tomto případě nezmiňuje žádnou exaktní lhůtu, kterou je nutno dodržet v případě odvolání člena vlády na žádost premiéra.</p><p>Ústavní právníci se však <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-ustava-demise-antonin-stanek-andrej-babis_1905311950_nkr\">shodují</a>, že absence explicitně vyjádřené lhůty neznamená, že by prezident žádnou lhůtou vázán nebyl. Prezident by prý měl jednat bez zbytečného odkladu, tzn. že „<em>cokoli přesahuje odklad, který je nezbytný pro provedení toho úkonu, je odklad zbytečný, a to jest nepřijatelný.“ </em>Jan Wintr<em> </em><a href=\"https://denikn.cz/155876/zeman-je-v-pripade-stanka-automat-na-podpisy-uzurpuje-si-pravomoc-premiera-rika-ustavni-pravnik/\">označil</a> počínání prezidenta za „<em>protiústavní a bezprecedentní (...) hrubé porušování Ústavy“. </em>Profesor Kysela pak <a href=\"https://www.novinky.cz/domaci/509026-kysela-prezident-by-mel-celit-ustavni-i-kompetencni-zalobe.html\">uvádí</a>, že prezidentovým konáním byly jasně naplněny podmínky pro podání žaloby pro hrubé porušení Ústavy.</p><p>Obdobný názor <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-soud-pavel-rychetsky-milos-zeman_1907041131_pj\">sdílí</a> i předseda Ústavního soudu Pavel Rychetský, podle něhož „<em>absolutním pánem vlády je premiér a premiér má, dá se říci, neomezenou kompetenci, koho si prostřednictvím prezidenta do vlády nominuje a koho prostřednictvím prezidenta z vlády odstraní&quot;.</em> Dle něj pak prezidentova <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-soud-pavel-rychetsky-milos-zeman_1907041131_pj\">nečinnost</a> „<em>není v souladu s ústavním pořádkem“.</em></p><p>Za zbytečné <a href=\"https://plus.rozhlas.cz/prezident-vubec-nemusi-ministra-jmenovat-pokud-k-tomu-uvede-duvody-mini-ustavni-8020937\">označuje</a> (čas 2:50) toto dvouměsíční prodlení také ústavní právník Aleš Gerloch, který se v jiných případech za prezidentův výklad Ústavy postavil. (<a href=\"https://www.lidovky.cz/domov/favorit-na-ustavni-soud-gerloch-psal-posudky-ve-prospech-zemana-ale-ted-jde-proti-nemu.A190212_110135_ln_domov_jho\">Podpořil</a>  například názor, že prezident nemusí jmenovat člena vlády, pokud své rozhodnutí zdůvodní.)</p><p>Že má prezident jednat v případě chybějící lhůty bez zbytečného odkladu, judikoval ve svém nálezu <a href=\"http://nalus.usoud.cz/Search/Word.aspx?id=63966\">Pl.ÚS 29/09</a> (body 116 - 119) i Ústavní soud, a to v souvislosti s (nevyřčenou) lhůtou pro podepsání („ratifikaci“) mezinárodní smlouvy prezidentem republiky.</p><p>Otálení s odvoláním ministra Staňka je dokonce <a href=\"https://ct24.ceskatelevize.cz/domaci/2878169-senat-schvalil-navrh-ustavni-zaloby-na-prezidenta-zemana\">součástí</a> ústavní žaloby na prezidenta republiky, která byla nedávno schválena Senátem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18498",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já jsem apeloval na pana primátora Hřiba, aby se o tom bavil s ministerstvem zahraničí, aby pochopil, o co se jedná.",
    "oduvodneni": "<p>Ministr Zaorálek poukazuje na situaci kolem <a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-hrib-jan-cizinsky-jiri-pospisil-trojkoalice-panda-cina-tchaj-wan-politika_1901141423_och\">záměru</a> pražské koalice, vedené primátorem Hřibem, vypustit z <a href=\"https://ct24.ceskatelevize.cz/regiony/1739047-praha-a-peking-maji-dohodu-o-vztahu-krnacova-predala-klic-od-mestskych-bran\">Dohody</a> o spolupráci a navázání vztahu sesterských měst mezi Pekingem a Prahou.</p><p>Tehdejší primátorka Adriana Krnáčová <a href=\"https://ct24.ceskatelevize.cz/regiony/1739047-praha-a-peking-maji-dohodu-o-vztahu-krnacova-predala-klic-od-mestskych-bran\">podepsala</a> dohodu o navázání vztahu sesterských měst s primátorem Pekingu Wangem An-šunem v březnu 2016. Dohoda o spolupráci se <a href=\"https://ct24.ceskatelevize.cz/regiony/1739047-praha-a-peking-maji-dohodu-o-vztahu-krnacova-predala-klic-od-mestskych-bran\">týká</a> obchodu, zdravotnictví, cestovního ruchu i dopravy. V tomto ohledu je smlouva obsahově <a href=\"https://www.idnes.cz/praha/zpravy/partnerska-smlouva-prahy-s-cinou.A160229_2229130_praha-zpravy_nub\">podobná</a> se smlouvami jiných měst.</p><p>Problematickou částí smlouvy byl pro část politické reprezentace <a href=\"http://zastupitelstvo.praha.eu/ina/inagetdocument.aspx?par=144207241249244205228213212182000249244205193193196197192199200182249244205193195198194198192\">článek č. 3</a> (.pdf, Veřejný vstup - str. 3).</p><p><em>„Hlavní město Praha v souladu s Vládou ČR nadále uznává politiku jedné Číny, stejně jako uznává Taiwan jako nedílnou součást čínského území.“</em></p><p>Tento článek je v souladu s českou zahraniční politikou vůči Číně. Česká republika uznává takzvanou politiku <a href=\"https://web.archive.org/web/20190326173843/https://sinopsis.cz/sinopis/jedna-cina/\">jedné Číny</a>, podle níž je to vláda Čínské lidové republiky (ČLR), která jediná vládne entitě zvané „Čína“, a podle níž Čínská republika (Tchaj-wan) není oficiálně uznávána jako samostatný stát. Diplomatické styky s vládou Tchaj-wanu byly <a href=\"https://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/tchaj_wan_nebo_cina/index.html\">přerušeny</a> již v roce 1949, kdy byla zároveň uznána Čínská lidová republika. Vztahy s Tchaj-wanem se udržují od té doby <a href=\"https://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">pouze</a> (.pdf, str. 15) na ekonomické a kulturní úrovni. Diplomatické vztahy jsou vedeny s vládou Čínské lidové republiky. Současná <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepce</a> zahraniční politiky ČR je z roku 2015, a vznikla tudíž v době, kdy byl Lubomír Zaorálek <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">ministrem zahraničí</a>.<br/><br/>V červenci tohoto roku, tedy po zahájení jednání o vypuštění článku č. 3 z dohody, <a href=\"https://www.pkf.cz/clanek/501-turne-pkf-prague-philharmonia-v-cinske-lidove-republice-definitivne-zruseno/\">oznámila</a> čínská strana pražskému souboru PKF – Prague Philharmonia, že se plánované podzimní turné PKF v Čínské lidové republice odsouvá na dobu neurčitou, a to bez udání konkrétního termínu. <a href=\"http://www.xinhuanet.com/english/2019-07/17/c_138235005.htm\">Prohlášení</a> mluvčího Ministerstva zahraničních věcí ČLR Keng Šuanga zároveň potvrdilo, že jde o reakci na vyjádření a postoje primátora hlavního města Prahy, Zdeňka Hřiba, týkající se čínské suverenity a otázek ohledně Tchaj-wanu a Tibetu.</p><p>Dále Čína v srpnu 2019 <a href=\"https://zpravy.aktualne.cz/domaci/prazakovo-kvarteto-nesmi-kvuli-jmenu-do-ciny/r~f11c5074c34c11e9bb450cc47ab5f122/\">zrušila</a> koncert smyčcovému souboru Pražákovo kvarteto. To přitom v Číně již vystupovalo. Letos mělo naplánované čtyři koncerty a smlouvu mělo již podepsanou. Na konci srpna byla z čínské strany <a href=\"https://www.irozhlas.cz/zpravy-domov/symfonicky-orchestr-ceskeho-rozhlasu-cina-zakaz-koncert-turne-cesky-rozhlas_1908231524_dok\">zrušena</a> série šesti koncertů Symfonického orchestru Českého rozhlasu, která se měla konat na podzim.<a href=\"https://www.pkf.cz/clanek/501-turne-pkf-prague-philharmonia-v-cinske-lidove-republice-definitivne-zruseno/\"></a> V září následovalo zamítnutí koncertování souboru <a href=\"https://www.irozhlas.cz/kultura/hudba/guarneri-trio-prague-turne-cina-praha_1909042354_pj\"></a><a href=\"https://www.irozhlas.cz/kultura/hudba/guarneri-trio-prague-turne-cina-praha_1909042354_pj\">Guarneri Trio Prague</a>.</p><p>Lubomír Zaorálek po svém jmenování ministrem kultury na konci srpna 2019 v <a href=\"https://www.novinky.cz/domaci/clanek/zaoralek-kultura-nesmi-byt-spolkem-kamaradu-40294523\">rozhovoru</a> pro Novinky.cz uvedl, že by se chtěl ve sporu angažovat. V pondělí 9. září se ministr Zaorálek <a href=\"https://www.mkcr.cz/novinky-a-media/ministr-kultury-prijal-velvyslance-clr-4-cs3455.html\">sešel</a> s čínským velvyslancem, se kterým mluvil o česko-čínských vztazích ve světle postupu pražského vedení a čínské reakce vůči pražským souborům. V následném rozhovoru pro <a href=\"https://www.irozhlas.cz/zpravy-domov/lubomir-zaoralek-ministr-kultury-rozhovor-cina-velvyslanec-ambasada-cang-tien_1909121204_ako\">iRozhlas.cz</a> Lubomír Zaorálek nekomentoval kroky primátora Hřiba, nicméně se ohradil vůči jednání čínské strany. Konkrétně uvedl, že jej současná situace popuzuje, protože <em>&quot;oni (čínská strana, pozn. Demagog.cz) svými kroky úplně vyhazují do povětří to, na čem jsem jako ministr zahraničí pracoval&quot;.</em><br/><br/>Ministr Zaorálek čínskému velvyslanci podle svých slov také zdůraznil, že <em>„u nás žádný ministr nemůže stavět do pozoru starosty a primátory měst, protože u nás je komunální politika svrchovaná a jejich rozhodnutí i výroky jsou prostě jejich a já nejsem schopen je změnit“.</em><br/><br/>Informace o tom, že by Lubomír Zaorálek apeloval veřejně na primátora Hřiba, aby se o situaci bavil s ministerstvem zahraničí, případně aby koordinoval pražskou politiku vůči Číně s pozicí české zahraniční politiky, se nám nepodařilo dohledat. Stejně tak se nám nepodařilo najít informaci o tom, že by se v poslední době ministr kultury s pražským primátorem <a href=\"https://evidence.pirati.cz/?q=h%C5%99ib&amp;p=1&amp;s=date\">osobně</a> setkal.</p><p>Podle ministra zahraničí <a href=\"https://echo24.cz/a/S5hRT/cinskeho-velvyslance-si-nepredvola-ted-chystame-neco-jineho-rika-petricek\">Petříčka</a>, který s čínským velvyslancem o rušení koncertů v Číně podle svých slov několikrát mluvil, koordinuje ministerstvo zahraničí svůj postup s ministerstvem kultury. To, že by ministerstvo zahraničí koordinovalo svůj postup také s pražským magistrátem, se nám ověřit nepodařilo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18754",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Musíme řešit prodloužení stávajících bloků číslo 1–4 (v Dukovanech, pozn. Demagog.cz), které končí ve třicátých letech.",
    "oduvodneni": "<p>Jaderná elektrárna Dukovany je <a href=\"https://www.svetenergie.cz/cz/elektrarny/jaderne-elektrarny/jaderne-elektrarny-cez/jaderna-elektrarna-dukovany\">nejstarší</a> jadernou elektrárnou v České republice. Momentálně je tvořena čtyřmi bloky, z nichž první byl uveden do provozu roku <a href=\"https://www.irozhlas.cz/ekonomika/dukovany-jaderna-eektrarna-dostavba-andrej-babis_1810300856_dbr\">1985</a> a poslední o dva roky později. Každý z těchto bloků v současnosti <a href=\"https://www.cez.cz/cs/o-cez/vyrobni-zdroje/jaderna-energetika/jaderna-energetika-v-ceske-republice/edu\">produkuje</a> energii o výkonu 510 MW, a to díky zvyšování účinnosti a využití výkonných rezerv. Celkem jaderná elektrárna Dukovany dlouhodobě pokrývá přes <a href=\"https://www.cez.cz/cs/o-cez/vyrobni-zdroje/jaderna-energetika/jaderna-energetika-v-ceske-republice/edu\">20 %</a> celkové spotřeby elektřiny v ČR.</p><p>S <a href=\"https://www.irozhlas.cz/ekonomika/dukovany-jaderna-eektrarna-dostavba-andrej-babis_1810300856_dbr\">odstavením</a> těchto 4 bloků a následným nahrazením počítá státní energetická <a href=\"https://www.mpo.cz/assets/cz/energetika/statni-energeticka-politika/2016/12/Statni-energeticka-koncepce-_2015_.pdf\">koncepce</a> (.pdf, str. 112) v letech 2033–2037, tedy 50 let po jejich výstavbě. Letos <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2721119-dukovany-mohly-fungovat-o-deset-let-dele-cez-proveruje-moznosti\">prověřuje</a> ČEZ možnost udržení bloků v provozu do roku 2045.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]