[{"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Speciálně v Pardubické krajské nemocnici a v některých dalších nemocnicích máme řadu takzvaných lukrativních oborů a to jsou obory, které jsou velmi výnosově významné pro tyto nemocnice, které nejsou pod kontrolou Pardubického kraje, ale dlouhodobě a to musím připomenout, že již před rokem 2008 byly uzavřeny smlouvy s řadou soukromých subjektů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných příkladů některých nemocničních oddělení, která jdou nazvat jako lukrativní a současně nejsou pod kontrolou Pardubického kraje, hodnotíme výrok jako pravdivý.</div><br/><div>Příklady lukrativních oborů jmenuje Jaroslava Kunová, předsedkyně Asociace nemocnic a ředitelka Fakultní nemocnice Plzeň ve svém rozhovoru z 24. listopadu 2011 pro server ihned.cz, ve kterém se můžete dočíst:</div><div>“<i>OTÁZKA: HN: Nelukrativní znamená, že na ty obory nemocnice musí vyloženě doplácet?</i></div><div><i>Ano. To jsou dětské nebo chirurgické obory, urologie a další. Naopak výnosné jsou kardiologie, kardiochirurgie, neurochirurchie či třeba dialýza. Teď sice nejsme placeni podle sazebníku, ale ze základu, který se kdysi vytvořil.</i>” </div><div>Celý rozhovor je dostupný na zdravotnickém portálu <a href=\"http://www.medop.cz/aktualne/nemocnice-s-lukrativnimi-obory-jsou-ve-vyhode\">medop</a>.</div><br/><div><div>Na stránkách Pardubické krajské nemocnice se pak uvádí, že 2. října 2008 společnost Fresenius Medical Care otevřela v Pardubické krajské nemocnici <a href=\"http://www.nemocnice-pardubice.cz/stranka/media-servis/archiv-tiskovych-zprav/031008-fresenius-medical-care-pardubice/204/\">dialyzační středisko</a>.</div><br/><div>Dalším příkladem podílení se soukromého sektoru na lukrativních oborech je spolupráce Pardubické krajské nemocnice se společností Artur KOBLITZ, s.r.o. na obnovení <a href=\"http://www.nemocnice-pardubice.cz/stranka/specializovana-centra/kardiovaskularni-centrum/321/\">Kardiovaskulárního centra</a>.</div><br/><div><div>V Chrudimské nemocnici od července 2007 fungují Radiodiagnostické oddělení a Oddělení nukleární medicíny provozované společností <a href=\"http://www.dimed.cz/?action=3\">DIMED, s.r.o</a>. I v této nemocnici provozuje společnost Fresenius Medical Care své <a href=\"http://www.fresenius.cz/StrediskoDetail.aspx?stredisko=591&amp;kod=PACIENTIDIALYZA&amp;root=PACIENTI&amp;sub=PACIENTIDIALYZA\">dialyzační středisko</a>.</div></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6466", "id": 6466}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...proběhla už cvičení na jižní Moravě. No, a předpokládáme, že kdyby Německo a Rakousko uzavřelo hranice, tak pan ministr obrany říká, že armáda je do šesti hodin, ne neděl, ne dnů, ale do šesti hodin připravena k zásahu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednodenní <a href=\"http://www.acr.army.cz/informacni-servis/zpravodajstvi/policiste-a-vojaci-spolecne-cvicili-ochranu-hranic-115058/\">společné cvičení</a> Armády ČR a Policie ČR na česko-rakouských hranicích se uskutečnilo 30. září tohoto roku. Celkem se jej účastnilo 500 policistů a 300 vojáků a jeho cílem bylo obnovit hlídky na přechodech i hranici. <br/><br/><div>Co se týká možného ostrého nasazení sil pro zajištění ochrany hranice, ministr vnitra v souvislosti se cvičením uvedl, že nasazení společných hlídek trvalo 5 hodin. Tento čas je také brán jako ideál.</div><br/><br/><div>Výrok hodnotíme jako pravdivý, byť se prezident dopouští záměny ministrů Chovance a Stropnického. Podstatu výroku však popisuje korektně.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12366", "id": 12366}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Druhá zásada je přenesení důkazního břemene. (…) Ten návrh, který předkládá Ministerstvo financí, tento princip otáčí. Tímto principem se všichni nad těch 5 milionů stávají „sprostými podezřelými“ a musí, budou-li vyzváni příslušným finančním orgánem, oni dokazat, že ty peníze jsou čisté a že byly zdaněny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\"><a href=\"http://www.mfcr.cz/assets/cs/media/Prezentace_2014-10-17_Prokazovani-puvodu-majetku.pdf\">Návrh</a> (pdf. str. 11) ministerstva explicitně uvádí, že důkazní břemeno nese daňový poplatník.</p><p dir=\"ltr\">Předloha <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">konkrétně uvádí</a> (§ 38x): <i>“Správce daně vyzve poplatníka k prokázání vzniku a původu příjmů a dalších skutečností souvisejících s nárůstem jeho jmění v případě, že má důvodné pochybnosti o tom, zda příjmy poplatníka oznámené nebo tvrzené správci daně odpovídají nárůstu jeho jmění, a nejsou mu známy jiné skutečnosti, které by tento nárůst jmění ozřejmovaly, a po předběžném posouzení dojde k závěru, že rozdíl mezi těmito příjmy a nárůstem jmění poplatníka přesahuje 5 000 000 Kč.”</i></p><p dir=\"ltr\">Návrh dále pracuje také s částkou 10 milionů (§ 38zc), ta je však vztažena k prohlášení o majetku a jde o celkovou sumu majetku, kterou má poplatník hlásit.</p><p dir=\"ltr\">Obecný princip, o kterém Kalousek mluví, se týká výše 5 milionů při rozdílu mezi příjmy a nárůstem jmění. V tomto případě má mít skutečně poplatník nově povinnost dokládat tento rozdíl a důkazní břemeno je tak na jeho straně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11766", "id": 11766}, {"autor": "Jiří Oliva", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl ten, kdo v roce 1992 Lesy České republiky zakládal, zažil jsem spolupráci vlastně se 4 ministry.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných životopisů poslance Olivy a přehledu ministrů zemědělství v letech 1992 - 2003 je výrok hodnocen jako pravdivý.<div><br/><br/><div>Podnik Lesy České republiky byl založen v roce 1992, <a href=\"http://www.nasipolitici.cz/cs/politik/872-jiri-oliva\">Jiří Oliva</a> jej pak 11 let řídil. Životopis na webových stránkách <a href=\"http://www.top09.cz/osobnosti/jiri-oliva-520.html\">TOP 09</a> doslova uvádí, že Oliva byl pověřen založením tohoto podniku.    </div><div>Během doby, kdy poslanec Oliva Lesy ČR řídil, se vystřídali ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">funkci ministra zemědělství</a> 4 lidé.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Vláda (Oliva byl ve funkci během těchto vlád)</td><td>Ministr zemědělství</td></tr><tr><td><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/petr-pithart/prehled-ministru-24626/\">Petr Pithart</a></td><td>Bohumil Kubát</td></tr><tr><td><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/vaclav-klaus/prehled-ministru-24627/\">Václav Klaus I.</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">II.</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">Josef Tošovský</a></td><td>Josef Lux</td></tr><tr><td><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Miloš Zeman</a></td><td>Jan Fencl</td></tr><tr><td><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimír Špidla</a> </td><td>Jaroslav Palas</td></tr></tbody></table><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7266", "id": 7266}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...nový ministr školství navrhuje školskou reformu neomezovat pouze na neustálé experimenty s vysokoškolským studiem, ale začít od základního, a dokonce od předškolního vzdělávání…\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fmedia.rozhlas.cz%2F_binary%2F03023123.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJhJceMZvnSGSdHSXhEKzERE-S5A\">Koaliční smlouva</a> (.pdf) bod 7.1 uvádí: “<i>Poslední rok předškolního vzdělávání zavedeme v zásadě jako povinný.V otázce povinné přípravy dítěte na základní vzdělávání od 5 let prosazujeme varianty které jsou v souladu s legislativou pro první stupeň základní školy</i>”.  <div><br/><div>Tenhle záměr potvrdil ministr Chládek i v rozhovoru pro deník Právo (dostupné na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F326320-chladek-skolstvi-zmenim-ale-neprichazim-s-revoluci.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGXYVmajOQPKVb7eMeyyQ5nTYJMyQ\">novinky.cz</a>): “<i>U nás se vždycky reformy dělaly tak, že se s nimi začínalo odprostřed, jako třeba maturita. Já si myslím, že by se mělo začínat odspoda. Poslední rok před školou by měl být povinný</i>”.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10166", "id": 10166}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už jsme tak zachránili čtyři lidské životy, protože bylo otestováno 514 vzorků, v laboratořích jich dalších 500 čeká. A ve čtyřech těch vzorcích bylo kritické množství metylalkoholu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Testování vzorků alkoholu provádi několik institucí, které mohou spadat pod kompetenci státu nebo kraje. Instituce s celostátní působností, které kontrolují vzorky alkoholu v souvislosti s případy otrav metylalkoholem, jako  Státní zemědělská a potravinářská inspekce, Celní správa a Hasičský záchranný sbor ČR, uvádějí na svých webových stránkách pouze údaje platné pro celou Českou republiku bez rozlišení jednotlivých krajů. Jediné údaje zaměřené na krajskou úroveň jsou nyní dostupné na webu Jihomoravského kraje: <i>\"Do úterní </i>(t.j. 18. 9. 2012)<i> </i><i>deváté hodiny ranní bylo dosud přijato celkem 350 vzorků, otestováno 79.\"</i> (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191602&amp;TypeID=2\">zpráva</a> ze zasedání Bezpečnostní rady JMK ze dne 18. září 2012)<div><br/></div><div>V Jihomoravském kraji provádí pro občany JMK bezplatně testování vzorků alkoholu Masarykova univerzita, Mendelova univerzita, Vysoké učení technické, Chemická laboratoř Salayová, Moravské naftové doly Hodonín a laboratoře Labtech s.r.o. Brno, ale žádné z těchto pracovišť neuvádí počet zkontrolovaných vzorků ani jiné údaje o nich.</div><div><br/></div><div>Jelikož vývoj tzv. \"metylové kauzy\" je velmi dynamický, nepovažujeme data ze dne 18. září 2012 za dostatečně aktuální pro ověření výroku ze dne 23. září 2012, a pro nedostatek jiných údajů hodnotíme tento výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6766", "id": 6766}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Se nám vzdělává v systému běžných škol 70 tisíc dětí se speciálními vzdělávacími potřebami. (ČT 24, 1. 3., 90')“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-71b1-134f-04a2-88da272e0d2b\">Lucie Černá z Národního Ústavu pro vzdělávání nám e-mailem napsala: „<i>Na základních školách\nje celkem 94 246 tisíc žáků se speciálními vzdělávacími potřebami, to je\ncelkem 10,7% ze žákovské populace, z toho je 70 002 v běžných\nzákladních školách.“</i></p><p dir=\"ltr\">Podle Statistické ročenky školství je na <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">základních školách</a> na běžných školách 51 971 dětí s postižením a na středních jich je dalších 13 216.<br/></p><p dir=\"ltr\">(tabulky C1.7.1.2 a D1.1.9.1.2)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12766", "id": 12766}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident, tím co udělal, vykročil z hřiště dosavadních ústavních zvyklostí.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož interpretace ústavních zvyklostí v tomhle ohledu není etablovaná. Lze však říci, že krok Miloše Zemana vyvolal velké diskuze a objevují se i hlasy podporující názor Miroslava Kalouska. <div><br/></div><div>Například politologové oslovení Českou televizí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">se shodují na tom</a>, že počínání Miloše Zemana jde proti dosavadním ústavním zvyklostem - tedy, že prezident jmenuje vládu, která má reálnou šanci získat  v Poslanecké sněmovně podporu. “<i>Zeman vnímá ústavu jako text, ve kterém hledá doslovná znění. Nevnímá ji v kontextu dalších zákonů, neboli co mi ústava nezakazuje, to mohu dělat</i>,” řekl například v ČT politolog Aleš Balcar. </div><div><br/></div><div>Je třeba podotknout, že ale nepanuje shoda nad závazností těchto ústavních zvyklostí. \"<i>Naše ústava je postavena na modelu parlamentní demokracie, základem je skutečnost, že vláda má podporu parlamentu, u nás Poslanecké sněmovny. Podle ústavních zvyklostí měl prezident jmenovat vládu, která má reálnou možnost důvěru v Poslanecké sněmovně získat. Prezident postupoval proti ústavním zvyklostem. O tom, jestli jsou ústavní zvyklosti závazné, se mohou vést spory</i>,\" uvádí ústavní právník Marek Antoš. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8766", "id": 8766}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak prezident republiky navštívil sjezd sociální demokracie na jaře letošního roku v Ostravě a vyjádřil naději a přání, aby to byla sociální demokracie, kdo vyhraje volby do Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman vystoupil na březnovém sjezdu ČSSD v Ostravě s projevem, v němž skutečně vyjádřil přání, aby sociální demokraté zvítězili ve volbách do sněmovny. Server <a href=\"http://zpravy.idnes.cz/projev-prezidenta-zemana-na-sjezdu-cssd-f0q-/domaci.aspx?c=A130315_131941_domaci_jw\">iDnes.cz</a> nabízí celý projev hlavy státu, kde zaznělo také: \"<i>Jako prezident České republiky jsem povinen být nadstranický. Jako občan Miloš Zeman si přeji vítězství sociální demokracie v příštích volbách</i>.\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9066", "id": 9066}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože dopravní podnik je ve stoprocentním vlastnictví hlavního města Prahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak uvádí Dopravní podnik hlavního města Prahy na svých <a href=\"http://www.dpp.cz/profil-spolecnosti/\">webových stránkách</a>, opravdu je stoprocentně vlastněn Hlavním městem Prahou. Výrok proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8566", "id": 8566}, {"autor": "Martin Holcát", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „U té sádry to není tak úplně markantní rozdíl, ale je to dvojnásobek až trojnásobek (cenový rozdíl mezi tzv. těžkou a lehkou sádrou, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě vyjádření ředitelky odboru nad zdravotním pojištěním, která se k dotazu ohledně rozdílů v cenách sádry vyjádřila následujícím způsobem: \"Z veřejného zdravotního pojištění je úhrada za zhotovení sádrové dlahy a cirkulárního sádrového obvazu (...) kalkulována v rozmezí od 70 do 290 bodů. Pacienti v případě, že si zvolí ekonomicky  náročnější variantu, tedy odlehčenou sádru, platí rozdíl mezi výší úhrady z veřejného zdravotního pojištění a cenou odlehčené sádry.Při prodeji resp.nákupu ale vstupují do hry také jiné faktory jako je marže, množstevní slevy apod., takže se k výsledné požadované ceně za odlehčenou sádru nemůžeme vyjádřit jinak než pan ministr - dvoj až trojnásobek.\" Na základě tohoto vyjádření tedy hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8866", "id": 8866}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak já musím říct, že Ministerstvo zdravotnictví velmi usilovně bojovalo ve vládě, aby dostalo gesci nad touhle evropskou směrnicí (na regulaci tabákového průmyslu - pozn. Demagog.cz). Ale ta tradice asi desetiletá ještě před vstupem do Evropské unie byla, že tabák patří k oblasti potravin. V zákoně o potravinách se o něm mluví a tak tradičně ta gesce je na Ministerstvu zemědělství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Hegera je odůvodněn jako neověřitelný, neboť sice správně popisuje českou legislativu i gestora evropské směrnice na úrovni české vlády, nicméně se nám již nepodařilo dohledat ministrem zmíněný boj o zisk gesce nad touto směrnicí.</div><br/><div>Jak vyplývá z <a href=\"http://www.vlada.cz/assets/ppov/veu/program-jednani/122_vveu_program_oficialni.pdf\">návrhu jednání</a> (.pdf) o zmíněné směrnici z 16. ledna 2013 ve Výboru pro EU na vládní úrovni, je předkladatelem české pozice ministr zemědělství Bendl. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fwww.ipex.eu%2FIPEXL-WEB%2Fdossier%2Ffiles%2Fdownload%2F082dbcc53b70d1c2013caef9586d1956.do&amp;ei=ELFRUeXxIpT44QSE3YGwBg&amp;usg=AFQjCNFi-Yi0fjox9_hf5de4fTGj6D0_Qg&amp;sig2=wYcjT1lZQ53IXN600heh0A&amp;bvm=bv.44342787,bs.1,d.Yms\">Usnesení sněmovního výboru</a> (.doc) pro evropské záležitosti z 24. ledna letošního roku pak zcela jasně uvádí (str. 6 - \"Stanovisko vlády\"), že gestorem návrhu směrnice na české straně je Ministerstvo zemědělství. </div><br/><div>Zákon o potravinách, který Leoš Heger zmiňuje, skutečně řadí tabák k oblasti potravin. Toto legislativní opatření (<a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">zákon</a> - .pdf), které bylo přijato v roce 1997 (přijetí 24. duben - účinnost 1. září), má celý název <i>Zákon č. 110/1997 Sb., o potravinách a tabákových výrobcích a o změně a doplnění některých souvisejících zákonů. </i>Z výše uvedeného tedy vyplývá, že před vstupem do EU byl tabák řazen k oblasti potravin asi 7 let.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8266", "id": 8266}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já na pozvání organizátorů této konference (Dialog civilizací na ostrově Rhodos - pozn. Demagog.cz) tam jezdím už sedmým nebo osmým rokem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident Zeman se konference Dialog\ncivilizací pořádané každoročně na řeckém ostrově Rhodos\núčastnil opakovaně. Web konference neposkytuje kompletní\ninformace o jednotlivých ročnících, ze kterých by bylo zřejmé, jakých z nich se Miloš Zeman zúčastnil. </p><p>Ze zmíněného však\nwebu vyplývá, že se zúčastnil této akce v roce<a href=\"http://wpfdc.org/blog/politics/19193-12th-rhodes-forum-gives-boost-to-dialogue-of-civilizations-to-avert-future-wars\">\n2014</a> a <a href=\"http://doc-research.org/forum/#speakers\">2016</a>.\nV roce 2013 se události nezúčastnil. V <a href=\"http://wpfdc.org/rhodes-forum/18868-milo-zeman-addressing-the-11th-rhodes-forum\">rozhovoru</a>\npro organizaci Dialog civilizací, která stejnojmennou konferenci\npořádá, nicméně řekl, že se jí v minulosti  zúčastnil již sedmkrát a\ntěší se na svoji účast v roce 2014. </p><p>Z dalších zdrojů lze\nzjistit, že se Zeman konference zúčastnil v letech <a href=\"http://zpravy.aktualne.cz/domaci/dalsi-navstevnik-u-kontroverznich-rusu-milos-zeman/r~i:article:622547/\">2008</a>\na <a href=\"http://zpravy.idnes.cz/zeman-a-filip-se-druzili-v-recku-prijeli-na-konferenci-ekonomu-a-duchovnich-1uc-/domaci.aspx?c=A091026_211132_domaci_abr\">2009</a>.\nO pravidelné účasti Zemana na konferenci Dialog civilizací\ninformovalo v minulosti již několik médií. Například novinář\nJaroslav Spurný z <a href=\"https://www.respekt.cz/komentar/milos-zeman-vede-dialog-civilizaci-v-rezii-moskvy\">Respektu</a>\nhovoří o pravidelné Zemanově účasti od roku 2005 a tentýž\nmagazín stejné tvrzení opakuje ve <a href=\"http://service.ihned.cz/respekt/data/2010/Respekt_PDF_2010_07-ghsdgafg6535dcgh.pdf\">vydání\n</a> (.pdf, str. 17) z roku 2010. Jiří Pšenička z magazínu <a href=\"http://www.dotyk.cz/publicistika/zeman-do-recka-za-putinovym-pritelem-letos-nepojede-20160719.html\">Dotyk </a> píše o osmi účastech Zemana na této konferenci do\nroku 2014.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13866", "id": 13866}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem celý ten problém (kvalitu dovážených potravin, pozn.) otevřel na jednání české vlády <i>(s tím, že pan premiér se chystá na cestu do Polska, sejít se s čínskými představiteli a zároveň s premiérem Polska panem Tuskem s tím, že jeden z bodů bude debata na téma bezpečnost potravin a řeknu lepší informování české veřejnosti a českých inspekčních orgánů o tom, co se děje v tuto chvíli na polském trhu.)</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\">V rámci <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/B72F0E39757B5A24C1257992004BA938\">jednání</a> schůze Vlády ČR dne 18. ledna 2012 se projednávalo průběžné vyhodnocení výsledků tzv. <a href=\"http://eagri.cz/public/web/file/44924/Strategie_BP_CZ.pdf\">Strategie bezpečnosti potravin a výživy na období let 2010-2013</a> (.pdf). Zda se další jednání dotýkala bezpečnosti či kvality potravin není z dokumentů přístupných z webu úřadu Vlády ČR zřejmé. Nelze proto ověřit, jestli ministr Bendl debatu na jednání české vlády otevřel.<br/><div>Co se týče návštěvy premiéra Petra Nečase v Polsku, webové stránky české vlády o ní neinformují. <a href=\"http://www.msz.gov.pl/\">Polské ministerstvo zahraničních věcí</a> ani <a href=\"http://www.premier.gov.pl/\">kancelář premiéra Tuska</a> se o zahraniční cestě premiéra Nečase nezmiňují.</div><div>Vyjma prohlášení Petra Bendla v pořadu OVM a citace jeho slov v <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_polska-strana-prislibila-predat-cr.html\">tiskovém prohlášení</a> ministerstva zemědělství, které následně <a href=\"http://www.mzv.cz/warsaw/cz/zpravy_a_udalosti/tiskove_prohlaseni_ministerstva.html\">převzala</a> česká ambasáda ve Varšavě, neexistuje jiný zdroj, který by tuto informaci potvrzoval.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5766", "id": 5766}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud tam bylo nějaké policejní vyšetřování (v kauze D47 z doby vlády Miloše Zemana - pozn. Demagog.cz), tak neskončilo žádným obviněním.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle informací <a href=\"http://www.ceskenoviny.cz/zpravy/za-predrazenou-vystavbu-dalnice-d47-nikdo-potrestan-nebude/1301472\">ČTK</a> z ledna letošního roku opravdu Vrchní státní zastupitelství v Olomouci případ  definitivně odložilo a nebyl tak ani nikdo obviněn. Kontrakt mezi státem a firmou Housing&amp;Construction, který byl uzavřen bez výběrového řízení v době Zemanovy vlády, vypověděla Špidlova vláda. Kauzou se zabývala také vyšetřovací sněmovní komise, ta však také dospěla k\nzávěru, že trestný čin spáchán <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/033schuz/s033209.htm\">nebyl.</a> Tento výrok si tedy odnáší hodnocení \"pravda\". </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13466", "id": 13466}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pro podporu z tzv. tichého koutku (menšinová vláda s podporou KSČM, pozn. Demagog.cz) máme dostatek zkušenosti v některých krajích.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Vládnutí s podporou KSČM <a href=\"http://zpravy.idnes.cz/rath-je-hejtmanem-pred-uradem-protestovali-lide-v-maskach-dabla-p7y-/domaci.aspx?c=A081124_100521_domaci_ban\">fungovalo</a>\nv letech 2008–2012 ve Středočeském kraji. Tam David Rath sestavil\nkrajskou radu pouze z členů ČSSD, která získala podporu zastupitelů KSČM. V dalším\nvolebním <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">období</a>\nutvořily pak obě strany koalici.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Radu <a href=\"http://www.plzensky-kraj.cz/cs/clanek/rada-plzenskeho-kraje\">sestavenou</a>\npouze z členů ČSSD měl v letech 2008–2012 i Plzeňský kraj. Menšinová vláda\nv čele s hejtmankou Miladou Emmerovou měla vyjednanou podporu KSČM. I\nzde se po dalších <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">volbách</a>\nz této spolupráce utvořila plnohodnotná koalice.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Dvě volební období za sebou (2008–2016) se i na\nVysočině udržela <a href=\"http://zpravy.idnes.cz/cssd-ziskala-pro-mensinovou-vladu-na-vysocine-podporu-kscm-p48-/domaci.aspx?c=A081031_212958_domaci_lf\">menšinová</a>\nvláda ČSSD s podporou KSČM. V roce 2012 stvrdily obě strany tento\nstav i <a href=\"http://www.kscm.vysocina.cz/index.php?m=4&amp;clanek=72&amp;page=12\">Dohodou</a>\no vzájemné podpoře programových priorit, vytvořením rady a orgánů kraje.</p><p class=\"MsoNormal\" style=\"margin-bottom:11.25pt;text-indent:0cm;background:&#10;white\">Spíše pro doplnění uveďme, že mluvit o menšinové vládě v krajích může být trochu problematické. Na centrální úrovni může vláda získat důvěru a neztratit ji, i když nedisponuje většinou v Poslanecké sněmovně. Podle Ústavy totiž pro zisk důvěry stačí většina přítomných poslanců. Připomeňme dobu opoziční smlouvy, kdy důvěru získal Zemanův kabinet proto, že poslanci ODS pod vedením Václava Klause opustili sál a snížili tak kvórum (totéž se stalo v roce 1996 v opačném gardu). V krajích tato možnost není. Podle zákona musí všechna hlasování projít s podporou většiny všech přítomných zastupitelů. Tedy komunisté museli pro zmíněné rady bez svého zastoupení aktivně hlasovat. Jde spíše o doplňující politologickou úvahu, kdy může být problematické vidět jako menšinovou krajskou vládu tu, pro niž aktivně hlasuje strana, která se deklaruje tak, že ji pouze toleruje.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14666", "id": 14666}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ten problém (nedostatek míst ve školkách - pozn. Demagog.cz) je zejména v městě Brně, které se vylidňuje postupně do okolí a ta poptávka je po alternativních formách hlídání dětí jako jsou dětské skupiny. My jako kraj ročně financujeme tyto dětské skupiny částkou 2 miliony korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Lidovecký kandidát správně upozorňuje na málo míst v brněnských \nškolkách, na vylidňování centra města i na rostoucí oblibu dětských \nskupin. Kraj se letos skupiny skutečně chystá podpořit dvěma miliony \nkorun.<br/><br/>Ověření výroku jsme rozdělili do čtyř částí.<br/><br/>Nejprve Roman Celý správně naráží na problém nízké kapacity mateřských škol v Brně. Podle městského <a href=\"https://zapisdoms.brno.cz/\">portálu</a> se v Brně nachází celkem \n136 školek, které letos přijaly 2806 dětí, opačný verdikt slyšeli rodiče 1707 dětí. Přijata nebyla většina dvouletých a asi třetina tříletých dětí.<br/><br/>Dále upozorňuje kandidát KDU-ČSL na problém vylidňování Brna. Například podle <a href=\"https://www.czso.cz/staticke/cz/obce_d/pohyb/cz0642.xlsx\">statistiky</a> (.xlsx) ČSÚ klesl počet občanů Brna v období 1990-2015 asi o 12,5 tisíce, oproti tomu <a href=\"https://www.czso.cz/staticke/cz/obce_d/pohyb/cz0643.xlsx\">počet obyvatel</a>\n (.xlsx) v obcích okresu Brno-venkov vzrostl ve stejném období o 35 \ntisíc. Vylidňování centra Brna velmi dobře zobrazuje přiložený \nkartogram.<br/><br/><br/><img src=\"http://www.stavebni-forum.cz/data/images/id24765-02.jpg\" width=\"346\" height=\"392\"/><br/><br/><br/>Větší\n poptávka po alternativních formách vzdělávání je znát například z \nnarůstajícího počtu dětských skupin v Brně. Jejich boom nastal po \nschválení <a href=\"https://www.zakonyprolidi.cz/cs/2014-247\">zákona</a> o poskytování služby péče o dítě v dětské skupině, jen v Brně jich MPSV <a href=\"http://www.mpsv.cz/cs/20865\">eviduje</a> dvacet tři.<br/><br/>Na rostoucí počet skupin reaguje také krajský úřad. V roce 2015 je <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=290806&amp;TypeID=2\">podpořil</a> v rámci svého dotačního programu částkou 915 tisíc korun, letos svoji podporu <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/4607-506-Dotacni+program+%e2%80%9ePodpora+rozvoje+detskych+skupin+jako+alternativni+formy+pece+o+predskolni+deti%e2%80%9c+pro+rok+2016.aspx\">zvýšil</a>\n na zmiňované dva miliony korun. Kandidát na hejtmana uvádí, že dětské \nskupiny kraj financuje touto částkou ročně, přestože tak vysokou podporu\n vypsal poprvé až na tento rok. K pravdivosti poslední části jeho \ntvrzení tedy máme výhrady.<br/><br/><br/>Celý výrok lidoveckého kandidáta Celého hodnotíme s výhradou jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13766", "id": 13766}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Už můj předchůdce mu (šéfu protokolu Hradu – pozn. Demagog.cz) udělil výjimku z vysokoškolského vzdělání a svou práci vykonává tak skvěle jako nikdo před ním a obávám se, ani nikdo po něm.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě informací z Mladé fronty DNES a ČTK jako pravdivý.<br/><br/><div>Jindřich Forejt, šéf protokolu Hradu, se na konci roku dostal do pozornosti médií s jeho údajným užíváním vysokoškolských titulů, kterých nikdy nedosáhl. Shrnující text je dostupný např. na serveru <a href=\"http://zpravy.idnes.cz/jindrich-forejt-a-vysoke-skoly-dzb-/domaci.aspx?c=A131218_212420_domaci_ert\">Idnes.cz</a>. </div><br/><div>Miloš Zeman mluví o výjimce z vysokoškolského vzdělání. O této výjimce a její nutnosti pro Forejta informuje v článku <i>Chlubí se prestižní školou, žádnou však nedostudoval </i>Mladá fronta DNES 19. prosince 2013. Výňatek z tohoto článku, který je dostupný pouze v tištěné podobě, lze dohledat na webu Deník.cz (<a href=\"http://www.denik.cz/z_domova/klaus-se-zastal-forejta-byl-to-nejlepsi-protokolista-za-sto-let-20131220.html\">zdroj ČTK</a>). </div><br/><div>Citujeme: \"<i>Vládní nařízení o platových poměrech zaměstnanců ve veřejných službách a správě hovoří jasně: protokolář by měl mít vysokoškolský titul. Alespoň s ohledem na finanční ohodnocení. Měsíčně v průměru bere zhruba 80 tisíc korun, přitom všichni, kteří jsou zařazeni ve třinácté platové třídě, musí mít magisterský titul. </i></div><i><div><i><br/></i></div><div><i>Zaměstnavatel může udělit výjimku až na čtyři roky. Je tedy velmi pravděpodobné, že ji dostává i Forejt. Hrad tuto informaci nepotvrdil, ale ani nevyvrátil. </i><div style=\"display: inline !important;\">‚</div><i><div style=\"font-family: Arial, Verdana; font-size: 10pt; font-style: normal; display: inline !important;\"><i>Všechny zákonem dané podmínky jsou samozřejmě dodržovány,</i></div></i><div style=\"display: inline !important;\">‘</div><i><div style=\"display: inline !important;\"><i><div style=\"font-family: Arial, Verdana; font-size: 10pt; font-style: normal; display: inline !important;\"><i> vzkázal jen mluvčí Hradu Jiří Ovčáček. </i></div></i></div></i></div><br/></i><div><i>Na dotazy, zda Hrad bude mlžení Jindřicha Forejta nějakým způsobem řešit, už neodpověděl.\" </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9966", "id": 9966}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale tady chci jenom zdůraznit to, že, že ve vládním programu bylo řečeno, že se sociální partneři domluví, jeden ze sociálních partnerů, zaměstnavatelé, nehledají ani způsob dohody (...) zaměstnavatelé zneužívají toho, že tam je podmínka, že se musí sociální partneři domluvit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Koaliční smlouva mezi ČSSD, hnutím ANO 2011 a KDU-ČSL na volební období 2013- 2017</a> (.pdf) obsahuje v kapitole věnované zaměstnanosti následující závazek<i>: </i>\"<i>Pokud na tom bude dosaženo dohody v tripartitě, obnovíme výplatu nemocenské v prvních třech\ndnech nemoci</i>.\" </div><br/><br/><div>To, zda zaměstnavatelé \"zneužívají\" uvedeného ustanovení koaliční smlouvy v kontextu odmítání obnovení výplaty nemocenské, hodnotit nemůžeme. Faktem však zůstává skutečnost, že zaměstnavatelé zrušení karenční doby dlouhodobě odmítají (např. <a href=\"http://www.ohk-ltm.cz/tema-dne/zruseni-karencni-doby.aspx\">Hospodářská komora České republiky</a>, <a href=\"http://www.spcr.cz/pro-media/tiskove-zpravy/9529-odmitame-schvaleny-navrh-senatu-na-zruseni-karencni-doby\">Svaz průmyslu a dopravy</a>, <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prvni-tri-dny-nemocenske-zaplati-firmy-vymenou-za-nizsi-odvody-schvalili-senatori--1571358\">Asociace malých a středních podniků</a>).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13066", "id": 13066}, {"autor": "Haló noviny", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ruská média naopak tvrdí, že vládní jednotky v bojích s povstalci používají i fosforové bomby!<br/> <br/>\n\n<i>Haló noviny, Ukrajinská armáda používá kazetové bomby 22. 10.<i>“\n    </i></i></p>", "oduvodneni": "<div class=\"explanation\">O použití fosforových bomb se skutečně vyjádřil ruský tisk. Ukrajinská strana i server StopFake.org ovšem tyto informace považují za nepravdivé. Z důvodu nedostatku relevantních nestranných informací musíme hodnotit výrok jako neověřitelný.<br/><div><br/>Ohledně použití fosforových bomb v ukrajinsko-ruském konfliktu se opravdu vyjádřilo v srpnu tohoto roku několik <a href=\"http://interfax.com.ua/news/general/214809.html\">ruských novin</a> vycházejících ze sdělení mluvčího ruského Vyšetřovacího výboru Vladimira Markina. Tyto bomby měly být užity především v Doněcké a Luhanské oblasti ukrajinskou armádou proti civilnímu obyvatelstvu. </div><br/><br/><div>Důkazy potom představuje údajná analýza půdních vzorků získaná od ukrajinských uprchlíků z daných oblastí, která vykázala stopy hoření zápalné směsi sloužící jako náplň leteckých pum. Dalším důkazem užití fosforových bomb jsou podle ruských médií <a href=\"http://www.dailymail.co.uk/news/article-2657220/Russians-claim-Ukraine-town-hit-banned-white-phosphorus-fire-starter-bombs.html\">záběry</a> ostřelování ukrajinských separatistů, na nichž je vidět bílý fosfor padající na zem. Tyto záběry však dle článku na serveru <a href=\"http://www.stopfake.org/en/the-lie-videos-of-phosphorus-bombing-of-donetsk/\">StopFake.org</a> neznázorňují výbuch fosforové bomby, ale jakési letecké světlice sloužící jako ochrana proti přenosným protiletadlovým střelám (MANPADs).</div><br/><div><br/>Tuto informaci popřeli především ukrajinští představitelé. Vojenský mluvčí Vladislav Seleznyov se nechal slyšet, že fosforové bomby ukrajinská strana nepoužila, protože je jednoduše <a href=\"http://www.reuters.com/article/2014/07/25/us-ukraine-crisis-mortars-idUSKBN0FU18T20140725\">nemá</a>. Ukrajinský ministr vnitra Arsen Avakov tuto informaci zase vyvrátil prostřednictvím <a href=\"http://www.prisonplanet.com/ukraine-denies-using-white-phosphorus-in-slaviansk.html\">Facebooku</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11566", "id": 11566}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem po kongresu ODS, když jsem dostal, teď to zjednoduším hodně, červenou kartu od svých spolustraníků, se rozhodl víceméně odejít z vrcholné politiky a pak jsem dostal nabídku od Karla Schwarzenberga, abych zvážil kandidaturu jako nezávislý za TOP 09 od Evropského parlamentu. Musím říci, že jsem o tom delší dobu uvažoval právě z toho důvodu, že je určitá, řekněme, disbalance mezi programem ODS a TOP 09.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Pospíšil dostal skutečně nabídku na kandidaturu za TOP 09 do Evropského parlamentu. Podle informací <a href=\"http://www.ceskatelevize.cz/ct24/domaci/262941-top-09-nabidla-pospisilovi-aby-kandidoval-do-evropskeho-parlamentu/\">České televize</a> byl osloven poslancem a místopředsedou TOP 09 Markem Ženíškem a později i místopředsedou TOP 09 Miroslavem Kalouskem. Podle deníku Právo s Pospíšilem <a href=\"http://www.euractiv.cz/evropske-volby-2009/clanek/jiri-pospisil-mozna-povede-kandidatku-top-09-do-eurovoleb-011515\">měl jednat</a> také zmiňovaný Karel Schwarzenberg.<div><br/><div>Jak dlouhou dobu Jiří Pospíšil již o této možnosti uvažoval, se nám nepodařilo dohledat. </div><br/><div>Rozdíly mezi jednotlivými programatikami :</div><br/><div>Jako hlavní rozdíl v programech <a href=\"http://www.ods.cz/docs/programy/program-volbyEP2014-velky.pdf\">ODS</a> a <a href=\"http://www.top09.cz/volby/2014-evropsky-parlament/volebni-program/\">TOP 09</a> pro volby do Evropského parlamentu se jeví názor na přijetí Eura, kdy ODS je proti a TOP 09 pro. V ostatních bodech programů proti sobě nijak výrazně nestojí, spíše se zaměřují na částečně odlišná témata. ODS je například pro vytvoření jednotného sídla Evropského parlamentu a TOP 09  klade velký důraz na podporu vzdělání, vědy a výzkumu. </div><br/><div>Výrok hodnotíme jako pravdivý, Pospíšil skutečně dostal nabídku od Schwarzenberga a dalších členů TOP 09, jistou \"disbalanci\" mezi programy obou stran můžeme také vysledovat.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10866", "id": 10866}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Protože on už dlouhou dobu tuto funkci nevykonává. Státním zástupcem zůstává jenom formálně, protože má samozřejmě pohádkový plat, který vůbec neodpovídá těm činnostem, které vykonává. Ať už na Justiční akademii nebo na Ministerstvu spravedlnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Dienstbiera hodnotíme vzhledem k nedohledatelnosti některých informací jako neověřitelný.<div>Na <a href=\"http://www.nsz.cz/index.php/cs/nejvyi-statni-zastupitelstvi/statni-zastupci\">stránkách</a> Nejvyššího státního zastupitelství se můžeme dočíst, že Zdeněk Koudelka je členem analytického a legislativního odboru. Podle životopisu na stránkách právnické fakulty MU je od roku 2011 náměstkem ředitele <a href=\"http://www.muni.cz/law/people/756/cv\">Justiční akademie</a>. Zda-li zůstává Zdeněk Koudelka zástupcem pouze formálně a zda jeho plat odpovídá činnostem, které vykonává, však již ověřit nedokážeme.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7866", "id": 7866}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kritika Maďarska za plot, najednou Rakušané hovoří o nějakém zátarasu. Němci hovoří, že pokud dneska do neděle se nedohodnou na snížení počtu přílivu uprchlíků, že Bavorsko udělá jakási opatření. Já jsem v tom Bavorsku byl a první, co nám řekl bavorský ministr vnitra, že děkuje české vládě za to, že jsme neudělali z České republiky koridor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Maďarsko bylo za výstavbu plotu na hranici ze Srbskem a Chorvatskem \nopravdu kritizováno (<a href=\"https://dennikn.sk/245588/madarsko-sa-uz-hada-aj-s-rumunskom-cakali-by-sme-viac-zdrzanlivosti-od-statu-ktoreho-premiera-stihaju/\">Denník N</a>; <a href=\"http://news.yahoo.com/hungary-slams-groundless-french-criticism-border-barrier-231148819.html\">AFP</a>; <a href=\"http://www.nytimes.com/2015/06/19/world/europe/hungarys-plan-to-build-fence-to-deter-migrants-is-criticized.html\">The New York Times</a>). Kritika se později promítla i do reálných činů, \nkdyž např. na maďarskou ambasádu v Praze kdosi <a href=\"http://www.lidovky.cz/na-madarskou-ambasadu-kdosi-namaloval-ostnaty-drat-padlo-trestni-oznameni-1t5-/zpravy-domov.aspx?c=A151030_132442_ln_domov_sk\">namaloval ostnatý drát</a>.<br/><br/>Pokud jde o Rakousko, o plánu postavit bariéru na hranici ze Srbskem opravdu <a href=\"http://echo24.cz/a/wtFg4/ostnaty-plot-postavi-uz-i-rakousko-migranti-jsou-stale-agresivnejsi\">hovořila</a> rakouská ministryně vnitra Johanna Mikl-Leitner. Je však nutné dodat, že tento plán následně <a href=\"http://www.ceskatelevize.cz/ct24/svet/1609647-podle-rakouskeho-kanclere-nejsou-ploty-reseni-fico-naopak-pripousti-stavbu\">odmítl</a> v televizní debatě <a href=\"http://orf.at/stories/2306741/2306742/\" target=\"_blank\">stanice ORF</a> rakouský kancléř Werner Faymann.<br/><br/>Pokud jde o Německo, ministr Chovanec pravděpodobně hovoří o ultimátu, které dal německé kancléřce premiér Bavorska (a šéf koaliční CSU)  Horst Seehofer, když minulý týden <a href=\"http://www.wsj.com/articles/german-coalition-leaders-fail-to-reach-agreement-on-migrant-plan-1446380732\">prohlásil</a>, že Bavorsko udělá \"jednostranné kroky\" k zastavení uprchlíků na hranici, pokud se Angela Merkel nepostaví k otázce do země proudících uprchlíků čelem. Jako termín byla stanovena právě neděle 1. listopadu.<br/><br/>Když se 16. října setkal ministr Chovanec s bavorským ministrem vnitra Joachimem Herrmannem, druhý jmenovaný opravdu <a href=\"http://www.praguepost.com/eu-news/50282-czechs-sign-anti-drug-agreement-with-germany#ixzz3qKcIbuSS\">poděkoval české straně</a> za to, že \"nenechává na rozdíl od Rakouska uprchlíky volně procházet skrze své území.\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12266", "id": 12266}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já sám jsem navrhoval, aby existovala snížená sazba pouze na základní potraviny a léky, ale na druhé straně, aby byla zvýšená sazba daně z přidané hodnoty na luxusní zboží.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podíváme-li se na volební program Strany práv občanů - Zemanovci (SPOZ), tedy strany, jejímž čestným předsedou je právě Miloš Zeman, najdeme totéž, co tvrdí.</div><div><br/></div><div><a href=\"http://www.spoz.cz/volebni-program/\">Volební program SPOZ</a>: \"<i>Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %. (...) Navrhneme vyšší zdanění luxusního zboží zvláštní zvýšenou sazbou DPH resp. spotřební daní.</i>\"</div><div><br/></div><div><a href=\"http://www.zemannahrad.cz/fakta/nazory-milose-zemana.htm\">Názory Miloše Zemana</a> : \"<i>Já osobně jsem zastáncem zvyšování daní, a to korporátních i osobních, a podporuji progresivní zdanění. Nemám nic proti zvyšování daně z luxusních výrobků, ale myslím si, že u základních potravin a léků by měla být DPH snížena</i>.\"</div><div><br/></div><div>Aktuální výše DPH podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">Businessinfo.cz </a>: <i> \"S účinností od 1. ledna 2013 se u zdanitelného plnění nebo u přijaté úplaty uplatňuje: základní sazba daně ve výši 21 %, nebo snížená sazba daně ve výši 15 %.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8666", "id": 8666}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme věznice přeplněné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ke dni 16. listopadu 2012 eviduje Generální ředitelství Vězeňské služby České republiky ve svém pravidelném týdenním hlášení v <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/T%C3%BDdenn%C3%AD statistick%C3%A9 hl%C3%A1%C5%A1en%C3%AD/2012/TSH 16.11.2012.pdf\">tabulce</a> (.pdf, str.2) s názvem Stav ubytovacích kapacit ve vazebních věznicích a věznicích Vězeňské služby České republiky celkovou využitelnost 107,96 %. Ačkoliv lze nalézt vězeňská zařízení, která kapacitu naplněnou nemají, z celkového pohledu má ČR opravdu věznice přeplněné.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7366", "id": 7366}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Maďarsku se pokusili zrušit ten druhý pilíř, ale oni ho pouze v uvozovkách znárodnili. Oni ho nezrušili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle dohledaných informací a zpravodajských článků hovoří Přemysl Sobotka pravdu, systém tzv. druhého pilíře (tedy soukromých penzijních fondů) v Maďarsku zrušen nebyl, reforma však doporučovala převést úspory zpět do státního systému.</div><br/>Maďarský systém obsahující také pilíř spoření v individuálních penzijních fondech byl <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=683911\">předmětem</a> reformy vlády Viktora Orbána z roku 2010. Systém více pilířů byl <a href=\"http://www.euractiv.cz/print-version/clanek/evropsky-soud-pro-lidska-prava-je-zavalen-stiznostmi-madaru-na-penzijni-reformu-009515\">zaveden</a> v Maďarsku roku 1997 (další <a href=\"http://www.penizenavic.cz/clanky/madarska-duchodova-reforma-konci-znarodnenim-uspor\">zdroj</a> uvádí 1998). I když tento reformní krok je označován jako reforma systému, jedná se <i>de facto</i> o znárodnění úspor. Odhadem se mělo jednat až o 3 miliony občanů a v přepočtu o 270 mld. Kč.<br/><div>Maďarští občané, kteří spoří na penzi v soukromých fondech, měli převést tyto úspory zpět do toho státního. To sice <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/109768-madarsti-poslanci-zvedli-ruce-pro-znarodneni-soukromych-duchodu/\">nebylo</a> povinné (lidé směli v těchto fondech nadále zůstat, a pilíř tedy opravdu zrušen nebyl), může se však stát, že takový člověk poté nebude mít nárok na důchod ze státního pilíře (tj. až 70%).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7766", "id": 7766}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Krácení tržeb v maloobchodě je něco zcela jiného. To se na celém úniku z DPH podílí jen pěti procenty. Česko teď veškeré úsilí soustředilo pouze na tento pětiprocentní podíl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle důvodové <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zprávy</a> (.pdf, str. 132) k zákonu o elektronické evidenci tržeb by dodatečný příjem na DPH za sektor maloobchodu mohl činit 4,9 miliard Kč. Celková výše daňových úniků v oblasti DPH podle odhadů ministerstva financí <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">činí</a> (.pdf, str. 6) za rok 2012 80 miliard Kč. </div><br/><br/><div>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 miliard Kč ročně. Podle jeho <a href=\"https://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy</a> (.pdf, str. 14–16) se šedá ekonomika podílí na daňových únicích ze 7 %.</div><br/><br/><div>Krácení tržeb v maloobchodě tak může způsobovat zhruba 5–10 % všech daňových úniků v oblasti DPH. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků za pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14966", "id": 14966}, {"autor": "Klára Liptáková", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „95 % prostituujícíh osob bylo v dětství zneužíváno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl označen jako závádějící, protože <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2014-0071+0+DOC+XML+V0//CS\">zpráva</a> Evropského parlamentu z roku 2011 konstatuje, že 80–95 % osob, které se prostituují, bylo před zahájením prostituce vystaveno některé formě násilí (znásilnění, incestu, pedofilii), přičemž 62 % z nich uvedlo znásilnění, nelze ale mluvit pouze o zneužívání v dětství.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11266", "id": 11266}, {"autor": "Lukáš Tůma", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „...roční rozpočet Středočeského kraje je 16 miliard...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z dokumentu na <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">webu</a> Středočeského kraje je zřejmé, že rozpočet Středočeského kraje pro rok 2012 je bezmála 16 miliard (15 626 836 000) Kč.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7066", "id": 7066}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně přesto policie má v současné době necelých těch 39 tisíc policistů schválených vládou. Na to má pokrytý peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro rok 2013 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-dnes-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu-99035/\">vláda</a> schválila celkem 38 996 služebních míst u Policie ČR, tedy necelých 39 tisíc. Co se týče financování, <i>\"na služební příjmy policistů pak policie dostane 14,3 miliardy korun. Dohromady s dalšími výdaji, jako je například zdravotní a sociální pojištění, tak tato částka činí 19,3 miliardy korun.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8366", "id": 8366}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nikoliv. Já jsem sděloval že plánovaná úspora za rok 2012 je 200 milionů korun a já vám říkám, že za první tři čtvrtletí byla úspora dosažena, co se týká nákladů 70 milionů korun a přibližně stejná částka byla uspořena tím, že přibližně stejná částka se zaplatila z evropských peněz. To znamená, za první tři čtvrtletí byla uspořená částka kolem 150 milionů (v oblasti výplaty soc. dávek - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tehdejší ministr Drábek spolu se svým\nnáměstkem Šiškou skutečně slibovali úspory spojené s novým systémem výplaty sociálních\ndávek – informovala o tom například agentura <a href=\"http://www.mpsv.cz/cs/12055\">Mediafax</a>.</p><p>Na předpokládaných úsporách trvalo ministerstvo ještě v roszáhlém <a href=\"http://www.mpsv.cz/cs/12823\">dokumentu</a> z dubna 2012.</p><p>Zda k úsporám skutečně došlo není lehké\nověřit. Rozklikávací <a href=\"http://www.mpsv.cz/cs/14217\">rozpočet</a> na webu MPSV ani aktuální <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ctvrt_poklpln.html\">pokladní plnění</a>\n(závěrečný účet za rok 2012 ještě není k dispozici) nejsou tak detailní abychom\nz nich vyčetli přímo náklady na ICT. Úspory tak potvrzuje pouze argumentace\nMPSV, kterou z pochopitelných důvodů nemůžeme použít jako doklad ministrova\ntvrzení.</p><p>Naopak například čísla, která z ministerstva získal letos v dubnu portál <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=776547\">aktuálně.cz</a>\nukazují, že k realizaci slibovaných úspor patrně v roce 2012 nedošlo.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8466", "id": 8466}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ještě než jsme šli do té koalice, tak jsme se Starosty dohodli, že pokud ty průzkumy nebudou vycházet dobře, zatáhneme ruční brzdu. Nabídli jsme jim, aby šli na naši kandidátku, vyhnuli bychom se 10% povinnosti, nic by se nezměnilo, jen ta forma.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, neboť se nám z mediálních zpráv nepodařilo dohledat zmínku o tom, že v případě špatných prognóz v průzkumech může dojít k rozvolnění volební koalice.Tento požadavek není obsažen ani v <a href=\"http://g.denik.cz/1/7b/koalicni-smlouva-kdu-csl-a-stan.pdf\">koaliční smlouvě</a>, kterou oba subjekty uzavřely. </div><br/><br/><div> </div><div> </div><div>Vznik volební koalice byl mezi Starosty a KDU-ČSL <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-i-starostove-schvalili-vznik-volebni-koalice/1462315\">dohodnut</a> v březnu letošního roku. Pro volební koalice <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p49\">platí</a> pro volby do Poslanecké sněmovny tzv. aditivní klauzule – koalice dvou stran musí pro vstup do Sněmovny získat minimálně 10 % hlasů.</div><br/><br/><div>Po několika měsících, kdy řada průzkumů ukazovala na to, že by koalice mezi Starosty a lidovci nemusela získat oněch 10 %, lidovci v červenci <a href=\"http://www.ceskenoviny.cz/zpravy/vedeni-kdu-csl-vyzvalo-stan-at-vstoupi-na-jejich-kandidatky/1507474\">vyzvali</a> své partnery ke zrušení volební koalice a nabídli jim, aby vstoupili na kandidátky lidovců. I když ještě o dva týdny dříve oba předsedové stran <a href=\"http://www.ceskenoviny.cz/zpravy/cunek-chce-ukoncit-koalicni-spolupraci-kdu-csl-a-stan/1503665\">potvrdili</a>, že spolupráce navzdory průzkumům bude pokračovat. Většina Starostů konečné rozhodnutí lidovců <a href=\"http://www.ceskenoviny.cz/zpravy/zastupci-stan-jsou-zklamani-rozhodnutim-lidovcu/1508043\">nepřijala</a> s nadšením. Bělobrádek a další lidovci argumentovali především obavou z možného propadnutí velkého počtu hlasů.  </div><br/><br/><div>Volební model <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4283/f9/pv170424.pdf\">CVVM</a> z dubna hodnotil obě stran zvlášť, lidovcům přidělil 7,5 % a Starostům 2 %. V květnu by dle modelu stejné <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">agentury</a> získali lidovci 8 % a Starostové 2 %. V červnu model <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4368/f9/pv170626.pdf\">CVVM</a> přisoudil každé straně o procento méně. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15666", "id": 15666}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak pokud se podíváme opravdu na fakta a čísla, budeme se bavit o číslech, abysme tady neříkali třeba naše pocity nebo nějaký politický proklamace, tak si vezmeme, že šedá ekonomika v České republice tvoří nějakých 15,5 %, což je podprůměr Evropské unie a výrazný podprůměr bývalých východních zemí (...) A dvě třetiny této šedé ekonomiky je na práce načerno. To je, to je statistika. To znamená, že my problém šedé ekonomiky máme asi zcela úplně někde jinde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týče šedé ekonomiky, dají se dohledat jednak data za rok 2012 (<a href=\"http://ec.europa.eu/europe2020/pdf/themes/07_shadow_economy.pdf\">data EU</a> - .pdf) a také za rok 2013 (<a href=\"http://www.atkearney.com/documents/10192/1743816/The+Shadow+Economy+in+Europe+2013.pdf\">studie ATKearney</a> - .pdf). Lze konstatovat, že čísla pro oba roky jsou velmi podobná.</div><br/><br/><div>Šedá ekonomika v České republice tvoří podle obou studií 16 % (podle odhadu Eurostatu na rok 2013 ve druhé studii by mělo jít o uvedených 15,5 % - str.23.). Z těchto 16 % pak podle odhadů EU tvořila práce <a href=\"http://ec.europa.eu/europe2020/pdf/themes/07_shadow_economy.pdf\">načerno 9-10 %</a> (.pdf - str 6). Poměr mezi těmito údaji tedy v podstatě odpovídá výroku Udženiji.</div><br/><br/><div>Srovnáme-li nyní šíři šedé ekonomiky, tak průměr EU se odhaduje na 18,4 % pro rok 2013, což je skutečně více než v České republice. Ze zemí bývalého <a href=\"http://www.atkearney.com/documents/10192/1743816/The+Shadow+Economy+in+Europe+2013.pdf\">východního bloku</a> (.pdf - str. 4) pak patří ČR společně se Slovenskem k \"nejlepším\", všechny ostatní země mají svou šedou ekonomiku znatelně rozsáhlejší.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11866", "id": 11866}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pro sbor dobrovolných hasičů v Královéhradeckém kraji jde každoročně 7 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Částka 7 milionů korun, kterou Lubomír Franc uvádí, je součtem dvou položek ze <a href=\"www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Duvodova_zprava_k_zaverecnemu_uctu_za_r-_2011.doc\">závěrečného účtu</a> Královehradeckého kraje. 2 miliony korun je část, která jde přímo jako dotace Sdružení hasičů Čech, Moravy a Slezska,respektive jejímu krajskému sdružení. Zbývajících 5 milionů jsou dotace pro obce s jednotkami požární ochrany, do kterých jsou ale zahrnuty i jednotky hasičského záchraného sboru kraje, který je složen z profesionálních hasičů. Z uvedeného tedy vyplývá, že 7 milionů korun je v tomto případě zavádějíci, jelikož Franc do celkové finanční částky zahrnuje i peníze, které se dostávají k hasičskému záchranému sboru kraje.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6566", "id": 6566}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme schválený dlouhodobý plán akvizic v armádě, máme schválený plán rozvoje armády ČR, postupné navyšování kapacit a stavů a tomu odpovídá i rozpočtové financování. To znamená do roku 2013 ty nominální výdaje na armádu ve státním rozpočtu klesaly, od roku 2013 začíná postupné zvyšování výdajů na obranu a bude, doufám, pokračovat i v příštích letech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda ČR <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">schválila</a> na svém jednání 21. prosince 2015 Koncepci výstavby Armády České republiky do roku 2025. Tato <a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/KVA__R_ve__ejn___verze.pdf\">koncepce</a> (.pdf) popisuje cílový stav AČR v roce 2025, nutné personální, finanční, technické posílení a také modernizaci jednotlivých útvarů.</div><br/><br/><div>Finanční náročnost koncepce počítá (str. 24-25) s každoročním nárůstem výdajů do armády, na straně 22 pak koncepce uvádí, že v porovnání roku 2014 chybí do finálního stavu v armádě 6400 vojáků z povolání.</div><br/><br/><div>Sobotka má tedy pravdu, že vláda schválila koncepci, podle níž se má posilovat personální i finanční stránka české armády. Vláda také počítá s náborem nových vojáků, tím se zabýváme v předchozích výrocích. Co se týká nominálních nárůstů výdajů na obranu, je faktem, že od roku 2013 se zvýšily k letošnímu roku výdaje v rámci resortu obrany o zhruba 5,7 miliard korun. Nakolik bude tento růst pokračovat v dalších letech není jasné, půjde o politickou dohodu a rozpočtové priority. </div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Výdaje na obranu (v mld. korun)</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2010-433-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2011</a></td><td>                    43,88</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2012</a></td><td>                    43,47</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2013</a></td><td>                    42,05</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2014</a></td><td>                    41,99</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2015</a></td><td>                    43,78</td></tr><tr><td><a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2015-400-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">2016</a></td><td>                    47,78</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12566", "id": 12566}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se podíváte, že firma Preol dodává 80 % bionafty Čepru, které je v gesci pana ministra Babiše“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace ministra Chovance nejsou úplně přesné, přesto výrok hodnotíme jako pravdivý, neboť jde konkrétně v otázce dodávek firmy Preol o rozdíl pouhých 2,04 %.<br/><br/>Na téma dodávek bionafty státnímu Čepru se zaměřilo poslední vydání týdeníku Dotyk (<a href=\"http://www.dotyk.cz/24-2016\">24/2016</a>), kde se v článku <a href=\"http://www.dotyk.cz/24-2016/9_udalost-dotyku-cepro-bere-uz-87-bionafty-od-babise\">Čepro bere už 87 % bionafty od Babiše</a> píše následující: \"<i>Babišovy firmy Preol a Primagra dodávaly do státního podniku Čepro v období od ledna do května 2016 87 % bionafty, přičemž 77,96 % dodávala firma Preol a 9,49 firma Primagra.</i>\" Podrobněji viz níže uvedená infografika. (To, že data pocházejí od mluvčí společnosti Čepro p. Svobodové, nám potvrdila redaktorka Dotyku\nT. Králová.)<br/><br/>Společnost Čepro a.s. je opravdu v gesci ministerstva vedeného Babišem, když se <a href=\"https://www.ceproas.cz/historie\">v roce 2006</a> stalo Ministerstvo financí České republiky jejím jediným akcionářem.<br/><br/><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Cepro.jpg\"/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13166", "id": 13166}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Několikrát jsem jako premiér v parlamentu prosazoval zákon o obecném referendu, nikoli jenom o speciálním referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je na základě dvou návrhů zákona o obecném referendu, které předkládala vláda Miloše Zemana, hodnocen jako pravdivý.</div><br/><br/><div>Vláda Miloše Zemana předložila do sněmovny návrh zákona o obecném referendu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=695\">29. 8. 2000</a>, tento návrh však neprošel Poslaneckou sněmovnou. Další návrh tohoto zákona předkládala vláda do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=1039\">11. září 2001</a>. Tento návrh prošel do Senátu, kde byl však zablokován. Miloš Zeman v obou případech ve 3. čtení těchto návrhů hlasoval aktivně pro tento zákon.   </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7666", "id": 7666}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Skutečně i komunisté mají už 10 let ve svém programu, od roku 2004, docela dobře vypracovanou IT koncepci.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dlouhodobém <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CG4QFjAH&amp;url=http%3A%2F%2Fwww.parlamentnilisty.cz%2Fprofily-sprava%2F%2Fuser-data%2FDE93297F%2Ffile%2F5108-Dlouhodob%25C3%25BD%2520program%2520KS%25C4%258CM%2520Nad%25C4%259Bje%2520pro%2520%25C4%258CR.docx&amp;ei=JWVeUtHPA8TMswbUsYHoAw&amp;usg=AFQjCNFTX3mRwfkTthc7S4qotoV2n3Zmlg&amp;sig2=w37DseBE5FVQ7NYct_46iw&amp;bvm=bv.54176721,d.Yms\">volebním programu</a> (.doc, str. 5) KSČM (Naděje pro Českou republiku) z roku 2004 lze skutečně najít body věnující se problematice IT, např. : “<i>KSČM považuje objektivitu a dostupnost informací, informační demokracii, za základní podmínku fungování demokratické společnosti. Uvnitř strany i v celé společnosti proto podporuje zavádění a využívání informačních technologií. Informační politiku a její prosazování chápe rovněž jako šanci pro nastupující generaci i jako oblast celospolečenského uplatnění mladých lidí nezbytnou k tvůrčímu zvládání úkolů. KSČM je proti manipulaci s informacemi. Požaduje zpřesnit podmínky působení hromadných sdělovacích prostředků, zejména veřejnoprávních, zajistit náležitou ochranu dat občanů či informací o občanech.</i>” <br/><br/><div>Informační technologie jsou také jedna z priorit strany (str. 3), informační a vzdělanostní společnosti se také věnuje celá kapitola III (str. 4).<br/><br/><div>Obšírněji se IT problematice věnuje i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2FviewDocument.asp%3Fdocument%3D5482&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElD0oKNwRoq1l92y1uWICnvXmEwQ\">volební program</a> (doc.) KSČM 2006-2010, v němž je IT koncepci věnována kapitola IV. , nazvaná <i>Bez Informací to nepůjde</i>.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9466", "id": 9466}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale Petr Nečas tady mluvil jako premiér a za Petra Nečase nikdy naše politika vůči Číně nebyla podlézavá. Petr Nečas ani tehdejší prezident nikdy v Číně nemluvili o tom, že se budeme učit stabilizovat společnost a nepoklekávali tam naprosto zbytečně, nikdo to taky po nás nikdy nechtěl a přitom se ekonomické vztahy s Čínou rozvíjely.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zatímco na konci roku 2011 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1233980-cesko-laka-cinske-investory-zatim-marne\">Česká\ntelevize</a> uváděla, že se čínské investice ve srovnání např. s Maďarskem\nČesku vyhýbají, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1175955-necas-cinske-investice-ziskame-diky-prumyslove-tradici-v-cr\">v dubnu\n2012</a> už premiér Nečas po jednání s čínským premiérem hovořil o tom, že\nmá Česko velkou šanci na získání čínských investic, které Číňané plánovali ve\nstřední a východní Evropě vynaložit. V září téhož roku pak <a href=\"http://zpravy.idnes.cz/podpora-dalajlamy-podle-necase-skodi-exportu-fnb-/domaci.aspx?c=A120910_182335_domaci_jj\">vystoupil</a>\ns do jisté míry přelomovou kritikou podporování Tibetu, které označil za\ndalajlamismus. Dále uvedl: „<i>Jsem\npřesvědčen, že těmito umělými problémy si nemáme házet klacky pod nohy</i>.“ Dodal ovšem, že v rámci české zahraniční politiky musí být nadále brán velký zřetel na lidská práva. V říjnu\n2012 mu vláda udělila pro summit EU mandát k tomu, aby podpořil zlepšení\nekonomických vztahů, ale zároveň také promluvil o dodržování lidských práv.</p>\n\n<p class=\"MsoNormal\">Václav Klaus a někteří tehdejší ministři se\nzúčastnili v září 2012 (nedlouho po premiérově kritice „dalajlamismu“)\noslav vzniku Čínské lidové republiky, které pořádala čínská ambasáda. Tehdejší\nhlava státu ve svém projevu <a href=\"http://zpravy.aktualne.cz/domaci/klaus-se-skromachem-uctili-mao-ce-tunga-poji-je-ppf/r~i:article:758722/\">prohlásila</a>:\n<i>„Česká republika by měla posílit vztahy s\nČínou a nevnášet do nich zbytečné překážky. (…) My, tedy rozhodně ti, kteří\ntady dnes jsou, sledujeme s velkým zájmem vývoj ve vaší zemi a snažíme se\nvytvořit pozitivní a přátelské vztahy mezi našimi zeměmi.“ </i></p>\n\n<p class=\"MsoNormal\">Již v červenci 2012 pak Čínu za doprovodu místopředsedy Senátu Zdeňka Škromacha <a href=\"http://www.mzv.cz/beijing/cz/kultura_skolstvi_krajane/kultura/navsteva_pani_livie_klausove_manzelky.html\">navštívila</a>\nLivie Klausová, jejíž cesta byla motivována uvedením seriálu O Krtečkovi v čínské\ntelevizi CCTV. A byl to právě její manžel, kdo se v letech 1994 a 2004 <a href=\"http://zpravy.idnes.cz/cinane-ukazuji-klausovi-jen-hezke-veci-dyc-/domaci.aspx?c=A040420_220416_domaci_fri\">vydal</a>\nna oficiální návštěvy Číny. </p><p class=\"MsoNormal\">Před svou druhou návštěvou mj. <a href=\"http://www.klaus.cz/clanky/1762\">napsal</a>: „<i>Je to země, která se ve své vnitřní politice neřídí námi zastávanými\nprincipy parlamentní pluralistické demokracie a námi chápaného konceptu\nobčanských práv. Přesto jsem přesvědčen, že rozvíjet česko-čínské je\nv zájmu naší země. V posledních letech se u nás ve vztahu k ČLR\nvyprofilovaly dva nesmírně zjednodušené postoje. Jeden říká, že prioritou jsou\nekonomické vztahy a šance na využití nesmírného potenciálu čínského trhu, proto\nse na nic jiného nedívejme, zapomeňme na lidská práva, o politiku se nestarejme\na rozvíjejme především byznys. Druhý se naopak domnívá, že ve vztahu\nk Číně můžeme setrvávat v přezíravém opovržení majitelů jedné jediné\npravdy a mesiášů lidských práv, a za jediný politicky přípustný postoj\nz naší strany považuje ignorování, povýšené mentorování nebo drobné\npolitické provokace. Jsem přesvědčen, že oba přístupy jsou špatné. Ve vztazích\nk ČLR nelze rezignovat na naše přesvědčení o přednostech standardních\ndemokratických principů a výsostného postavení jednotlivce ve společenském\nmechanismu. Úspěch však může mít náš postoj pouze tehdy, stojíme-li o dialog, a\nto o dialog založený na respektu k druhé straně.“</i></p><p class=\"MsoNormal\">Z následujícího grafu je patrné, že se obchod s Čínou skutečně rozvíjel, ačkoliv dovoz z Číny mnohanásobně převyšuje vývoz. Dle dat z databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">Českého statistického úřadu</a> v posledních deseti letech rostl jak objem dovozu, tak vývozu.</p><p class=\"MsoNormal\"><img src=\"/data/images/cina.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12866", "id": 12866}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ Máme teď 20 milionů nezaměstnaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"font-family: 'Times New Roman'; font-size: medium;\">Při hodnocení tohoto výroku vycházíme z dat <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Unemployment_statistics\">Eurostatu</a>, který uvádí, že v únoru roku 2014 bylo v Evropské unii (všech 28 států) 25,920 milionů nezaměstnaných. Výrok tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10566", "id": 10566}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se s Jiřím Dienstbierem dohodli, že teď už to jeho agenda (služební zákon, pozn. Demagog) skutečně nebude.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Dienstbier se skutečně od dalšího průběhu přípravy služebního zákona distancoval, a to i po <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-a-dienstbier-se-preli-o-spolupraci-na-sluzebnim-zakonu/1110312\">jednání</a> s premiérem Bohuslavem Sobotkou. Svůj postoj Dienstbier následně obhajoval na zvláštní <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058280808\">tiskové konferenci</a> věnované tomuto tématu. Jak ministr uvedl, nadále bude přípravu zákona primárně zaštiťovat Ministerstvo vnitra, kterému byly předány veškeré podklady zpracované v dosavadním průběhu legislativního procesu Úřadem vlády.<div>Vzhledem k aktuálně dostupným vyjádřením obou členů vlády hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11066", "id": 11066}, {"autor": "Milan Plodík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nové zastupitelstvo dostane od toho současného zhruba 2,4 miliardy do vínku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vyjdeme-li z <a href=\"http://m.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4073526\">rozvahy pro Kraj Vysočina</a> (z března 2016 - nejaktuálnější rozvaha), tak v rámci výsledku hospodaření předcházejících účetních období má kraj 2,87 miliardy. Jde tedy o částku dokonce vyšší, než Plodík uvádí. Jde o peníze, které kraj má dlouhodobě v přebytku a mohou tak např. být využity novou koalicí k pokrývání případných výdajů, resp. při pokrývání schodkového hospodaření.</div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13566", "id": 13566}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Upozorňuji, že co se týče těchto voleb, tak Karel Schwarzenberg mnohokrát řekl a je to dohledatelné v otevřených zdrojích, že v této chvíli, po těchto volbách je spolupráce se sociální demokracií nemožná.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Karel Schwarzenberg se skutečně opakovaně před volbami vyjádřil, že koalice TOP09 s ČSSD není možná. Odvolával se přitom na Miloše Zemana, který předem odmítl jmenovat premiéra, který by svou vládu opíral o koalici sociálních demokratů s pravicovou TOP09.</p><i/><p><b>Proč nechcete jít s ČSSD? V Německu se pravolevá koalice stává realitou.</b></p><p>U nás to prozatím není možné. Aby mohla být koalice funkční, strany musejí být zhruba stejně veliké. Jakmile se do koalice vydá strana mnohem slabší, zničí ji to. S naší sociální demokracií spojenectví udělat nejde, protože ani nevím, s kým by se tam člověk měl domlouvat, jestli s panem Haškem, Sobotkou, nebo přímo s Milošem Zemanem.</p><p align=\"right\">(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-babis-je-podobny-pripad-jako-benito-mussolini-14350.html\">Hodpodářské noviny, 23. října 2013</a>)</p><i/><p><b>TOP 09 by se s ČSSD nedohodla?</b></p><p>Jak známo, pan prezident nám to zakázal. Pan prezident si sociální demokracii dostatečně podmanil, a tak o tom neuvažuji. Výslovně dvakrát řekl, že toto nepřijme.</p><p><b>Se sociální demokracií byste byli ochotni se dohodnout, pokud by to Zeman dovolil?</b></p><p>Pokud by to byla samostatná demokratická strana, je možné s ní hovořit. Ale jak říkám – existují předpoklady, že tahle možnost nebude.</p><p align=\"right\">(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-ceske-republice-strany-nekonci-prohrou-ve-volbach-ale-sebevrazdou-14316.html\">Týden, 19. října 2013</a>)</p><i/><p><b>Co koalice s ČSSD?</b></p><p>Zeman jim to zakázal, tak to nepřipadá v úvahu. Jak si podmanil sociální demokracii, tak oni budou poslušní jeho zákazu.</p><p align=\"right\">(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-nez-s-babisem-tak-radsi-pujdeme-do-opozice-14170.html\">Právo, 12. října 2013</a>)</p><i/><p><b>Vládu ČSSD jste vyloučili. Za žádných okolností byste do ní nešli?</b></p><p>Není to aktuální, neboť pan prezident, jak známo, zakázal sociální demokracii s námi uzavřít koalici. Teď to vůbec není aktuální. On opakovaně řekl, že...</p><p><b>No, ale volby, respektive povolební koalice uzavírají politické strany, nikoli pan prezident.</b></p><p>Zjistil jsem, že pan prezident má převeliký vliv na sociální demokracii. Takže očekávám, že žádnou nabídku nedostaneme.</p><p align=\"right\">(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-jsme-strana-moderni-konzervativni-a-evropska-14110.html\">Interview Daniely Drtinové, 7. října 2013</a>)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9666", "id": 9666}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Co se chystá v rámci nového azylového a migračního práva v Evropské unii, takzvaný Dublin IV., to, co se chystá v rámci sociální charty (...) to jsou věci, že by tady ti lidé byli nekontrolovaně bez toho, že bychom, že by byli, že bychom my byli první bezpečnou zemí, ve které žádají o azyl a dostali bychom je přiděleny v rámci Dublinu IV. A dokonce by mohli pobírat vyšší sociální benefity, než pobírají naši lidé“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek má pravdu v tom, že žadatelé o azyl by k nám byli relokováni, přestože zažádali o azyl v jiném členském státě EU. Není ale pravdou, že by žadatelé nebyli kontrolováni. Také zatím neexistuje legislativa o harmonizaci sociálních benefitů pro žadatele o azyl na evropské úrovni.<br/><br/><br/>Návrh nařízení Dublin IV. zavádí povinnost pro první stát, ve kterém podal žadatel o mezinárodní ochranu svou žádost, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">zkontrolovat</a> (čl. 3 odst. 3), zda žádost není nepřípustná z důvodu, že žadatel přichází z první země azylu nebo bezpečné třetí země. Dále musí posoudit, zda žadatel nepřichází z nebezpečné země nebo nepředstavuje bezpečnostní riziko. Pokud se naplní jedno z kritérií, posuzuje žádost daný členský stát sám (čl. 3 odst. 4). Pokud naopak ani jedno z kritérií naplněno není, zahájí se řízení o určení příslušného členského státu k projednání žádosti o mezinárodní ochranu, který je určen na základě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">několika hledisek</a> (kapitola III.). <br/><br/><br/>Dublin IV. zavádí dále <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">automatický relokační mechanismus</a> (kapitola VII.), který se zahájí v případě přetížení některého ze států, v takovém případě nebude daný stát příslušným k projednání žádosti. Přesto však musí provést kontrolu <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">výše zmíněných kritérií</a> (5. bod důvodové zprávy, část II.).<br/><br/><br/>Česká republika by tak v případě zavedení automatického relokačního mechanismu byla státem, který by posuzoval žádost o mezinárodní ochranu, již předtím by však musel být žadatel zkontrolován mj. ohledně toho, zda představuje bezpečnostní riziko. Tuto kontrolu by však vykonával první stát, ve kterém podal žadatel žádost o mezinárodní ochranu, nikoliv Česká republika. <br/><br/><br/>V návrhu nařízení se taky <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A52016PC0270\">nabízí možnost</a> pro členské státy neúčastnit se relokací, a to prostřednictvím tzv. „příspěvků solidarity“, za každého odmítnutého žadatele zaplatit členskému státu, který se pak musí vyrovnat s přetíženým systémem, 250 000 eur. <br/><br/><br/>Na úrovni EU neexistuje legislativa harmonizace sociálních benefitů pro žadatele o azyl. Podle analýzy <a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2015/572784/EPRS_IDA(2015)572784_EN.pdf\">Evropského parlamentu</a> (.pdf, eng, 3.1.3) mají žadatelé o azyl právo na sociální benefity, ale pouze podle pravidel a výše ve státě ve kterém se nacházejí. Mirek Topolánek nejspíše hovoří o <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Evropsky-pilir-socialnich-prav.pdf\">Evropském pilíři sociálních práv</a> (.pdf), přijatém v roce 2017, ten ovšem není závazný a žadatele o azyl jako takové nezmiňuje. Anglicky <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/social-summit-european-pillar-social-rights-booklet_en.pdf\">dostupný zde</a>.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16066", "id": 16066}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Turecko mělo zhruba 75 podmínek, které mělo splnit. Já si stále myslím, že minimálně deset splněno není a Turecko začalo koketovat například s trestem smrti a s dalšími věcmi, které nepatří do evropského civilizačního prostoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Březnová dohoda o uprchlících mezi Tureckem a Evropskou unií skutečně stanovila 72 podmínek pro Turecko. Tomu dle posledních informací Evropského parlamentu stále zbývá sedm. Chovancův odhad tak hodnotíme jako pravdivý.</div><br/><br/><div>Turecko uzavřelo 18. března 2016 dohodu s EU o uzavření tzv. balkánské cesty pro uprchlíky. Ta je mimo jiné <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1664_en.htm\">založena</a> na finanční podpoře Řecka a navrácení ilegálních uprchlíků a zamítnutých žadatelů o azyl zpět do Turecka. Jeden z bodů dohody se týká splnění <a href=\"http://www.statewatch.org/news/2016/may/eu-com-visa-list-turkey-visas-lifting-3rd-rep-com-278-16.pdf\">72 podmínek</a> (.pdf, str. 10) pro uvolnění vízového režimu pro Turky. Právě tyto podmínky Chovanec zmiňuje. </div><br/><br/><div>Předpokládané splnění bylo naplánováno na konec června 2016. Poslední report o plnění podmínek provedl Evropský parlament v září 2016, kde uvádí, že Turecku stále chybí splnit <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/docs/20160928/factsheet_implementation_of_the_eu-turkey_statement_en.pdf\">sedm podmínek</a> (.pdf, str. 3). </div><br/><div><br/><div>Turecko po loňském letním pokusu o převrat skutečně začalo zvažovat obnovení <a href=\"http://www.aljazeera.com/news/2016/07/president-erdogan-ready-reinstate-death-penalty-160719015923935.html\">trestu smrti</a>. Ten byl <a href=\"http://www.ceskatelevize.cz/ct24/svet/1852358-turecko-speje-ke-znovuzavedeni-trestu-smrti-kde-dodnes-popravuji\">zrušen</a> již v roce 2004, aby mohla země vstoupit do EU. Znovuzavedení by tak vyvolalo spor o trvání evropské spolupráce, jelikož jedním z hlavním lidskoprávních stanovisek EU je právě <a href=\"https://eeas.europa.eu/human_rights/adp/docs/death_penalty_background_en.pdf\">zákaz trestu smrti</a> (.pdf). Chovanec má tedy v tomto směru pravdu. Turecko si skutečně pohrává s myšlenkou znovuzavedení trestu smrti.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14266", "id": 14266}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všimněte si, pan Kalousek z ODS nerezignoval na mandát v zastupitelstvu, nevystoupil z ODS, v ODS to nikdo neřeší a žádná reakce z jejich strany není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící.<div><br/>Je sice pravdou, že Jan Kalousek nerezignoval na mandát v zastupitelstvu, ani nevystoupil z ODS, nicméně druhá část výroku, konkrétně <i>„... V ODS to nikdo neřeší a žádná reakce z jejich strany není\"</i>, je přinejmenším nadsazeným tvrzením. Na návrh obžaloby reagoval totiž Jan Kalousek rezignací na funkci předsedy Výboru pro informatiku, evropské fondy ZHMP, a to s okamžitou platností.</div><div>Dále pak také oznámil, že do rozhodnutí nezávislého soudu nehodlá rezignovat na post zastupitele a že o pozastavení členství v ODS požádá, až mu bude sdělena obžaloba, o čemž informoval na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177438-policie-navrhla-obzalovat-zpevaka-a-zastupitele-jana-kalouska/\">brífinku</a>, kterého se účastnil s Bohuslavem Sobotkou. O situaci informovala mnohá česká média jako: <a href=\"http://www.rozhlas.cz/zpravy/kauzy/_zprava/jan-kalousek-rezignoval-kvuli-obvineni-z-podvodu-na-funkci-v-prazskem-zastupitelstvu--1061238\">ROZHLAS.cz</a>, <a href=\"http://imuzi.eurozpravy.cz/celebrity/49652-zpevak-jan-kalousek-je-podezrely-z-podvodu-uz-rezignoval-na-predsedu-vyboru-pro-evropske-fondy/\">eurozpravy.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/politika/policie-navrhla-obzalovat-jana-kalouska-ten-rezignuje-na-funkce-767596\">E15.cz</a>, <a href=\"http://tn.nova.cz/zpravy/cernakronika/zpevak-kalousek-ods-je-podezrely-z-pojistneho-podvodu.html\">tn.cz</a>, agentura <a href=\"http://www.mediafax.cz/politika/4056563-Prazsky-zastupitel-Kalousek-rezignoval-na-predsedu-vyboru-pro-evropske-fondy\">MEDIAFAX.cz</a>,<a href=\"http://zpravy.ihned.cz/politika/c1-55847010-zpevak-kalousek-rezignoval-na-funkci-ve-vyboru-zvazuje-pozastaveni-clenstvi-v-ods\">HNED.cz</a>, či <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=745388\">aktualně.cz</a>.<div><br/>Část výroku o tom, že<i> „v ODS to nikdo neřeší “</i> nelze považovat za pravdivou, což jasně vyplývá z výše uvedených faktů. Použití tohoto výroku pro získání politických bodů ve prospěch sociální demokracie prostřednictvím tvrzení <i>„kdyby se něco takového stalo kterémukoliv zastupiteli sociální demokracie, tak samozřejmě tuto věc v sociální demokracii řešíme“</i>, které Bohuslav Sobotka pronesl dále v diskuzi, pak proto považujeme za velmi zavádějící, což jen potvrzuje fakt, že například náměstek pražského primátora Karel Březina (ČSSD) v minulém roce nerezignoval v situaci, kdy jej obvinila protikorupční policie, kvůli jeho minulému působení ve zkrachovalých firmách a následně v dozorčí radě Žižkov Station Development, o čemž informovala například <a href=\"http://www.ceskatelevize.cz/ct24/domaci/119622-brezina-o-rezignaci-neuvazuje-ods-to-po-nem-nezada/\">Česká televize</a>. <br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6066", "id": 6066}, {"autor": "Dagmar Waicová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zasedání zastupitelstva vždy jedná v pátek, toto bylo mimořádné zastupitelstvo ve čtvrtek a já jsem předsedkyně zastupitelského výboru Ústeckého kraje a ten den jsem měla zastupitelský výbor, ten den jsem byla řádně omluvená a ten termín byl dán narychlo, takže moji kolegové, nás je tam pět, byli řádně omluveni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící zejména proto, že termín konání zastupitelstva byl ohlášen 10 dní předem, tedy v termínu ještě o tři dny delším, než ukládá zákon. Dále všichni kolegové (zvoleni do zastupitelstva za ČSSD) Ing. Waicové nebyli omluveni z absence na zasedání.<br/><br/>17. mimořádné zasedání Zastupitelstva města Teplic se konalo ve čtvrtek 28. 8. 2014 (.<a href=\"http://www.teplice.cz/VismoOnline_ActionScripts/File.ashx?id_org=16600&amp;id_dokumenty=3717\">doc</a>). <br/>Na programu tohoto zasedání byl mimo jiné také návrh Obecně\nzávazné vyhlášky o zákazu provozování sázkových her, loterií a\njiných podobných her na celém území statutárního města Teplice.<br/><br/>Ostatní zasedání zastupitelstva probíhaly v pátek, <a href=\"http://www.teplice.cz/15-zasedani-zastupitelstva-mesta-teplic/a-1003\">15. zasedání</a> 28. 3. 2014, <a href=\"http://www.teplice.cz/16-zasedani-zastupitelstva-mesta-teplic/a-1068\">16. zasedání</a> 20. 6. 2014 a <a href=\"http://www.teplice.cz/18-zasedani-zastupitelstva-mesta-teplic/a-1207\">18. zasedání</a> 26. 9. 2014.<br/><div>Termín mimořádného zasedání byl <a href=\"http://www.teplice.cz/pozvanka-na-17-zasedani-zastupitelstva-mesta-teplice/d-3713\">vyvěšen</a> na úřední desce dne 18. 8. 2014, tedy 10 dní před oním zasedáním.</div><div><br/><div>Portál pro otevřenost veřejné správy <a href=\"http://www.otevrete.cz/faq/zasedani-zastupitelstva/lhuta-pro-oznameni-zasedani-zastupitelstva-424.html\">Otevřete uvádí</a>: <i>\"Před zákonem si jsou všechna konaná zastupitelstva rovna – neexistuje žádné 'mimořádné', a z takového jeho označení neplyne nic, natož možnost oznamovat ho v jiné než zákonem stanovené lhůtě.\"</i> Ta je podle § 93, odst. 1 <a href=\"http://www.zakonyprolidi.cz/cs/2000-128\">daného zákona</a> sedm dní. Dále § 92 zákona uvádí, že zastupitelstvo se schází dle potřeby (nejméně však jedenkrát za 3 měsíce). Není tedy možné argumentovat \"termínem narychlo\".<br/><br/>Ing. Waicová je jak <a href=\"http://www.teplice.cz/ing-dagmar-waicova/o-1220\">členkou</a> zastupitelstva Teplic, tak <a href=\"http://www.kr-ustecky.cz/ing-dagmar-waicova/o-88743\">členkou</a> Zastupitelstva Ústeckého kraje a členkou výboru pro výchovu, vzdělání a zaměstnanost.<br/><br/>Ing. Waicová byla přítomna na schůzi výboru, jak dokazuje email zaslaný tajemnicí Výboru pro výchovu,\n\nvzdělávání a zaměstnanost Ústeckého kraje:<br/><i>„Dne\n 28.8.2014 se od 9,00 hod. v budově KÚ ÚK v Ústí nad Labem konalo 19. \nzasedání Výboru pro výchovu, vzdělávání a zaměstnanost Zastupitelstva \nÚsteckého kraje,\n které bylo svoláno jeho předsedkyní Ing. Dagmar Waicovou (pozvánka \nodeslána na konci července). Jmenovaná byla přítomna po celou dobu \njednání a dostavila se s časovým předstihem“.</i><br/><br/>Podle informací, které nám poskytl v e-mailu magistrát města Teplic, byla absence Ing. Waicové na 17. zasedání zastupitelstva řádně omluvena.<br/>Ve stejném e-mailu magistrát také uvádí, že absence členů zastupitelstva MUDr. Svatopluka Černého a Mgr. Štěpána Knézela omluvena nebyla. Oba byly zvoleni do zastupitelstva za ČSSD, ale Mgr. Štěpán Knézel již členem strany není.<br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11366", "id": 11366}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ta pokuta byla poměrně citelná (za nesplněnou volební povinnost, pozn. Demagog.cz), mám dojem, že se to pohybovalo kolem tisíce korun, což ovšem v té době byly docela velké peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, neboť pokuty se v tomto případě podle zákona mohly pohybovat v rozmezí 20 až 5 000 Kč. V jistých případech tak mohly dosáhnout i výše tisícovky, nicméně nebylo to automatickým pravidlem. Zřetel se bezpochyby bral na osobní majetkové poměry případného postiženého.<br/><div><br/>Výrok se týká volební povinnosti za první republiky, který je více rozveden výše. Tato část se týká sankcí za porušení volební povinnosti.</div><br/><div><br/>Neomluvená neúčast ve volbách byla <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">trestaná pokutou 20 až 5 000 Kč</a> (.pdf, str. 13, § 58, odst. III.), nebo vězením od 24 hodin do 1 měsíce. Průměrná denní mzda dělníka se přitom v letech 1929–1935 <a href=\"https://is.muni.cz/th/75993/esf_m/diplomka.pdf\">pohybovala mezi 15 a 20 Kč</a>. (.pdf, str. 28)</div><br/><div><br/>Například v roce 1935 by proto dělník na nejnižší možnou dvacetikorunovou pokutu vydělával jeden a čtvrt dne. Pokud by mu byla udělena nejvyšší sazba, musel by pro její splacení pracovat dokonce 313 dní. Jak byli občané reálně pokutováni nebo posíláni do vězení jsme ve statistických zdrojích nenalezli.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16266", "id": 16266}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Teď probíhá studie, která začala už v roce 2011, velice podrobná s tím, jak byly implementovány směrnice v národních státech, takže uvidíme ještě podrobnější mezinárodní srovnání. “\n    </p>", "oduvodneni": "<div class=\"explanation\">   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Bohužel se nám nepodařilo dohledat žádnou probíhající studii, která by zkoumala implementaci evropských směrnic v jednotlivých národních státech, a proto musíme výrok hodnotit jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10266", "id": 10266}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V 28 členských zemích EU je milion a půl vojáků, což je více, než má Rusko a Čína dohromady.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přehled na <a href=\"http://en.wikipedia.org/wiki/List_of_countries_by_number_of_military_and_paramilitary_personnel\">Wikipedii</a>, který vychází z publikace Mezinárodního institutu strategických studií (<a href=\"http://www.iiss.org/\">IISS</a>), poskytuje data z února 2010.</p><p><a href=\"http://www.globalfirepower.com/active-military-manpower.asp\">Aktuálnější přehled</a> poskytuje portál Global Fire Power, jenž vychází z více zdrojů, neuvádí však počty za všechny země EU. I přesto, že dnešní čísla se mohou v řádech tisíců lišit, na konečné hodnocení to nemá v žádném případě vliv, jelikož Čína převyšuje počtem svých mužů a žen ve zbrani EU velmi výrazně i bez Ruska.</p><p>Z těchto údajů vyplývá, že celkově je ve všech 28 zemích EU k dispozici 1 686 566 vojáků, zatímco Rusko uvádí 766 tisíc vojáků a Čína téměř 2,3 milionu.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Flag</td><td>State</td><td>Active military</td></tr><tr><td>EU</td><td>Austria</td><td>25,963</td></tr><tr><td>EU</td><td>Belgium</td><td>38,452</td></tr><tr><td>EU</td><td>Bulgaria</td><td>35,000</td></tr><tr><td>EU</td><td>Croatia</td><td>18,600</td></tr><tr><td>EU</td><td>Cyprus</td><td>10,050</td></tr><tr><td>EU</td><td>Czech Republic</td><td>17,932</td></tr><tr><td>EU</td><td>Denmark</td><td>26,585</td></tr><tr><td>EU</td><td>Estonia</td><td>4,750</td></tr><tr><td>EU</td><td>Finland</td><td>22,600</td></tr><tr><td>EU</td><td>France</td><td>222,215</td></tr><tr><td>EU</td><td>Germany</td><td>182,927</td></tr><tr><td>EU</td><td>Greece</td><td>177,600</td></tr><tr><td>EU</td><td>Hungary</td><td>29,450</td></tr><tr><td>EU</td><td>Ireland</td><td>10,460</td></tr><tr><td>EU</td><td>Italy</td><td>180,270</td></tr><tr><td>EU</td><td>Latvia</td><td>5,745</td></tr><tr><td>EU</td><td>Lithuania</td><td>8,850</td></tr><tr><td>EU</td><td>Luxembourg</td><td>900</td></tr><tr><td>EU</td><td>Malta</td><td>1,954</td></tr><tr><td>EU</td><td>Netherlands</td><td>61,302</td></tr><tr><td>EU</td><td>Poland</td><td>120,000</td></tr><tr><td>EU</td><td>Portugal</td><td>43,330</td></tr><tr><td>EU</td><td>Romania</td><td>73,350</td></tr><tr><td>EU</td><td>Slovakia</td><td>16,531</td></tr><tr><td>EU</td><td>Slovenia</td><td>7,200</td></tr><tr><td>EU</td><td>Spain</td><td>123,300</td></tr><tr><td>EU</td><td>Sweden</td><td>15,400</td></tr><tr><td>EU</td><td>United Kingdom</td><td>205,850</td></tr><tr><td/><td><b>EU28 total</b></td><td><b>1,686,566</b></td></tr><tr><td/><td>People's Republic of China</td><td>2,285,000</td></tr><tr><td/><td>Russian Federation</td><td>766,000</td></tr></tbody></table>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10766", "id": 10766}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A tady je vidět, jak kdo plánoval ten deficit. A my máme velice ambiciózní deficit, protože plánujeme jenom sto miliard naproti bývalé Nečasově vládě a pana Fischera. Ten pan Kalousek měl 110, pan Fischer 120.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda Petra Nečase plánovala původně ve výhledu na roky 2015 a 2016 schodek státního rozpočtu 110 a 115 miliard korun, ale nakonec se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">rozhodl</a>a schodek na tyto roky udržet na hranici 105 miliard korun.</p><p>Úřednická vláda Jiřího Rusnoka, ve které byl Jan Fischer ministrem financí, pak <a href=\"http://magazin.ceskenoviny.cz/zpravy/vlada-pocita-nadale-s-deficitem-verejnych-financi-pod-3-pct-hdp/979394\">zpřesnila</a> výhled na roky 2015 a 2016 se schodkem 120 miliard korun.</p><p>V obou případech se však jedná o rozpočtový výhled, nikoliv o rozpočet jako takový. Srovnávání těchto materiálů se skutečným rozpočtem hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10966", "id": 10966}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já například v těch novinách, o kterých vy mluvíte, tak tam také říkám, že bychom o (sobotní MF Dnes; řeč je o spolupráci s Václavem Klausem - pozn. Demagog.cz) ni stáli, že bychom stáli o to, až bude prezident, nebo exprezident Václav Klaus má svůj institut, který svým založením s lidmi, které kolem sebe soustředil, může potom potencovat tedy ve společnosti tu debatu o tom, co je a co není pravicová politika, kde jsou míry svobody, individuální a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě segmentu rozhovoru M. Němcové pro MF Dnes je výrok hodnocen jako pravdivý. K otázce možné spolupráce ODS a Václava Klause se v sobotu 10. srpna vyjádřila  následovně:<div><br/><div><div>\"<i>Já si nemyslím, že Václav Klaus se má vrátit do vedení ODS.<b> My máme mít zájem, aby všechny mozky spojené s pravicovým uvažováním spolupracovaly, to ano</b>.</i></div><i><br/>* Vy jste byla léta jeho spojenkyní. Proč se podle vás nemá vrátit? Už by ODS nepomohl?<br/><br/>Dívám se na to tak, že čas předsedů je v době, kdy mají odvést to, co mají odvést. Pan Václav Klaus prošel tou nejlepší možnou kariérou, jakou si lze představit, a završil ji také nejvyšší ústavní funkcí. A myslím, že pak má přijít čas pro nové šéfy a že není možné stavět všechno na jednom člověku. Že bezbranná strana se najednou ocitla bez tatínkovského objetí.<br/><br/>* V tom se lišíte od úřadujícího šéfa ODS Martina Kuby, který prohlásil: „Václav Klaus je jedním z nejvýraznějších politiků na pravici, jakékoliv sblížení považuji za velmi dobré.“ Jako by místo vás chtěl Klause.<br/><br/><b>Myslím, že sblížení je podobné tomu, co říkám já. Byli bychom blázni, kdybychom nevyužili možnosti spolupracovat s Václavem Klausem.</b><br/><br/>* A jak má taková spolupráce vypadat? Bude vám Klaus radit, nebo má být na billboardech?<br/><br/>Ne, myslím to jinak. <b>Až bude ODS plnit opoziční roli, tak například Institut Václava Klause je platformou, jak se stavět k nápadům levicové vlády a obhajovat pravicovou politiku před socialistickou.</b> Jinak opakuji: buď je ODS dostatečně sebevědomá, že zvládne současný malér, který si zčásti nadrobila sama, nebo potřebuje nějaký dramatický výtah. To by stejně bylo jen dočasné řešení a stranu by dlouhodobě neposunovalo.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8966", "id": 8966}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já na severu (myšlen je Ústecký kraj, pozn. Demagog.cz) žiju už 25 let. V prezidentské kampani jsem tam navštívil už asi 60 různých míst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud chceme zjistit navštívená místa Michala Horáčka, nalezneme je na jeho webových <a href=\"https://www.michalhoracek.cz/\">stránkách</a> v <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">sekci</a> Navštívená místa. Ta obsahuje pouze abecední seznam měst bez dat návštěvy, dohromady je jich 224. V Ústeckém kraji se z nich nachází pouze 29, maximálně 31, protože dvě města nebylo možné specifikovat – konkrétně se jedná o Kladruby (Ústecký, Plzeňský, Jihočeský i Středočeský kraj) a Lužice (Olomoucký, Jihomoravský, Jihočeský i Ústecký kraj). <div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">U daných obcí není uvedeno, zda v nich Horáček absolvoval více akcí, resp. zda v nich nebyl opakovaně. Je tedy neověřitelné, kolika akcí se v daném regionu prezidentský kandidát přesně zúčastnil.</div><div style=\"\"><br/></div><div style=\"\"><br/><b>Kompletní seznam měst v kraji, která měl Horáček navštívit: </b><br/>Bílina<br/>Brandov<br/>Chanov<br/>Chomutov<br/>Citoliby<br/>Děčín<br/>Duchcov<br/>Hora Svaté Kateřiny<br/>Horní Jiřetín<br/>Hrobce<br/>Kadaň<br/><i>Kladruby (Ústecký, Plzeňský, Jihočeský i Středočeský kraj)</i><br/>Klíny<br/>Krabčice<br/>Krásná Lípa<br/>Litoměřice<br/>Litvínov<br/>Louny<br/><i>Lužice (Olomoucký, Jihomoravský, Jihočeský i Ústecký kraj)</i><br/>Most<br/>Nová Ves v Horách<br/>Patokryje<br/>Roudnice nad Labem<br/>Rumburk<br/>Teplice<br/>Trmice<br/>Ústí nad Labem<br/>Varnsdorf<br/>Vyškov<br/>Žalany<br/>Žatec<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15766", "id": 15766}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já znám Martina Nejedlého z volejbalu. Pozve vás někdo na narozeniny, tak přijdete.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný z toho důvodu, že z veřejných zdrojů není možné ověřit, zda Mirek Topolánek zná Martina Nejedlého z volejbalu. Na svém webu k prezidentské kandidatuře Mirek Topolánek sice <a href=\"https://www.mirekprezident.cz/caste-dotazy/jaky-je-vas-vztah-k-poradci-prezidenta-martinovi-nejedlemu\">uvádí</a>, že si Martina Nejedlého pamatuje jako skvělého volejbalistu a že se potkali u Miloše Zemana na Vysočině – nejedná se však o veřejný zdroj, ale pouze o soukromé tvrzení Mirka Topolánka. </div><br/><div><br/>Je pravdou, že Martin Nejedlý byl na přelomu 80. a 90. let profesionálním <a class=\"ext\" href=\"http://www.blesk.cz/clanek/zpravy-politika/367393/zemanuv-pan-lukoil-o-sve-minulosti-jak-jsem-kseftoval-v-moskve.html\" target=\"_blank\">volejbalistou</a> a se Zbrojovkou Brno se stal mistrem Československa ve volejbale v <a class=\"ext\" href=\"https://sport.idnes.cz/extraliga-volejbalistu-historicky-prehled-vitezu-fwy-/volejbal.aspx?c=A131015_160342_volejbal_ber\" target=\"_blank\">sezóně</a> 1989/90. Sám Topolánek o volejbale veřejně moc nemluví, ale při <a class=\"ext\" href=\"http://wp.wpublisher.cz/malenoviny/index.php?ID=3397\" target=\"_blank\">rozhovoru</a> ke Dni dětí v roce 2007 přiznal, že k němu měl vztah, protože ho jako dorostenec hrál závodně.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15966", "id": 15966}, {"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Námitky vůči EET a zmírňující opatření, která jsou nyní navrhována, zaznívaly jak od Asociace malých a středních podnikatelů ještě před tím, než byl systém zaveden. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Asociace malých a středních podniků je asociací, která\nzastřešuje malé a střední podniky, řemeslníky a začínající a rodinné podniky působící v České republice. V průběhu utváření zákona o elektronické evidenci tržeb se snažila vyjednat podmínky, jež by podle ní více vyhovovaly právě menším podnikům.</p>\n\n<p class=\"MsoNormal\"/><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"/><p/><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\" style=\"\">Mezi <a href=\"http://amsp.cz/amsp-cr-k-elektronicke-evidenci-trzeb/\">priority</a>,\nkteré se asociace snažila prosadit při jednání s ministerstvem financí a jeho tehdejším\nšéfem Andrejem Babišem, patřilo například nezprovoznění tzv. <i>Účtenkovky</i>, již považovala za špatný systém, nebo snížení DPH. Předseda asociace Karel Havlíček\nposléze dokázal s ministerstvem financí <a href=\"https://ekonomika.idnes.cz/asociace-malych-podniku-prosadila-u-babise-elektronicke-evidence-trzeb-e-shopy-1y9-/ekonomika.aspx?c=A160628_110537_ekonomika_jvl\">vyjednat</a>\nvýjimku týkající se e-shopů nebo v případě poruch možnost zaslání hromadných\núčtenek. </p>\n\n<p/><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Karel Havlíček se snažil vyjednat již před startem EET výjimky pro bufety či online platby. Hnutí ANO má ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">programu</a> (.pdf, str.12) jako jeden z bodů právě úpravu EET. Chce se zasadit o vyjmutí školních bufetů nebo online plateb ze systému. Skutečně se tedy nejedná o nový nápad, jak změnit EET.<br/></p>\n\n<p/>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15566", "id": 15566}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem chtěl namítnout jenom jednu věc, že pan Stanjura by to řešil tak, nebo takové jsou i návrhy ve sněmovně, že by ten ministr nebo člen vlády nebo jiný politik to měl převést na manželku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám dohledat informaci, že by Stanjura nějak preferoval možnost převádění majetku mezi manželi v případě nastavení příslušné legislativy v oblasti střetu zájmů. Sám Stanjura to také v reakci na Faltýnka v pořadu odmítl. Kromě toho návrhy zákona neříkají, že by politik <b>měl</b> svůj majetek na kohokoli převádět. Z toho důvodu spadá výrok do kategorie zavádějících.</div><br/><br/><div>Co se týká návrhů, které procházejí Poslaneckou sněmovnou, tak Faltýnek má zřejmě na mysli pozměňovací návrh k zákonu o zadávání veřejných zakázek poslance Plíška a také aktuální návrhy poslanců Chvojky a Plíška k zákonu o střetu zájmů.</div><br/><br/><div>Zmíněný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=78401&amp;pdf=1\">Plíškův návrh</a> (.pdf - str. 3) u zákona o zadávání veřejných zakázek počítal s tím, že firmy členů vlády (resp. veřejných funkcionářů podle §2 odst. 1 písm. c) zákona o střetu zájmů) se nebudou moci účastnit na veřejných zakázkách. Na tento návrh <a href=\"http://www.novinky.cz/domaci/396363-omezeni-mi-nevadi-mozna-pozadam-moniku-o-ruku-a-firmu-na-ni-prevedu-rekl-babis.html\">reagoval ministr financí</a> tak, že případný zákaz by obešel tím, že by se oženil se svou partnerkou Monikou a na ni svůj holding převedl.</div><br/><br/><p class=\"MsoNormal\">Jedny z návrhů omezující podnikání veřejných funkcionářů jsou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85824&amp;pdf=1\">návrhy</a> (.pdf) poslanců Chvojky (str. 7-10) a Plíška (str. 10-19) jsou obsaženy v zápisu z jednání sněmovního ústavně-právního výboru z 30. března. Chvojkův návrh například uvádí, že \"<i>Veřejný funkcionář uvedený v § 2 odst. 1 písm. c) nesmí být ovládající osobou obchodní korporace.</i>\" (str. 8). Zmiňovaným funkcionářem je podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\">zákona</a> o střetu zájmů právě člen vlády nebo vedoucí jiného ústředního orgánu státní správy Plíškův návrh pak vkládá ustanovení omezující možnosti obchodní společnosti na získání veřejné zakázky, má-li v ní veřejný činitel či osoba jím ovládaná podíl alespoň 25 % účasti (str. 11). </p><p class=\"MsoNormal\">Jaroslav Faltýnek tedy zavádí, když tvrdí, že převod majetku je prosazován Zbyňkem Stanjurou i sněmovními návrhy. Není tomu tak ani v jednom případě, přestože návrhy zákona takovýto postup patrně umožňují.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12966", "id": 12966}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Instalovaný výkon solárních elektráren u nás v podstatě je vyšší, než je výkon celé dukovanské jaderné elektrárny a vyšší než je, než je výkon Temelína.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok premiéra potvrzují údaje Energetického regulačního úřadu.</p><p><a href=\"http://www.je-temelin-dukovany.cz/\">Výkon</a> jaderné elektrárny Dukovany je celkem 1 760 MW, elektrárna Temelín pak disponuje výkonem 2 000 MW. Podle <a href=\"http://www.eru.cz/user_data/files/licence/info_o_drzitelich/OZE/SLE.pdf\">Energetického regulačního úřadu </a>(.pdf) byl k 1.1. 2013 souhrnný instalovaný výkon českých fotovoltaických elektráren 2 072 MW. Výrok premiéra Nečase je tedy pravdivý.</p><p>Pro úplnost ovšem dodáváme, že v minulosti byl ERÚ <a href=\"http://www.glatzova.com/files/download/solarninovinky_oze_1029.pdf\">obviněn</a> (.pdf) podnikately a investory v obnovitelných zdrojích z toho, že výkon solárních eletráren nadhodnocuje. Navíc, ačkoliv sluneční zdroje svým instalovaným výkonem skutečně převyšují ty jaderné, jejich reálný výkon je ve skutečnosti mnohonásobně <a href=\"http://technet.idnes.cz/solarni-elektrarny-temelin-dfy-/tec_technika.aspx?c=A121115_123429_tec_technika_mla\">nižší</a> (ovlivňuje je jej např. míra sluneční intenzity a další klimatické vlivy během dne a roku).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8066", "id": 8066}, {"autor": "Pavla Brady", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Je to určitě i o tom vybudovat záchytná parkoviště, která třeba v Opavě nejsou, takže my máme třeba velký průjezd Opavou těch aut, chybí nám obchvat, který se dlouhodobě řeší, takže máme tranzitní dopravu velmi vysokou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, neboť v současnosti v <a href=\"http://www.mdpo.cz\">Opavě</a> skutečně neexistuje záchytné parkoviště typu park and ride jako například v <a href=\"http://www.dpp.cz/parkoviste-p-r/\">Praze</a>. Dopravní situace v Opavě stále není vyřešena, přestože letos v srpnu byl dokončen <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">jižní obchvat</a>.<div><br/></div><div> <br/><div>První část severního obchvatu byla dokončena v roce 2009, s realizací druhé části se začne patrně nejdříve v roce 2013. <i>\"Opavě by měla definitivně ulevit až třetí část severního obchvatu. Na ni však peníze také chybějí. Hovoří se dokonce až o termínu 2025.\" </i></div><div><i><br/></i><div><br/><div><a href=\"http://scitani2010.rsd.cz/content/doc/81-25.jpg\">I</a><a href=\"http://scitani2010.rsd.cz/content/doc/81-25.jpg\">ntenzita dopravy v Opavě</a> podle sčítání ŘSD ČR - legenda <a href=\"http://scitani2010.rsd.cz/content/img/legenda2.png\">zde</a>.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6866", "id": 6866}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pamatuji obstrukce, které jsme dělali my při přijetí církevního zákona (...) nechali nás vypovídat dlouho, do noci, den co den a v podstatě za týden, za 14 dní bylo odhlasováno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, neboť zákon byl ve třetím\nčtení a následně po vrácení Senátem projednáván 8 dní a včetně prvního a\ndruhého čtení se jednalo o 11 dní. Jednalo se tedy o lhůtu „týdne, 14 dní“, jak\nuvádí poslankyně Vostrá. Některá jednání probíhala také do nočních hodin.</p>\n\n<p class=\"MsoNormal\">Předpokládáme, že „církevním zákonem“ je myšlen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">zákon o majetkovém\nvyrovnání s církvemi a náboženskými společnostmi</a>. </p>\n\n<p class=\"MsoNormal\">Třetí čtení tohoto zákona probíhalo 6 dní. V pátek <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040270.htm#r1\">13.\nčervna 2012</a> bylo jednání sněmovny ukončeno ve 13 hodin 55 minut. Ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/40-9.html#920\">20.\nčervna 2012</a> skončilo projednávání církevních restitucí v 13:21 hod. V pátek\n<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/40-10.html#1041\">22.\nčervna 2012</a> byla schůze a tím i projednávání tohoto zákona ukončeno v 13:58\nhod. Ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/41-2.html#161\">11.\nčervence 2012</a> bylo projednávání tohoto bodu ukončeno v 13:02 hod. V pátek\n<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/41-3.html#323\">13.\nčervence 2012</a> jednali poslanci o tomto bodu poprvé do noci a jednání bylo\nukončeno až v 00:04 hod. následujícího dne (<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041146.htm\">14.\nčervence 2012</a>).</p>\n\n<p class=\"MsoNormal\">Poté, co byl zákon vrácen Senátem, byl v Poslanecké sněmovně\nprojednáván ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/47-7.html#638\">7.\nlistopadu 2012</a>. Projednávání se protáhlo až přes půlnoc, zhruba půl hodiny po půlnoci byl pak zákon <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/s047222.htm\">schválen</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12666", "id": 12666}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My to, co prosazujeme dlouhodobě a prosazujeme to několik desetiletí už (...) my chceme jediné. Aby se občané mohli vyjádřit k tomu, k čemu se před 18 lety nemohli vyjádřit (myšlen vstup ČR do NATO - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>KSČM skutečně od roku 1996 dodnes prosazuje zavedení referenda. Výrok Kateřiny Konečné proto hodnotíme jako pravdivý.</div><br/><br/>Volební program KSČM pro roky 1996–1998 obsahuje pasáž zaměřenou na <i>„Mír a společnost“</i>, kde je jedním z hlavních bodů požadavek referenda v otázce členství v NATO a EU.  <div><br/><div><br/></div><div><img src=\"https://i.gyazo.com/b11b3e301e032f8bbb84a2563d81ee8c.png\"/></div><div><br/></div><div>Zdroj: <a href=\"http://old.kscm.cz/viewDocument.asp?document=5486\">Volební program KSČM 1996</a> (.pdf, str. 9)</div><div><br/></div><div><br/></div><div>Stejné stanovisko si držela KSČM i v letech <a href=\"http://old.kscm.cz/viewDocument.asp?document=5485\">1998</a>–<a href=\"http://old.kscm.cz/viewDocument.asp?document=5485\">2002</a> (.pdf, str. 6). Poté, co Česká republika vstoupila roku 1999 do NATO, nebyla otázka referenda spojeného s členstvím na místě. V programu pro období 2002–2006 tak NATO vystřídal <a href=\"http://old.kscm.cz/viewDocument.asp?document=5483\">požadavek referenda</a> (.doc, str. 14) spojený se vstupem do EU.</div><div><br/></div><div><br/></div><div>Se vstupem ČR do EU roku 2004 se požadavek na posílení přímé demokracie prostřednictvím referenda transformoval na <a href=\"http://old.kscm.cz/viewDocument.asp?document=5482\">komunální úroveň</a> (.doc, str. 2).</div><div><br/></div><div><br/></div><div><i>„Poměrné zastoupení v  zákonodárných i  zastupitelských sborech všech stupňů. Posílení přímé demokracie zavedením obecného referenda.“</i> - program pro období 2006–2010.</div><br/><br/><div>U zastupitelstev KSČM setrvala i v letech <a href=\"http://old.kscm.cz/viewDocument.asp?document=5481\">2010</a>–<a href=\"http://old.kscm.cz/viewDocument.asp?document=5481\">2014</a> (.pdf, str. 5). Ve volebním programu pro období 2013–2017 k <a href=\"http://old.kscm.cz/viewDocument.asp?document=6329\">obecnému referendu</a> (.pdf, str.5) přidali i referendum <a href=\"http://old.kscm.cz/viewDocument.asp?document=6329\">o církevních restitucích</a> (.pdf, str. 3). KSČM tedy skutečně prosazuje referendum již více než dvacet let.</div><br/><br/><br/><br/><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14566", "id": 14566}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dvacet let byl zastupitelem v městě Hradec Králové, působil jsem celou tu dobu na Svazu měst a obcí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle informací z otevřených zdrojů bylo možné ověřit, že Oldřich Vlasák působil jako zastupitel Hradce Králové od roku 1994 do současnosti, tedy 20 let. Podle sdružení <a href=\"http://www.nasipolitici.cz/cs/politik/147-oldrich-vlasak\">NašiPolitici.cz</a> je Oldřich Vlasák členem zastupitelstva Hradce Králové již od roku 1990, nenašli jsme však informace pro ověření této informace. <div><br/><div>Od roku <a href=\"http://www.hradeckralove.org/hradec-kralove/slozeni-rad-mesta-hradec-kralove-od-roku-1990\">1994 do roku 1998</a> byl autor výroku členem rady města. Na období mezi lety 1998 až 2004 se stal <a href=\"http://www.hradeckralove.org/hradec-kralove/starostove\">primátorem</a>, jeho druhé období jako primátora skončilo <a href=\"http://www.hradeckralove.org/hradec-kralove/slozeni-rad-mesta-hradec-kralove-od-roku-1990\">20. 10. 2004</a>. <br/><br/><div>Do zastupitelstva HK byl také zvolen ve volbách v letech <a href=\"http://volby.cz/pls/kv2006/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=53\">2006</a>, <a href=\"http://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=53\">2010</a> a <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=3&amp;xnumnuts=5201&amp;xobec=569810&amp;xstrana=0&amp;xodkaz=1\">2014</a>. <br/><br/><div>Vlasák ve Svazu měst a obcí působil v roli místopředsedy od roku 2000 a v roce <a href=\"http://www.smocr.cz/tisk/tiskove-zpravy/predsedou-svazu-mest-a-obci-cr-je-nadale-oldrich-vlasak.aspx\">2001</a> se stal jeho předsedou. Zda tu působil i před rokem 2000 není jasné, nicméně i přes absenci dat je v tomto případě výrok hodnocen jako pravdivý.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11466", "id": 11466}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Víte proč na Slovensku vznikla přímá volba? Protože se asi půl roku v parlamentu nebyli schopní dohodnout, kdo má být prezidentem“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 1998 <a href=\"http://mesto.sk/prispevky_velke/bratislava/chronologiavolbyv912601439.phtml\">proběhlo</a> na Slovensku celkem 9 kol prezidentské volby (od 29. ledna až do 17. prosince). V šestém až devátém kole ovšem nebyl navrhnut žádný kandidát. Poslední volba, ve které někdo kandidoval, byla tedy pátá, která se konala 9. července, což odpovídá Sobotkou uváděnému intervalu půl roku.  Přehlednou chronologii průběhu volby nabízí např. <a href=\"http://sk.wikipedia.org/wiki/Vo%C4%BEba_prezidenta_Slovenskej_republiky_v_roku_1998\">slovenská wikipedie</a>. K důvodům přímé volby se <a href=\"http://cpssu.org/view.php?cisloclanku=2004032001\">vyjádřil</a> např. prezident Kováč tak, že přímá volba zaručí rychlé obsazení prezidentského křesla. „<i>Jak víme, současné složení parlamentu a permanentní nemožnost dohody mezi koalicí a opozicí nedává záruky, že prezident bude včas zvolený parlamentem.</i>“, uvedl konkrétně. Hodnotíme proto výrok jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7466", "id": 7466}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Díky vysokoškolskému zákonu, který byl konečně v minulém roce schválen, část práce na něm odpracoval i profesor Fiala, konečně můžeme zajistit jednotnou institucionální akreditaci učitelství, která nám zajistí určitý standard. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Počátkem minulého roku byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=464\">schválena</a> <a href=\"https://www.zakonyprolidi.cz/cs/2016-137#cast1\">novela</a> vysokoškolského zákona, ke které <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123810&amp;pdf=1\">podal</a> (.pdf) pozměňovací návrh i Petr Fiala. Šlo o paragrafy věnující se jmenování profesorů. Tento <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=464&amp;ct1=8\">návrh</a> (.pdf, D1 a D2) byl při hlasování <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039187.htm\">zamítnut</a>, pro jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62270\">hlasovali</a> vesměs poslanci za ODS.<div><br/></div><div><br/></div><div>Výbor pro evropské záležitosti, jehož je Fiala členem a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6074\">místopředsedou</a>, na návrhu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=464\">nespolupracoval</a>. Nedá se ovšem vyloučit, že Fiala na obsahu návrhu spolupracoval v jiné části jeho vzniku, mimo Poslaneckou sněmovnu, nebo například v jiném volebním období, když byl dříve ministrem školství.<div><br/></div><div><br/></div><div>K jednotné institucionální akreditaci, která má zajistit standard učitelství, říká <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114142\">důvodová zpráva</a> (.pdf, str. 135, 138, 166) toto: </div><div><br/></div><div><br/></div><div>„<i>Zavádí se systém institucionální akreditace, systematicky se upravují podmínky pro výkon činnosti zahraničních vysokých škol a jejich poboček v České republice. (...) </i><i>Vláda je zmocněna stanovit svým nařízením standardy pro institucionální akreditaci. (...) </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Institucionální akreditace bude udělena na základě žádosti vysoké škole, která prokáže odpovídající nastavení vnitřních procesů hodnocení a zajišťování kvality. </i><i>(...) </i><i>Institucionální akreditace se uděluje pro určitou oblast vzdělávání a v jejím rámci pro příslušný typ studijních programů.V případě, že vysoké škole bude udělena institucionální akreditace, může v rámci této oblasti vzdělávání vytvářet a uskutečňovat určené typy studijních programů autonomně bez nutnosti akreditace takových studijních programů</i>.“</div><div><br/></div><div><br/></div><div>Jde tedy o jakousi akreditaci <i>„vyššího stupně“</i>, jež na základě kvalitního vnitřního nastavení vysoké školy umožňuje autonomně působit v určitém okruhu studijních programů, pokud tuto akreditaci školy získají. Ministryně Valachová tedy změnu vysvětluje správně.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14466", "id": 14466}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme devátou nejnižší nezaměstnanost mladých lidí do dvaceti pěti let (v rámci zemí EU, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok můžeme označit za pravdivý i přesto, že míry nezaměstnanosti nejsou pro únor 2012 veřejně dostupné u všech členských států EU. Pokud však budeme tvořit pořadí s použitím nejaktuálnějších dostupných dat, bude ČR opravdu na devátém místě v rámci Evropské unie. <br/><br/><div>Podle <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=STAT/12/52&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">údajů</a> Eurostatu zveřejněných 2. dubna 2012 byla míra nezaměstnanosti mladých lidí do dvaceti pěti let v únoru 2012 v ČR 19.1 %. Pro ilustraci nejnižší byla v Německu (8.2 %) a v Rakousku (8.3 %) a nejvyšší pak ve Španělsku (50.5 %) a v Řecku (50.4 % v prosinci 2011). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5966", "id": 5966}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Služební zákon (...) umožňuje, aby političtí trafikanti byli na velmi dobře placených místech a není možné je vyměnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok tak hodnotíme jako nepravdivý, neboť tzv. politické\ntrafikanty lze jmenovat pouze do funkce politických náměstků, neboť odborní\nnáměstci jsou voleni z výběrových řízení nezávislých na ministrovi. Právě\npolitické náměstky je však možné lehce vyměnit, záleží totiž na ministrovi, zda\nchce s náměstkem pokračovat, či ne.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Služební zákon upravuje <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p1-1-a\">poměry</a> státních\nzaměstnanců ve správních úřadech. Mezi správní úřady se řadí i <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20170901?porov=20170818#p1-1\">ministerstva</a>,\njejichž sekce vedou tzv. odborní <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p9-2-a\">náměstci</a>. Tito\nnáměstci jsou vybíráni ve výběrových řízeních z již sloužících zaměstnanců,\npřičemž výběrová řízení nevede ministr, <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p55-1\">nýbrž </a>státní\ntajemník. Tito náměstci jsou ve služebním poměru na dobu <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p21-1\">neurčitou</a>. Tím má být\nzajištěna apolitičnost náměstků, kteří tak nejsou závislí na tom, jak se který\nministr zrovna vyspí. Přesto však může dojít ke skončení jejich funkce\nnáměstka, a to prostřednictvím systematizace, jak učinila <a href=\"http://www.mvcr.cz/sluzba/soubor/3-uprava-systemizace-material-22-12-2017.aspx\">vláda\n</a>(.pdf) k 1. lednu letošního roku.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Kromě odborných náměstků existují i náměstci <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#f5358068\">političtí</a>, které\nmá očividně ze svých minulých <a href=\"https://zpravy.idnes.cz/zeman-podal-stiznost-05u-/domaci.aspx?c=A141107_160115_domaci_jj\">prohlášení\n</a>Miloš Zeman na mysli. Tito náměstci jsou vybíráni samotným <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p173-3\">ministrem </a>a služební\nzákon se na ně <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p2-1-c\">nevztahuje</a>.\nMinistr si může zvolit <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p173-2\">maximálně\n</a>2 politické náměstky. Podstatné je, že osud těchto náměstků je v rukou\nkonkrétního ministra. Tyto náměstky tak je možné ihned z jejich pozice\npropustit.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16366", "id": 16366}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme dostali odpovědnost za správu kraje a naše radní Víťa Baborová se stala radní, tak se zvedla vlna, která neměla s věcností nic společného a útoků na tuto naši členku, která to odnesla i zdravím.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemůžeme se bohužel vyjádřit k tomu, nakolik byl zdravotní stav Baborové, který vedl k její rezignaci, způsoben nastalou situací. Je pravdou, že se strhla vlna protestů v souvislosti s uzavřením koalice ČSSD s KSČM a hlavně s nástupem radní Baborové (KSČM) do čela rezortu školství. Zda byly důvody věcné, necháváme taktéž bez ověření, protože jde o hodnotové soudy.<br/><br/>Protesty začaly už proti <a href=\"http://budejovice.idnes.cz/protest-proti-komunistum-ceske-budejovice-fkn-/budejovice-zpravy.aspx?c=A130117_195515_budejovice-zpravy_brm\">uzavření</a>\nkoalice mezi KSČM a ČSSD v Jihočeském kraji. Nejvíce vadilo právě obsazení\nrezortu školství komunistickou stranou. V čele krajského školství stanula\nučitelka a radní Vítězslava Baborová. Proti tomu se v kraji podepisovaly <a href=\"http://www.lidovky.cz/jihoceska-radni-pro-skolstvi-baborova-rezignovala-fw9-/zpravy-domov.aspx?c=A130130_164705_ln_domov_vsv\">petice</a>:\nza její <a href=\"http://www.petice24.com/signatures/petice_proti_obsazeni_resortu_kolstvi_jihoeskeho_kraje_ksm/\">odvolání</a>\nse podepsalo více než 12,7 tisíc lidí. <a href=\"http://www.petice24.com/signatures/podpora_mgr_vitezslave_baborove_radni_jihoceskeho_kraje_za_kscm/\">Podporu</a>\njí naopak v petici vyjádřilo víc jak 7,3 tisíc lidí. Jihočeši také svolávali\ndemonstrace, v nichž hráli velkou roli středoškolští i vysokoškolští studenti:\nnapříklad <a href=\"http://zpravy.idnes.cz/protest-na-namesti-v-budejovicich-drf-/domaci.aspx?c=A121117_160941_budejovice-zpravy_mav\">demonstrace</a>\nv listopadu 2012, které se účastnilo zhruba 500 lidí, byla svolána studenty\ntřeboňského gymnázia. 22. listopadu dokonce proběhla dvouhodinová <a href=\"http://www.tyden.cz/rubriky/domaci/skolstvi/jihocesti-studenti-vstoupi-do-stavky-kvuli-komunistce_253004.html\">stávka</a>\nstudentů některých gymnázií a také Pedagogické fakulty Jihočeské univerzity. Někteří\núčastníci drželi na protest <a href=\"http://zpravy.idnes.cz/protestni-hladovka-0ou-/domaci.aspx?c=A121217_171439_budejovice-zpravy_khr\">hladovku</a>. <br/><p class=\"MsoNormal\">\n<br/>\nStudentům a dalším demonstrantům vadila právě stranická příslušnost Baborové. <a href=\"http://zpravy.idnes.cz/protest-na-namesti-v-budejovicich-drf-/domaci.aspx?c=A121117_160941_budejovice-zpravy_mav\">Média</a>\ncitovala prohlášení organizátorů protestu: <i>„Je pro nás nepřijatelné, aby resort\nnejvíce poznamenaný úpadkem z období před rokem 1989 vedl člen komunistické\nstrany, která se otevřeně hlásí ke své zločinecké minulosti.“ </i>Studentům <a href=\"http://www.tyden.cz/rubriky/domaci/skolstvi/jihocesti-studenti-vstoupi-do-stavky-kvuli-komunistce_253004.html\">vadilo</a>,\nže by <i>„zástupce totalitní strany“</i> navrhoval a odvolával ředitele škol. Zároveň\ns tím ale protest směřovali i na samotnou koalici v kraji a na to, že\nKSČM bude v kraji vládnout.</p>\n\n<p class=\"MsoNormal\">Radní Baborová byla v podstatě už od\nnástupu do funkce <a href=\"http://ihned.cz/c1-59185030-jihoceska-radni-vitezslava-baborova-rezignace-protesty-nemoc\">nemocná</a>.\nNa tu nakonec <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=CS%29&amp;par%5Bakt%5D=3851\">rezignovala</a>\nk 3. 2. 2013 a <i>„jako </i><i>důvod uvedla přetrvávající zdravotní problémy, které jí\nnedovolují odpovědné plnění pracovních povinností“</i>.</p><p class=\"MsoNormal\">Baborová k tomu později <a href=\"http://ceskobudejovicky.denik.cz/z-regionu/jihocesky-kraj-ma-nove-radni-za-kscm-pro-skolstvi-a-zemedelstvi-20130307.html\">uvedla</a>:<i>\n</i><i>„Vzhledem\nk mediálnímu tlaku vedenému v osobní rovině jsem se rozhodla\nrezignovat. Poslední události se neblaze projevily na mém zdravotním stavu a\nnemohla bych naplnit cíle KSČM. Nemám napojení na kmotry a nejsem demagog.\nProtestujícím studentům bych přála, aby se ve svém profesním životě setkali\ns větším pochopením názorových oponentů.\"  </i><a href=\"http://jindrichohradecky.denik.cz/z-regionu/jihocesky-kraj-ma-nove-radni-za-kscm-pro-skolstvi-a-zemedelstvi-20130307.html\">Nahradil</a> ji jiný radní za komunistickou stranu, Tomeš <a href=\"http://jindrichohradecky.denik.cz/z-regionu/jihocesky-kraj-ma-nove-radni-za-kscm-pro-skolstvi-a-zemedelstvi-20130307.html\">Vytiska</a>,\nkterý je radním až do <a href=\"http://www.kraj-jihocesky.cz/1737/slozeni_rady_jihoceskeho_kraje.htm\">dnešního\ndne</a>.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13666", "id": 13666}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jeho zpravodajská zpráva (zpravodaje Kratochvíleho z ČSSD - pozn. Demagog.cz) pak vycházela plně z podkladů od Asociace provozovatelů mobilních sítí nebo jiných operátorských lobbistů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť nelze doložit, že by senátor Kratochvíle vycházel ve svém vystoupení z podkladů operátorů či jejich lobbistů. V každém případě zákon, který měl přinést větší ochranu spotřebitelů, podrobil kritice a přispěl k jeho nepřijetí.</div><br/><br/>Senátor Karel Kratochvíle, jenž byl zpravodajem <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78647/66126\">senátní novely zákona</a> o elektronických komunikacích, vystoupil 27. dubna 2016 se svou zprávou. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=10&amp;IS=5699&amp;D=27.04.2016#b16826\">Doslova uvedl</a>:<br/><br/><div>„<i>Jenom bych doplnil, že jsem zpravodajem tohoto návrhu senátního návrhu zákona byl již v prvním čtení. Moje vystoupení se nesetkalo s příliš kladným ohlasem zástupkyně předkladatelů, paní senátorky Dernerové. A v mezidobí si na pomoc přizvala i média, aby obhajovala tento zákon.</i></div><i><div><i><br/></i></div><br/>Musím deklarovat, že nejsem proti ochraně spotřebitelů, v žádném případě. Nicméně největším problémem tohoto zákona je pro mě ustanovení bodu 3 v článku I, tedy jednoduše řečeno, aby bylo možné ze strany uživatelé služby v podstatě nikoli nerespektovat uzavřenou smlouvu a tuto bez následků zrušit jednoduchým požadavkem na odchod k jinému operátorovi.<br/><br/>Myslím si, že při tom, jak známe naše spotřebitele, může se to stát i čtyřikrát do měsíce, aniž by tento zákazník někomu zaplatil, vyrovnal se s operátorem apod. Je to velké nebezpečí.<br/><br/>V právním státě podle mne by měly být dodržovány veškeré smlouvy, a je to i precedent pro ostatní uzavírané smlouvy.<br/><br/>Další, co mohu doplnit, je, že vidím tento návrh zákona jako nedokonalý, že tam vůbec není řešeno přechodné období. To znamená, že ti, co už mají za nějakých podmínek dneska už uzavřené smlouvy, jak se budou vyrovnávat s tímto zákonem.<br/><br/>Další věc, a paní předkladatelka už nám to jednou říkala, že je připravován ministerstvem průmyslu a obchodu nový návrh zákona, kterým se otvírá tento zákon. Bude se řešit v podzimním období letošního roku, a myslím si, že to není zase tak daleko, tak dlouho. A tento by měl projít standardním způsobem, to znamená připomínkovými řízeními, a měl by být řádně projednán.<br/><br/>Proto deklaruji, že budu navrhovat zamítnutí senátní návrh zákona</i>.“<br/><br/><div>Neexistuje žádný veřejně dostupný zdroj, který by zprávu tohoto zpravodaje spojil s podklady operátorů a jejich lobbistů, není tak možné vyhodnotit Babišův výrok jinak, než jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14366", "id": 14366}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „94 % vinic a vinohradů je právě na území jižní Moravy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vinařská oblast Morava zahrnuje dokonce <a href=\"http://www.vinium.cz/files/Vinice_v_eske_republice.pdf\">96 % registrovaných vinic v České republice</a>. <br/><div>Oblast Morava je rozdělena na čtyři podoblasti - znojemské, velkopavlovické, slovácké a mikulovské. Většina z nich leží na území Jihomoravského kraje, pouze slovácká oblast nepatrně zasahuje do Zlínského kraje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6966", "id": 6966}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže dneska zadluženÍ ČEZu je 2,2, je nejlepší v Evropě ze všech energetických firem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nVýrok hodnotíme jako nepravdivý, neboť jsme nenalezli měřítko, podle kterého by byl ČEZ nejméně zadlužený. V hodnotě ukazatele, na nějž zřejmě Andrej Babiš odkazuje, je na tom lépe než ČEZ polská energetická firma PGE.<br/>\n</p>\n\n<p>\nPodle <a href=\"http://www.cez.cz/edee/content/file-s/pro-investory/investor-relations/4q-2013-results/cz_2013_pres_h5lfsw6dwis7sc7r.pdf\" title=\"výsledků hospodaření\" class=\"http\">výsledků hospodaření</a> (.pdf, str. 16) činil čistý dluh ČEZu v loňském roce 156,5 mld. Kč. I jeho <a href=\"http://www.investicniweb.cz/2013/6/20/srovnani-evorpskych-energetickych-akcii/\" title=\"relativní hodnota\" class=\"http\">relativní hodnota</a> přitom překonává některé konkurenty.<br/>\n</p>\n\n<p>\nAčkoliv to Andrej Babiš neuvádí, nejspíš hovoří o ukazateli <a href=\"http://www.investopedia.com/terms/d/debt_edbitda.asp\" title=\"dluh/EBITDA\" class=\"http\">dluh/EBITDA</a>, pomocí něhož se měří schopnost podniku splatit své dluhy. Zatímco výsledky hospodaření uvádí čistý dluh/EBITDA 1,91 (str. 29) na konci roku 2013, aktuální <a href=\"http://www.cez.cz/edee/content/file/investori/equity-investors_march_2014.pdf\" title=\"prezentace pro investory\" class=\"http\">prezentace pro investory</a> (.pdf, str. 32) přetiskuje hodnotu z předminulého roku 2,3. Prezentace zároveň uvádí širší rozpětí 2–2,5, jež se shoduje s hodnotou uváděnou ministrem Babišem.<br/>\n</p>\n\n<p>\nPrezentace pro investory dále porovnává hodnotu dluh/EBITDA mezi dalšími společnostmi (str. 32). Lépe než ČEZ se ve srovnání umisťuje pouze polská společnost PGE, jež má i podle <a href=\"http://www.cop19.gov.pl/pge-polska-grupa-energetyczna?file=files/grafiki/Logo%20partnerow/PGE%20-%20company%20overview.pdf\" title=\"novějších dat\" class=\"http\">novějších dat</a> (.pdf, str. 5) <a href=\"http://www.investopedia.com/terms/n/net-debt-to-ebitda-ratio.asp\" title=\"více\" class=\"http\">více</a> hotovosti než dluhů, a překonává tak českou společnost. Není proto pravdou, že by bylo zadlužení ČEZu nejlepší ze všech energetických firem.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10466", "id": 10466}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „\"Za druhé pane Svěráku, jste bohužel nesprávně informován, protože akce Olovo, která byla namířena proti Petře Buzkové nebyla nikdy spojována s mým jménem, a to ani mými odpůrci.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupných informací hodnotíme jako zavádějící. <br/><div>Nepodařilo se nám dohledat žádné zdroje, které by osobu Miloše Zemana spojovaly přímo s autorstvím pamfletu Olovo. Na druhou stranu však materiál vznikl v okruhu nejbližších poradců Miloše Zemana a jeho jméno ve spojitosti s Olovem (nikoliv jeho autorstvím) média zmiňovala - např. <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fzpravy.idnes.cz%2Foperace-olovo-mela-znemoznit-buzkovou-dy6-%2Fdomaci.aspx%3Fc%3DA000515230137domaci_ond&amp;h=xAQHY9AIa\">Idnes</a>, který na tuto kauzu upozornil.</div><div>Aféra se úzce pojí s tehdejším týmem <a href=\"http://zpravy.idnes.cz/zastupitelstvi-rozhodne-o-simovi-za-akci-olovo-f58-/domaci.aspx?c=A010609_112432_domaci_brt\">poradců</a> M. Zemana a to konkrétně se jmény Vratislav Šíma a Zdeněk Šarapatka. První <a href=\"http://zpravy.idnes.cz/afera-olovo-konci-bez-vinika-a-trestu-dsl-/domaci.aspx?c=A010614_171540_domaci_mhk\">jmenovaný</a> byl v kauze i stíhán, ale trestní stíhání bylo zastaveno. Oba jmenovaní byli během vyšetřování kauzy postaveni <a href=\"http://www.radio.cz/cz/rubrika/udalosti/kauza-olovo-ktera-mela-diskreditovat-socialnedemokratickou-politicku-petru-buzkovou-je-dilem-konkretni-instituce\">mimo službu</a> jako poradci M. Zemana<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7966", "id": 7966}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...lidem, kteří jsou sociálně potřební, tak chceme léky, potraviny a další prostě nezbytné věci, které jsou ve snížené sazbě daně zlevnit, protože dnes je sazba daně, snížená sazba daně 15 %, což je velmi, velmi vysoká sazba na tu sníženou, na tu sníženou sazbu“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">novely zákona o DPH</a> je opravdu v České republice snížená sazba daně ve výši 15 %.<br/><br/>Podíváme-li se na <a href=\"http://www.spoz.cz/volby-2013/volebni-program/\">volební program</a> Strany práv občanů - Zemanovci (SPOZ), najdeme: <i>\"Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %.\"</i></div><div><br/></div><div>Podle <a href=\"http://www.businessinfo.cz/cs/clanky/dan-z-pridane-hodnoty-v-evropske-unii-29141.html\">dat Evropské komise</a> je naše snížená sazba daně nejvyšší ze všech členských zemí EU. V průěru se snížená sazba daně v zemích EU pohybuje kolem deseti procent.<br/><br/>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9166", "id": 9166}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(My podporujeme princip paušálů [daňových, pozn.] jako takových.)</i> Koneckonců byl zaveden v dobách našich vlád.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. V roce 2005 (tedy za vlády Jiřího Paroubka, kterou tvořila koalice ČSSD, US-DEU a KDU-ČSL) byl přijat zákon č. 545/2005 Sb. (více informací <a href=\"http://business.center.cz/business/finance/dane/zmeny-zakon-o-danich-z-prijmu-2006.aspx\">zde</a>), který mimo jiné zavedl možnost využití tzv. výdajových paušálů pro tzv. OSVČ (osoby samostatně výdělečně činné). Tento zákon pozměňoval zákon č. <a href=\"http://www.zakonycr.cz/seznamy/586-1992-Sb-zakon-ceske-narodni-rady-o-danich-z-prijmu.html\">586/1992 Sb.</a>, o daních z příjmů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5666", "id": 5666}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Americká vojenská přítomnost ještě za Obamy na jaře tohoto roku byla v Evropě posílena jak materiálně, tak z hlediska lidské síly. (...) Tak jsou významní hráči, kromě těch pobalstkých zemí ale třeba taky Polsko, které má slíbeno svůj kontingent permanentní americké přítomnosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\">NATO skutečně plánuje posílit svoje vojenské stavy v Evropě. Více vojáků se v budoucnu objeví v Pobaltí a Polsku, na jejichž území budou trvale přítomny i americké jednotky.<br/><br/>O posílení vojenské přítomnosti v Evropě bylo <a href=\"http://www.msz.gov.pl/resource/283018e4-2eb2-414f-b69f-de85afa1ac08:JCR\">rozhodnuto</a> (str. 10, bod 40) v červenci během varšavského summitu NATO. Jedná se především o zvýšení počtu jednotek v tzv. východním křídle, tedy v Polsku, Litvě, Lotyšsku a Estonsku. V každé z těchto zemí by měl vzniknout jeden mezinárodní prapor pod \nvelením USA, Kanady, Velké Británie a Německa. Nejvyšší vedení těchto \nmezinárodních sil bude v Polsku.<br/><br/>Přestože se o větším angažování americké armády rozhodlo později, než ministr obrany uvádí, výrok s touto výtkou pokládáme za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14066", "id": 14066}, {"autor": "Jiří Kočandrle", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My samozřejmě čísla, v těch číslech letošních, které vidíte, ještě není započtený letošní dluh, to znamená, jestli máte Liberecký kraj 700 milionů nebo 800 milionů dluh necelý, tak musíte přičíst 500 milionů dalších, takže se dostaneme někde na 1,2 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Ivo Kočandrle se opírá o správná data a oficiální předpoklady, proto je jeho výrok hodnocen jako pravdivý.</p>\n\n<p class=\"MsoNormal\">Zadluženost Libereckého kraje se na konci roku 2011 skutečně\nnacházela ve stanoveném rozmezí 700 – necelých 800 mil. Kč. Přesně podle\n<a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page3435\">závěrečného účtu</a> (.xls; Tabulková část, tabulka č. 40) za rok 2011 (schváleném zastupitelstvem Libereckého kraje dne\n26. června 2012) se jedná o 716 215 388,47 Kč za bankovní úvěry a 60 038 000\nKč za ostatní závazky - tedy o cca 776 mil. Kč.</p><p class=\"MsoNormal\">Ve <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page4186\">schváleném rozpočtu</a> (.rtf; Textová část) na rok 2012 se počítá se splátkou\ndosavadních úvěrů ve výši 56 195 000 Kč, čímž by se dluh dostal\nna úroveň přibližně 720 mil. Kč. V roce 2010 zastupitelstvo kraje\nschválilo další úvěr na komplexní opravu mostů na silnicích II. a III. třídy ve\nvýši 500 mil. Kč. Čerpání tohoto úvěru <a href=\"http://liberecky.denik.cz/z-regionu/hospodareni-libereckeho-kraje-poznamenala-krize-a-povodne-20120620.html\">mělo</a> začít právě letošní\nrok. Sečteme-li uvedené sumy, dostaneme částku 1,22 mld. Kč, tedy na odhadovanou částku \"<i>někde na 1,2 mld. Kč</i>\".</p><p class=\"MsoNormal\"><br/></p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6366", "id": 6366}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V souvislosti s kauzou IZIP jsem i já vyzvala pana ředitele Horáka (ředitel VZP, pozn.), aby odstoupil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslankyně Markové je na základě dohledané tiskové konference KSČM ze dne 6. října 2011 hodnocen jako pravdivý.<div><br/></div><div>6. října 2011 vystoupila na <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/tiskove-konference/59194/tk-6-rijna-2011-projekt-izip-a-statni-energeticka-koncepce\">tiskové konferenci KSČM</a> k projektu IZIP Soňa Marková a prezentovala stranické stanovisko. Doslova říká: \"<i>KSČM žádá okamžité odstoupení, popř. odvolání ředitele VZP pana Pavla Horáka.\"</i></div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6666", "id": 6666}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropa je na tom (na dodávkách ropy a plynu z Ruské federace – pozn. Demagog.cz) velmi závislá. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ruská federace byla v roce 2012 největším dovozcem <a href=\"http://ec.europa.eu/energy/observatory/oil/import_export_en.htm\">ropy</a> do Evropské unie. Její dovoz tvořil 31,38 % veškerého dovozu. Současně také Rusko v roce 2010 bylo největším dovozcem <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Main_origin_of_primary_energy_imports,_EU-27,_2002-2010_(%25_of_extra_EU-27_imports).png&amp;filetimestamp=20121012131852\">plynu</a> do Evropské unie. Celkový export z RF tvořil 31,8 % z veškerých dodávek.<br/><br/><div>Země, které jsou nejvíce závislé na dovozu plynu z Ruské federace, jsou například Finsko, Slovensko, Litva, Lotyšsko, Estonsko a Bulharsko. Tyto země jsou <a href=\"http://www.gasinfocus.com/en/focus/russia-a-key-natural-gas-supplier/\">100%</a> závislé na dovozu plynu z Ruské federace. Plné závislosti se blíží také Rumunsko, Polsko a Česká republika.</div><br/><div>Největším dovozcem ropy a plynu z Ruské federace je Spolková republika <a href=\"http://www.bbc.com/news/world-europe-26436291\">Německo</a>.</div><br/><div>Vzhledem k tomu, že je Ruská federace největším dovozcem ropy a zemního plynu do Evropské unie, je EU určitou měrou na dovozu z Ruské federace závislá.</div><br/><div>Na základě těchto informací hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10366", "id": 10366}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nyní německá kancléřka, nikoli nějaká představitelka Evropské unie nebo představitel, objíždí evropské státy a přemlouvá je, aby tento německý projekt migrace byl nějakým způsobem schválen před orgány Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Angela Merkelová se na konci srpna letošního roku <a href=\"https://www.bundesregierung.de/Content/EN/Artikel/2016/08_en/2016-08-26-reisen-kanzlerin-ueberblick_en.html\">vypravila</a> do několika zemí Evropské unie. Hlavním důvodem zahraničních cest byla setkání evropských lídrů ve snaze čelit společně Brexitu a připravit se na <a href=\"http://www.euractiv.com/section/global-europe/news/diplomatic-marathon-kicks-off-to-reinvent-europe-after-brexit/?nl_ref=19068715\">summit EU</a>, který se uskuteční v září v Bratislavě. <div><br/><div>Nejprve se Merkelová sešla s italským premiérem Renzim a francouzským prezidentem Hollandem na italském ostrově <a href=\"http://www.ceskenoviny.cz/zpravy/merkelova-hollande-a-renzi-hovorili-o-novych-impulzech-pro-eu/1384753\">Ventonene</a>. O den později, 23. srpna, se setkala s <a href=\"http://www.telegraph.co.uk/news/2016/08/23/duke-of-cambridge-meets-angela-merkel-during-german-states-celeb/\">princem Williamem</a>. Další den <a href=\"http://www.ceskatelevize.cz/ct24/svet/1886333-diplomaticky-maraton-merkelove-po-tallinnu-nasleduje-praha\">zamířila</a> do Estonska a následně se vypravila do České republiky a Polska. </div><br/><br/><div>Migrace byla tématem zejména cesty do České republiky a Polska, kde se kancléřka <a href=\"http://www.dw.com/en/visegrad-leaders-merkel-meets-european-critics-of-her-refugee-policies/a-19504957\">setkala</a> s lídry Visegrádské čtyřky. Merkelová již dlouhodobě obhajuje systém přerozdělování uprchlíků na základě kvót a tento postoj zastávala i při jednání s představiteli V4. Země V4 přitom kvóty odmítají. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13366", "id": 13366}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vy proti roku 2013, kdy byla krize, máte příjmy o 150 miliard větší (pro rok 2017 - pozn. Demagog.cz), ale také máte o 126 miliard větší výdaje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pro rok 2013 počítáme s daty ze státního závěrečného účtu za tento rok, neboť odráží skutečný výsledek hospodaření. <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2013_Priloha-C.pdf\">Tento dokument</a> na straně 5 uvádí právě čísla k rozpočtovému hospodaření. Pro rok 2017 pak <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">vycházíme z návrhu</a>, který prozatím není finálním dokumentem. Vláda má totiž zákonnou povinnost poslat do Poslanecké sněmovny návrh zákona o státním rozpočtu do konce září.</div><br/><br/><div><i><b>Příjmy</b></i></div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rozpočtované příjmy 2013</td><td>Skutečné příjmy 2013</td><td>Navrhované příjmy 2017</td><td><b>Rozdíl</b></td></tr><tr><td>             1 076,37</td><td>        1 091,86</td><td>              1249,1</td><td><b>157,24</b></td></tr></tbody></table><br/><br/><b><i>Výdaje</i></b></div><div><br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rozpočtované výdaje 2013</td><td>Skutečné výdaje 2013</td><td>Navrhované výdaje 2017</td><td>Rozdíl</td></tr><tr><td>              1 176,37</td><td>           1 173,13</td><td>             1309,1</td><td><b>135,97</b></td></tr></tbody></table><br/></div><br/><div>Co se týká Fialovy poznámky o krizi v roce 2013, vyjdeme-li z dat <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Eurostatu</a>, tak zjistíme, že Česká republika byla v letech 2012 a 2013 skutečně v recesi. V roce 2012 zaznamenala pokles 0,9 % a v roce 2013 o půl procenta HDP. Za vlády Bohuslava Sobotky se země již třetí rok po sobě těší z hospodářského růstu, kromě dat Eurostatu to dokládá i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-duben-2016-24519\">aktuální makroekonomická predikce</a> Ministerstva financí České republiky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13266", "id": 13266}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Eurozóna je pátá nejsilnější ekonomika světa, největší světový importér a exportér.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Měřítek pro výkonnost ekonomiky je více, asi nejčastěji se však používá hrubý domácí produkt (HDP). HDP19 zemí <a href=\"http://ec.europa.eu/eurostat/web/national-accounts/data/main-tables\">eurozóny </a>bylo 10,7 bilionů eur v roce 2016, zatímco HDP celé EU bylo 14,9 bilionů (tabulka Gross domestic product at market prices). <a href=\"http://statisticstimes.com/economy/projected-world-gdp-ranking.php\">Před eurozónou</a> byly Spojené státy s 15,5 biliony eur, na třetím místě Čína s 9,5 biliony eur. Ukazatel HDP tedy řadí eurozónu dokonce na druhé místo. <br/><br/>Pokud se podíváme na zahraniční obchod v minulém roce, tak zatímco USA <a href=\"https://www.census.gov/foreign-trade/balance/c0004.html\">exportovaly </a>1,2 bilionu eur a importovaly za 1,8 bilionu, <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/2/23/Extra-Euro_area_trade_update_11_05_2017.xlsx\">eurozóna </a>exportovala za 2 biliony a importovala za 1,8 bilionu eur. Je tedy patrné, že eurozóna importovala stejně jako USA, ale byla větším vývozcem. Největším exportérem je <a href=\"http://atlas.media.mit.edu/en/profile/country/chn/#Exports\">Čína</a>, která se v tomto ohledu stala <a href=\"https://www.theguardian.com/business/2010/jan/10/china-tops-germany-exports\">lídrem </a>poprvé v roce 2009, její vývoz však oproti předchozím rokům klesá. Když se podíváme detailněji na oblasti vývozu, je pravdou, že Evropská unie jako celek mnoha dominuje - podle dat<a href=\"https://www.wto.org/english/res_e/statis_e/wts2016_e/wts2016_e.pdf\"> Světové obchodní organizace </a>(.pdf, str. 31–33) za rok 2015 vedla Evropa export například v zemědělských produktech nebo železe a oceli.<br/><br/>Z výše uvedeného plyne, že eurozóna je druhým největším světovým exportérem a také jedním z největších importérů. I její výkonnost je velká, na základě námi použitého ukazatele HDP v reálných mzdách je na druhém místě.<br/><br/><br/><br/> </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15466", "id": 15466}]