[
  {
    "id": "5955",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Průměrná úroková míra českých desetiletých vládních dluhopisů 3,5 až 3,8 %, když to porovnáme například se sousedním Slovenskem, které je dokonce v eurozóně a má v průměru pětiprocentní úrokovou míru,)\nse sousedním Polskem, které je považováno za ekonomicky úspěšnou zemi a má zhruba 5,5 % úrokové míry, (...)",
    "oduvodneni": "<p>Tento výrok je pravdivý.</p>\n<p>V případě Polské republiky jsou státní <a href=\"http://www.obligacjeskarbowe.pl/index.php?id=index&amp;samSession=2858f832db81caac01e619265b20a3a4\">dluhopisy</a> emitovány na dobu 2, 3, 4 a 10 let (tj. vzhledem k Česku a Polsku na pevně stanové období). Ze statistik zveřejněných Evropskou centrální bankou vyplývá, že se úroková míra emitovaných desetiletých (dlouhodobých) státních dluhopisů v posledním roce (údaje od března 2011 do března 2012) <a href=\"http://www.ecb.int/stats/money/long/html/index.en.html\">pohybovala kolem 5,8 %</a>. Nejméně to bylo v březnu 2012 - 5,37 %. Nejvíce pak v březnu 2011 - 6,27 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6211",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Loni se nepodařilo dodržet schodek státního rozpočtu, vláda ho překročila o necelých 8 miliard korun.",
    "oduvodneni": "<p>Potvrzují to údaje ministerstva financí (MF).</p>\n<p>Původní <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/433_2010_priloha1_pdf.pdf\">zákon o rozpočtu</a> předpokládal schodek 135 mld. korun. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C.pdf\">Zpráva</a> (.pdf) MF o výsledcích hospodaření státního rozpočtu za rok 2011 na str. 5 doslova říká:</p>\n<p><i>\"Hospodaření státního rozpočtu v roce 2011 skončilo schodkem 142,8 mld. Kč. Tento výsledek je o 7,6 mld. Kč horší, než činila jeho výše daná rozpočtem po změnách\"</i>.</p>\n<p>Poslanec Sobotka zaokrouhlil, ale pravdivě uvedl, že jde o \"necelých 8 miliard korun\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6467",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem ve funkci třičtvrtě roku.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. M. Netolický byl <a href=\"http://www.pardubickykraj.cz/aktuality/68921/informace-ze-17-jednani-zastupitelstva-pardubickeho-kraje?previev=archiv\">zvolen</a> členem Rady Pardubického kraje 15.prosince 2011. Tedy třičtvrtě roku ve funkci bude tedy přesně 15. září 2012. Výrok sice není absolutně přesný, ale hodnotíme ho jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6723",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je velmi transparentní a pan ředitel to samozřejmě ví. (rozdělování peněz od ČEZu na kulturní akce)",
    "oduvodneni": "<p>Pouze minimum informací o způsobu rozdělování prostředků je veřejné.</p>\n<p>Hejtman Zimola tvrdí, že podpora ze strany ČEZ dle rámcové smlouvy, uzavřené s krajem na jaře r. 2009 je poskytována transparentně. Říká, že už <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\">rámcová smlouva</a> (.zip, .doc) sama toho má být dokladem. Ta, jak Hejtman také uvedl, <i>\"počítá se třemi kategoriemi. První je, řekněme, velká štědrá podpora ČEZu právě kulturním, společenským akcím na území kraje.\"<br>\n  </i> Smlouva <i></i> přitom nic podobného neobsahuje (vůbec nezahrnuje slova \"kulturní/kultura\" apod.). 110 milionů, které mají jít do kultury, se ve smlouvě ČEZ zavazuje uvolnit \"v rámci dlouhodobého rámcového plánu propagace\" a jeho \"ročních prováděcích plánů\".</p>\n<p>Jak bude propagace ČEZ v kraji probíhat, mají stanovit tyto plány, vzniklé ve spolupráci s krajskými orgány. Poslední zmínka, kterou se nám o nich podařilo najít, je v zápise z jednání zastupitelstva z 19.4.2011, resp. jeho <a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2011-04-19/Zvuk/20110419_dopoledne.mp3\">zvukového záznamu</a> (.mp3, příslušný bod cca 2:12:00), kde hejtman Zimola říká, že ČEZ odmítá zveřejňovat seznamy příjemců, dokonce i krajské radě a že tak krajské orgány nemohou ověřit, jak ČEZ naplňuje podmínky smluv jinak než co do objemu vyplacených prostředků (přitom Zimola říká, že min. 40 %, zřejmě ze stejných 110 milionů, jde na infrastrukturu v kraji).</p>\n<p>Samotné plány ani seznam podpořených akcí tedy nenajdeme. Musíme proto označit za nepravdivý výrok, že financování je \"velmi transparentní\".</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6979",
    "autor": "Stanislav Juránek",
    "strana": "KDU-ČSL",
    "vyrok": "...dle názoru Nejvyššího správního soudu je tam ovšem otázka především ministerstva životního prostředí, protože je tam konstatování, že neoprávněně souhlasil s naší ZURKOU.",
    "oduvodneni": "<p>Výrok Stanislava Juránka je hodnocen jako zavádějící, neboť jak vyplývá z rozhodnutí Nejvyššího správního soudu, zmíněné ministerstvo se dopustilo procesních vad, nicméně NSS také popisuje chyby na straně samotného kraje, resp. Krajského úřadu Jihomoravského kraje.</p>\n<p>Server <a href=\"http://www.epravo.cz/zpravodajstvi/nss-zrusil-zasady-uzemniho-rozvoje-jihomoravskeho-kraje-83952.html\">epravo.cz</a> popisuje rozhodnutí Nejvyššího správního soudu v této věci následovně: <i></i><i>\"Při výběru variant těchto dopravních koridorů ovšem Krajský úřad Jihomoravského kraje nezohlednil, jaké kumulativní a synergické vlivy na životní prostředí vyvolá výběr té které varianty. Soud dospěl k závěru, že nebylo provedeno posouzení kumulativních a synergických vlivů v dostatečném rozsahu, a proto je třeba považovat posouzení dopadů na životy lidí a životní prostředí za neúplné,\" řekla soudkyně.</i><i>Odstranění výše uvedeného nedostatku posouzení SEA měl zajistit krajský úřad, který si posouzení objednal, a dále na něj mělo upozornit Ministerstvo životního prostředí. Ministerstvo však i přes tento zásadní nedostatek vydalo kladné stanovisko k návrhu zásad územního rozvoje. Soud proto konstatoval, že stanovisko Ministerstva životního prostředí i samotné zásady územního rozvoje vycházejí z nedostatečně zjištěného skutkového stavu. Tato zásadní procesní vada se vztahuje k zásadám územního rozvoje jako celku, protože systém páteřních dopravních komunikací nelze odtrhnout od ostatního obsahu zásad. Soud proto zrušil celé Zásady územního rozvoje Jihomoravského kraje.\"</i><i></i> Vzhledem k této dohledané informaci je výrok Stanislava Juránka hodnocen jako zavádějící, neboť NSS sice skutečně vytkl MŽP procesní vady v celém procesu, nicméně jmenuje také Krajský úřad Jihomoravského kraje a popisuje také jeho odpovědnost.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-10-02",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=43c16109664c3a84b6afcc7cb73488be0eeef706&width=602&IDEC=212%20411%2003314/0011&flash=1"
    }
  },
  {
    "id": "7235",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hospodářský výbor přesně tak funguje. To znamená, hlasuje na tom plénu jen o pozměňovacích návrzích, který prošly hospodářským výborem, (byly pečlivě zanalyzovány, byly pečlivě vyčísleny). A nehlasuje, poslanci hospodářského výboru nehlasují potom na plénu o pozměňovacích návrzích, které zazněly od jednotlivých poslanců, protože výbor je neprojednal.",
    "oduvodneni": "<p>Členové Hospodářského výboru dle webu Poslanecké sněmovny takovouto disciplínu nedodržují.</p>\n<p>Poslanec Urban zřejmě tvrdí, že členové Hospodářského výboru (HV) se na plénu sněmovny neúčastní hlasování o návrzích, které neprošly HV.</p>\n<p>Již při prvním hlasování, na kterém jsme výrok ověřovali, jsme našli rozpor: 13.března 2012 jednal HV o návrhu změny zákona o poštovních službách (zápis <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85289\">zde</a>, .doc, str. 3-4). O tři dny později sněmovna návrh <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036138.htm\">projednala</a> sněmovna ve druhém čtení, tj. jednala o pozměňovacích návrzích. K již předloženým pozměňovacím návrhům HV, které zahrnovaly dokonce i \"disentní\" návrhy menšiny členů výboru, zde pak poslanec Hojda (sám člen HV) předložil sadu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85129\">pozměňovacích návrhů</a> (.pdf, body D), které se setkaly s odporem vládních poslanců. Šlo tedy o individuální návrhy, neprojednané ve výboru. Když se pak jednalo např. o Hojdově bodech D7-D9, nezdržel se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55746\">hlasování</a> ani poslanec Urban.</p>\n<p>Zjevně tedy není pravda, že poslanci na jednání sněmovny dodržují Urbanem popsanou disciplínu jako členové hospodářského výboru. Výrok neplatí ani pro jeho autora.</p>\n<p>Dodejme, že pokud bychom poslancův výrok výkládali tak, že se vztahuje k hlasování na plénu samotného HV, byl by rovněž nepravdivý. I tam se hlasuje o předem neprojednaných pozměňovacích návrzích. Příkladem je zápis (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85289\">zde</a>, doc, str. 3-4) uvedený výše z jednání o zákoně o poštovních službách. V tom byl předložen návrh na poslední chvíli a poslanec Hojda v zápise o svých kolezích říká <i>\"PN ale dosud neviděli – i když s ním obecně souhlasí\".</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7747",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Občas k nějaké změně dojde, ale jsou to takové drobnosti salámovou metodou. (Myšlena je změna ústavy - pozn. demagog.cz)",
    "oduvodneni": "<p>Ústava byla skutečně měněna postupně.</p>\n<p>Ústava ČR byla měněna následujícími novelami:</p>\n<ul>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=347~2F1997&amp;rpp=15#seznam\">347/1999 Sb.</a>, o vytvoření vyšších územně samosprávných celků;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49657&amp;fulltext=1~2F1993~20Sb.&amp;nr=&amp;part=&amp;name=~C3~9Astava~20~C4~8Cesk~C3~A9~20republiky&amp;rpp=50\">300/2000 Sb</a>., o bezpečnosti České republiky;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=395~2F2001&amp;rpp=15#seznam\">395/2001 Sb.</a>, který pozměňoval čl. 10, 49, 52 a 95;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakonStruct.jsp?page=0&amp;idBiblio=51913&amp;recShow=0&amp;fulltext=1~2F1993~20Sb.&amp;nr=&amp;part=&amp;name=~C3~9Astava~20~C4~8Cesk~C3~A9~20republiky&amp;rpp=50\">448/2001 Sb.</a>, který se týkal České národní banky;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=54073&amp;fulltext=1~2F1993&amp;nr=&amp;part=&amp;name=&amp;rpp=100\">515/2002 Sb.</a>, o referendu o přistoupení ČR k Evropské unii;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;fulltext=&amp;nr=319~2F2009&amp;part=&amp;name=&amp;rpp=15#seznam\">319/2009 Sb.</a>, který se týkal rozpuštění Poslanecké sněmovny;</li>\n  <li>zákonem č. <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;fulltext=&amp;nr=71~2F2012&amp;part=&amp;name=&amp;rpp=15#seznam\">71/2012 Sb.</a>, o volbě prezidenta republiky.</li>\n</ul>\n<p>Dále došlo k přijetí řady ústavních zákonů, jejich soupis nabízí např. <a href=\"http://cs.wikipedia.org/wiki/Seznam_%C3%BAstavn%C3%ADch_z%C3%A1kon%C5%AF_%C4%8Cesk%C3%A9_republiky\">Wikipedie</a>.</p>\n<p>Ústava se tedy novelizovala skutečně v několika krocích a nikoliv komplexně naráz, hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8003",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Pokud vím, tak mají ústavní většinu (senátoři za ČSSD, pozn.).",
    "oduvodneni": "<p>Výrok Karolíny Peake je nepravdivý, neboť k ústavní většině v Senátu chybí ČSSD čtyři poslanci.</p>\n<p>Ústavní většina je definována jako nejméně tři pětiny zákonodárců v dané parlamentní komoře. Z 81 křesel v Senátu je tedy třeba 49 křesel k tomu, aby byla dosažena ústavní většina. Dle <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13554&amp;O=9\">záznamu hlasování</a> z poslední schůze Senátu ze dne 31. ledna 2013 ma senátorský klub ČSSD 45 zástupců.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8259",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Tak v Německu, ve Švýcarsku, v jiných zemích skutečně je zřízen vlastně institut, který se může jmenovat, já nevím, fond národního zdraví nebo fond pojišťoven a podobně, který všechny tyto záležitosti řeší. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Zuzana Roithová hovoří o nezávislých institucích, které shromažďují informace týkající zdravotní péče v zájmu orientace spotřebitelů a státních institucí při nastavování parametrů finanční spoluúčasti pacientů. Ačkoliv ve výroku přesně neodkazuje ke konkrétním institucím, ve zmiňovaných zemích skutečně fungují nezávislé organizace s podobnou náplní práce. Ve Švýcarsku je to <a href=\"http://www.bag.admin.ch/index.html?lang=en\">Federální úřad pro veřejné zdraví</a> (ang.) s působností v oblastech drogové prevence, bezpečnosti potravin, ale i zdravotního a úrazového pojištění. V Německu pak působí <a href=\"http://www.dimdi.de/static/en/dimdi/aufgaben/index.htm\">Institut zdravotnické dokumentace a informací</a> (ang.)shromažďující statistická data o léčivech, zdravotních pomůckách a podobně. Dalším příkladem může být i <a href=\"http://www.ages.at/ages/en/about-us/objectives-and-mission-of-ages/\">Agentura pro zdraví a bezpečnost potravin</a> (ang.) v Rakousku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8515",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Ostatně když se podíváme na ta data, tak vidíme, že ten náš růst kopíruje víceméně dynamiku, i když ne přesně v číslech, vývoje v eurozóně.",
    "oduvodneni": "<p>Data o <a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-hdp-v-eu-d00014330\">vývoji HDP</a> v eurozóně a České republice potvrzují slova Vladimíra Dlouhého o tom, že naše ekonomiky zatím kopíruje dynamiku v eurozóně.</p>\n<p>3Q10 4Q10 1Q11 2Q11 3Q11 4Q11 1Q12 2Q12 3Q12</p>\n<p>EMU 2,1% 1,9% 2,6% 1,7% 1,3% 0,2% 0,3% -0,8% -0,8%</p>\n<p>ČR 3,0% 3,3% 3,1% 2,1% 1,4% 0,6% -0,2% -1,6% -1,6%</p>\n<p>Přikládáme také odkaz na <a href=\"https://www.dropbox.com/s/26qu9soclrnw3qu/GRaf.jpg\">grafické znázornění</a> porovnání vývoje HDP v ČR a Eurozóně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8771",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Uvědomme si, že se to netýká ani jednoho procenta ekonomicky aktivních občanů.(minimální mzda - poznámka Demagog.cz) ",
    "oduvodneni": "<p>Vzhledem k nejasnosti dat hodnotíme výrok jako neověřitelný.</p>\n<p>Podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/93003FC1D4/%24File/1804121016_17.pdf\">studie</a> v odborném měsíčníku Statistika &amp; My byla na úrovni minimální mzdy v roce 2011 odměňována necelá tři procenta zaměstnanců. Jako “na úrovni minimální mzdy” je ale označena platová skupina 8 000 - 8 800 Kč, tj. i mírně přesahující minimální mzdu.</p>\n<p><a href=\"http://www.mpsv.cz/cs/15241\">Analýza</a> vývoje příjmů a výdajů domácností ČR za rok 2012 Ministerstva práce a sociálních věcí zase ve své <a href=\"http://www.mpsv.cz/files/clanky/15243/Analyza_2012_tabulky.zip\">tabulkové části</a> (.xlsx) v tabulce CR M6P uvádí podíl zaměstnanců v platovém pásmu do 8 000 Kč - 0,44 %. Tuto informaci lze nalézt i v <a href=\"http://www.mpsv.cz/files/clanky/15242/Analyza_2012_text.pdf\">textové části</a> (.pdf, str. 25).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9027",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "...přispívají tam (do prezidentského fondu na splácení státního dluhu - pozn. Demagog.cz) normální spoluobčané, přes 20 lidí tam dávají pravidelnou částku a celkový počet je to kolem 130 lidí, kteří už přispěli. ",
    "oduvodneni": "<p>Na základě veřejně dostupných informací není možné výrok korektně ověřit.</p>\n<p>Předně je otázkou, koho přesně Vratislav Mynář míní termínem \" <i>normální spoluobčan</i> \".</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.prezidentskyfond.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFEu7MSdAhw3r39sroSyuTmLxPisw\">Nadační fond</a> na splácení státního dluhu vznikl z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.hrad.cz%2Fcs%2Fprezident-cr%2Fsoucasny-prezident-cr-milos-zeman%2Fvybrane-projevy-a-rozhovory%2F360.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExXYB-Caw-2m-axft9Q2rTDt4lcA\">iniciativy Miloše Zemana</a> 19. června 2013. Nadační fond bohužel <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fzivot-v-cesku%2Fclanek.phtml%3Fid%3D783791&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHx2D4y7CRk5fg4PwospsAoycwj9A\">nemá transparentní účet</a>, a proto není možné výrok potvrdit či vyvrátit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9283",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale ten, kdo za podhodnocenou cenu, mnohonásobně podhodnocenou cenu prodal OKD panu Bakalovi, byl právě ministr financí Bohuslav Sobotka se Stanislavem Grossem.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť existují protichůdné názory na cenu, za kterou byl privatizován podíl v OKD.</p>\n<p>Pokud jde o údajné podhodnocení ceny OKD, agentura Ernst &amp; Young vytvořila posudek, podle kterého měl státní podíl na společnosti v r. 2005 hodnotu až 24 miliard korun (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/243267-privatizace-okd-saga-plna-bilych-mist/\">ČT</a>).</p>\n<p>Prodej byl nicméně prověřován, a to dokonce několikrát, Evropskou komisí pro podezření ze státní podpory kupujícímu. Komise však nenašla, což potvrdil také její závěr v roce 2011 <a href=\"http://byznys.ihned.cz/c1-52324550-evropska-komise-cesko-pri-prodeji-mensinoveho-podilu-okd-nechybovalo\">(iHNed.cz</a>), pochybení související s cenou prodeje. Cena měla být \"spravedlivá\".</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9795",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Myslím, že je dobře, že cenu za lidská práva (Sacharovovu cenu, pozn.) získala právě Malala (Malala Yousafzai, čtrnáctiletá dívka z Pákistánu, pozn.). Ostatně byla to i naše frakce EKR, která ji na tuto cenu navrhla.",
    "oduvodneni": "<p>Skupina Európskych konzervatívcov a reformistov (EKR) skutočne nominovala Malalu Yousafzai na Sacharovovu cenu 2013, výrok teda hodnotíme ako pravdivý.</p>\n<p><a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20130916IPR20013/html/2013-Sakharov-Prize-for-Freedom-of-Thought-seven-nominations\">Portál</a> Európskeho parlamentu,16. september 2013:</p>\n<p><i>\"Malala Yousafzai - nominated jointly by 3 political groups:<br>\n    <br>\n    • for the EPP group, by José Ignacio Salafranca (ES), Elmar Brok (AT), Michael Gahler (DE), Arnaud Danjean (FR), Joseph Daul (FR), Gay Mitchell (IE) and Mairead Mc Guinness (IE),<br>\n    • for the S&amp;D group, by Hannes Swoboda (DE) and Véronique de Keyser (BE),<br>\n    • for the ALDE Group, by Guy Verhofstadt (BE), Sir Graham Watson (UK), and Annemie Neyts-Uyttebroeck (BE), and also by Jean Lambert (Greens, UK) <b>and the ECR group</b>.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10051",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Já jsem naopak vždycky říkal, že jak stát, tak KAPSCH je tady na straně obětí. Obětí toho, že stát nikdy na tuto věc pořádně nesoutěžil a že velmi bezhlavě uzavíral dodatky.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat, že by se Zdeněk Žák někdy v minulosti vyjadřoval k problematice vybírání mýtného.</p>\n<p>Řada politiků, například i <a href=\"http://www.moravskehospodarstvi.cz/article/verejna-sprava/rusnok-oznacil-system-vyberu-mytneho-za-nevyhodny-a-drahy/\">Jiří Rusnok</a>, se vyjadřovali k této problematice. Jedná se především o nevýhodnost smlouvy státu s firmou KAPSCH, na což poukázal například i <a href=\"http://www.lidovky.cz/ministerstvo-uzavrelo-s-firmou-kapsch-nevyhodnou-smlouvu-tvrdi-kontrolori-1wh-/zpravy-domov.aspx?c=A130513_085215_ln_domov_kys\">NKÚ</a>. Existuje zde celá řada problematických částí této spolupráce. Vyjádření Zdeňka Žáka se nám nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10819",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ondřej Liška 17. března 2010 pro navýšení podílu biopaliv.",
    "oduvodneni": "<p>Petr Mach hovoří o hlasování sněmovny <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">o vládním návrhu</a> zákona, kterým se mění zákon č. 180/2005 Sb., o podpoře využívání obnovitelných zdrojů. Ze 176 přítomných <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51968\">hlasovalo</a> pro návrh 169 poslanců a poslankyň, mezi nimi i Ondřej Liška. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11075",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na náš poslanecký klub, tak tam máme jedno z nejnižších zastoupení žen v Poslanecké sněmovně.",
    "oduvodneni": "<p>V Poslanecké sněmovně v současnosti <a href=\"http://www.novinky.cz/domaci/317457-snemovna-zestarla-a-ubylo-v-ni-zen.html\">zasedá</a> 39 (19,5%) žen. Za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5801\">KDU-ČSL</a> nebyla ve volbách r. 2013 zvolena ani jedna žena, 2 ženy byly zvoleny za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5901\">Úsvit přímé demokracie</a>, 3 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5101\">ODS</a>, 6 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">ČSSD</a>, 7 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5301\">TOP 09 a Starostové</a>, 10 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">ANO</a> a 11 žen za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5401\">KSČM</a>. V absolutních číslech se tedy ČSSD umístila zhruba uprostřed. Nicméně pokud porovnáme procentuální podíl žen v jednotlivých klubech pak se ČSSD skutečně umístila na předposledním místě s 12 % žen v poslaneckém klubu a výrok proto hodnotíme jako pravdivý.</p>\n<p>KDU-ČSL</p>\n<p>ČSSD</p>\n<p>Úsvit</p>\n<p>ODS</p>\n<p>ANO</p>\n<p>TOP+STAN</p>\n<p>KSČM</p>\n<p>poslanci</p>\n<p>14</p>\n<p>50</p>\n<p>14</p>\n<p>16</p>\n<p>47</p>\n<p>26</p>\n<p>33</p>\n<p>muži</p>\n<p>14</p>\n<p>44</p>\n<p>12</p>\n<p>13</p>\n<p>37</p>\n<p>19</p>\n<p>22</p>\n<p>ženy</p>\n<p>0</p>\n<p>6</p>\n<p>2</p>\n<p>3</p>\n<p>10</p>\n<p>7</p>\n<p>11</p>\n<p>podíl žen</p>\n<p>0,0%</p>\n<p>12,0%</p>\n<p>14,3%</p>\n<p>18,8%</p>\n<p>21,3%</p>\n<p>26,9%</p>\n<p>33,3%</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11331",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za jedno volební období jsme vyřešili několik problémů, které se tady před tím neřešily a které ovlivní život města na desetiletí. Týká se to například nového depa, úpravny vody, první etapy západního okruhu, divadla nebo stadionu. Dokázali jsme to, aniž by s tím byla spojená nějaká aféra.",
    "oduvodneni": "<p>Úpravnu vody, fotbalový stadion a první etapu západního okruhu se Plzni skutečně podařilo vybudovat bez aféry. Martin Baxa však dále v rozhovoru doplnil, že skandálem měl na mysli korupci, netransparentnost nebo neefektivní vynakládání peněz. Nové divadlo se sice oproti plánu prodražilo, avšak i tak není spojováno s neefektivním financováním. To se však nedá říct o stavbě depa městské hromadné dopravy, které je kritizováno Bezpečnostní informační službou, Ministerstvem financí, Transparency International a vyšetřuje jej protikorupční policie.</p>\n<p>V Plzni letos skutečně začalo fungovat nové depo městské dopravy. Na financování se podílela také plzeňská Škoda. Toto depo bylo bývalým ministrem financí Miroslavem Kalouskem <a href=\"http://plzen.idnes.cz/projekt-depa-je-pro-plzen-rizikovy-rika-sef-statni-kasy-kalousek-phf-/plzen-zpravy.aspx?c=A120305_165525_plzen-zpravy_pp\">označeno za zlodějinu</a>. O tom, že ministerstvo považuje projekt za rizikový, mluvil v médiích opakovaně i Jan Zikl, ředitel odboru Financování územních rozpočtů a programové financování (rozhovor pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-03-13-vmediich-4002-4002\">MF Dnes</a> a pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-26-vmediich-3989-3989\">Český rozhlas</a> o měsíc později). Plzeňské depo se objevilo také ve <a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">výroční zprávě BIS</a> (viz kapitola 3.2 Organizovaný zločin), jež uvádí: „<i>Provází jej řada pochybností, mj. o finanční výhodnosti pro město Plzeň</i>“. Od dubna letošního roku zakázku <a href=\"http://plzensky.denik.cz/zpravy_region/policie-resi-miliardy-na-depo-20140411.html\">prošetřuje</a> také protikorupční policie.</p>\n<p>O zahájení modernizace úpravny vody v Plzni informoval server <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/plzen-se-za-miliardu-zbavi-pesticidu-ve-vode-1023846\">E15.cz</a>. Modernizace začala v září 2013 a její ukončení je naplánováno na březen 2016. Tato zakázka nebyla během uplynulého roku spojena s žádnou aférou.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/regiony/285629-ridici-uz-jezdi-po-prvni-casti-zapadniho-okruhu-plzne/\">Vybudována</a> byla také první etapa západního okruhu, která začala řidičům sloužit na začátku září letošního roku. Ani v tomto případě není evidována žádná větší kontroverze. <a href=\"http://vlastovka.info/2014/09/05/stovky-ptaku-hynou-na-protihlukove-stene-plzenskeho-zapadniho-okruhu/\">Kritiku</a> je možno slyšet z úst zástupců záchranné stanice zvířat – po nárazu do protihlukových stěn hynou stovky ptáků. Ani v případě západního okruhu však není evidována žádná větší kontroverze.</p>\n<p>Se stavbou divadla se pojí spor města Plzeň se společnosti Hochtief. Ta <a href=\"http://www.ceskatelevize.cz/ct24/regiony/249618-docka-se-plzen-noveho-divadla-zastupitele-se-neshodli-na-navyseni-nakladu/\">požadovala</a> doplacení čtyřiceti milionů nad rámec domluvené ceny. Zastupitelé však v listopadu 2013 odsouhlasili pouze navýšení o osmnáct milionů korun. Zaplacení celé požadované sumy navrhoval náměstek Petr Rund (ODS), který byl za investici odpovědný. V lednu 2014 došlo k odvolání Petra Runda, kdy pro jeho <a href=\"http://www.ceskatelevize.cz/ct24/regiony/260420-stavba-divadla-droli-plzenskou-koalici-namestek-rund-prisel-o-misto/\">odvolání</a> hlasovala i většina koaliční ČSSD. V ohrožení byl plánovaný termín otevření divadla. Město se však nakonec se společností Hochtief domluvilo na dostavbě a k obávanému nedodržení termínu nakonec <a href=\"http://www.ceskatelevize.cz/ct24/kultura/284813-plzen-otevrela-nove-divadlo-je-to-znamka-dobrych-casu-rika-ministr/\">nedošlo</a>. Sporných 21,6 milionu však zaplaceno nebylo, a tak se ve vzduchu stále vznáší otázka, zda bude Hochtief tyto prostředky vymáhat soudní cestou.</p>\n<p>Během končícího volebního období byl rovněž <a href=\"http://sport.lidovky.cz/plzen-uz-ma-novy-stadion-prestavba-je-hotova-f3z-/fotbal.aspx?c=A111213_141725_ln-fotbal-prvni-liga_mih\">rekonstruován</a> stadion ve Štruncových sadech. K této stavbě se také nepojí žádná kontroverzní kauza.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11587",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Sedmnáctého, když tady házeli po prezidentovi vajíčka, tak Čína dohodla s Austrálií otevření nové volné zóny obchodu, takřka si toho tady média nevšimly...",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože česká média o nové zóně volného obchodu, která byla dohodnutá mezi Čínou a Austrálii 17. listopadu, hojně informovala.</p>\n<p>Informaci o uzavření dohody vydala 17. listopadu ČTK a šířilo ji množství médií. O dohodě jsme si tak mohli přečíst na <a href=\"http://byznys.ihned.cz/trhy-a-investice/c1-63132820-australie-a-cina-uzavrely-prulomovou-dohodu-o-volnem-obchodu\">ihned.cz</a>, <a href=\"http://zpravy.idnes.cz/australie-a-cina-se-dohodly-na-volnem-obchodu-f3r-/zahranicni.aspx?c=A141117_074658_zahranicni_cen\">iDnes.cz</a>, <a href=\"http://www.lidovky.cz/australie-a-cina-dosahly-prulomove-dohody-o-volnem-obchodu-pa9-/zpravy-svet.aspx?c=A141117_112205_ln_zahranici_mmu\">Lidovky.cz</a>, <a href=\"http://www.novinky.cz/ekonomika/353685-cina-se-s-australii-po-letech-dohodla-na-volnem-obchodu.html\">novinky.cz</a>, <a href=\"http://zpravy.e15.cz/zahranicni/ekonomika/prevratna-dohoda-cina-uvolni-obchod-s-australii-1137559\">e15.cz</a>, <a href=\"http://www.reflex.cz/clanek/zpravy/60372/australie-a-cina-dosahly-prulomove-dohody-o-volnem-obchodu.html\">reflex.cz</a>. Zprávu odvysílala i <a href=\"http://www.ceskatelevize.cz/ivysilani/10253066674-zpravy-ve-12/214411012001117/\">ČT1 (čas 18:30).</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12099",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "...já jsem se odrážel (rozpočet na obranu - pozn. Demagog.cz) z nějakého čísla, já jsem se odrážel z nějaké hladiny toho rozpočtu, z toho totálního podfinancování a že to, co samozřejmě vzhledem, a to pan předseda velmi dobře ví, vzhledem k růstu HDP, který je poměrně vysoký, tak samozřejmě ten poměr percentuální vlastně neroste tak, jak bychom si představovali, ale to absolutní číslo, ty 4 miliardy, prostě není málo.",
    "oduvodneni": "<p>Dle výhledu státního rozpočtu (data k nalezení na <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po stažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky výhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu v roce 2016 ve výši 47,588 mld. Kč. Abychom toto číslo vyjádřili jako podíl na HDP, vycházíme z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">prognózy MF</a> růstu HDP v roce 2016, podle které by HDP příští rok mohlo dosáhnout 4 647 mld. Kč, což by znamenalo, že rozpočet MO bude 1,02 % HDP. Pro ilustraci vývoje přinášíme tabulku s <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">rozpočtem MO</a>, HDP podle MF a vyjádřením tohoto rozpočtu jako podílu na HDP (výpočet Demagog.cz). Odhady HDP na roky 2017 a 2018 jsou vypočteny na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/39-kolokvium-pruzkum-prognoz-makroekono-21172\">prognózy</a> Ministerstva financí, která počítá s růstem o 2,3 % pro oba roky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--33ad95d8d8351e1d5ac11df65ce6623dc294400c/obrana.png\">\n<p>Výrok hodnotíme jako pravdivý, protože i přes relativně vysoké plánované navýšení rozpočtu MO v nejbližších letech bude jeho podíl na HDP stále blízko 1 % a tudíže stále daleko od <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">koaličního cíle jej navýšit na 1,4 % HDP v roce 2020</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-09-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-692015"
    }
  },
  {
    "id": "12355",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, a my (EU – pozn. Demagog.cz) teď vlastně děláme něco podobného, když nabízíme peníze nejrůznějším zemím, například i Senegalu, kde neexistuje žádná občanská válka, aby sem neposílaly uprchlíky.",
    "oduvodneni": "<p>Prezident Zeman má zřejmě na mysli <a href=\"http://europa.eu/rapid/press-release_MEMO-15-6056_en.htm\">fond Evropské unie</a> zřízený pro podporu stability a vypořádání se s migrací v příslušných zemích Afriky. Prostředky z tohoto fondu se vynakládají na:</p>\n<p>a) programy k vytváření pracovních příležitostí (zejména mladých lidí a žen);</p>\n<p>b) projekty na podporu základních služeb (výživa, zdraví, vzdělání, sociální péče, udržitelnost životního prostředí);</p>\n<p>c) projekty zabývající se migrací (efektivní readmise, mezinárodní ochrana a azyl, legální migrace a pohyb obyvatelstva, synergie migrace a rozvoje);</p>\n<p>d) podporu zlepšení efektivity řízení, prevenci konfliktu, uplatňování zákona, podporu bezpečnosti a rozvoje, záležitosti týkající se hranic, migrace, prevence a čelení radikalizaci a extremismu.</p>\n<p>Konflikt sužující Senegal <a href=\"http://africanworldpolitics.site.wesleyan.edu/2015/11/05/civil-war-in-senegals-casamance-region/\">skončil</a>, avšak existují další důvody, proč dochází k migraci z této země, jedná se zejména o <a href=\"http://www.bbc.com/news/world-africa-34790661\">přírodní podmínky</a> – území severního Senegalu dlouhodobě negativně ovlivňují sucha a vegetace potřebná k obživě rychle mizí.</p>\n<p>Prostředky Evropské unie vyčleněné na boj s migrací sice čerpá mezi jinými zeměmi i Senegal, jsou ale soustředěny zejména na zlepšení podmínek v afrických zemích.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12611",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Samozřejmě, vyvraťme si na úvod ten mýtus, že členství v Evropské unii je snad, má snad něco společného s tím, s volným pohybem osob, s volným pohybem pracovních sil, s volným pohybem služeb a s volným pohybem kapitálu. To jsou smlouvy, které lze uzavřít i mimo členství s Evropskou unií, jako to má třeba Norsko a Švýcarsko. Je to smlouva EFTA.",
    "oduvodneni": "<p>V Evropské unii platí jednotný vnitřní trh, který je zajištěn volným pohybem zboží, služeb, kapitálu a osob. Nejde v žádném případě o mýtus, nýbrž o holý fakt doložený <a href=\"http://ec.europa.eu/growth/single-market/smact/index_en.htm#maincontentSec3\">Aktem o jednotném trhu</a> (.pdf). Ten byl v letech 2011 a 2012 revidován. Tvrzení, že členství v EU nemá s volným pohybem nic společného je tak zcela nepravdivé.</p>\n<p>Tomio Okamura má sice pravdu v tom, že smlouvy o volném pohybu je možné uzavřít i mimo členství s Evropskou Unií. Je tomu tak právě v případě <a href=\"https://www.euroskop.cz/9133/sekce/esvo/\">Evropského sdružení volného obchodu</a> (EFTA), jehož členy jsou Norsko, Švýcarsko, Island a Lichtenštejnsko.</p>\n<p>Když však porovnáme význam obou částí tohoto výroku, je třeba říct, že jeho druhá, pravdivá část je významově minoritní. Nelze však z faktického hlediska akceptovat výrok, který v úvodu označí legislativně podložený právní vztah za „mýtus“, proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12867",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak jenom aby bylo jasno, balkánská, zavření balkánské trasy není žádná bruselská politika, nic z toho se neprosazovalo v Bruselu, je to iniciativa mezistátních některých zemí, z nichž některé ani nejsou členy Evropské unie. A to, že nám tady pan premiér říká, že to je to bruselské řešení, no tak nám neříká pravdu, protože to tak není.",
    "oduvodneni": "<p>Balkánská trasa byla uzavřena rozhodnutím Rady 7. března 2016. To dokládá <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/07-eu-turkey-meeting-statement/\">společné prohlášení</a> lídrů zemí z tohoto jednání. V prohlášení je uvedeno: <i>\"...uzavření převaděčských tras, rozbití obchodních modelů převaděčů, ochraně našich vnějších hranic a ukončení migrační krize v Evropě</i> \", přičemž se počítá s úzkou spoluprací se zeměmi západního Balkánu, které nejsou členy EU. \" <i>Toky nelegální migrace na západobalkánské trase nyní skončily.\"</i></p>\n<p>V této debatě tedy samozřejmě mají své slovo zasažené státy, ovšem tvrzení, že \" <i>nic z toho se neprosazovalo v Bruselu</i> \", je mylné. Donald Tusk po zmíněném jednání <a href=\"https://twitter.com/eucopresident/status/707543984890060800?ref_src=twsrc%5Etfw\">uvedl</a>, že uzavření západobalkánské trasy <i>\"není otázkou unilaterálních jednání, nýbrž společným rozhodnutím osmadvacítky</i> \".</p>\n<p>Pokud se ovšem ohlédneme za kroky, které tomuto uzavření předcházely, zjistíme následující. Sobotka v únoru 2016 svolal do Prahy mimořádný summit zemí V4, na němž byl dohodnut tzv. Plán B pro jednání v rámci EU. Vyjma členských zemí V4 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-k-migraci-predsedu-vlad-zemi-visegradske-skupiny-140195/\">byli jednání přítomni</a> i prezident Makedonie a premiér Bulharska. Zde skutečně v závěrečném prohlášení ja obsaženo, že v případě problémů s dohodou s Tureckem je třeba posílit kontroly vnějších schengenských hranic a to případně i bez zahrutí Řecka.</p>\n<p>Tento plán byl na následujícím únorovém summitu v Bruselu odmítnut. Tusk se v reakci na záložní plán, s nímž přišla pár dní před zmíněným summitem Visegrádská čtyřka <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1585570\">vyjádřil tak</a>, že <i>není čas na plány A, B nebo C.</i></p>\n<p>Následně ovšem na březnovém jednání byl plán na uzavření balkánské trasy schválen.</p>\n<p>Sobotka komentoval podrobně celá jednání v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042300.htm#r1\">Poslanecké sněmovně</a> 22. března při informaci vlády o migrační krizi. K danému uvedl:</p>\n<p>\" <i>Jsem rád, že za poslední dva měsíce se vývoj na evropské úrovni posunul, a jsem také rád, že v základní rovině dnes evropské státy následují to, co jsme v rámci V4 říkali od samého počátku řešení migrační krize. Na otázku migrační krize existuje pouze společná evropská odpověď a ta spočívá dnes v uzavření balkánské trasy, spočívá v zajištění ochrany schengenského prostoru, dnes zejména v Řecku, a také v aktivním působení v Sýrii, kde leží velká část příčiny celé dnešní situace.</i><i>(...)</i><i>Přesně v tomto duchu jsme pak přistoupili k druhému tématu našeho pražského setkání, kterým byla právě otázka řešení migrační krize. Shodli jsme se na tom, že je potřeba uzavřít balkánskou trasu. Bylo pro nás jako pro státy V4 podstatné diskutovat o těchto otázkách také se zeměmi, kterých se naše návrhy bezprostředně týkají. Přizvali jsme proto k této debatě prezidenta Makedonské republiky a také předsedu vlády Bulharské republiky, kteří nakonec naše záměry potvrdili a podpořili. Součástí naší pozice bylo i to, že akční plán mezi Evropskou unií a Tureckem musí být jednoznačně uveden v život a musí být naplňován.<br>\n    <br>\n    Chci připomenout a zdůraznit, že únorové setkání států V4 tady v Praze bylo v té době jedním z nejdůležitějších setkání nad věcnými otázkami, jak dál postupovat v oblasti migrace. Šlo nám o to přinést našim státům a také Evropě naprosto konkrétní výsledky. Tím, že jsme se tady v Praze shodli s Makedonií a že jsme se shodli s Bulharskem na postupu vůči balkánské migrační trase, jsme podle mého názoru ukázali, že naším cílem není politika, která by vedla k prohlubování migrační krize, ale že naším cílem je konkrétní účinné řešení, které zastaví nelegální migraci do středu Evropy.<br>\n    <br>\n    Březnová jednání na evropské úrovni ukázala, že strategie V4 v tomto směru byla správná. Evropská komise si nakonec osvojila do značné míry naše zásady přístupu k řešení migrační krize. Nejprve 7. března proběhl summit Evropská unie - Turecko. Zde byly dohodnuty konkrétní kroky, zejména to, že Turecko bude přebírat zpět nelegální migranty z Řecka, tedy z nejbližší evropské země, kde jich dnes jsou desítky tisíc. Ale došlo také ke shodě ve věci uzavření balkánské trasy, a tím jsme docílili odpovědi Evropské unie, kde jsme řekli \"jsme schopni účinně chránit vlastní hranice.</i> \"</p>\n<p>Jak je tedy patrné, Sobotka veřejně uvedl, že daný návrh vzešel i na základě tlaku, který iniciovala V4 ve shodě s Makedonií a Bulharskem. Tento návrh se stal součástí řešení přijatého na březnovém summitu EU (uzavření balk. trasy, dohoda s Tureckem). Výrok tedy hodnotíme jako zavádějící, nebot Fiala značně zjednodušuje Sobotkova vyjádření k danému problému i samotná přijatá řešení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13123",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda neudělala nic jiného, než že rozhodla, že zdravotnictví bude jednou z priorit státního rozpočtu, že zvýšíme platby za státní pojištěnce a že je zvýšíme dvojnásobně oproti tomu, jak jsme je zvýšili v loňském roce.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">V programovém prohlášení</a> se vláda zavázala, že provede pravidelnou valorizaci platby za státní pojištěnce. V roce 2017 se tyto platby mají zvýšit o <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">3,6 miliardy korun</a>. To je skutečně téměř dvojnásobek oproti minulému roku, kdy vláda navýšila platby o <a href=\"http://www.mzcr.cz/dokumenty/platby-za-statni-pojistence-se-zvysi-_10390_1.html\">necelé dvě miliardy</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13379",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Po nástupu Roberta Šlachty do funkce šéfa ÚOOZ odešlo zhruba 120 policistů. Po této reorganizaci jich odešlo 5 nebo 7. Jaksi 2 odchody jsou nahlášeny.",
    "oduvodneni": "<p>Je pravdou, že s odchodem Jana Kubiceho z Útvaru pro odhalování organizovaného zločinu (ÚOOZ) a s nástupem Roberta Šlachty byl spojený odchod několika desítek, podle některých medií až stovek, kriminalistů (ověřováno <a href=\"http://demagog.cz/diskusie/373/reorganizace-koalice\">Demagog.cz</a>).</p>\n<p>Samotný ÚOOZ se k personalní problematice ale nevyjádřil. Počty odchozích policistů lze tak jen odhadovat. Mluvčí Pavel Hanták například v září 2008 cca půl roku po nástupu pana Šlachty potvrdil pokračující <a href=\"http://zpravy.aktualne.cz/domaci/pro-boj-s-korupci-chybi-v-cesku-stovky-policistu/r%7Ei:article:617458/\">nedodstatek</a> personalu, který je dle jeho slov:</p>\n<p><i>„V současné době je to něco pod stovku (z cca 500 míst ÚOOZ pozn. autor).</i><i>“<br>\n  </i> Kvůli reorganizaci ÚOOZ v roce 2016 eviduje ministerstvo vnitra dle údajů, které prezentoval ministr Chovanec na tiskové <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-kvuli-reorganizaci-odeslo-pet-lidi-vznikne-financni-policie/1378218\">konferenci</a> 4. srpna 2016, 5 policistů, kteří u policie končí a 2 až 3, kteří to zvažují.</p>\n<p>Jisté množství odchodů policistů v letech 2007–2008 způsobila také například platnost nového zákona o služebním poměru příslušníků policie (1. ledna 2007), což přiznává samotné vedení <a href=\"http://www.mvcr.cz/clanek/odchody-policistu-v-roce-2010.aspx\">Policie ČR</a> i jednotliví <a href=\"http://www.pressreader.com/czech-republic/lidove-noviny/20071103/281672545586454\">policisté</a>. Současná reorganizace pak proběhla teprve nedávno a nelze nyní odhadovat, zda nebudou následovat další odchody v delším časovém horizontu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13635",
    "autor": "Margita Balaštíková",
    "strana": "ANO 2011",
    "vyrok": "Kraj byl informován o tom, že je tam muniční sklad (ve Vrběticích - pozn. Demagog.cz) a on ho nezanesl do krizového plánu.",
    "oduvodneni": "<p>Nemůžeme ověřit, zda byl kraj informován o tom, že by ve Vrběticích byl muniční sklad, který měl povinnost zanést do krizového plánu. Není totiž jasné, jaký statut subjekt v té době nesl. Lze tedy připustit možnost, že se kraj domníval, že jsou sklady v gesci ministerstva, zatímco subjekt se rovněž domníval, že povinnost podávat informace kraji nemá, a z toho důvodu zůstal kraj bez informací a nepočítal se skladem v krizovém plánu. Toto je kvůli nejasné interpretaci zákona možné.</p>\n<p>Důležité, ale nejasné, je, zda si areál zachoval statut vojenského objektu a byl tedy z krizového plánu vyňat, či nikoli, jak vyplývá ze <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy</a> (.pdf, str. 8) ministerstva vnitra k událostem ve Vrběticích.</p>\n<p>Takový statut by totiž subjekt mohl vyjmout z působnosti <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p1-3-a\">zákona</a> o prevenci havárií. To znamená, že by subjekt nebyl povinen spolupracovat s krajským úřadem ve věci vypracování havarijních plánů (buď se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p3\">§ 3</a> nahlásit jako subjekt s havarijním potenciálem, nebo dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p4\">§ 4</a> nahlásit, že se mezi tyto subjekty neřadí). Krizový plán kraje vypracovaný dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">zákona o krizovém řízení</a> (§ 14) by tedy s podklady nemohl počítat.</p>\n<p>Jak již bylo řečeno, skutečnost, zda byl areál stále vojenským objektem, či nikoli, nelze z dostupných zdrojů ověřit. Pokud by vojenským objektem byl, v krizovém plánu by zanesen být nemusel. Neměl by totiž povinnost informovat kraj o muničním skladu tak, aby s ním počítal v krizovém plánu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13891",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Na postu kancléře je člověk, který má problémy s majetkovým přiznáním, se střetem zájmů, jeho problémy s bezpečnostní prověrkou, kterou mimo jiné dodnes nemá.",
    "oduvodneni": "<p>Současný hradní kancléř Vratislav Mynář má dlouhodobě problémy s majetkovým přiznáním. Na jaře roku 2015 byl kancléř Mynář <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1523428-kancler-mynar-neodevzdal-majetkove-priznani-musi-ke-komisi\">prověřován přestupkovou komisí</a>kvůli tomu, že majetkové přiznání vůbec neodevzdal. Kancléř se ale hájil tím, že majetkové přiznání má vyplněné, ale neexistuje správní místo, kam by měl majetkové přiznání odevzdat. Mluvčí prezidenta Ovčáček poté na svém <a href=\"https://twitter.com/PREZIDENTmluvci/status/611828406506913792?ref_src=twsrc%5Etfw\">Twitteru</a> uvedl, že kancléř Mynář majetkové přiznání odevzdal v termínu, tedy do 30. června.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdjBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--52937e9c8b836508856848071ab83e6340c92442/sni_mek_obrazovky_2016-10-30_v_17_5.jpg\">\n<p>Kancléř Mynář nemá zákonem stanoveno zveřejňovat majetkové přiznání, proto také pravidelně odmítá své majetkové přiznání <a href=\"http://www.lidovky.cz/kancleruv-evergreen-mynar-pry-majetkove-priznani-odevzdal-verejnosti-ho-opet-neukaze-grc-/zpravy-domov.aspx?c=A160707_150653_ln_domov_hm\">zveřejnit</a>. Se zveřejněním souhlasil pouze u majetkového přiznání z roku <a href=\"http://www.vera-kovarova.cz/wp-content/uploads/2015/06/Majetkov%C3%A9-p%C5%99izn%C3%A1n%C3%AD-Vratislav-Myn%C3%A1%C5%99.pdf\">2013</a>, které <a href=\"http://zpravy.idnes.cz/mynar-ukazal-majetkove-priznani-to-si-dela-pr-reagoval-gazdik-pup-/domaci.aspx?c=A150623_101229_domaci_kop\">odevzdal</a>až v roce 2015.</p>\n<p>V souvislosti s tím se kancléř Mynář upozorňuje na nesrovnalost v <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákoně o střetu zájmu</a>. Podle něj není veřejným funkcionářem dle zákona č. 159/2006 Sb., o střetu zájmů, a tedy nemusí podávat oznámení o činnostech, majetku, příjmech, darech a závazcích dle § 9 až 11 zákona o střetu zájmu. V roce 2015 kancléř Mynář <a href=\"http://www.lidovky.cz/bic-na-mynare-kovarova-navrhla-jak-ma-podavat-majetkove-prohlaseni-10b-/zpravy-domov.aspx?c=A150721_123826_ln-doprava_gib\">vyzval</a>, aby se zákonodárci věnovali zpřesnění zákona o střetu zájmů.</p>\n<p>Vratislav Mynář byl do funkce <a href=\"http://www.lidovky.cz/mynar-je-stale-bez-proverky-nbu-zamitl-rozklad-fli-/zpravy-domov.aspx?c=A160105_140650_ln_domov_ELE\">jmenován</a> prezidentem republiky v březnu 2013. V říjnu 2013 kandidoval ve volbách do Poslanecké sněmovny, kdy si podle slov prezidenta republiky myslel, že se stane poslancem a nebude proto potřebovat bezpečnostní prověrku. To se ale nestalo a kancléř Mynář si <a href=\"http://www.lidovky.cz/zazadat-o-nejvyssi-bezpecnostni-proverku-byla-chyba-rekl-kancler-mynar-1a0-/zpravy-domov.aspx?c=A151214_131626_ln_domov_ELE\">zažádal</a> o bezpečností prověrku nejvyššího stupně (přísně tajné), tu mu ale Národní bezpečnostní úřad neudělil. Kancléř proti rozhodnutí <a href=\"http://zpravy.idnes.cz/mynarovi-zamitli-rozklad-proti-neudeleni-proverky-fh2-/domaci.aspx?c=A160105_140836_domaci_pku\">podal rozklad</a>, nicméně u NBÚ neuspěl a prověrka mu opět udělena nebyla, funkci hradního kancléře však vykonává dál.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14147",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "To je čarování, jestli do toho počítáte národní či veřejné peníze. Taky je potřeba se podívat, kde byl peak vzhledem k tomu, jak bylo financováno z evropských fondů, to kofinancování bylo vyšší, když se evropské fondy teprve rozjíždějí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože je v souladu s daty o spolufinancovaní vědy a výzkumu ze zahraničních zdrojů.</p>\n<p>Bělobrádek pravděpodobně odkazuje na skutečnost, že výdaje na výzkum a vědu jsou tvořené vícerými složkami. Jak můžeme vidět v přehledné <a href=\"https://www.czso.cz/documents/10180/23195540/vydaje_na_vav___zakladni_ukazatele_za_cr_v_letech_2005_2015.xlsx/50bef2f9-57ce-4320-be63-a7e1df7356e8?version=1.1\">tabulce</a> Českého statistického úřadu za období 2005–2015, celkové veřejné výdaje se dělí na národní a veřejné ze zahraničí.</p>\n<p>Tyto zahraniční zdroje jsou tvořeny především příjmy ze strukturálních fondů EU použitých na financování prováděné VaV ve sledovaných subjektech prostřednictvím jednotlivých operačních programů. Ostatní zdroje jsou z rozpočtu EU a z mezinárodních, vládních a veřejných organizací mimo EU (CERN, ILL, ESA, NATO, OECD, OSN, WHO, Norské fondy/EHP aj.). Je to tedy skutečně rozdíl, kterou ze statistik sledujeme, protože rozdíl v těchto hodnotách dosahuje kolem 0,3 % HDP.</p>\n<p>Druhá část se týká průběhu kofinancování z evropských fondů, kde Bělobrádek uvádí, že kofinancování je vyšší v době, kdy začíná nové programové období. Kofinancování ze státního rozpočtu je skutečně vyšší, když programové období začíná. Dokazuje to i výše uvedená tabulka, která ve veřejných zahraničních zdrojích, tvořených hlavně financemi z EU, vykazuje nejvyšší hodnoty v letech 2012–2013, kdy končilo <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013\">programové období 2007</a>–<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013\">2013</a>. Naopak mírný pokles zaznamenává v letech 2014 a 2015, kdy začíná nové<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">programové období 2014</a>–<a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">2020</a>. Podobné tvrzení uvedl už Bělobrádek pro<a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Vlada-schvalila-historicky-nejvyssi-rozpocet-na-vedu-a-vyzkum/\">Akademii věd</a>:</p>\n<p>„<i>(...)</i><i>Pokud pak někdo používá argument, že předchozí vlády vydávaly v letech 2012 a 2013 na vědu z národního rozpočtu více než 1 % HDP, pak záměrně nedodává, že takový údaj vychází z čísel celkových výdajů včetně této podpory z evropských fondů. A zejména v letech 2012 a 2013 bylo toto číslo silně ovlivněno překotným doháněním čerpání při ukončování starého programovacího období. Naopak nižší byl tento rozpočet v roce 2015, kdy zase nabíhalo nové programovací období fondů EU 2014+ a schvalovaly se nové operační programy.</i>“</p>\n<p>Toto tvrzení je navíc doplněné <a href=\"http://www.avcr.cz/.content/galerie-souboru/Rozpocet_VVI_historicke_srovnani_jednani_o_rozpocet_21-09-2016.pptx\">prezentací</a> sekce místopředsedy vlády pro vědu, výzkum a inovace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14403",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsem jediný politik od roku 93, který zveřejnil své příjmy. (...) Já jsem zaplatil 337 milionů daní. Moje firmy za posledních 10 let zaplatily 23 miliard daní a odvodů. ",
    "oduvodneni": "<p>Babiš si sám vymezuje období (od roku 1993) a formu (zveřejnění příjmů), za kterou zveřejňuje údaje, není ovšem jediným politikem, který ukázal svůj majetek. Jsou případy, kdy politik (či budoucí kandidát) zveřejnil svůj majetek kompletně. Babiš tedy může mít pravdu v jím vymezeném rozsahu, nicméně tím navádí dojem, že je jako jediný transparentní, což pravda není.</p>\n<p>Jako příklady můžeme uvést senátora <a href=\"http://www.vaclavlaska.cz/priznani_majetku\">Václava Lásku</a>, který byl zvolen za Stranu zelených a KDU-ČSL s podporu Pirátů v roce 2014. Ten přímo na svém webu uvádí soupis svého kompletního majetku, jenž aktualizuje.</p>\n<p>Dále bychom mohli uvést příklad <a href=\"https://www.michalhoracek.cz/majetkove-priznani/\">Michala Horáčka</a>, který vyhlásil prezidentskou kandidaturu. Ten při spuštění své kampaně zveřejnil kompletní soupis svého majetku.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14659",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Těch trestně stíhaných a obžalovaných politiků už pár za tu historii bylo, prokázala se nevina, v životě už nikdo nedostal šanci se vrátit. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Mezi českými politiky se totiž objevují tací, kteří byli trestně stíhaní a do politiky se vrátili, nebo alespoň dostali šanci znovu kandidovat.</p>\n<p>Prvním z nich je Jiří Čunek. V roce 2007 byl tehdejší senátor a ministr pro místní rozvoj <a href=\"http://zpravy.idnes.cz/rozhodnuto-senatori-cunka-vydali-policii-fgw-/domaci.aspx?c=A070207_085030_domaci_rb\">zbaven imunity</a> a byl obviněn z přijetí půlmilionového úplatku od společnosti H&amp;B REAL, jejímž prostřednictvím Vsetín prodával nájemníkům podnikové byty zkrachovalé Zbrojovky. Tato událost se měla stát v únoru 2002. 7. srpna 2007 státní zástupce Arif Salichov trestní stíhání <a href=\"http://special.novinky.cz/files/cunek-salichov-usneseni.pdf\">zastavil</a>, protože podle něj je nepochybné, že se nestaly skutky, kvůli nimž se stíhání vedlo. Také poukazoval na nedůvěryhodnost korunní svědkyně Marcely Urbanové a zpochybňoval i motiv uplácení. Uskutečněný prodej byl podle Salichova jednoznačně výhodný pro město Vsetín a tudíž korupci vylučuje (str. 23–25 usnesení). Státní zástupkyně Renáta Vesecká však případ znovu otevřela a Čunek i z toho důvodu <a href=\"https://zpravy.aktualne.cz/domaci/politika/cunek-to-vzdal-odejde-z-vlady-zamiri-pred-soud/r~i:article:512768/\">rezignoval</a> na post ministra pro místní rozvoj. V téže době s ním bylo vedeno trestní řízení ve věci střetu zájmů, protože v březnu 2007 v souvislosti s ukončením funkce starosty města Vsetín <a href=\"http://zpravy.tiscali.cz/cunek-celi-dalsimu-podezreni-ze-stretu-zajmu-13067\">neuvedl</a>, že má nesplacený hypoteční úvěr u Komerční banky. Také byl <a href=\"https://ihned.cz/c4-10149530-22327830-000000_d-10149530-22327830-002000_d-10149530-22327830-002000_d-cunek-bud-vysvetli-nebo-skonci-uvedl-topolanek\">žalován</a>, že neoprávněně pobíral sociální dávky. Ani v jedné kauze nebyl Čunek shledán vinným a v dubnu 2008 se vrátil do funkce ministra pro místní rozvoj.V současné době Jiří Čunek zastává funkci starosty města Vsetín, je hejtmanem Zlínského kraje a zároveň i senátorem.</p>\n<p>Trestně <a href=\"http://www.tyden.cz/rubriky/domaci/politika/podzimni-volby/senator-trpak-celi-obvineni-kvuli-smrti-novorozence_87561.html\">stíhán</a> byl i Pavel Trpák za ČSSD. V roce 2009 byl tento senátor zbaven imunity a obžalován z ublížení na zdraví z nedbalosti, kterého se měl Pavel Trpák dopustit při výkonu pohotovostní služby v trutnovské nemocnici v květnu 2007, když došlo k úmrtí novorozence po porodu. Trpák byl v prosinci 2011 <a href=\"http://www.lidovky.cz/soud-poslance-trpaka-zprostil-obzaloby-f02-/zpravy-domov.aspx?c=A111206_142042_ln_domov_ape\">zproštěn</a> obžaloby. V roce 2012 se stal zastupitelem Královéhradeckého kraje. Post senátora v roce 2014 neobhájil, v témže roce se však stal opět zastupitelem města Trutnov.</p>\n<p>Do politiky se vrátil i člen KSČM Josef Vondruška, který byl od roku 2006 stíhán, že během komunistické vlády v Československu nepřiměřeně trestal vězně. V roce 2011 byl <a href=\"http://domaci.ihned.cz/cesko/c1-51709380-bachar-a-politik-kscm-vondruska-za-mrize-nepujde-tyrani-mu-neprokazali\">zproštěn</a> obžaloby, jelikož mu týrání nebylo prokázáno. V roce 2013 byl zvolen zastupitelem Libereckého kraje.</p>\n<p>Šanci vrátit se dostal i Vít Bárta, který byl v roce 2011 obviněn z korupce. Poslancům z VV měl dávat obálky z penězi, čímž si tak kupoval jejich loajalitu. Tito poslanci měli také mlčet o financování strany. Bárta tvrdil, že se jednalo o půjčky, o které mohl požádat každý z VV. Bárta byl zproštěn obžaloby a v roce 2013 se stal <a href=\"http://zpravy.idnes.cz/okamura-predstavil-dalsi-lidry-dm8-/domaci.aspx?c=A130909_093325_domaci_jj\">lídrem</a> kandidátky hnutí Úsvit přímé demokracie Tomia Okamury v Plzeňském kraji. Na mandát nedosáhl o 175 hlasů.</p>\n<p>Je však potřeba doplnit, že skutečnost, že se neprokázala vina obžalovaného, neznamená, že byla prokázána naopak nevina. Pravomocný rozsudek může obsahovat buďto <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p120-3\">výrok</a> o vině nebo zprošťující. <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p226\">Zprostit</a> obžalovaného obvinění lze také pro tzv. „<i>důkazní nouzi</i>“, nebylo-li prokázáno, že byl skutek spáchán tak, jak je popsán v obžalobě, nebo nebylo-li prokázáno, že jej spáchal obžalovaný. V pochybnostech se pak rozhoduje ve prospěch obžalovaného. Nelze tedy říci, že by soud vyslovoval číkoli nevinu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15427",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nás je v SPD k dnešnímu dni 11 126, jsme mezi pěti největšími parlamentními stranami. A vůbec mezi pěti největšími politickými subjekty v České republice.",
    "oduvodneni": "<p><i>Doplnění (28. října 2017): V původním odůvodnění výroku jsme uvedli, že vyjma ODS na svém webu žádná ze stran nevede počet členů. Toto konstatování je mylné. Česká pirátská strana uvádí <a href=\"https://forum.pirati.cz/celostatni-forum-g47.html\">na svém fóru</a> seznam všech členů strany. K dnešnímu dni jich je 484.</i><i></i><i></i><i>Rovněž doplňujeme proces přijímání členů hnutí SPD. Ze <a href=\"http://www.spd.cz/uploads/stranky/6/dokumenty/stanovy-16-8-23016.pdf\">stanov</a> vyplývá, že členem tohoto subjektu se může stát člověk po uplynutí nejméně dvouleté čekatelské lhůty (bod Členové hnutí). V prosinci 2015 SPD na své 1. ideové konferenci <a href=\"http://www.spd.cz/uploads/stranky/6/dokumenty/usneseni-1-ideove-konference-spd.pdf\">v rámci usnesení</a> uvedla, že \"K dnešnímu dni je členy hnutí 263 osob a členství se vyřizuje u 1 818 zaregistrovaných členů – čekatelů, které se postupně navyšuje z celkového počtu 8 590 žádostí o členství.\"</i><i></i><i></i><i>Bližští konkrétní informace o počtu členů SPD nejsou dostupné.</i><i>Daný aktuální počet tedy nejde reálně u SPD nijak doložit, výrok hodnotíme jako neověřitelný.</i></p>\n<p><b>Původní odůvodnění:</b></p>\n<p>Aktuální počet členů jednotlivých politických stran je těžko dohledatelný a tyto údaje zveřejňuje pravidelně na svých stránkách pouze <a href=\"https://moje.ods.cz/\">ODS</a>, která měla ke květnu letošního roku 14 005 členů.</p>\n<p>U ostatních stran oficiální údaje neznáme a máme dostupná data pouze z <a href=\"http://www.denik.cz/z_domova/misto-clenu-nabiraji-nektere-strany-registrovane-priznivce-20160821.html\">médií</a> od mluvčích jednotlivých stran. Počet členů KSČM v roce 2015 byl 42 994, druhou nejsilnější stranou, co do počtu straníků, je KDU-ČSL s 26 420 členy (červenec 2016). Dále patří mezi stranicky silné subjekty ČSSD, která měla k prosinci loňského roku 21 356 členů. Pokud se tedy budeme řídit údaji, které poskytli představitelé SPD o počtu svých členů, je SPD skutečně pátou největší politickou stranou.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-01",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bg-hJQxZDNQ"
    }
  },
  {
    "id": "15683",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme byli jediní ve vládní koalici, kdo prosazoval, aby zůstaly poplatky v nemocnicích, které by byly sociálně citlivé a byly by omezené jen na 30 dní. My jsme to v programu měli a upozorňovali jsme, že to přinese (jejich zrušení, pozn. Demagog.cz) problémy.",
    "oduvodneni": "<p>Volební <a href=\"https://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">program</a> KDU-ČSL pro sněmovní volby 2013 hovoří v tomto smyslu stejně jako předseda strany: „<i>Prosadíme sociálně únosnou míru spoluúčasti pacientů – zavedeme limit pro placení poplatků za hospitalizaci na 30 dní ročně“</i> (.pdf, str. 6). ANO ve svém programu poplatky ve zdravotnictví neřešilo, sociální demokraté však <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">slibovali</a> (.pdf, str. 8) zachování poplatků za stravu v nemocnicích, poplatky v nemocnicích ale <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">zrušil</a> v roce 2013 Ústavní soud. Hospitalizační poplatek za pobyt v nemocnici byl <a href=\"https://www.zakonyprolidi.cz/cs/2007-261/zneni-20170701#cast40\">prosazovaný</a> ministrem zdravotnictví Tomášem Julínkem a činil 100 Kč za každý den hospitalizace.</p>\n<p>Tehdejší vláda Jiřího Rusnoka v demisi se snažila o prosazení <a href=\"http://zpravy.idnes.cz/cssd-vetuje-rychle-znovuzavedeni-poplatku-v-nemocnici-pgs-/domaci.aspx?c=A131210_135732_domaci_kop\">návratu</a> poplatku za pobyt v nemocnici ve výši 60 Kč (oproti 100 Kč zrušeným Ústavním soudem), nicméně poslanci nově zvolené Poslanecké sněmovny za ČSSD, ANO a KSČM <a href=\"http://www.psp.cz/sqw/historie.sqw?T=12&amp;O=7\">odmítli</a>, aby se o vládním zákonu jednalo ve zrychleném řízení, takže nemohl do konce roku začít platit.</p>\n<p>K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/4-1.html\">diskuzi</a> ve Sněmovně se věcně připojili dva lidovečtí poslanci: Ludvík Hovorka a Marian Jurečka. Ti shodně komentovali a kritizovali více než dvoumiliardový výpadek ve zdravotnictví, který vznikl po zrušení stokorunového poplatku Ústavním soudem. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/s004026.htm#r8\">Marian Jurečka</a> také vyjádřil stanovisko poslaneckého klubu lidovců: „<i>Myslíme si, že kdyby ta kontinuita pokračovala a kdyby příští vláda přišla s komplexním řešením, s komplexními návrhy, bylo by to zodpovědné řešení.</i><i>Bohužel vůle v tento okamžik, jak se ukazuje, asi není, takže je o tom zbytečné asi dál debatovat.“</i></p>\n<p>V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> následující vlády se pak ČSSD, ANO a KDU-ČSL zavázaly k tomu, že poplatky za pobyt v nemocnici nebudou znovu zavedeny (.pdf, str. 19). V programu lidovců, ani v koaliční smlouvě, se zmínka o možných problémech souvisejících s absencí poplatku za lůžko neobjevuje. Na <a href=\"http://zpravy.idnes.cz/lidovci-vraceji-v-koalici-do-hry-poplatek-za-luzko-v-nemocnici-p6z-/domaci.aspx?c=A150519_125908_domaci_kop\">jaře 2015</a> pak lidovci i zástupci hnutí ANO začali vracet téma poplatků za lůžko znovu do hry. Proti se postavil například šéf poslanců ČSSD Roman Sklenák, který dodal: „<i>Při sestavování vlády to bylo hnutí ANO, kdo žádné poplatky nechtěl.“</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15939",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "(reakce) Ale nesebral.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Michal Horáček pravdivě uvádí, že Jiří Hynek do uzávěrky přihlášek kandidátů na prezidenta nezískal potřebných 50 000 podpisů občanů. Jiří Hynek splnil podmínku pro nominaci do prezidentské volby v podobě sesbírání alespoň 20 podpisů poslanců.</p>\n<p>Nebyl tak nominován na základě potřebného počtu 50 000 podpisů od občanů. Podle ministerstva vnitra, které v pátek 24. listopadu 2017 <a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a> registrovaných do prezidentských voleb, navrhlo Jiřího Hynka na prezidenta celkem 29 poslanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16195",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A potěšilo mě, že jsem nad panem Drahošem vyhrál ne jenom ve všech krajích s výjimkou Prahy ale také ve všech krajských městech nebo statutárních, statutárních městech, což před pěti lety nebylo.",
    "oduvodneni": "<p>V letošních prezidentských volbách zvítězil Miloš Zeman nad Jiřím Drahošem ve všech krajích kromě Prahy, stejně to bylo i u krajských a statutárních měst. V roce 2013 zvítězil Zeman nad Karlem Schwarzenbergem v osmi krajích ze čtrnácti, ve třech krajských městech z třinácti a v devíti statutárních městech z dvanácti. Proto výrok hodnotíme jako pravdivý. Pro posouzení výroku jsme vycházeli z dat na webu <a href=\"https://volby.cz/pls/prez2013/pe3?xjazyk=CZ\">volby.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16451",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "U nás byla (povinná volební účast, pozn. Demagog.cz) za Masarykovy první republiky, připomínám, že je v Belgii, v Lucembursku nebo v Austrálii.",
    "oduvodneni": "<p>Povinná volební účast za první republiky skutečně existovala, obsahoval ji volební zákon č. <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">123/1920</a> Sb. (.pdf, str. 5 a 13), podle kterého se musel voleb účastnit každý volič mimo osob, které:</p>\n<ul>\n  <li>byly starší než 70 let, nebo</li>\n  <li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li>\n  <li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li>\n  <li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li>\n</ul>\n<p>Neomluvená účast se trestala pokutou od 20 do 5 000 Kč nebo vězením od 1 dne do 1 měsíce.</p>\n<p>V Belgii, Lucembursku i Austrálii volební povinnost v současnosti <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.legislationline.org/download/action/download/id/5841/file/Belgium_ELECTORAL%20CODE%20as%20of%202014_en.pdf\">5–10 eur</a> (.pdf, str. 53 (čl. 210)), při opakovaném provinění může pokuta vzrůst na 10–25 eur (při dnešním kurzu to činí cca 640 Kč).</p>\n<p>V Lucembursku voliči hrozí za neúčast pokuta, v praxi ale není <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">vynucována</a> (.pdf, str. 10); v Austrálii volič za nesplnění volební povinnosti <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/%24file/CwlthElectoral1918_WD02.pdf\">zaplatí</a> 20 australských dolarů (.pdf, str. 262 (čl. 245)), což je v přepočtu přibližně 360 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16707",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mimochodem, součástí koaliční dohody je, že budeme zajišťovat nezávislost veřejnoprávních médií.",
    "oduvodneni": "<p>Součástí koaliční dohody je i <a href=\"https://zpravy.idnes.cz/dokument-prohlaseni-vlada-ano-cssd-dtl-/domaci.aspx?c=A180511_070724_domaci_bur\">programové prohlášení</a>, jehož předběžnou verzi přinesla řada médií 10.5.2017. Na prohlášení se dohodli zástupci hnutí ANO a ČSSD při jednání o společné koalici. Z předběžného prohlášení vyplývá, že se zástupci obou stran dohodli na zachování stávající úpravy veřejnoprávních médií.</p>\n<p><i>„Zachováme stávající úpravu postavení veřejnoprávních médií, budeme důsledně podporovat jejich nezávislost,“</i><a href=\"https://zpravy.aktualne.cz/domaci/dokument-kdo-dostane-pridano-a-kdy-budou-dalnice-prectete-si/r~94749130549211e894960cc47ab5f122/\">píše se ve společném dokumentu.</a></p>\n<p>V programovém prohlášení se zástupci obou stran dohodli například na zrušení superhrubé mzdy u daně z příjmů fyzických osob. Strany chtějí prosadit zvýšení důchodů či rodičovského příspěvku. S přijetím eura v tomto období vláda nepočítá. Celé předběžné prohlášení je <a href=\"https://domaci.ihned.cz/c1-66135280-ano-a-cssd-slibuji-v-koalicni-smlouve-nizsi-dph-na-pivo-i-vodu-vyssi-materskou-nebo-nezavislost-verejnopravnich-medii\">možné si přečíst zde.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17219",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "V poslední době jsme investovali zhruba 150 mil. do škol, podařilo se koupit brněnské veletrhy, zachránit Velkou cenu, podařilo se rozhýbat některé projekty jako koncertní sál, máme vysoutěženou atletickou halu.",
    "oduvodneni": "<p>Současné zastupitelstvo odsouhlasilo za dobu své vlády rozpočet pro položku <em>Vzdělání </em>v celkové výši přes 200 milionů korun a v kapitálových výdajích přes 265 milionů korun. Město Brno je většinovým vlastníkem BVV. Velká cena Brna se i nadále koná, i když za neustálých finančních problémů. Město Brno vybralo a podepsalo smlouvu na zhotovení Atletické haly v Bohunicích.</p><p><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/rozpocet/rozpocet-mesta-brna/\">Rozpočet</a> města na položku <em>Vzdělání a školské služby</em> (list Výdaje, město) počítá s částkou přibližně 45 milionů pro každý z roků <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2015/Rozpocet_2015.xlsx\">2015</a> (.xls), <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2016/Rozpocet_2016.xlsx\">2016</a> (.xls) a <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2017/Rozpocet_2017.xlsx\">2017</a> (.xls). Skokový nárůst lze vysledovat v rozpočtu na rok <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2018/Rozpocet_2018.xlsx\">2018</a> (.xls), který počítá s částkou 70,6 milionu korun. Pokud jde ale o investice, lze spíše počítat s údaji v položce kapitálové výdaje (tamtéž), kde byly částky v milionech korun za rok 2015 – 97,2; 2016 – 104,6; 2017 – 58,8 a 2018 – 106,1.</p><p>V prosinci roku 2015 došlo k <a href=\"https://www.bvv.cz/media/tiskove-zpravy/messe-dusseldorf-a-mesto-brno-podepsali-kupni-smlo/\">dohodě</a> o odkupu většinového podílu 61 % ve firmě Brněnské veletrhy a. s. městem Brno a firmou Messe Düsseldorf. Město tak získalo 95 % akcií firmy. <a href=\"https://www.bvv.cz/veletrhy-brno/spolecnost/majitele/\">Jediným</a> akcionářem se město Brno stalo v prosinci 2016.</p><p>V říjnu 2015 založilo město Brno spolu s Jihomoravským krajem <a href=\"https://rejstrik.penize.cz/04500750-spolek-pro-gp-cr-brno\">Spolek</a> pro GP ČR Brno, který měl za tyto subjekty zajišťovat organizaci Velké ceny Brno. Spolek vznikl jako reakce na problematické předchozí roky, kdy Velká cena byla ve finanční <a href=\"https://ct24.ceskatelevize.cz/regiony/1567409-jak-sel-cas-a-dluh-s-grand-prix\">ztrátě</a> a hrozilo ukončení jejího pořádání v Brně. V prosinci 2015 došlo k <a href=\"https://www.irozhlas.cz/zpravy-domov/velka-cena-brna-dostane-z-verejnych-penez-az-90-milionu-korun_201602100600_jbocek\">dohodě</a> s promoterskou firmou DORNA na vypořádání dluhů a na pořádání ceny na dalších pět let. Nutno podotknout, že i přes danou dohodu i nadále dochází k problémům a <a href=\"https://www.irozhlas.cz/zpravy-domov/bis-autodrom-brno-velka-cena-cr-grand-prix_1808030616_kro\">nejasnostem</a> s financováním tohoto podniku až do té míry, kdy opět <a href=\"https://brno.rozhlas.cz/letosni-rocnik-velke-ceny-brna-muze-byt-jeden-z-poslednich-organizatorum-chybi-7578785\">hrozí</a> jeho zrušení. <br/><br/>Anabázi kolem Janáčkova kulturního centra, tedy koncertního sálu, <a href=\"https://www.ceskenoviny.cz/zpravy/stat-vyclenil-na-pristi-tri-roky-600-mil-na-koncertni-sal-v-brne/1664211\">popisuje</a> např. ČTK. Současné vedení města opravdu oživilo dlouho plánovaný projekt, stát se letos přihlásil s plánovanou investicí, dalších 200 milionů má připraveno město, 14. 9. byla městem představena nová studie. Už nyní se však stavba potýká s problémy, bude totiž zřejmě čelit <a href=\"https://www.irozhlas.cz/zpravy-domov/brno-koncertni-sal-zaloba-architekti_1809142012_ako\">žalobě</a> kvůli porušení podmínek dříve dohodnutých s architekty, kteří projekt před 14 lety vysoutěžili.<br/><br/>V roce 2015 došlo k podepsání <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwjPmsSRnsrdAhWsiIsKHRizBhEQFjAEegQIBhAC&amp;url=https%3A%2F%2Fwww.kr-jihomoravsky.cz%2Farchiv%2Fzjmk%2Fmaterialy%2Fzjmk16_180920m_124p1_memorandum_atleticka_hala.docx&amp;usg=AOvVaw3VebTU468HcB_-iIk6zwSI\">memoranda</a> (.docx) o vzájemné spolupráci a podpoře při přípravě, výstavbě a provozu atletického centra mezi městem Brno, Masarykovou univerzitou a Atletickým stavem. Následně v srpnu 2017 město Brno vypsalo výběrové <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/v-nove-atleticke-hale-campus-najdou-sportovci-zazemi-ktere-nyni-v-brne-chybi/\">řízení</a> na zhotovitele, kterého pak vybralo v následném roce. <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/atleticka-hala-kampus-smlouva-na-vystavbu-je-jiz-podepsana/\">Zhotovitelem</a> stavby se stala skupina firem IMOS Brno, a. s., HOCHTIEF CZ, a. s. a SPORT Construction, a. s. Nutno podotknout, že se toto řízení setkalo s <a href=\"https://brnensky.denik.cz/zpravy_region/atleticka-hala-hokejovy-stadion-mesto-melo-vypsat-soutez-kritizuji-architekti-20180829.html\">kritikou</a> ze strany architektonické odborné veřejnosti.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17475",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "My už jsme podali několik ústavních stížností, například proti nesmyslnému zákazu prodeje o některých svátcích.\n",
    "oduvodneni": "<p>Stížnost proti zákazu prodeje o některých svátcích byla skutečně na Ústavní soud podána. Kubera je pod touto stížností <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Navrhy/Pl._US_37_16_navrh.pdf\">podepsán</a> (.pdf). Jak uvádí web Ústavního soudu, věc nebyla prozatím <a href=\"https://www.usoud.cz/de/projednavane-plenarni-veci/pl-us-3716/\">rozhodnuta</a>.</p><p>V minulosti se Kubera angažoval i při podání dalších ústavních stížností. Jmenovat můžeme například <a href=\"https://www.novinky.cz/domaci/426954-kubera-chysta-kvuli-protikurackemu-zakonu-ustavni-stiznost.html\">stížnost</a> proti tzv. protikuřáckému zákonu nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/skupina-21-senatoru-podava-ustavni-stiznost-na-kontrolni-hlaseni-dph-podle-nich-hrozi-zneuziti-dat_201512021449_jpiroch\">stížnost</a> proti kontrolnímu hlášení při platbě DPH. Tyto záležitosti již byly Ústavním soudem rozhodnuty a stěžovatelé se svými požadavky částečně uspěli (<a href=\"https://nalus.usoud.cz/Search/ResultDetail.aspx?id=101837&amp;pos=1&amp;cnt=1&amp;typ=result\">zde</a>, <a href=\"https://nalus.usoud.cz/Search/ResultDetail.aspx?id=95565&amp;pos=1&amp;cnt=1&amp;typ=result\">zde</a>).  </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17731",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "My jsme od začátku jasně říkali, že pro nás je v této věci (AB, dotace, EP) partnerem EK. Ona je rozhodující. EP může přijímat deklarace k čemukoliv, ale exekutivní je EK.",
    "oduvodneni": "<p>Andrej Babiš se k tomuto tématu vyjádřil až 13. prosince 2018, tedy až po jednání Evropského parlamentu, na kterém se projednával právě střet zájmů Andreje Babiše, konkrétně <a href=\"https://www.irozhlas.cz/zpravy-domov/oettinger-babis-stret-zajmu_1812131253_pj\">řekl</a>: „<em>Je to vztah mezi Evropskou komisí a jednotlivými ministerstvy. Takže Evropský parlament k tomu může navrhovat a vyzývat, ale ten vztah je mezi Evropskou komisí a českou vládou.</em>“<em> </em>Dřívější vyjádření o tom, kdo je pro vládu či Andreje Babiše partnerem v této věci partnerem, jsme nedohledali.</p><p>Ministr Brabec má pravdu, že Komise je výkonným orgánem Evropské unie, <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">článek 17 odst. 1</a> (.pdf, str. 25). Smlouvy o Evropské unii konkrétně uvádí: „<em>Komise podporuje obecný zájem Unie a k tomuto účelu činí vhodné podněty. Zajišťuje uplat­ňování Smluv a opatření přijatých orgány na jejich  základě. Pod kontrolou Soudního dvora Evropské unie dohlíží na uplatňování práva Unie. Plní rozpočet a řídí programy. Vykonává koordinační, výkonné a řídící funkce v souladu s podmínkami stanovenými Smlouvami...</em>“<em> </em>Je to tedy Komise, která rozhoduje o konkrétním využití evropského rozpočtu, o dotačních programech apod.</p><p>Evropský parlament je pak, spolu s Radou, <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">legislativním</a> (.pdf, čl. 14, str. 10) orgánem Evropské unie. Dle čl. 51 Jednacího řádu Evropského parlamentu pak může výbor vypracovat nelegislativní zprávu, jejíž součástí je i návrh usnesení, libovolné podněty k usnesení mohou podávat i jednotliví poslanci Evropského parlamentu; tato usnesení, stejně jako v případě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&amp;reference=P8-RC-2018-0582&amp;language=CS\">usnesení</a> o střetu zájmů v České republice, nemusí být závazná, a tedy mohou být prakticky deklarací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17987",
    "autor": "Ivan David",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Lisabonská smlouva vedla k tomu, že jsou snadno přehlasována stanoviska, názory, postoje, rozhodnutí, která zastávají menší státy sdružené v Evropské unii. (...) \nPodstatné je právě to rozšíření fakticky na všechny oblasti. Tedy nejenom ty, pro které předtím bylo rozhodování kvalifikovanou většinou vyhrazeno.\n",
    "oduvodneni": "<p><a href=\"https://www.mvcr.cz/soubor/lisabonska-smlouva.aspx\">Lisabonská smlouva</a> (.pdf) byla <a href=\"http://www.europarl.europa.eu/factsheets/en/sheet/5/the-treaty-of-lisbon\">podepsána</a> všemi členskými státy na zasedání Evropské rady v roce 2007, následně pak státy přistoupily k její ratifikaci (ústavnímu procesu schválení mezinárodní smlouvy parlamentem).</p><p>„<em>Lisabonská smlouva mění tři dokumenty: Smlouvu o Evropské unii (dále </em>‚<em>SEU</em>‘<em>), Smlouvu o založení Evropského společenství (dále </em>‚<em>SES</em>‘<em>), která bude nově nazvána Smlouvou o fungování Evropské unie (dále </em>‚<em>SFEU</em>‘<em>), a Smlouvu o založení Evropského společenství pro atomovou energii (dále </em>‚<em>Smlouva o Euratomu</em>‘<em>),</em>“ <a href=\"http://www.euroskop.cz/gallery/13/4050-kdyz_se_rekne_lisabonska_smlova.pdf\">popisuje</a> (.pdf , str. 11) publikace Odboru informování o evropských záležitostech Úřadu vlády ČR. Cílem smlouvy je učinit z Evropské unie „<em>demokratičtější a transparentnější organizaci, která bude současně působit efektivněji, podporovat práva a hodnoty zajišťující svobodu, solidaritu a bezpečno a posilovat svou roli ve světové politice,</em>“<em> </em><a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">vysvětluje</a> (.pdf, str. 4) dále publikace Odboru informování o evropských záležitostech ve spolupráci s Odborem koncepcí a analýz Úřadu vlády ČR.</p><p>Vláda ČR (<a href=\"https://www.euroskop.cz/192/sekce/lisabonska-smlouva/\">konkrétně</a> Útvar ministra pro evropské záležitosti ve spolupráci s resorty a ústředními orgány) vypracovala <a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/dokumenty/Analyza-dopadu-Lisabonske-smlouvy.pdf\">Analýzu dopadů Lisabonské smlouvy</a>, kde tyto změny popisuje. </p><p>V rámci <a href=\"https://www.consilium.europa.eu/cs/council-eu/voting-system/qualified-majority/\">hlasování</a> se používá systém prosté většiny, kvalifikované většiny (s možností tzv. blokační menšiny) a jednomyslná hlasování. Kvalifikovaná většina je dosažena, pokud pro návrh hlasuje alespoň 55 % členských států a návrh podporují státy, které zastupují alespoň 65 % obyvatelstva EU. V systému zavedeném LS jsou rozhodující dvě kritéria: splnění počtu států a počtu obyvatel. „<em>Zvýšení kritéria počtu států lze chápat jako záruku pro malé a střední státy Unie, které tvoří většinu států Unie, před prosazováním zájmů velkých států Unie. Naopak zvýšení kritéria počtu obyvatel je zárukou pro velké členské státy Unie před dominancí malých a středních států,</em>“<em> </em>uvádí <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=20553\">materiál</a> Parlamentu ČR (.pdf, str. 26).</p><p>Lisabonská smlouva skutečně <a href=\"https://www.euroskop.cz/8880/sekce/hlavni-zmeny-ve-fungovani-eu/\">rozšířila</a> hlasování, ve kterém se užívá kvalifikované většiny o 68 nových oblastí. Po vstupu smlouvy v platnost se používá již ve 218 oblastech. Princip jednomyslnosti zůstává zachován v citlivých oblastech jako jsou daně, sociální zabezpečení, zahraniční politika, společná obrana, operativní policejní spolupráce, jazyková pravidla a otázka sídel institucí. </p><p>Nelze ale říci, že Lisabonská smlouva jako taková vedla k znevýhodnění postojů zastávaných menšími státy. Pro <a href=\"https://www.euroskop.cz/8897/sekce/kvalifikovana-vetsina/\">ochranu</a> menších států před přehlasováním státy velkými zachovala LS tzv. blokační menšinu. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-07",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2808002-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-ivan-david-spd"
    }
  },
  {
    "id": "18499",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Dochází k potlačování demonstrací v Hongkongu a dalším podobným represivním akcím Číny vůči těm teritoriím, které Čína nárokuje.",
    "oduvodneni": "<p>V současné době <a href=\"https://ct24.ceskatelevize.cz/svet/2925383-hongkong-zazil-nejvetsi-protesty-od-zacatku-zari-nejmene-osmnact-lidi-je-zranenych\">probíhá</a> v Hongkongu série protestů. Jejich <a href=\"https://www.irozhlas.cz/zpravy-svet/hongkong-demonstrace-cina-extradicni-zakon-protest_1908111156_kro\">prvotním</a> a hlavním důvodem je návrh změny <a href=\"https://www.seznamzpravy.cz/clanek/kde-se-vzal-navrh-na-zmenu-hongkongskeho-extradicniho-zakona-na-zacatku-byla-vrazda-74365\">extradičního</a> zákona. Ten by umožňoval vydávat obyvatele Hongkongu úřadům Čínské lidové republiky (ČLR) za páchání vymezených trestných činů. Protesty provází jak násilí ze strany <a href=\"https://www.irozhlas.cz/zpravy-svet/hongkong-protesty-demonstrace-cina-peking-policie-slzny-plyn-angela-merkelova_1909061807_nkr\">policie</a>, tak násilí ze strany <a href=\"https://denikn.cz/175533/pondeli-v-hongkongu-salvy-slzneho-plynu-dalsi-utok-muzu-v-bilem-a-dama-branici-studenty/?ref=tema\">demonstrantů</a>. </p><p><a href=\"https://www.cfr.org/backgrounder/democracy-hong-kong\">Hongkong</a> je v současné době Zvláštní administrativní oblastí ČLR, kterou si Čína nárokuje. Podle principu „jedna země, dva systémy“ má rozsáhlou autonomii, a to až do roku 2047, kdy plně přejde pod správu ČLR. Tato autonomie se týká i hongkongské policie, která je formálně, stejně jako právní systém, na Číně <a href=\"https://www.economist.com/the-economist-explains/2019/06/30/what-is-chinas-one-country-two-systems-policy\">nezávislá</a>. Jediné dvě <a href=\"https://www.bbc.com/news/world-asia-china-48607723\">oblasti</a>, o kterých nerozhoduje Hongkong, ale Peking, jsou obrana a zahraniční politika. O autonomii hongkongské policie svědčí i její <a href=\"https://www.bbc.com/news/world-asia-china-49380531\"></a><a href=\"https://www.bbc.com/news/world-asia-china-49380531\">vymezení se</a> vůči případnému silovému zásahu Pekingu vůči demonstracím. Na druhou stranu má Peking významný vliv na <a href=\"https://www.bbc.com/news/world-asia-china-48607723\">složení</a> Hongkongského zákonodárného sboru. </p><p>K represivním akcím ze strany ČLR dochází také v Čínou nárokovaném <a href=\"https://www.vox.com/2018/8/15/17684226/uighur-china-camps-united-nations\">Východním Turkestánu</a> nebo <a href=\"https://freetibet.org/about/human-rights\">Tibetu</a>. </p><p>Výrok tedy hodnotíme jako pravdivý, jelikož hongkongská policie skutečně podniká represivní akce vůči demonstrantům. Podobné akce pak podniká i samotná Čína v jiných regionech, které spravuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18755",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "(...) problém s redukcí uhlí, které dneska má více jak čtyřicetiprocentní podíl.",
    "oduvodneni": "<p>Podle <a href=\"https://www.ote-cr.cz/cs/statistika/narodni-energeticky-mix\">statistik</a> společnosti OTE a. s. (jediným <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=698684&amp;typ=PLATNY\">akcionářem</a> je Česká republika) mělo v roce 2018 hnědé a černé uhlí dohromady podíl 48,81 % na tvorbě elektrické energie v České republice. Z toho hnědé uhlí tvořilo 44,63 % a černé uhlí 4,18 %. V roce 2017 to pak bylo celkově 49,15 % (43,77 % hnědé uhlí a 5,38 % černé uhlí).</p><p>Druhým nejvýznamnějším zdrojem elektrické energie jsou jaderné zdroje, jejichž podíl byl v minulém roce 36,88 %. Obnovitelné zdroje se v roce 2018 na produkci elektrické energie podílely více než 6 %, přičemž v roce 2015 to bylo téměř 12 %.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdk1JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8802387973e7718abc31458205bc0f49421b33ea/ote2018.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.ote-cr.cz/cs/statistika/narodni-energeticky-mix\">OTE</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]