[{"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak to je dohledatelné, si myslím, v obchodním rejstříku úplně jednoduše (...) Firma IDTAX se na Vítkovice netransformovala, každý si to může dohledat v obchodním rejstříku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z <a href=\"https://www.dropbox.com/s/6956jyt7olpg23g/vypis_idtax.pdf?v=0mcng\">obchodního rejstříku</a> hodnotíme výrok Jaromíra Drábka jako pravdivý, ačkoliv, jak jsme byli upozorněni, z veřejných zdrojů není možné zjistit bližší informace o možných interních postupech probíhajících ve společnostech zaintegrovaných do Vítkovice Holding.<div><br/></div><div>Z <a href=\"https://www.dropbox.com/s/6956jyt7olpg23g/vypis_idtax.pdf?v=0mcng\">obchodního rejstříku</a> se můžeme dočíst následující informace: společnost iDTAX, o které je řeč, vznikla 26. května 2009 se sídlem v Ostravě.  Sám bývalý ministr práce a sociálních věcí Drábek byl v této firmě společníkem do 2. listopadu 2009. Až do 27. července 2010 byl jejím jednatelem bývalý I. náměstek ministra Drábka Vladimír Šiška.<br/><div>100% vlastníkem firmy iDTAX je k dnešnímu dni společnost Vítkovice a.s., které, mimo jiné, patří 100% podíl společnosti Vítkovice IT Solutions, na kterou se iDTAX měla právě \"<i>transformovat</i>\". K celé věci se vyjádřily Vítkovice Machinery Group prostřednictvím <a href=\"http://www.vitkovice.cz/news/message/detail/id/1119/site/9/lang/cs/\">tiskové zprávy</a>, z níž vyplývá, že firma iDTAX a Vítkovice IT Solutions opravdu jsou dva odlišné subjekty. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8467", "id": 8467}, {"autor": "Roman Onderka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dlouhodobě říkal, že nikdy nezasednu ve vládě na jakékoliv úrovni, kde by byla koaliční vláda s komunistickou stranou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože Roman Onderka skutečně dlouhodobě <a href=\"http://respekt.ihned.cz/c1-39226850-anketa-je-zkusenost-koalice-cssd-s-komunisty-v-krajich-prenosna-na-vladni-uroven\">odmítá</a> spolupráci ČSSD s KSČM. Dokonce se snažil v ČSSD <a href=\"http://zpravy.idnes.cz/onderka-chce-prosadit-v-cssd-uplny-zakaz-spoluprace-s-komunisty-p89-/domaci.aspx?c=A100607_144305_domaci_taj\">prosadit</a> úplný zákaz spolupráce s KSČM a to na jakékoli úrovni. <div><br/></div><div>A například v <a href=\"http://www.parlamentnilisty.cz/zpravy/Krasny-muz-nema-lhat-obvinil-v-rozhlase-Onderka-Veselovskeho-175477?beta=error\">předvolební diskuzi</a> z roku 2010, kterou přinesl Český rozhlas veřejnost opětovně ujišťoval, že \"<i>Nikdy nebude podpis Romana Onderky na koaliční smlouvě s komunistickou stranou</i>\", což dokazuje stálost Onderkova přesvědčení.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11267", "id": 11267}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme kritizovali některé personální kroky té Rusnokovy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\nČSSD skutečně kritizovala některé změny ve firmách ovládaných státem. Předseda strany Bohuslav Sobotka <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-lidove-noviny-rusnok-musi-buriana-vratit-do-funkce/\" title=\"vystupoval\" class=\"http\">vystupoval</a> proti odvolání ředitele Národního divadla, které pokládal „<i>za bezdůvodné a silně podivné.“</i> Změny ve vedení Českých Drah Sobotka <a href=\"http://zpravy.ihned.cz/politika/c1-60351730-sobotka-utoci-na-rusnoka\" title=\"považoval\" class=\"http\">považoval</a> za signál, <i>„že za Rusnokovou vládou existují konkrétní ekonomické zájmy a že tito lidé mohou podléhat pokušení ovládnout polostátní firmy a získat v nich vliv.“</i><br/>\n</p>\n\n<p>\nShodně se předseda sociálních demokratů <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-lidove-noviny-rusnok-musi-buriana-vratit-do-funkce/\" title=\"Bohuslav Sobotka\" class=\"http\">Bohuslav Sobotka</a> i první místopředseda <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Ohybate-se-pred-prezidentem-kricela-Nemcova-na-Haska-Balvina-zatim-stipali-komari-280847?beta=down\" title=\"Michal Hašek\" class=\"http\">Michal Hašek</a> stavěli proti zásadním personálním krokům, které proběhly před hlasováním o důvěře vládě. Vláda (respektive její členové) zejména <a href=\"http://ihned.cz/mapamoci\" title=\"obměnila\" class=\"http\">obměnila</a> členy dozorčí rady a představenstva Českých drah, jmenovala nového ředitele ČD Cargo, odvolala a následně znovu jmenovala ředitele Národního divadla, vyměnila generálního ředitele společnosti CzechInvest a přeobsadila některé pozice ve Fondu dalšího vzdělávání.<br/>\n</p>\n\n<p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8967", "id": 8967}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V zákoně je, že pacient si nesmí připlácet za nic, pokud je to placeno všeobecným zdravotním pojištěním, ...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Leoše Hegera hodnotíme jako pravdivý, neboť v <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p11-1-d\">Zákoně č. 48/1997 Sb.</a> o veřejném zdravotním pojištění a o změně a doplnění některých souvisejících zákonů je skutečně pod § 11 (1d) uvedeno, že <i>\"pojištěnec má právo na poskytnutí hrazených služeb v rozsahu a za podmínek stanovených tímto zákonem, přičemž poskytovatel nesmí za tyto hrazené služby přijmout od pojištěnce žádnou úhradu\".</i> </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8867", "id": 8867}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V některých zemích máte, a ty taky prožívají ekonomickou krizi, máte DPH na potraviny 5 %, v jedné zemi, tuším, že je to Velká Británie, je dokonce nulová sazba DPH na potraviny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výši DPH pro jednotlivé druhy zboží v zemích EU shrnuje <a multilinks-noscroll=\"true\" href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">zpráva Evropské komise</a> (.pdf, s.4, položka \"foodstuffs\") z ledna 2013. Nulovou daň na některé potraviny najdeme ve Velké Británii, v Irsku a na Maltě. Sazba 5 % pak platí např. v sousedním Polsku (byť toho se krize nedotkla stejně jako ČR - <a href=\"http://www.patria.cz/zpravodajstvi/2279200/polska-ekonomika-jako-jedina-v-eu-za-celou-krizi-odolala-recesi-nove-i-ve-4q.html\">Patria.cz</a>).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8667", "id": 8667}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ukázalo se, že k žádnému ale sebemenšímu střetu nedošlo, k žádnému přetahování se o nějakou pravomoc nedošlo. (mezi dosluhujícím prezidentem Klausem a jeho nástupcem Zemanem v období mezi prez. volbami a inaugurací nové hlavy státu - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">K žádnému sporu o pravomoci mezi stávajícím a nově zvoleným prezidentem ani dojít nemohlo, neboť podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy ČR</a> (Hlava třetí, Čl. 55): <i>\"</i><i>Prezident republiky se ujímá úřadu složením slibu. Volební období prezidenta republiky trvá pět let a začíná dnem složení slibu.</i><i>\" </i><br/><br/><br/><div>To znamená, že v období mezi konečným sečtením hlasů a složení slibu (v tomto případě mezi 26. lednem a 8. březnem 2013) zvolený prezident nedisponuje žádnými výkonnými pravomocemi, které stále náleží stávajícímu prezidentovi, dokud nevyprší jeho volební období. </div><br/><br/><div>Jedinou a spíše ústavněprávní perličkou je otázka, co s \"hluchým\" místem prezidentského mandátu. Václavu Klausovi mandát vyprší 7. března 2013 o půlnoci, Miloš Zeman však svůj slib složí až dopoledne 8. března 2013. Několik hodin tak bude Česká republika bez hlavy státu, což by se však pochopitelně nemělo nijak projevit na výkonu moci ve státě. </div><br/><br/><div>Ústava ČR pamatuje i na situaci, kdy by republika byla bez hlavy státu celé měsíce, ba i roky (viz Čl. 66). </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8167", "id": 8167}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „České banky jsou nejlepší v Evropě, jsou narvané penězi, tady je 600 miliard kešů...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Není přesně jasné, co má ministr Babiš na mysli pod pojmem \"600 miliard kešů\", výrok tak hodnotíme jako neověřitelný.</p><p>Pokud by se mělo jednat o pokladní hotovost v bankách, z <a href=\"http://www.cnb.cz/cs/dohled_financni_trh/souhrnne_informace_fin_trhy/zakladni_ukazatele_fin_trhu/banky/bs_ukazatele_tab02a.html\">přehledu</a> ČNB vyplývá, že měly české banky k 31. 12. 2013 na účtech hotovost ve výši 43 miliard korun.</p><p>Podle zpráv <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/banky-skupuji-dluhy-statu-v-cesku-drzi-vladni-bondy-za-600-miliard-1029329\">E15</a> drží české banky vládní dluhopisy za více než 600 miliard, je ale otázkou, jestli se držení dluhopisů do splatnosti dá označit jako \"keše\".</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10467", "id": 10467}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve sněmovně tuto záležitost opakovaně rozebírám (jde o fakt, že kamiony sjíždějí z opravované D1 a ničí místní silnice 2. a 3. třídy, které nejsou placené - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, není možné doložit, že by Běhounek v Poslanecké sněmovně toto téma opakovaně otvíral. Na plénu sněmovny toto neřešil prozatím vůbec, jak dokládá <a href=\"https://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6002.html\">přehled jeho vystoupení</a>.<br/><br/><div>Běhounek také není členem žádného z výborů, který by toto přímo řešil, sedí ve zdravotnickém výboru a také v podvýborech pro ICT průmysl a E-government a pro oblast zdravotní péče, vzdělávání a prevenci.</div><br/><br/><div>Je možné, že poslanec toto téma řeší v rámci poslaneckého klubu nebo se svými kolegy přímo mimo zasedání, není ale možné tento fakt potvrdit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13567", "id": 13567}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropa má svoje instituce, které se mnohem více než Parlament zabývají obranou politikou, bezpečnostní politikou, Evropská komise se tím zabývá více než Parlament, Vysoká představitelka pro zahraniční politiku a otázky bezpečnosti je přeci členkou Evropské komise, Rada se tím zabývá více, Rada komisařů se tím dokonce zabývá více“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">Zahraniční a bezpečnostní politikou</a> se zabývá hned několik orgánů Evropské unie. Mimo některých výborů a podvýborů Evropského parlamentu je to <a href=\"https://www.euroskop.cz/98/sekce/rada-evropske-unie/\">Rada EU</a>, mezi jejíž hlavní úkoly patří rozvíjení Společné zahraniční a bezpečnostní politiky EU a v jejímž rámci působí Rada pro zahraniční věci (<i>Foreign Affairs Council, FAC</i>; Radě předsedá <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0009_cs.htm\">Vysoký představitel</a> Unie pro zahraniční věci a bezpečnostní politiku, v současné době baronka Catherine Ashtonová), a <a href=\"https://www.euroskop.cz/109/sekce/evropska-komise/\">Evropská komise</a>, jejímž úkolem je mimo jiné zastupovat EU na mezinárodní scéně, např. při sjednávání dohod mezi EU a jinými zeměmi.</p><p>Tyto orgány tedy skutečně mají v rámci zahraniční a bezpečnostní politiky větší prostor než výbory <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">Evropského parlamentu</a>, které se spíše podílejí na tvorbě příslušné legislativy, dávají stanoviska a pozměňovací návrhy.</p><p>Výrok hodnotíme jako pravdivý s jedinou výtkou, Vysoká představitelka pro zahraniční politiku je členkou Rady, nikoliv Komise.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10767", "id": 10767}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Poslední zjištění, kdy některé typy polských okurek a kyselého zelí byly zachyceny s tím, že jsou tam některé prvky, které nepatří lidem na stůl. To jsme zastavili a je to stahováno z trhu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě informací zveřejněných 13. dubna 2012 Státní zemědělskou a potravinářskou inspekcí označujeme tento výrok jako pravdivý.<br/></p>&#13;\n<p><br/>SZIP skutečně <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1037139&amp;docType=ART&amp;nid=11343\">nařídila</a> společnosti MAKRO Cash &amp; Carry ČR, s.r.o., stažení balených kvašených okurek a kysaného zelí, které pocházejí od polského výrobce. Důvodem byl obsah kyseliny mravenčí, která není pro konzervaci potravin určených k lidské spotřebě povolena. Kyselina mravenčí je například užívána pro konzervaci krmiv pro hospodářská zvířata. <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5767", "id": 5767}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...není pravda, že kraj je příliš zadlužen nebo že by kraje pod vedením sociální demokracie se zadlužovaly v celé republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Lenky Kadlecové na základě informací ze stránek Ministerstva financí ČR, závěrečného účtu Plzeňského kraje a internetového zpravodajství hodnotíme jako pravdivý.</div><br/>Spojení \"<i>kraj je příliš zadlužen</i>\" je v tomto případě velmi subjektivní a každý si pod pojmem \"<i>příliš</i>\" představí jistě něco jiného. <br/><div>Hodnocena je tedy jen část výroku o zadlužování kraje pod vedením sociální demokracie v celé republice. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">Zadlužení krajů jako celku</a> - viz. Ministerstvo financí ČR. <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">Zadlužení jednotlivých krajů</a> - viz. E15.cz<br/><div><br/><div>Podle informací ze <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">stránek</a> ministerstva financí se kraje ČR zadlužují stále více od roku 2003 s jedinou výjimkou, a to rokem 2010, kdy byla po krajských volbách roku 2008 v čele 13 krajů ČSSD. Tehdy se dluh krajů poprvé snížil z 20,9 mld. Kč na 19,1 mld. Kč. Zadluženost se zvedla opět v roce 2011, kdy se dluh dostal na 22,3 mld. Kč. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zadluzenost_uzem_sprav_celku_71005.html\">Data MF</a> však zobrazují souhrnné zadlužení všech krajů ČR.</div><br/><div/><div>Pravdivost výroku Lenky Kadlecové potvrzuje především Plzeňský kraj, který podle <a href=\"http://www.plzensky-kraj.cz/cs/clanek/zastupitelstvo-plzenskeho-kraje-schvalilo-na-svem-zasedani-dne-11-cervna-2012-usnesenim-c?sekce=all\">závěrečného účtu</a> (.pdf) pro rok 2011 za dobu své existence nepřijal půjčku ani úvěr a v současnosti nemá žádný dluh. Podle <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">grafického znázornění</a> (toto znázornění ukazuje fenomén ne/zadlužování ve všech 13 krajích, kde má ČSSD hejtmana) na stránkách deníku E15.cz je kraj nezadlužen minimálně od roku 2007, kdy byl v čele ještě hejtman za ODS. Své zadlužení snižují také kraje Jihočeský, Pardubický a Zlínský. Ačkoliv k zadlužování krajů dochází, kraje pod vedením sociální demokracie se skutečně nezadlužují v celé republice.  </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6367", "id": 6367}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „..spoustu lidí ztratilo důvěru jak v evropské instituce, tak i v instituce národní..“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\n<a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb80/eb80_first_en.pdf\" title=\"Eurobarometr\" class=\"http\">Eurobarometr</a> (.pdf, str. 5) potvrzuje, že důvěra v Evropskou unii i národní parlamenty a vlády výrazně za posledních deset let poklesla.</p><p>Zatímco na podzim 2004 se ještě EU těšila 50% a národní parlamenty 38% důvěře, nyní Unii důvěřuje 31 % a parlamentům 25 % občanů.</p>\n\n\n\n<br/><img src=\"/data/images/duvera_eu_narodni.png\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10567", "id": 10567}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo průmyslu a obchodu je jedním z těch, které od začátku vedle krizového štábu iniciovalo zde s ministerstvem zemědělství a potravinářskou komorou, pracovní skupinu, která by měla co nejrychleji obnovit ten trh v České republice a samozřejmě potažmo i jeho export.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože na oficiálních stránkách ani jedné ze zmíněných institucí, ani v médiích jsme nenašli o takové pracovní skupině zmínku. <br/><br/>O iniciaci pracovní skupiny na obnovu trhu v České republice neinformuje na svých stránkách <a href=\"http://www.mpo.cz/\">Ministerstvo průmyslu a obchodu</a>, <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/\">Ministerstvo zemědelství</a> ani <a href=\"http://www.foodnet.cz/\">Potravinářská komora ČR</a>. Ani v médiích se nám nepodařilo najít zprávy o existenci takové skupiny.<br/><div>Meziresortní pracovní skupina ve spojitosti s kauzou methyl sice operuje, ale v jiném složení - ministerstva zdravotnictví, zemědělství a vnitra a Policie ČR - jak je možné dohledat např. na stránkách <a href=\"http://www.mzcr.cz/dokumenty/zavery-z-mezirezortni-operativni-porady-ze-dne-139-2012-_6761_2501_1.html\">Ministerstva zdravotníctví České republiky</a>. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6767", "id": 6767}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „… sociální charty, kterou, myslím, i když nezávazně, Bohuslav Sobotka podepsal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Topolánek Sobotku spojuje s podpisem dokumentu, pod kterým však bývalý premiér podepsán není. Pokud přistoupíme na rozšířený význam slova „podepsal“ Sobotkova ministryně Marksová hlasovala v jedné ze spolupracujících institucí pro tuto podobu dokumentu, nicméně činila tak z pověření koaliční vlády jako celku. Úkon tak nelze expremiérovi bez dalšího připsat. Výrok obsahuje i další nepřesnosti, které vedou k udělenému hodnocení. <br/><br/><br/>Předně ujasněme, že Topolánek nejspíš nemluví o Evropské sociální chartě, ale Evropském pilíři sociálních práv. <a href=\"https://www.mpsv.cz/files/clanky/1218/esch.pdf\">Evropskou sociální chartu</a>, lidskoprávní dokument Rady Evropy (mezinárodní.organizace mimo struktury EU), jsme přejali jako nástupnický stát ČSFR, resp. nastoupili jsme v r. 1993 jako signatář a v roce 1999 také ratifikovali. S tím však neměl Sobotka co dočinění.<br/><br/><br/>O čem Topolánek hovoří, je <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Evropsky-pilir-socialnich-prav.pdf\">Evropský pilíř sociálních práv</a> (.pdf; <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/social-summit-european-pillar-social-rights-booklet_en.pdf\">anglicky potom zde</a>, .pdf), společný nezávazný dokument Evropského parlamentu, Rady EU a Komise přijatý v listopadu 2017 závěrem summitu EU. Hlavy těchto tří orgánů zde také dokument podepsaly, tehdejší premiér Sobotka svůj podpis nikam nepřipojoval. V rámci procesu přijímání dokumentu k tomuto neměl pravomoci, tedy ani nemohl. <br/><br/><div><a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/2095(INI)#keyPlayers\">Procedura přijetí</a> objasňuje, že klíčovými aktéry byl Evropský parlament (kde české zájmy zastupují volení europoslanci), Evropská komise (kde zájmy EU dané zakládajícími smlouvami hájí eurokomisaři pověření daným státem, avšak ti od něj nadále nepřijímají instrukce) a právě Rada EU (kde státy zastupují ministři příslušní podle agendy.) <br/><br/><br/>V Radě pak dokument <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/10/23/pillar-of-social-rights-council-gives-green-light-for-proclamation-by-the-institutions/\">jednomyslně schválili</a> ministři všech členských států včetně <a href=\"http://www.consilium.europa.eu/media/31166/23-epsco-participants.pdf\">ministryně Marksové</a> za Česko. Pokud se podíváme do spodních pater rozhodovací procedury, ministryně Sobotkovy vlády hlasovala v Radě EU také pro přijetí tohoto společného projektu tří unijních institucí. Marksová však jednala z pověření koaliční vlády jako sboru, není tedy možné ztotožňovat její hlas s vůlí Sobotky. <br/><br/><br/>Dodejme, že na zmíněném summitu opravdu ČR zastupoval Sobotka, pro své působení zde dostal <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-mandat-pro-premiera-sobotku-na-socialni-summit-eu-v-goteborgu-161034/\">od vlády zmocnění</a>, nicméně podle dostupných informací se pouze účastnil řečnického panelu a do přijetí dokumentu nijak nezasáhl. Na co Topolánek naráží „nezávazným podpisem“, je nejspíš skutečnost, že dokument sám není závazné povahy, jde o pouhý soubor doporučení státům. EU však povede <a href=\"https://composite-indicators.jrc.ec.europa.eu/social-scoreboard/\">průběžný monitoring</a> (angl.) plnění cílů pilíře napříč všemi členskými státy.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16067", "id": 16067}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já pouze vyslovil pochybnost, nic více, ale nic také méně, jestli dobrým ministrem vnitra je člověk, který za devět měsíců absolvoval plzeňskou Právnickou fakultu. A řekl jsem také, že jsem velmi rád, že navrhovanou kandidátkou na ministryni spravedlnosti je právě profesorka Válková, která byla první, která tyto jemně řečeno pochybné operace odhalila.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Zeman na tiskové konferenci připomněl aféru s rychlostudenty na plzeňských právech a uvedl ji jako výtku ke vzdělání jednoho z kandidátů na ministry, který titul získal během devíti měsíců. Pravdivá je také část výroku o Heleně Válkové, která byla mezi prvními, kdo poměry na plzeňské Právnické fakultě kritizovali.<br/><br/>Miloš Zeman na své <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/490.shtml\">tiskové konferenci</a> 10. ledna uvedl několik výtek k navrženým kandidátům na ministry ve formující se vládě. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257743-zemanovi-vadi-ve-vlade-mladek-chovanec-i-ministri-s-nulovymi-zkusenostmi/\">Vzdělání</a> jednotlivých uchazečů se týkala druhá výtka. Zeman zapochyboval, zda kvalifikační předpoklady adepta, který svůj titul získal během devíti měsíců na plzeňské Právnické fakultě, jsou na post jakéhokoliv ministra dostatečné a zda nevzbuzují přinejmenším oprávněné pochybnosti.<br/><br/>K Heleně Válkové, kandidátce na ministryni spravedlnosti, se Zeman dostal při dotazech od novinářů. Jeden z dotazů zněl, zda by Zeman doporučil, aby na některých ministerstvech byli ponecháni ministři Rusnokovy vlády, například na postech náměstků. Na to Zeman odpověděl, že ministři Rusnokovi vlády skutečně kompetentní byli a že ti, kteří se ve vládě osvědčili, by v rolích náměstků jistě byli užiteční. Přitom však také pochválil některé z <a href=\"http://zpravy.idnes.cz/zeman-rozhovor-reuters-0so-/domaci.aspx?c=A140109_162128_domaci_wlk\">kandidátů</a> budoucí Sobotkovy vlády, konkrétně adepta na post ministra dopravy, Antonína Prachaře a také Helenu Válkovou, neboť byla mezi prvními, kdo upozornili na poměry na plzeňských právech.<br/><br/>Helena Válková, v té době vedoucí katedry trestního práva, skutečně patřila k těm, kdo začali <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministerstvo-spravedlnosti-by-mohla-vest-helena-valkova-odbornice-na-trestni-pravo--1300467\">kritizovat</a> vedení fakulty a celkově podivné poměry na plzeňských právech. Reakcí na to bylo její <a href=\"http://www.ceskatelevize.cz/ct24/domaci/63489-pravnicka-fakulta-v-plzni-je-v-krizi/\">odvolání</a> z funkce. Toto opatření bylo nakonec jen přechodné, Válková však fakultu definitivně opustila v roce 2011.<div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9967", "id": 9967}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „U nás na městské části, ta má 47 tisíc lidí, jsme měli v posledních 4 letech obrovské převisy, letos je to první rok, kdy máme všechny děti ve školkách umístěny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, z 395 dětí s trvalým pobytem nebo bydlištěm v městské části Brno-sever nebylo přijato 120 dětí. Všechny děti tedy nejsou umístěny ve školkách.<br/><br/></div>V městské části Brno-sever, ve které starosta Maleček působí a která má dle posledního sčítání lidu z roku 2011 celkem 47 643 <a href=\"https://www.czso.cz/csu/xb/sldb_2011_vybrane_vysledky_podle_mestskych_casti_brna\">obyvatel</a>, existuje 21 <a href=\"http://www.sever.brno.cz/skoly-a-skolky.html\">mateřských</a> škol.16 z nich je zřízených městskou částí Brno-sever. Z 5 dalších jsou 3 soukromé, 1 je zřízena při Fakultní nemocnici Brno a 1 je speciální, tudíž <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p181-1-c\">zřízená</a> krajem.<br/><br/><div>V roce 2016 se do mateřských škol zřízených městskou částí Brno-sever <a href=\"http://zapisdoms.brno.cz/mestska-cast/brno-sever\">přihlásilo</a> celkem 477 dětí, z toho 395 s trvalým pobytem či bydlištěm v městské části Brno-sever. Z 395 dětí nebylo přijato 120 a 1 dítě bylo přijato jinde. <br/><br/>Výrok je proto hodnocen jako nepravdivý, všechny děti ve školkách umístěny nejsou. Údaje za předchozí roky se nám nepodařilo zjistit. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13767", "id": 13767}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak jenom aby bylo jasno, balkánská, zavření balkánské trasy není žádná bruselská politika, nic z toho se neprosazovalo v Bruselu, je to iniciativa mezistátních některých zemí, z nichž některé ani nejsou členy Evropské unie. A to, že nám tady pan premiér říká, že to je to bruselské řešení, no tak nám neříká pravdu, protože to tak není.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Balkánská trasa byla uzavřena rozhodnutím Rady 7. března 2016. To dokládá <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/07-eu-turkey-meeting-statement/\">společné prohlášení</a> lídrů zemí z tohoto jednání. V prohlášení je uvedeno: <i>\"...uzavření převaděčských tras, rozbití obchodních modelů převaděčů, ochraně našich vnějších hranic a ukončení migrační krize v Evropě</i>\", přičemž se počítá s úzkou spoluprací se zeměmi západního Balkánu, které nejsou členy EU. \"<i>Toky nelegální migrace na západobalkánské trase nyní skončily.\"</i></div><br/><br/><div>V této debatě tedy samozřejmě mají své slovo zasažené státy, ovšem tvrzení, že \"<i>nic z toho se neprosazovalo v Bruselu</i>\", je mylné. Donald Tusk po zmíněném jednání <a href=\"https://twitter.com/eucopresident/status/707543984890060800?ref_src=twsrc%5Etfw\">uvedl</a>, že uzavření západobalkánské trasy <i>\"není otázkou unilaterálních jednání, nýbrž společným rozhodnutím osmadvacítky</i>\".</div><br/><br/><div>Pokud se ovšem ohlédneme za kroky, které tomuto uzavření předcházely, zjistíme následující. Sobotka v únoru 2016 svolal do Prahy mimořádný summit zemí V4, na němž byl dohodnut tzv. Plán B pro jednání v rámci EU. Vyjma členských zemí V4 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-k-migraci-predsedu-vlad-zemi-visegradske-skupiny-140195/\">byli jednání přítomni</a> i prezident Makedonie a premiér Bulharska. Zde skutečně v závěrečném prohlášení ja obsaženo, že v případě problémů s dohodou s Tureckem je třeba posílit kontroly vnějších schengenských hranic a to případně i bez zahrutí Řecka.</div><br/><br/><div>Tento plán byl na následujícím únorovém summitu v Bruselu odmítnut. Tusk se v reakci na záložní plán, s nímž přišla pár dní před zmíněným summitem Visegrádská čtyřka <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1585570\">vyjádřil tak</a>, že <i>není čas na plány A, B nebo C.</i></div><br/><br/><div>Následně ovšem na březnovém jednání byl plán na uzavření balkánské trasy schválen.</div><br/><br/><div>Sobotka komentoval podrobně celá jednání v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042300.htm#r1\">Poslanecké sněmovně</a> 22. března při informaci vlády o migrační krizi. K danému uvedl:</div><br/><br/><div>\"<i>Jsem rád, že za poslední dva měsíce se vývoj na evropské úrovni posunul, a jsem také rád, že v základní rovině dnes evropské státy následují to, co jsme v rámci V4 říkali od samého počátku řešení migrační krize. Na otázku migrační krize existuje pouze společná evropská odpověď a ta spočívá dnes v uzavření balkánské trasy, spočívá v zajištění ochrany schengenského prostoru, dnes zejména v Řecku, a také v aktivním působení v Sýrii, kde leží velká část příčiny celé dnešní situace.</i></div><div><i>(...)</i></div><div><i>Přesně v tomto duchu jsme pak přistoupili k druhému tématu našeho pražského setkání, kterým byla právě otázka řešení migrační krize. Shodli jsme se na tom, že je potřeba uzavřít balkánskou trasu. Bylo pro nás jako pro státy V4 podstatné diskutovat o těchto otázkách také se zeměmi, kterých se naše návrhy bezprostředně týkají. Přizvali jsme proto k této debatě prezidenta Makedonské republiky a také předsedu vlády Bulharské republiky, kteří nakonec naše záměry potvrdili a podpořili. Součástí naší pozice bylo i to, že akční plán mezi Evropskou unií a Tureckem musí být jednoznačně uveden v život a musí být naplňován.<br/><br/>Chci připomenout a zdůraznit, že únorové setkání států V4 tady v Praze bylo v té době jedním z nejdůležitějších setkání nad věcnými otázkami, jak dál postupovat v oblasti migrace. Šlo nám o to přinést našim státům a také Evropě naprosto konkrétní výsledky. Tím, že jsme se tady v Praze shodli s Makedonií a že jsme se shodli s Bulharskem na postupu vůči balkánské migrační trase, jsme podle mého názoru ukázali, že naším cílem není politika, která by vedla k prohlubování migrační krize, ale že naším cílem je konkrétní účinné řešení, které zastaví nelegální migraci do středu Evropy.<br/><br/>Březnová jednání na evropské úrovni ukázala, že strategie V4 v tomto směru byla správná. Evropská komise si nakonec osvojila do značné míry naše zásady přístupu k řešení migrační krize. Nejprve 7. března proběhl summit Evropská unie - Turecko. Zde byly dohodnuty konkrétní kroky, zejména to, že Turecko bude přebírat zpět nelegální migranty z Řecka, tedy z nejbližší evropské země, kde jich dnes jsou desítky tisíc. Ale došlo také ke shodě ve věci uzavření balkánské trasy, a tím jsme docílili odpovědi Evropské unie, kde jsme řekli \"jsme schopni účinně chránit vlastní hranice.</i>\"</div><br/><br/><div>Jak je tedy patrné, Sobotka veřejně uvedl, že daný návrh vzešel i na základě tlaku, který iniciovala V4 ve shodě s Makedonií a Bulharskem. Tento návrh se stal součástí řešení přijatého na březnovém summitu EU (uzavření balk. trasy, dohoda s Tureckem). Výrok tedy hodnotíme jako zavádějící, nebot Fiala značně zjednodušuje Sobotkova vyjádření k danému problému i samotná přijatá řešení.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12867", "id": 12867}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Skutečně vláda je odpovědná Poslanecké sněmovně a podpoře 101 poslanců. Tak je stavěna naše ústava.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> nalezneme toto:</p><p>Článek 68<br/>...<br/></p><p>(1) Vláda je odpovědna Poslanecké sněmovně.</p><p>Dále v <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_11\">zákoně o jednacím řádu Poslanecké sněmovny:</a></p><p>§ 85<br/><br/>(2) K přijetí usnesení o vyslovení důvěry vládě je třeba souhlasu nadpoloviční většiny přítomných poslanců. K přijetí usnesení, kterým se vyslovuje vládě nedůvěra, je třeba souhlasu nadpoloviční většiny všech poslanců.</p><p>Tedy pro ideální \"vládnutí\" by měla vláda disponovat většinou 101 poslanců a těm se tedy i zodpovídá. </p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7967", "id": 7967}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já chci se jenom vrátit k té novele jednacího řádu, která byla na začátku našeho období. My jsme tam předkládali možnost omezení vystoupení poslanců na dvakrát 10 minut, protože současný jednací řád to umožňuje, ale nedostali jsme podporu ani od koaličních partnerů ani od opozice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Poslankyně Jermanová skutečně přeložila návrh, který by zaváděl takovéto omezení rozpravy. Návrh však nepodpořili ani poslanci zvolení za hnutí ANO a výrok proto hodnotíme jako zavádějící.</p><p>Skupina koaličních poslanců předložila na začátku volebního období návrh na změnu jednacího řádu sněmovy (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=26\">sněmovní tisk č. 26</a>). Novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89940\">zavádí</a> (.pdf) mimo jiné tzv. garanční výbory či prodlužuje minimální lhůtu mezi 2. a 3. čtením.</p><p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=26&amp;ct1=7\">Pozměňovací návrhy</a> (.pdf, strana 7) Jaroslavy Jermanové pak skutečně měly omezit možnost rozpravy například tím, že by poslancům byla umožněna jen dvě desetiminunová vystoupení ke každému bodu. Návrh však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59796\">podpořilo</a> pouze 9 poslanců z 47členného klubu ANO a v dalších klubech nezískal podporu vůbec žádnou.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12667", "id": 12667}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Existuje trasa dále směrem Bruntál - Krnov, která by nepřejížděla přes Opavu. A to je obrovský apel Moravskoslezského kraje na zodpovědné instituce, především Ministerstvo dopravy a státní fond dopravní infrastruktury, protože paní náměstkyně mně potvrdí, že Moravskoslezský kraj je jediný, který v těch posledních letech investoval do části jižního obchvatu, který tu problematiku nevyřeší, a poskytl městě Opavě na projektovou dokumentaci na výstavbu severního obchvatu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako nepravdivý, neboť dosavadní část obchvatu Opavy byla financována z peněz kraje, města a ze strukturálních fondů EU. Celková částka, kterou kraj zatím poskytl, činí 176,5 mil. Kč z celkových 573 mil.<div><br/><div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">Česká televize</a>: \"<i>Investorem je Moravskoslezský kraj. Celkové náklady na stavbu dosáhly 573 milionů korun. Město poskytlo 31,5 milionu korun a částkou 365 milionů přispěla ze svých programů Evropská unie. Zbývající peníze uvolnil kraj.</i>\"</div><div> <div><br/><div>Ve směru Opava - Bruntál se jedná o silnici č. 11 a ve směru na Krnov č. 57. (viz <a href=\"http://www.mapy.cz/#x=17.690478&amp;y=50.009611&amp;z=10&amp;c=3-8-15-R\">mapa</a>) Obchvat Opavy by měl výrazně omezit tranzitní dopravu v centru města. Část severního obchvatu stojí od roku 2009 a letos v srpnu byl dokončen jižní obchvat. Konečné vyřešení dopravní situace je však podmíněno dokončením celého obchvatu. (viz <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193760-v-opave-otevreli-jizni-obchvat-mesta/\">článek</a> ČT)</div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6867", "id": 6867}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A už co se týká rozpočtu v roce 2014, není to už mínus 112, ale mínus 107. To jsme na zasedání vlády vlastně zablokovali ty peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.sbirka.cz/POSL4TYD/NOVE/13-475.htm\">Zákon o státním rozpočtu\nČeské republiky na rok 2014</a> z 19.\nposince 2013 hovoří v § 1 o schodku 112 mld. Kč. Rovněž Ministerstvo\nfinancí v informační příručce <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2014_Statni-rozpocet-v-kostce_II.pdf\">Státní\nrozpočet 2014 v kostce</a> (.pdf, str. 27) udává, že deficit pro rok 2014\nby měl při příjmech ve výši 1 099,3 mld. Kč a výdajích ve výši 1 211,3 mld. Kč\ndosáhnout 112 mld. Kč. </p>\n\n<p>Zmíněné zablokování/zavázání výdajů ve výši 5 miliard <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBM8BW\">vláda schválila</a> 2. dubna na svém jednání.</p><p class=\"MsoNormal\">Dokument Ministerstva financí <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=89731\">Hospodaření\nveřejných rozpočtů</a> (.pdf) uvádí na straně 1, že výše salda <b>veřejných rozpočtů</b> bude pro rok 2014 činit -107,6 mld. Kč. Zpráva na\nstraně 7 uvádí následující: \"<i>Meziroční\nrůst deficitu veřejných rozpočtů na 107,6 mld. Kč (2,8 % HDP) se projeví\nvýhradně u státního rozpočtu.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10967", "id": 10967}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie bohužel v posledních letech jedná pouze jednotlivými státy. Já vám dám jednoduchý příklad. Takové jednání o Ukrajině s Ruskem nevedla žádná Evropská unie ale Německo a Francie jako za starých časů, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako zavádějící. I přesto, že v konkrétním případě krize na Ukrajině vedli jednaní představitelé národních států a ne EU jako celek, tak se tato skutečnost nedá považovat za běžnou politiku EU v posledních letech, jako to popisuje poslanec Blažek.</p><p dir=\"ltr\">Nyní k příkladu, který poslanec Blažek uvádí. Je pravdou, že některá vyjednávaní s Ruskem ohledně Ukrajiny vedli představitelé Německa a Francie. <a href=\"http://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-10.pdf\">Minské dohody</a> (.pdf, str. 2) o příměří na Ukrajině byly vyjednávány právě pod tímto složením a podepsané členy OBSE (<a href=\"https://cs.wikipedia.org/wiki/Organizace_pro_bezpe%C4%8Dnost_a_spolupr%C3%A1ci_v_Evrop%C4%9B\">Organizace pro bezpečnost a spolupráci v Evropě</a>), Ukrajiny, Ruska a tzv. Luhanské a Doněcké lidové republiky. O aktivním zapojení hlavně německé kancléřky Angely Merkelové do vyjednávání s Ruskem informovala v <a href=\"http://www.ecfr.eu/article/commentary_germany_leads_the_eu_on_russia_sanctions311313\">komentáři</a> i Evropská rada pro zahraniční věci.</p><p dir=\"ltr\">Zapojení EU v otázce Ukrajinské krize je však viditelné hlavně ve výsledném uvalování sankcí na Rusko a to v rozličných oblastech od roku 2014 (celý přehled <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/history-ukraine-crisis/\">zde</a>), od kdy i skutečně společné vyjednávání s Ruskem zamrzlo. Mezi další aktivní <a href=\"http://europa.eu/rapid/press-release_MEMO-15-4863_en.htm\">zapojení</a> můžeme počítat finanční pomoc Ukrajině či ratifikaci <a href=\"http://eeas.europa.eu/delegations/ukraine/eu_ukraine/association_agreement/index_en.htm\">asociační dohody</a><a href=\"http://eeas.europa.eu/delegations/ukraine/eu_ukraine/association_agreement/index_en.htm#\">.</a></p>Avšak, tento přístup není aplikovatelný na obecná jednaní EU. Jen z pár příkladů posledních let z oblasti významných jednaní s třetími stranami - ať už jde o <a href=\"http://euractiv.cz/factsheet/rozsireni-eu/vztahy-eu-a-turecka-000141/\">jednaní s Tureckem</a> (<a href=\"http://euractiv.cz/clanky/vnitro-a-spravedlnost/prehled-jak-vypada-navrh-dohody-mezi-eu-a-tureckem-013210/\">dohoda</a> jako výsledek letošního speciálního summitu), s USA <a href=\"http://www.europarl.europa.eu/news/cs/top-stories/20150202TST18313/ttip-rizika-a-p%C5%99%C3%ADle%C5%BEitosti\">o smlouvě TTIP </a> či o jednaní ve vztahu s <a href=\"http://europa.eu/rapid/press-release_IP-16-2259_cs.pdf\">Čínou</a> (.pdf), která probíhají na úrovni EU, nikoliv jen pouze na úrovni jednotlivých států. O specifických přístupech EU v konkrétních druzích jednaní s třetími stranami informují například stránky <a href=\"https://www.euroskop.cz/203/sekce/smluvni-vztahy-eu-a-tretich-zemi/\">euroskop.cz.</a></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13367", "id": 13367}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Trump tvrdí, že jsou to středověcí barbaři (tzv. Islámský stát, pozn. Demagog.cz), jestli jsem správně četl jeho citát, a že nepovolí, dokud je nevymaže. (...) V tomto ohledu zatím žádný ústupek neudělal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Citát, který předseda KSČM Filip zmiňuje, pochází z <a href=\"https://books.google.cz/books?id=lvmgDAAAQBAJ&amp;printsec=frontcover&amp;dq=Great+Again:+How+to+Fix+Our+Crippled+America&amp;hl=cs&amp;sa=X&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">knihy</a> Donalda Trumpa <i>Vraťme Americe její velikost</i> (v originále <i>Great Again: How to Fix Our Crippled America</i>). Donald Trump v ní na straně 38 píše:<i> „Nemáme jinou možnost. Tihle lidé jsou středověcí barbaři. (…) Jejich porážka vyžaduje opravdové nasazení jít po nich vytrvale, ať jsou kdekoliv, bez zastavení, dokud každý s nich nebude mrtvý.“</i> <br/><br/><div>Donald Trump mluvil o představitelích Islámském státu jako o barbarech také v <a href=\"http://www.politico.com/story/2016/07/full-transcript-donald-trump-nomination-acceptance-speech-at-rnc-225974\">projevu</a>, ve kterém oznamoval svou kandidaturu na prezidenta Spojených států (34:09–34:26). Od těchto svých výroků stále neustupuje.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14067", "id": 14067}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Snížení (hranice pro registraci plátce DPH, pozn.) ze současného milionu na 750, to už navrženo a schváleno bylo. Byl milion, v rámci diskusi o paušálu nakonec byl jediný kompromis, že se snížilo na 750 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr má pravdu, snížení hranice pro registraci je už schváleno.<br/><br/>1. ledna 2013 nabude účinnosti <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=473&amp;ct1=8\">změna zákona o dani z přidané hodnoty</a> (Čl. XIII), která snižuje hranici pro povinnost uplatňování DPH. Touto hranicí (<a href=\"http://business.center.cz/business/pravo/zakony/dph/cast1h2d1.aspx\">dle § 6</a>) je zatím 1 milion korun obratu za 12 předcházejících měsíců. Nově se sníží na 750 tisíc korun za stejné období.<br/><br/>Tato změna byla definitivně <a href=\"http://www.psp.cz/sqw/historie.sqw?T=473&amp;O=6\">schválena už 20. prosince 2011</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5667", "id": 5667}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V situaci, kdy se kompetence, které jsou vztaženy k novému zákonu o státní službě přesouvají z Úřadu vlády na Ministerstvo vnitra, tak je logické, že ta odpovědnost v tuto chvíli přechází na ministra vnitra Chovance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných vyjádření zainteresovaných politiků hodnotíme výrok jako pravdivý.<div>Ministr vnitra Milan Chovanec k novému vývoji v procesu přijetí zákona o státní službě <a href=\"http://domaci.eurozpravy.cz/politika/99602-sluzebni-zakon-byl-zprznen-tvrdi-dienstbier-chovanec-vyhrady-nema/\">uvedl</a>: <i>\"Teď se to (příprava služebního zákona - pozn. Demagog.CZ) rozhodnutím a politickou dohodou vrátilo na vnitro a my jsme připraveni ten úkol splnit ve prospěch státu. Jiný úkol jsem nedostal, takže ho prostě splním.\"</i></div><div>Přesun legislativních prací na Ministerstvo vnitra potvrdil na tiskové konferenci také Jiří Dienstbier (viz 23. minutu záznamu TK <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058280808\">zde</a>), který přípravu zákona doposud zaštiťoval.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11067", "id": 11067}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ta podstata věci, to znamená, každý člověk může v životě uklouznout. A Peroutkovy texty, a je jich několik, jasně ukazují, že podlehl, jak říká soudce, fascinaci králíka kobrou, to znamená fascinaci nacismem nebo osobně Adolfem Hitlerem. To je obsaženo v tom odvolacím rozsudku. A to je potvrzení toho, co jsem na té konferenci říkal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Odvolací soud v rozsudku skutečně připustil, že z některých Peroutkových textů lze vyvodit kritický závěr, že jejich autor byl fascinován nacismem, respektive Hitlerem. Podle soudu je taková intepretace možná a má reálný základ v textech, ovšem již nehodnotí, zda je to interpretace správná  a zda články opravdu takové selhání dokládají (což není předmětem ani našeho hodnocení).<br/><div><br/><div>Miloš Zeman se vyjadřuje ke kauze s údajným textem Ferdinanda Peroutky, který měl Adolfa Hitlera označit za gentlemana. O žalobě Peroutkovy vnučky Terezie Kaslové proti Kanceláři prezidenta republiky <a href=\"http://neovlivni.cz/plny-rozsudek-v-kauze-peroutka-11-stran-o-tom-ze-prezident-lhal/\">rozhodoval</a> v březnu tohoto roku Obvodní soud pro Prahu, který nařídil Kanceláři omluvu. Hned na místě však bylo proti rozsudku podáno odvolání.<br/><br/></div><div>Odvolací soud pravomocně <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-se-musi-omluvit-peroutkove-vnucce-jen-za-tvrzeni-o-hitlerovi/1387897\">rozhodl</a> na začátku září, kdy potvrdil omluvu za autorství tohoto článku Hitler je gentleman, ale zrušil povinnost omluvit se za to, že měl Peroutka podle Zemana na svědomí větu <i>\"nemůžeme-li zpívat s anděly, musíme výti s vlky\". </i>Obsahově podobná vyjádření měl totiž Peroutka podle názoru soudu opravdu publikovat. Jak <a href=\"http://www.lidovky.cz/hrad-jiz-podalu-dovolani-v-kauze-peroutky-jeho-vnucka-pocka-do-konce-tydne-15k-/zpravy-domov.aspx?c=A161004_141514_ln_domov_sij\">Kancelář</a> prezidenta republiky, tak <a href=\"http://www.denik.cz/z_domova/peroutkova-vnucka-podala-dovolani-k-nejvyssimu-soudu-20161011.html\">Terezie Kaslová</a> již podali dovoláni k Nejvyššímu soudu.<br/><br/></div><div>Na základě tohoto rozsudku, který je k dispozici na <a href=\"http://www.lidovky.cz/omluve-uz-nic-nebrani-rozsudek-kvuli-peroutkovi-dorazil-na-hrad-studujeme-ho-rika-ovcacek-gwe-/zpravy-domov.aspx?c=A160916_101800_ln_domov_sk\">Lidovky.cz</a>, můžeme potvrdit, že soud v odůvodnění používá <a href=\"http://www.lidovky.cz/foto.aspx?r=ln_domov&amp;c=A160916_101800_ln_domov_sk&amp;foto=ELE660240_rozsudek_page_013.jpg\">přirovnávnání</a> (.jpg, s. 13) fascinace něčím záporným k fascinaci králíka pohledem kobry, když říká: <br/></div><br/><div>\"<i>Prezident kriticky zmínil tehdejší fascinaci intelektuálů naprosto zrůdným učením (rozuměno nacismu či přímo Adolfa Hitlera, který byl prve v Projevu zmíněn). Nejprve je třeba uvést, že fascinace nemusí být vyvolána jen něčím kladným (tedy fascinace něčím pozitivním, následováníhodným), avšak též něčím záporným (ve smyslu uhranutí, jako je <b>králík fascinován pohledem kobry</b>, vydáme-li se do říše zvířat).\"</i></div><div><i><br/><br/></i></div><div>Z této citace je však možno zjistit, že přirovnání není mířeno na Ferdinanda Peroutku, ale je vyřčeno pouze v obecné rovině, kdy je negativní fascinace ukazována na příkladu.<br/><br/>Rozsudek zdůrazňuje, že prezidentův závěr je hodnotícím soudem, který má reálný základ v Peroutkových textech. <i>\"Onen pravdivý základ představuje v prvé řadě Peroutkův článek s názvem Dynamický život, v němž se nachází mnoho výroků a slovních obratů (...), na základě nichž lze předmětný skutkový soud o fascinaci učinit. (...) Mohou být i jiné názory na tento článek, na to, jak to tehdy Peroutka myslel, jak jeho obsah souvisí s dobou, v níž byl napsán, co může být v článku ironií, ovšem vzhledem k danému obsahu tohoto článku nelze názor Prezidentům zavrhnout a postihnout jako neoprávněný, nedovolený.\"</i> (s. 14) Tyto závěry mají hledat historici, ale kdokoliv může činit kritické závěry o protagonistech a době, pokud mají nějaký reálný základ.<br/></div><div><i><br/></i></div><div>Podobně soudce Tomáš Novosad rozsudek senátu odvolacího soudu komentoval v <a href=\"https://video.aktualne.cz/dvtv/dvtv-30-9-2016-soudce-novosad-o-kauze-peroutka-zeman-na-rhod/r~7f29c176870f11e683920025900fea04/r~1a93ea84864211e6bff10025900fea04/?redirected=1477225233\">DVTV</a> (5:20), když mimo jiné uvedl: <i>\"... aniž bychom my sami kritizovali, to zase musím znovu zdůraznit, tak my říkáme ano, jsou zde jisté články, které byly v té době napsány panem Ferdinandem Peroutkou a na základě těch článku lze připustit, aby někdo vynesl kritický soud.\"<br/><br/></i></div><div>Na základě výše uvedeného odůvodnění tedy konstatujeme, že soud nerozhodl, zda Peroutka podlehl fascinací nacismem, ale uznává, že Zemanův hodnotící pohled je vzhledem k existujíím podkladům (a jejich různým výkladům) legitimní. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13867", "id": 13867}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... co začala naše vláda, snižovat zdanění pro pracující rodiny s dětmi, podpořit rodiny, které mají více dětí, které ale pracují.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda v tomto funkčním období prosadila některá opatření, která po finanční stránce pomáhají rodinám s dětmi. <div><br/><div><br/><div>Jedním z nich bylo zvýšení porodného a zavedení porodného na druhé dítě. Za první dítě má žena od roku <a href=\"http://www.mpsv.cz/cs/2\">2015</a> nárok na 13 tisíc Kč, za druhé dítě pak 10 tisíc Kč. <a href=\"http://www.mpsv.cz/cs/19126\">Změna</a> také nastala u matek dvojčat a vícerčat. Před rokem 2015 měla matka nárok na 19 tisíc Kč při porodu dvojčat a vícerčat pouze v případě, že se jednalo o první porod. V případě, že se jí ale narodilo při prvním porodu jedno dítě a při dalším porodu dvě a více dětí, měla nárok pouze na porodné na první dítě ve výši 13 tisíc Kč. Od roku 2015 má rodička nárok na 23 tisíc Kč bez ohledu na to, o kolikátý porod jde. Úprava porodného znamenala zvýšení mandatorních <a href=\"http://www.psp.cz/doc/00/11/04/00110401.pdf\">výdajů</a> (.pdf, str. 4) ročně o 330 mili. Kč. Celkem má jít podle důvodové zprávy na daný výdaj 470–480 mil. Kč navíc ročně. Počítejme tedy s nárůstem výdajů ve výši cca 1,4 mld. Kč.</div><br/><br/><div>Vláda také postupně zvyšovala <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/?redirected=1500290331\">slevu na dani</a> na druhé, třetí a každé další vyživované dítě. Tyto slevy byly v roce 2014 stejně vysoké jako sleva na první dítě, tedy 13 404 Kč. Sleva na druhé dítě se od roku 2014 zvedla z 13 404 Kč na 19 404 Kč. U třetího a každého dalšího dítěte pak došlo ke zvýšení z 13 404 Kč na 24 204 Kč. </div><br/><br/><div>KDU-ČSL také přišla s <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-podporila-pokles-socialnich-odvodu-rodicu-vice-deti/1470107\">návrhem</a> na snížení sociálních odvodů pro rodiny s více dětmi. Díky tomuto opatření by rodiny s dětmi mohly ušetřit až 3,8 mld. Kč. Vláda tento záměr zatím podpořila. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15467", "id": 15467}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Každý si může program TOP 09, který byl v evropských volbách, přečíst a on zase tak eurohujerský nebo eurooptimistický úplně není. Je tam jednoznačně napsáno, že zachováváme vlastní národní daňovou politiku, že budeme hájit zájmy v České republiky a jsme připraveni případně vetovat evropské návrhy, pokud půjdou v rozporu nebo budou proti zájmům České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci zachování národní daňové politiky TOP 09 ve svém programu píše: <i>\"V oblasti přímých daní podporujeme standardizaci účetních předpisů a postupů, které by přinesly snížení administrativních nákladů. Budeme však hájit právo členského státu stanovit si zcela nezávisle sazby i základy přímých daní.\"</i></div><br/><div>Pro hájení zájmů České republiky je TOP 09 připravena udělat: <i>\"všechno pro to, aby ČR byla silným hráčem na půdě EU, hráčem schopným vytvářet funkční spojenectví k prosazování svých zájmů. Na druhou stranu se nebudeme rozpakovat použít právo veta v případech ohrožujících naše národní zájmy, pokud se nám nepodaří vyjednat řešení s těmito zájmy slučitelné. Za účelem účinného prosazování našich zájmů považujeme za důležitou spolupráci všech českých zástupců v institucích EU, tedy europoslanců, členů vlády zasedajících v Radě EU, českých diplomatů a expertů působících v pracovních skupinách Rady EU i Čechů působících jako kariérní úředníci v institucích EU. Budeme iniciovat vytvoření koordinačního mechanismu, který bude identifikovat témata společného zájmu důležitá pro ČR a doporučí českým zástupcům v institucích EU jednotný postup.\"</i></div><br/><div>Všechny body, které Jiří Pospíšil zmínil ve svém výroku, jsou skutečně obsaženy ve <a href=\"http://www.top09.cz/volby/2014-evropsky-parlament/volebni-program/\">volebním programu TOP 09</a>, proto výrok hodnotíme jako pravdivý.</div><br/><div>Nakolik je program \"eurohujerský\" či \"eurooptimistický\" nehodnotíme, jedná se o subjektivní konstatování. Hodnocení se týká toho, zda program TOP09 obsahuje zmíněné body.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10867", "id": 10867}, {"autor": "Jiří Oliva", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska ty ceny dřeva jenom například oproti roku 2000 odhaduju, že jsou o 30-40 % někde jinde směrem nahoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o cenách dřeva je výrok hodnocen jako neověřitelný.</div><div><br/><div>Server <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;ved=0CEEQFjAE&amp;url=http%3A%2F%2Fwww.lesniznalec.cz%2FNewsoubory%2FPrumerna_cena_suroveho_dreva.doc&amp;ei=fWWqUO-SDcrItAawnoCQAw&amp;usg=AFQjCNFPLZrjmsPisJeHLgZQCGA1augpRQ\">Lesniznalec.cz</a>(.doc) uvádí přehled o průměrné ceně surového dřeva a to na základě vyhlášení Ministerstva zemědělství. Průměrná cena dřeva v roce 2000 podle tohoto zdroje byla pak 1046 Kč, <a href=\"http://eagri.cz/public/web/file/140481/sazba_cena_dreva_pro_rok_2012.pdf\">vyhlášení</a> (.pdf) na letošní rok pak je ve výši 983 Kč.  </div></div><div><br/></div><div>Podle statistické <a href=\"http://www.tzb-info.cz/ceny-paliv-a-energii/7840-vyvoj-cen-pevnych-paliv-pro-domacnosti-v-letech-2007-2010\">analýzy</a>, kterou nechalo zpracovat Ministerstvo průmyslu a obchodu, se ceny palivového dříví zvýšily mezi roky 2000 a 2010 o více než 100%. Analýza doslova uvádí (v bodu 3 - Vývoj ceny palivového dřeva): <i>\"Základní představu o vývoji ceny palivového dřeva poskytuje v [1] následující graf. Ve sledovaném období 2000 - 2010 vzrostla cena jehličnatého palivového dřeva z 320 Kč/prm (s kůrou) na 796 Kč/prm. Nárůst ceny o 149 %. U listnatého palivového dřeva pak byl nárůst z 500 na 1 118 Kč/prm, tedy o 124%.\"   </i></div><div><i><br/></i></div><div>Jelikož se rozcházejí zdroje, které o ceně dřeva (v závislosti na typu a jeho využití) referují, je výrok poslance Olivy hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7267", "id": 7267}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane Železný, náš stát nakupuje ročně 680 mld. zboží a služeb, z toho 300 mld. bez výběrových řízení a 380 mld. za podivných podmínek.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tomto výroku předpokládáme, že Andrej Babiš hovoří o veřejných zakázkách. Výrok hodnotíme jako neověřitelný, jelikož jsme nedohledali přehled veřejných zakázek bez výběrového řízení.<br/><br/><br/>Podle <a href=\"http://business.center.cz/business/pravo/zakony/verejne-zakazky/cast1.aspx\">zákona</a> č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů, (dále jen \"zákon o veřejných zakázkách\") má zadavatel veřejné zakázky povinnost tuto zakázku zadat v zadávacím řízení podle tohoto zákona, avšak z této zásady existují mnohé výjimky. Za nejpodstatnější z nich je považována výjimka stanovená ustanovením § 18 odst. 5 zákona o veřejných zakázkách, která vyjímá z působnosti zákona zakázky malého rozsahu, přičemž takovou zakázkou \"se rozumí veřejná zakázka, jejíž předpokládaná hodnota nedosáhne 1 000 000 Kč bez daně z přidané hodnoty.\" (§ 12 odst. 3 zákona o veřejných zakázkách). Zákon však v § 18 a 19 stanoví mnohé další výjimky. <br/><br/>Podle statistiky veřejných zakázek Ministerstva pro místní rozvoj (přehledné tabulky dostupné v <a href=\"http://denik.obce.cz/clanek.asp?id=6586717\">Deníku veřejné správy</a>) byly v roce 2012 zahájeny veřejné zakázky (v režimu zákona o veřejných zakázkách, tj. bez veřejných zakázek malého rozsahu) v celkové předběžné ceně 294 074 mil. Kč a v roce 2011 v celkové předběžné ceně 269 420 mil. Kč.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9467", "id": 9467}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Prosím, já odkazuji na ten, odkazuji na ten rozhovor, kde v témže rozhovoru, kde popisuje tuto teoretickou možnost, kde v témže rozhovoru ale zdůrazňuje, že v praxi je to nemožné (Kalousek mluví o rozhovoru Schwarzenberga pro Týden - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve zmiňovaném rozhovoru pro časopis <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-ceske-republice-strany-nekonci-prohrou-ve-volbach-ale-sebevrazdou-14316.html\">Týden</a> zaznělo na téma spolupráce s ČSSD mimo jiné následující:</p><i/><p>\"Jak známo, pan prezident nám to zakázal. Pan prezident si\nsociální demokracii dostatečně podmanil, a tak o tom neuvažuji. Výslovně\ndvakrát řekl, že toto nepřijme.</p><p>(...)</p><p>\nPokud by to byla samostatná demokratická strana, je možné\ns ní hovořit. Ale jak říkám – existují předpoklady, že tahle možnost\nnebude.\"</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9667", "id": 9667}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kdo se podívá na stránky Poslanecké sněmovny zjistí, že moje účast zhruba odpovídá účasti Karla Schwarzenberga, předsedy TOP 09 v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Oba politici jsou členy Poslanecké sněmovny společně od roku 2010. Lze tedy porovnávat účast za období od června 2010.</div><br/><div><div>Sdružení Kohovolit.eu vydalo kompletní seznam poslanců, u nichž sledovalo účast na hlasováních, resp. účast na jednání Sněmovny. V období <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">leden - květen 2012</a> (.xls) <b>se Michal Hašek účastnil 3% hlasování Poslanecké sněmovny (neúčastnil se hlasování ani o jednom předloženém zákonu ČSSD).</b> Ve stejném období Karel Schwarzenberg byl účasten 39% hlasování. </div><br/><div><a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a>: </div><div>Michal Hašek: účast na hlasování 38% (796/2073 - poměr hlasování a možných hlasování). Karel Schwarzenberg: účast na hlasování 42% (871/2072 - poměr hlasování a možných hlasování).  </div><br/><div>Za <a href=\"http://www.editgrid.com/user/skop/aktivita_1_rok_psp.cz\">1. rok volebního období</a> (červen 2010 - květen 2011) měl Michal Hašek následující docházku (42% hlasování; mohl hlasovat 1327 - hlasoval 552 krát). Karel Schwarzenberg (28% hlasování; mohl hlasovat 1327 - hlasoval 372 krát). Nutno dodat, že oba politikové patřili v tomto období mezi 5 nejvíc absentujících poslanců.  </div></div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Michal Hašek</td><td>Karel Schwarzenberg</td></tr><tr><td>06/2010 - 05/2011</td><td>      <b>42%</b></td><td>           <b>28%</b></td></tr><tr><td>2011 celý</td><td>      <b>38%</b></td><td>           <b>42%</b></td></tr><tr><td>2012 (leden-květen)</td><td>       <b>3%</b></td><td>           <b>39%</b></td></tr></tbody></table>-procenta vyjadřují účast politiků na hlasování Poslanecké sněmovny.<br/><br/>Jelikož nejsou dostupná souhrnná data o počtu hlasování (samotná procenta mohou být v kontextu součtu let zavádějící) za poslední sledované období (leden-květen 2012), nelze přesně ověřit, nakolik oba politikové mají docházku do Sněmovny a účast na hlasováních. Je však třeba dodat, že oba politikové patří mezi nejvíce absentující poslance, Michal Hašek např. svou tříprocentní účastí na hlasování (navíc nebyl u žádného návrhu ČSSD) v období leden.květen 2012 byl značně medializován.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6967", "id": 6967}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem 20 let odpůrcem minimální mzdy jako takové.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">K tvrzení Miroslava Kalouska se nám nepodařilo dohledat žádné relevantní informace a proto ho hodnotíme jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8767", "id": 8767}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Loni byl poskytnut azyl nebo mezinárodní ochrana několika stovkám lidí tady v České republice. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle materiálů Ministerstva vnitra k migraci (<a href=\"https://www.dropbox.com/s/aemm2dqdull9fmu/Podkladov%C3%BD_materi%C3%A1l_Ministerstva_vnitra_pro_poslance_Parlamentu_%C4%8CR.pdf?dl=0\">.pdf, str. 5</a>) požádalo minulý rok o mezinárodní ochranu v ČR 1 525 osob. <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx\">Statistické zprávy</a> o mezinárodní ochraně za jednotlivé měsíce roku 2015 pak uvádí, že azyl nebo mezinárodní ochrana byla poskytnuta celkem 470 lidem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12567", "id": 12567}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Správní rada (VZP, pozn.) vyzvala pana ministra několikrát, aby s ní jednal právě o věcech, které se týkají zdravotní pojišťovny a on tak neučinil, nemá si s náma prý co říct.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledatelných informací hodnotíme výrok jako neověřitelný.</div><br/>Podle <a href=\"http://www.vzp.cz/uploads/document/infoservis-12-2012.pdf\">Infoservisu VZP</a> i <a href=\"http://www.vzp.cz/poskytovatele/aktuality/tiskove-prohlaseni-vzp-5\">Tiskového prohlášení VZP</a> z 28. 5. 2012 Správní rada VZP dala za úkol svému předsedovi a místopředsedovi svolat do 14 dnů mimořádné zasedání Správní rady VZP, na kterou  měl být pozván i ministr zdravotnictví Leoš Heger. Správní rada ve stejný den probírala i otázku komunikace mezi ní a ministerstvem zdravotnictví.<br/>Správní rada na této schůzi (28. 5. 2012) rozhodla o vypovězení smlouvy se společností IZIP.<br/><br/>Nepodařilo se však dohledat, jakým způsobem mimořádné zasedání Správní rady proběhlo, zda se ministr zdravotnictví dostavil, atd. Stejně tak se nepodařilo dohledat jiný příklad ne/komunikace mezi VZP a ministrem zdravotnictví.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6667", "id": 6667}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsem byl v letech 2004-2010 jsem byl v tzv. druhé ústavní funkci, to znamená předseda Senátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.odspraha4.cz%2Fpremysl-sobotka%2Fkdo-je-premysl-sobotka---zivotopis%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNExA8Ah5LIy8LvMLtcHkElOdlB-xQ\">oficiálního životopisu</a> byl Přemysl Sobotka skutečně v letech 2004- 2010 předsedou senátu a výrok tedy hodnotíme jako pravdivý. Předseda senátu na základě ústavního pořádku ČR skutečně bývá označován jako <a href=\"http://tema.novinky.cz/senat-parlamentu-ceske-republiky\">druhý nejvyšší</a> ústavní činitel.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7467", "id": 7467}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jednali ve Varšavě s Poláky o tom, že by se lépe propojily plynová potrubí mezi Českou republikou a Polskem, protože Poláci staví ve Svinoústí terminál na zkapalněný zemní plyn, který by byl zřejmě dovážen z Alžírska a Kataru, a pak by eventuálně mohla mít, když se samozřejmě posílí ty spoje, Česká republika přístup k tomuhle alternativnímu zdroji. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dne 5. března 2014 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-s-polskym-premierem-tuskem-o-ukrajine--energetice-i-stavu-ovzdusi-v-moravskoslezskem-kraji-116508/\">jednal</a> předseda vlády Bohuslav Sobotka s\npolským premiérem Tuskem. Kromě jednání o česko-polské spolupráci v rámci\nVisegrádské čtyřky, bylo na programu také jednání o propojení energetického\ntrhu. Dle <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-v-otazkach-vaclava-moravce-dlouhodobe-participujeme-na-projektech-ktera-maji-zvysit-nasi-energetickou-nezavislost/\">slov</a> Bohuslava Sobotky ČR dlouhodobě\nparticipuje na projektech, které mají zajistit energetickou nezávislost. V\nminulosti došlo k otevření prvního propojení plynovodu mezi Polskem a ČR. Na\njednání 5. března Bohuslav Sobotka mimo jiné také diskutoval o tom, aby došlo k\nzintenzivnění práce na výstavbě druhého propojení. Premiér rovněž uvedl, že se\nv Polsku staví terminál, který by měl mít možnost přijímat velké zásilky\nzkapalněného plynu. </p>\n\n<p class=\"MsoNormal\">V květnu 2009 <a href=\"http://is.muni.cz/th/182072/fss_m/Pros_Marek_DP_182072.pdf?zpet=%2Fvyhledavani%2F%3Fsearch%3DV%C3%BDvoj%20energetick%C3%A9%20politiky%20a%20strategie%20%C4%8Cesk%C3%A9%20republiky%20a%20Polska%20ve%20vztahu%20k%20Rusk%C3%A9%20federaci%20se%20zam%C4%9B%C5%99en%C3%ADm%20na%20oblast%20zemn%C3%ADho%20plynu%26start%3D1\">podepsal</a> (.pdf, str. 55) polský prezident Lech\nKaczyński zákon upravující výstavbu terminálu LNG v polském <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/terminal-na-lng-v-polskem-svinousti-ma-pulrocni-skluz-955248\">Svinoústí</a>.\nProducentským zemím, které budou transportovat zkapalněný plyn do Polska,\ndominuje Katar (.pdf, str. 55). Regionální propojení přenosových soustav je tak\nprvním krokem, jak může ČR v budoucnu prostřednictvím LNG terminálu snížit\nsvou závislost na ruském plynu (.pdf, str. 40).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10367", "id": 10367}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „60 % absolventů (pedagogických škol) nemíří do škol.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V <a href=\"http://domaci.ihned.cz/c1-65300430-platy-vyssi-o-pet-procent-jsou-pro-skolske-odbory-malo-trvaji-na-deseti\">médiích</a> se často <a href=\"https://zpravy.aktualne.cz/domaci/osm-procent-pro-ucitele-je-posun-vpred-jeste-ale-nekoncime-u/r~7cc1cfda347311e68afb002590604f2e/\">objevuje</a> informace o 60 % absolventů pedagogických škol, kteří se uplatní mimo sféru školství. Toto tvrzení ovšem vylučuje <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">analýza</a> Střediska vzdělávací politiky (analýza byla financována MŠMT), která uvádí, že přes 60 % absolventů pedagogických fakult se uplatní ve vystudovaném, případně příbuzném oboru.</div><br/><br/><div>Z analýzy <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">REFLEX 2013</a> (.pdf, str. 111) je patrné, že první práce absolventů bakalářského studia pedagogiky je ve studovaném či příbuzném oboru ze 67 %. V magisterském pak v 76 %. Současně z analýzy plyne, že se u 60 % magistrů pedagogiky <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">shoduje</a> první práce s vystudovaným oborem (.pdf, str. 114).</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14467", "id": 14467}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jenom za poslední rok Agrofert zvýšil svůj zisk o 40 %“\n    </p>", "oduvodneni": "<div class=\"explanation\">Agrofert skutečně minulý rok zvýšil zisk o zhruba 40 %. Konkrétně se píše v <a href=\"http://www.agrofert.cz/akce-a-aktuality/detail-aktuality/koncern-agrofert-mel-v-roce-2015-stejne-trzby-jako-predloni\">tiskové zprávě</a> Agrofertu <i>\"Konsolidovaný výsledek hospodaření koncernu AGROFERT v roce 2015 dosáhl 8 614 milionů Kč oproti loňským 6 143 milionům Kč,(...)\"</i><br/><br/><div><table class=\"MsoTableGrid\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse:collapse;border:none;mso-border-alt:solid windowtext .5pt;&#10; mso-yfti-tbllook:1184;mso-padding-alt:0cm 5.4pt 0cm 5.4pt\">\n <tbody><tr>\n  <td width=\"142\" valign=\"top\" style=\"width:106.3pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\" align=\"left\">Výsledek hospodaření 2015</p>\n  </td>\n  <td width=\"136\" valign=\"top\" style=\"width:101.95pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">Výsledek hospodaření 2014</p>\n  </td>\n  <td width=\"121\" valign=\"top\" style=\"width:90.65pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">Rozdíl</p>\n  </td>\n  <td width=\"121\" valign=\"top\" style=\"width:90.65pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">Rozdíl v %</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"142\" valign=\"top\" style=\"width:106.3pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"> 8 614 milionů Kč</p>\n  </td>\n  <td width=\"136\" valign=\"top\" style=\"width:101.95pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\"> 6 143 milionů Kč</p>\n  </td>\n  <td width=\"121\" valign=\"top\" style=\"width:90.65pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">2 471 milionů Kč</p>\n  </td>\n  <td width=\"121\" valign=\"top\" style=\"width:90.65pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p class=\"MsoNormal\">40,20 %</p>\n  </td>\n </tr>\n</tbody></table><br/></div><div>Podrobnější detaily o hospodaření koncernu Agrofert si můžete přečíst v jejich <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výročnch zprávách</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13167", "id": 13167}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My se tady bavíme, víte, ty závazky týkající se 4 miliard, tak ty jsou přece splatný do roku 2025 a ty závazky kolem nemocnic, které se vzaly, které podepsal hejtman Bendl a spol, tak 2007. (dále v diskuzi se Josef Řihák opravil na 2027)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Závazky týkající se úvěru ve výši 4 miliard Kč, které si přímo půjčil Středočeský kraj, jsou splatné do 20 let od podepsání smlouvy. Tuto informaci uvádí v <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">tiskové zprávě</a> o poskytnutí úvěru Středočeskému kraji Komerční banka. <br/><div>Úvěrová smlouva s KB byla podepsána 12. září 2007, tedy v době, kdy byl středočeským hejtmanem Petr Bendl.</div><br/><div>Také závazky, které se týkají nemocnic a činí 2 miliardy Kč, byly přijaty v době hejtmanství Petra Bendla. O tom informuje <a href=\"http://www.kr-stredocesky.cz/portal/instituce/tiskove-informace/tiskove-zpravy/dluhy-kraje-jsou-dedictvim-po-petru-bendlovi.htm\">tisková zpráva</a> na internetových stránkách kraje. Podmínky tohoto úvěru se však nepodařilo dohledat.</div><br/><div>Vzhledem k tomu, že se nepodařilo dohledat podmínky závazků přijatých nemocnicemi, hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7067", "id": 7067}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jinak chci upozornit na to, že první kroky, které se udělaly vůči solárnímu boomu, tak byly v době vlády Jana Fischera, kdy tehdy ta vláda předložila návrh na možné skokové snížení výkupních cen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Fischer byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">premiérem</a> v období 9. dubna 2009 až 13. července 2010. Jeho vláda předložila sněmovně návrh <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=968&amp;CT1=0\">novely (.doc)</a> zákona o podpoře využívání obnovitelných zdrojů <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=968\">18. listopadu 2009</a>, který nabyl <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=5&amp;T=968\">účinnosti</a> 20. května 2010 (a podle něhož se mělo začít postupovat až v roce 2011) jako č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-21-dubna-2010-kterym-se-meni-zakon-c-1802005-sb-o-podpore-vyroby-elektriny-z-obnovitelnych-zdroju-energie-a-o-zmene-nekterych-zakonu-zakon-o-podpore-vyuzivani-obnovitelnych-zdroju-17767.html\">137/2010 Sb.</a><br/><p>Díky této novele by měl  možnost regulační úřad, více zasahovat do fotovoltaického trhu a regulovat ceny. </p><p>Vláda Petra Nečase se k tomuto tématu vrátila v následujícím roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=369\">2011</a> na jaře návrhem novely zákona o podporovaných zdrojích energie <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-31-ledna-2012-o-podporovanych-zdrojich-energie-a-o-zmene-nekterych-zakonu-18953.html\">č 165/2012 Sb</a> (s účinností od 1. ledna 2013), který mj. ruší předchozí zákon přijatý za Fischerovy vlády.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8067", "id": 8067}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za mého působení na Svazu (měst a obcí) došlo k podepsání dohody s vládou, čili obce mohou daleko více ingerovat (zasahovat, ovlivňovat, pozn. Demagog.CZ) do politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože dne 22. 7. 2005 premiér Jiří Paroubek a tehdejší předseda Svazu měst a obcí Oldřich Vlasák <a href=\"http://www.smocr.cz/svaz-mest-a-obci-cr-uzavrel-dohodu-o-spolupraci-s-vladou.aspx\">podepsali</a> Dohodu o vzájemné spolupráci mezi Vládou České republiky a Svazem měst a obcí ČR s platností na dobu neurčitou.</div><br/><div>Účelem této dohody je zavést pravidelné konzultace mezi Vládou ČR a Svazem ohledně vládních politik, jež se týkají měst a obcí. Dohoda vládu zavazuje k minimálně jednomu setkání se svazem ročně, a to za účelem projednání Plánu legislativních prací vlády a Plánu nelegislativních úkolů vlády. Díky tomuto obce a města získávají větší možnost zasahovat prostřednictvím svého svazu do legislativní činnosti české vlády.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11467", "id": 11467}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo z nich (Nejedlý, Mynář, pozn. Demagog.cz) není trestně stíhán, obviněn a tím méně souzen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době skutečně není stíhaný ani kancléř Mynář ani poradce prezidenta Nejedlý. U kancléře Mynáře se však při udělování bezpečnostní prověrky stupně „přísně tajné“ objevily informace o jeho 30 let staré nehodě, za kterou měl být trestně stíhán a právoplatně odsouzen. V případě Martina Nejedlého není možné dohledat žádná vznesená obvinění, případně trestná stíhaní. Součástí trestního stíhání se však stala firma Lukoil Aviation Czech, ve které působí Martin Nejedlý jako jednatel a která musela vyplatit státu odškodné ve výši 27,5 milionu korun. To nakonec za Nejedlého zaplatila ruská <a href=\"https://zpravy.idnes.cz/prazsky-hrad-lukoil-martin-nejedly-dub-/domaci.aspx?c=A161103_202521_domaci_fer\">společnost Lukoil</a>.<div><br/><div><br/>Vratislav Mynář byl před více než 30 lety <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">účastníkem dopravní nehody</a>. Podle jeho slov se jednalo o nehodu pod vlivem alkoholu, kdy Mynář měl vypít pár piv a s vozidlem svých rodičů nabourat do budovy obecního rozhlasu. Za tuto nehodu měl být trestně stíhán a právoplatně odsouzen.</div><br/><div><br/>Na Vratislava Mynáře dále <a href=\"http://www.ceska-justice.cz/2014/11/trestni-oznameni-hasenkopfa-na-mynare-je-podle-policie-neduvodne/\">podal trestní oznámení</a> bývalý hradní právník Pavel Hasenkopf, který kancléře Mynáře obvinil z pomluvy za jeho tvrzení, že Pavel Hasenkopf je spoluautorem amnestií bývalého prezidenta Václava Klause. Vedoucí Obvodního státního zastupitelství pro Prahu 1 však uvedl, že „<i>policejní orgán založil trestní oznámení jako nedůvodné. Ani v jedné jeho části neshledal důvody k zahájení tre</i><i>stního řízení</i>“. </div><div><br/><div><br/>V případě Martina Nejedlého není možné dohledat žádné vznesené obvinění či trestné stíhaní, které by se přímo vztahovalo k jeho osobě. U soudu se však ocitla společnost Lukoil Aviation Czech, kde Martin Nejedlý působil jako jednatel. Obvodní soud pro Prahu 1 v tomto stíhání rozhodl, že <a href=\"https://zpravy.idnes.cz/nejedleho-lukoil-je-v-likvidaci-dmx-/domaci.aspx?c=A150629_115548_domaci_cen\">firma porušila smlouvu</a> při skladování leteckého paliva a musí státu zaplatit 27,5 milionu korun. Firma se osm dní po rozsudku ocitla v likvidaci.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16267", "id": 16267}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rada Evropy není orgán Evropské unie. Není to Evropská rada ani Rada EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.radaevropy.cz\">Rada Evropy</a> skutečně není jedním z <a href=\"http://europa.eu/about-eu/institutions-bodies/index_cs.htm\">orgánů Evropské unie</a>. Rada Evropy je samostatná mezivládní organizace, která má 47 členských států a vznikla dříve, než vzniklo <a href=\"http://cs.wikipedia.org/wiki/Evropské_společenstv%C3%AD_uhl%C3%AD_a_oceli\">Evropské společenství uhlí a oceli</a>, které položilo základ evropské integrace. <br/><div><a href=\"http://europa.eu/about-eu/institutions-bodies/european-council/index_cs.htm\">Evropská rada</a> je oproti tomu vrcholným orgánem EU, jakýmsi summitem EU, na kterém se scházejí vrcholní představitelé členských států a určují obecné politické trendy směřování EU.</div><div><a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Rada EU</a> je také jednou z \"běžných\" institucí EU. Spolu s Evropským parlamentem je jedním z hlavních aktérů v evropském legislativním procesu. Rozhodnutí v ní přijímají zástupci členských států, z pravidla na úrovni ministrů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10667", "id": 10667}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Finanční úřad, který už vám po třech letech nemůže vyměřit daň, tak po nějaké době skartuje. Já vám teď to skartovací období neřeknu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">V <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p148\">§ 148 daňového řádu</a> (zákona č. 280/2009 Sb.) je stanovena lhůta pro stanovení daně. Základní lhůta je 3 roky, daňový řád však uvádí několik skutečností, které mohou tuto lhůtu prodloužit (viz odst. 2). Zákon také vyjmenovává případy, kdy lhůta začne běžet znovu celá (odst. 3).</p><p dir=\"ltr\">Jako nejpozdější dobu, kdy uplyne lhůta pro podání daně, stanoví daňový řád 10 let od prvního počátku běhu lhůty (tedy před prodlužováním nebo novým spuštěním). Po uplynutí této doby je tedy pro finanční úřad konkrétní případ zcela uzavřen a po čase pravděpodobně skutečně skartován.</p><p dir=\"ltr\">Vzhledem k tomu, že nelze přesně doložit, kdy a za jakých okolností finanční úřady archivují/skartovávají daňová přiznání, je ale výrok hodnocen jako neověřitelný.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11767", "id": 11767}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(ČSSD, pozn. Demagog.cz) slibovali církevní restituce, neudělali nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD před volbami do Poslanecké sněmovny v roce 2013 prosazovala revizi církevních restitucí, nicméně po vstupu do koalice s lidovci a neúspěchu při domluvě s církvemi od těchto plánů prozatím ustoupila.<br/><br/>ČSSD v současné době zaujímá k otázce úpravy, případně zdanění církevních restitucí spíše <a href=\"https://zpravy.aktualne.cz/domaci/vlada-se-neshodla-na-postoji-ke-zdaneni-cirkevnich-restituci/r%7Ea6c2fb36ffcd11e5b61c002590604f2e/?redirected=1490539368\">neutrální</a> stanovisko, ačkoliv dříve byla proti restitucím. <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">Návrh</a>\n na zdanění restitucí podala KSČM, vláda k němu nezaujala stanovisko a v\n současné době je navržen na projednání na 56. schůzi Sněmovny \n(začínající 4. dubna). Návrh <a href=\"https://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">podpořilo</a> hnutí ANO, KDU-ČSL je jednoznačně proti a ČSSD zůstává zdrženlivá. <br/><br/>ČSSD ve volebním <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">programu</a> (.pdf) do Poslanecké sněmovny z roku 2013 zmiňuje církevní restituce, a to následovně: „<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.“ </i>(str. 30)<br/><div><br/>Na webu ČSSD můžeme také najít <a href=\"https://www.cssd.cz/media/tiskove-zpravy/cssd-odmita-cirkevni-restituce-prosazene-top09-a-ods-jako-nespravedlive-predrazene-a-vysoce-rizikove-pro-stat/\">tiskovou zprávu</a> z 1. října 2013 proti restitucím, pod kterou je podepsán Bohuslav Sobotka:<br/><i><br/>„ČSSD odmítá pravicovou vládou prosazené církevní restituce, protože jsou nespravedlivé, předražené a vysoce rizikové pro stát. Pokud získá ČSSD v říjnových volbách dostatečný mandát od voličů, využije všech svých sil k tomu, aby tuto nespravedlnost napravila. Bude usilovat o výrazné snížení finančních kompenzací státu za nevydaný církevní majetek tak, aby náhrada byla přiměřená a spravedlivá. Nepřipustí vydávání majetku, který církve vlastnily před 25. únorem 1948 a zváží možnost zavedení daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.“<br/><br/></i>Plány ČSSD na zrevidování církevních restitucí však po vzniku koalice, ve které lidovci prosazují zachování současného stavu, odložila. Vláda pro toto téma <a href=\"https://www.cssd.cz/aktualne/prave-ted/xpertni-komise-cssd-ano-a-zastupcu-cirkvi-ukoncila-svou-cinnost/\">zřídila</a> expertní skupinu, která však fungovala pouze čtvrt roku a nepřinesla žádnou dohodu s církvemi. Premiér Sobotka <a href=\"https://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-pravo-trojkoalice-nebo-volby/\">prohlásil</a>, že pro změny by byla nutná dohoda s církvemi.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14667", "id": 14667}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Přitom, když se podíváme do Německa, do Rakouska a dalších zemí, tak zaměstnavatelé platí (při nemoci zaměstnance - pozn. Demagog.cz), ne první 2 týdny, ale někde, myslím, že v Německu 6 týdnů, v Rakousku daleko víc a platí to někde 80 až 100 procenty. A nikdo neřeší to, že lidi podvádí, že lidi zneužívají snad nemocenskou, což je častý argument právě pravice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z dat Evropské komise o nemocenských dávkách v jednotlivých zemích EU.</p><p><a href=\"http://ec.europa.eu/employment_social/empl_portal/SSRinEU/Your%20social%20security%20rights%20in%20Austria_en.pdf\">Rakousko</a>: Nemocenská se vyplácí od 4. dne nemoci. Strop pro nemocenskou je nastaven na 4 440 EUR měsíčně, příjem nad tuto hranici není při výpočtu brát v potaz. Během prvních 42 dní nemoci je vypláceno 50 % příjmu, další dny je to pak 60 % příjmu. Na základě pracovních dohod však může být až 12 týdnů vyplácen plný plat. (strana 9)</p><p><a href=\"http://ec.europa.eu/employment_social/empl_portal/SSRinEU/Your%20social%20security%20rights%20in%20Germany_en.pdf\">Německo</a>: Nemocenská se vyplácí z pojistných fondů, platí se 70 % pravidelného příjmu. (strana 14)</p><p>Informace o případném zneužívání této nemocenské se nám nepodařilo dohledat. Rovněž ani to, zda s tímto argumentem operují kritici tohoto nastavení v obou jmenovaných zemích.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13067", "id": 13067}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Skandinávské země se umisťují na prvních příčkách konkurenceschopnosti. Ale nejenom to. Umisťují se i na prvních příčkách toho, čemu se říká Human Development Index, to znamená index, který vedle ekonomické výkonnosti zahrnuje i pravděpodobnost dožití, míru kriminality, míru ochrany životního prostředí a další právě sociálně ekologické parametry.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle aktuálních údajů Světového ekonomického fóra, konkrétně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww3.weforum.org%2Fdocs%2FGCR2013-14%2FGCR_Rankings_2013-14.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFRk5eDFwgbB1_3xIFxTgW0DDeERQ\">Indexu globální konkurenceschopnosti</a> pro roky 2013–2014 (.pdf), který sleduje celkem 148 zemí,  se Skandinávské země (Norsko, Švédsko, Finsko a Dánsko) umístily na třetím (Finsko), šestém (Švédsko), jedenáctém (Norsko) a patnáctém (Dánsko) místě.  <br/><br/> Tzv. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fhdr.undp.org%2Fen%2Fstatistics%2Fhdi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHsPN643zmMMQlFNew_bdGopdUtrw\">Index lidského rozvoje</a> (tzv. Human Development Index) zohledňuje tři proměnné – naděje dožití v daném státě, úroveň vzdělání a příjem. Jeho součástí tedy není Zemanem zmiňovaná <i>“míra kriminality, míra ochrany životního prostředí”</i>.<br/><br/><div>Podle <a href=\"https://data.undp.org/dataset/Table-1-Human-Development-Index-and-its-components/wxub-qc5k\">nejnovějších údajů</a> sledovaného indexu (statistika Organizace spojených národů) se sledované skandinávské země umístily na prvním (Norsko), sedmém (Švédsko), patnáctém (Dánsko) a dvacátém prvním (Finsko) místě.<br/><br/>Je možné konstatovat, že se skandinávské země umísťují na předních příčkách obou sledovaných indikátorů. Human Development Index však zahrnuje jiné, než Zemanem zmiňované proměnné. Proto výrok hodnotíme jako zavádějící. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10167", "id": 10167}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tam byl problém už při jeho nástupu do té funkce, protože vlastně byl spojen s nepříjemnostmi ohledně financování jeho politické strany, když byl předsedou té strany. (myšlen je Václav Klaus)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Roithová zřejmě mluví o <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/37206-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr/\">nejasnostech kolem financování ODS</a>, které vyšly najevo r. 1996. Tato kauza vyústila v tzv. <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/37206-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr/\">„sarajevský atentát\"</a> a následně došlo k odštěpení části členů ODS a vytvoření Unie svobody. Následně proběhl soudní proces s místopředsedou ODS Liborem Novákem, který byl Městským soudem v Praze a následně i Vrchním soudem v Praze <a href=\"http://zpravy.idnes.cz/kauza-novak-skoncila-0r4-/domaci.aspx?c=A001128_100605_domaci_mhk\">zproštěn obžaloby</a>. <br/><br/>Nehodnotíme zapojení Václava Klause do samotné kauzy financování ODS. Ze strany Policie ČR k osobě Václava Klause totiž <a href=\"http://zpravy.idnes.cz/pred-soudem-promluvi-korunni-svedek-zieleniec-flp-/domaci.aspx?c=A000425074858domaci_jpl\">nepadlo obvinění</a>. Zuzana Roithová také ve svém výroku Klause z ničeho konkrétního neobviňuje, hovoří pouze o tom že „<i>...byl spojen s nepříjemnostmi ohledně financování jeho politické strany</i>...\". <br/><br/>Faktem je, že Václav Klaus byl v té době skutečne <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-vaclav-klaus/zivotopis.shtml\">předsedou strany</a>, kterou tato finanční kauza zasáhla a v tomto smyslu byl tedy s kauzou spojen. Výrok proto hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7567", "id": 7567}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...rozhodovalo se více než 160 členů ústředního výkonného výboru, to je velmi reprezentativní zastoupení sociálnědemokratické strany, a v tomto hlasování sociální demokraté rozhodli. (při tajném hlasování o mandátu lídra B. Sobotky do předčasných voleb - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky je hodnocen jako zavádějící, neboť i když počet členů ÚVV ČSSD je skutečně více než zmíněných 160, v tomto konkrétním hlasování se jich vyjádřilo pouze 151.</div><br/><br/><div><a href=\"http://www.cssd.cz/strana/organy-cssd/uvv-cssd/uvv-cssd-hlas-rozhodujici/\">Celkově</a> je členů Ústředního výkonného výboru ČSSD 194.</div><br/><br/>Při tomto konkrétním rozhodování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239522-hlasovani-o-sobotkovi-vyvolalo-prestrelku/\">hlasovalo</a> celkem pouze 151 členů ústředního výkonného výboru ČSSD tedy méně než uvádí Bohuslav Sobotka. Pro to, aby se stal Sobotka kandidátem na premiéra, bylo pak 86 členů.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9067", "id": 9067}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Za těch sedm let, co jsem předsedou, vždycky ten cíl je jednoduchý, mít lepší výsledek než předtím (...) zatím se nám ve všech volbách dařilo získat větší procentuální zisk nebo počet mandátů, než jsme obhajovali, a zároveň se nám podařilo vyhrát poslední senátní volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Bělobrádek je předsedou KDU-ČSL od 20. listopadu 2010. Pod jeho vedením se tak strana účastnila opakovaně krajských a také senátních voleb.<div><br/><div style=\"\"><br/><div style=\"\"><b>Krajské volby</b></div><div style=\"\"><b><br/></b></div><div>Lidovci se pod vedením Bělobrádka účastnili krajských voleb dvakrát – konkrétně to bylo na podzim let 2012 a 2016. V <a href=\"https://volby.cz/pls/kz2012/kz123?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">prvně uvedených volbách</a> získali celkem 53 mandátů (ať již na samostatných kandidátkách, nebo v různých krajských koalicích – za všechny koalice pro Královéhradecký kraj, na jejíž kandidátce <a href=\"https://volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xstrana=18&amp;xv=2&amp;xt=3\" class=\"ext\" target=\"_blank\">získal mandát</a> i Bělobrádek). </div><div><br/></div><div><br/></div><div>O čtyři roky později pak <a href=\"https://volby.cz/pls/kz2016/kz123?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=0&amp;xstrana=0&amp;xv=2\" class=\"ext\" target=\"_blank\">lidovci posílili</a> o celkem pět mandátů, celostátně dosáhli na 58 krajských zastupitelů.</div><div><br/></div><div><br/></div><div style=\"\"><b>Senátní volby</b></div><div style=\"\"><b><br/></b></div><div>V roce 2012 <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">získali lidovci</a> dva mandáty. O dva roky později získali <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">pět</a> senátorů a další dva byli zvoleni ve společné koalici s dalšími subjekty. V roce <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=7&amp;xt=1\" class=\"ext\" target=\"_blank\">2016</a> získali pět mandátů, v koalici s dalšími subjekty pak další čtyři. </div><div><br/></div><div><br/></div><div>Pokud budeme srovnávat stejný druh voleb, tak je pravdou, že pod Bělobrádkem se lidovci postupně zlepšují. Bereme-li tedy ty volby, kdy se KDU-ČSL pod tímto předsedou ucházela o podporu opakovaně. Do srovnání tedy nepočítáme období před Bělobrádkovým nástupem, kdy lidovci vypadli z Poslanecké sněmovny.</div><div style=\"\"><br/></div><br/><div>V posledních senátních volbách byla nejúspěšnější stranou KDU-ČSL, které uspělo devět kandidátů. Druzí nejúspěšnější byli Starostové a nezávislí, kteří získali pět mandátů.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15667", "id": 15667}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V současné době má policie proti tomu schválenému počtu, to je těch 38996, zhruba o 700 milionů méně. My samozřejmě s tím číslem pracujeme a v současné době došlo k úsporám na Ministerstvu vnitra a tyto úspory budou přesunuty policii. <br/>(pozn. Demagog.CZ: po chvili ministr svoje slova upřesnil) Chybí 700 policistů a dáme policii asi 205 milionů, to znamená, že policie bude moct navýšit stav policistů o těch 700.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro rok 2013 je skutečně schváleno pro Policii České republiky 38996 <a href=\"http://www.novinky.cz/domaci/278572-policistu-bude-vice-ale-klesnou-jim-platy-rozhodla-vlada.html\">pracovních míst</a>. Nepodařilo se nám však zjistit jaký je aktuální faktický počet zaměstnanců. V této věci jsme Policii ČR kontaktovali a výrok tedy případně později doplníme.<br/><br/>V poslední době pak skutečně na Ministerstvu vnitra došlo k úspoře asi 200 milionů Kč díky <a href=\"http://zpravy.ihned.cz/c1-59275590-jeden-podpis-a-kubice-usetri-200-milionu-rocne-dohodl-s-postou-levnejsi-datove-schranky\">zlevnění systému datových schránek</a>.<br/><br/>Co se pak týče záměru přidělit policii 205 milionů korun, tak k němu se nám nepodařilo dohledat informace, je také možné, že tento záměr byl Janem Kubicem poprvé veřejně prezentován právě v této politické debatě. <br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8367", "id": 8367}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale pane redaktore, já bych vám chtěl připomenout, že to byl David Rath se mnou, který uvalil nucenou správu na VZP.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z médií a životopisů obou politiků hodnotíme výrok jako pravdivý.</div><br/>Nucená správa byla na VZP podle její <a href=\"http://www.vzp.cz/uploads/document/1293734541-web-vz-vzp-05-pdf.pdf\">výroční zprávy</a> (.pdf) uvalena 10.11.2005. V této době byl ministrem zdravotnictví skutečně <a href=\"http://www.rathdavid.cz/profil/\">David Rath</a>. <a href=\"http://www.vdryml.cz/vladimir-dryml-zivotopis-CV.htm\">Vladimír Dryml</a> byl v té době náměstkem ministra zdravotnictví pro zdravotní pojišťovny a kontrolu. <br/><div>Z těchto informací můžeme skutečně usuzovat, že se oba zasloužili o uvalení nucené správy na VZP. Drymlovo jméno je v této souvislosti zmiňováno i v médiích. <a href=\"http://zpravy.ihned.cz/cesko/c1-17314170-nucena-sprava-na-vzp-zajima-i-senat\">IHNED.cz</a> informuje o tom, že Dryml byl spolu s Janou Musílkovou (bývalou ředitelkou VZP) pozván na jednání senátního zdravotnického výboru, který se zabýval právě nucenou správou VZP. Drymla zmiňuje i bývalá ředitelka Musílková v rozhovoru pro <a href=\"http://www.bbc.co.uk/czech/interview/story/2005/12/051205_musilkova.shtml\">BBCCzech</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6567", "id": 6567}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Obchodní partneři. Prosím vás, my jsme před asi 12 lety, nebo kolik to je, jsme s dalšími osobami založili akciovou společnost. \n<br/><br/><i>(Jiří Dienstbier: Jenom dva.)</i><br/><br/>\nBylo nám tehdy 30. No, počkejte. Dobře, jenom dva, pak tam byly nějaký orgány. To pořád není žádné obchodní partnerství jo, to bych nazval trošku jinak. A nezískali jsme licenci k tomu, co jsme chtěli dělat. Ta společnost nikdy nefungovala. A pak se prodala a dneska funguje jako nějaká vinařská společnost. Jenom tím, že jsme to prostě potom prodali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na společnou akciovou společnost Pavla Blažka a Zdeňka Koudelky upozornily internetové stránky <a href=\"http://www.zitbrno.cz/hlavni-clanek/blazek-hasek-koudelka-novotny-vysoke-uceni-korupce-a-s\">Žít Brno.</a>\n Dle tohoto serveru si výše zmínění měli v roce 2001 - konkrétně 30. března 2001 - založit společnou akciovou \nspolečnost s názvem Vysoké učení Brno, a.s.. Tuto informaci potvrzuje také <a href=\"https://or.justice.cz/ias/ui/rejstrik\">výpis</a>\n(jelikož nelze odkázat přímo na konkrétní zápis, zadejte do vyhledávání \"Víno Marcinčák\", a poté přejděte na \"úplný výpis\")  z obchodního rejstříku. Předsedou představenstva byl v době založení firmy \nPavel Blažek, členy představenstva pak Zdeněk Koudelka a Radovan \nNovotný. Společnost tedy měla tři zástupce. V dozorčí radě společnosti při jejím vzniku zasedali Radomír Daňhel, Václav Pícl, Michal Hašek, Petr Levíček a Markéta Vaňková. <br/><br/>1. října 2001 skončil ve funkci člena představenstva Zdeněk Koudelka, 1. dubna 2002 pak Radovan Novotný a 1. prosince 2003 ve funkci předsedy představenstva také Pavel Blažek. K 1. prosinci pak došlo k úplné obměně osob jak v představenstvu, tak v dozorčí radě společnosti. <br/><br/>29. dubna 2005 došlo k přejmenování společnosti na \nVíno Marcinčák, a.s.<br/><br/>Společnost Vysoké učení Brno, a.s. absolvovala 30-31. října 2001 akreditační řízení před akreditační komisí. Ze <a href=\"http://www.zitbrno.cz/wp-content/uploads/2012/08/211_zapis_ak_06_2001.pdf\">zápisu</a> (pdf.) akreditační komise vyplývá, že společnosti neudělila akreditaci pro požádované právnické obory (viz. bod 5). <br/><br/>Ačkoliv v představenstvu seděly tři a nikoliv dvě osoby, ministr Blažek se ve zbylé části výroku nemýlil. Na základě těchto dostupných informací tedy hodnotíme výrok ministra Blažka jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7867", "id": 7867}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...zákon o financování politických stran, jednak tedy stanovuje limity na kampaně, krajské, senátní, prezidentské a tak dále, ale také tam stanovuje limity na dary, což samozřejmě je věc, která se nám nelíbila principiálně, protože proč by někdo, kdo vydělá peníze, zdaní je, nemohl darovat, kolik chce. Ale dobře, respektovali jsme to v rámci koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vládní návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115427\">novely</a> (.pdf, str. 3) zákona, kterým se mění některé volební zákony, jsou stanoveny maximální výdaje strany na kampaň:</p><p><i>(2) Výdaje na volební kampaň nesmí přesáhnout<br/>a) pro volby do Poslanecké sněmovny částku 90 000 000 Kč včetně daně z přidané<br/>hodnoty,<br/>b) pro volby do Senátu částku 2 000 000 Kč včetně daně z přidané hodnoty za každého kandidáta, účastní-li se pouze prvního kola voleb, nebo částku 2 500 000 Kč včetně daně z přidané hodnoty, účastní-li se kandidát prvního i druhého kola voleb.</i></p><p>Výši daru politickým stranám limituje zákon o politických stranách. V § 18 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115433\">novely zákona</a> (.pdf, str. 4) stojí, že od jedné osoby nelze přijmout dar nebo jiné bezúplatné plnění, které by v jednom kalendářním roce překročilo částku 3 000 000 Kč.</p><p>Projednávání této novely a postoj hnutí ANO, jsme se již <a href=\"http://demagog.cz/hladat?q=limitaci+dar%C5%AF+politick%C3%BDm+stran%C3%A1m\">věnovali</a>. V červenci 2015 Faltýnek v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370729/\">Události, komentáře</a> potvrdil, že hnutí ANO mělo vůči limitaci darů politickým stranám výhrady. Vládní návrh zákona byl nakonec jednoznačně <a href=\"https://apps.odok.cz/attachment/-/down/KZOA9ZGANNGX\">přijat</a> (.doc, str. 3).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12967", "id": 12967}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem byl šéfem kanceláře Václava Havla, tak jsem musel podepsat každý akt, než šel k prezidentovi.  (otázka milostí)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg byl skutečně <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">vedoucí</a> Kanceláře prezidenta od 10.července 1990 do července 1992, kdy odešel ve spojitosti s abdikací prezidenta Havla. Z popisu dnešních pravomocí a povinností vedoucího <a href=\"http://www.hrad.cz/cs/kontakty/kancelar-prezidenta-republiky.shtml\">Kanceláře</a> prezidenta republiky plyne následující: <i>\"Vedoucí Kanceláře je vedoucí organizační složky státu, který činí právní úkon ve věcech týkajících se Kanceláře navenek, řídí a kontroluje Její činnost a odpovídá za ni. Z výkonu své funkce je odpovědný prezidentu republiky, který ho řídí a ukládá mu úkoly”.</i> Bohužel se nám nepodařilo dohledat přímé zdroje, na základě kterých by bylo možné výrok v téhle podobě  ověřit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7367", "id": 7367}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ona je to velmi vážná věc, protože vůbec není důležité, jestli se vyjednaly nějaké 4 operační programy, důležité je, že pokud se nevyřeší otázka monitorovacího systému, tak prostě nebudeme čerpat. Aby to bylo všem jasné, ta možnost čerpání peněz běží už od roku 2014. Sobotkova vláda nedokázala připravit ty podmínky tak, abychom mohli opravdu účinně čerpat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Audit Ministerstva financí pozastavil fungování monitorovací systém pro čerpání dotací z EU spadající pod Ministerstvo místního rozvoje.</div><br/><br/><div>V souvislosti s Monitorovacím systémem strukturálních fondů (MSSF) uvádí <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Ramec-podpory-Spolecenstvi-2004-2006/Rizeni-a-monitoring/Monitorovani/Monitorovaci-system-strukturalnich-fondu-MSSF\">web Ministerstva pro místní rozvoj</a>: \"Systém je využíván na všech úrovních implementace a spolufinancování projektů.\" Lze tedy předpokládat, že fungování systému je pro čerpaní evropských peněz z finančního rámce klíčové. </div><br/><br/><div>Přípravy na programové období 2014-2020 probíhají v ČR <a href=\"http://www.mmr.cz/cs/Evropska-unie/Kohezni-politika-EU/Kohezni-politika\">již od roku 2010</a>, a i když bylo možné čerpat finanční prostředky již od začátku roku 2014, Česká republika bude moci s penězi z fondů EU operovat nejdříve na jaře 2015 (<a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/podpora-projektu-z-fondu-eu-zacne-az-na-jare-roku-2015-012291\">Euractiv.cz</a>, <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-jsou-pripraveny-ke-schvaleni-128559/\">Vlada.cz</a>)   </div><br/><div><br/>Možnost čerpat z víceletého finančního rámce 2014-2020 nebylo pro Českou republiku prozatím uvolněno zejména kvůli <a href=\"http://www.ceskenoviny.cz/eu/zpravy/ek-podle-vlady-prijala-jeji-zavazky-ke-sluzebnimu-zakonu/1186280\">neexistenci služebního zákon</a><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-by-nam-mohla-ek-schvalit-jiz-na-prelomu-dubna-a-kvetna--128375/\">a</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11967", "id": 11967}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ve funkci třičtvrtě roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. M. Netolický byl <a href=\"http://www.pardubickykraj.cz/aktuality/68921/informace-ze-17-jednani-zastupitelstva-pardubickeho-kraje?previev=archiv\">zvolen</a> členem Rady Pardubického kraje 15.prosince 2011. Tedy třičtvrtě roku ve funkci bude tedy přesně 15. září 2012. Výrok sice není absolutně přesný, ale hodnotíme ho jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6467", "id": 6467}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Firma Housing &amp; Construction je úspěšná firma, která postavila v Izraeli stovky kilometrů dálnic. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Miloš Zeman\nbyl na zmíněnou společnost dotázán v souvislosti s přiklepnutím zakázky na\ndálnici D47 v roce 2002.</p><p>Firma Housing &amp; Construction, známá spíše pod hebrejským názvem <a href=\"http://en.shikunbinui.co.il/\">Shikun U'Binui</a>, je skutečně přední izraelská developerská společnost, která se podle <a href=\"http://en.shikunbinui.co.il/category/our_projects\" style=\"font-size: 10pt; font-family: Arial, sans-serif; line-height: 115%;\">referencí</a> na svém webu může chlubit řadou rezidenčních projektů, ale i stavbou trans-izraelské dálnice 6 (138 kilometrů) nebo soustavy Karmelských tunelů v okolí města Haifa (více než 6 kilometrů). Nejedná se však úplně o stovky kilometrů.</p>\n\n<p class=\"MsoNormal\">Navíc projdeme-li tyto\nreference (jak na území státu Izrael, tak i v globálním měřítku), tak zjistíme,\nže v roce 2002, kdy Zemanova <a href=\"http://byznys.lidovky.cz/smutny-pribeh-d47-od-zemanova-izraelskeho-debaklu-po-rezivejici-mosty-129-/doprava.aspx?c=A131024_105557_ln-doprava_mev\">vláda</a> <a href=\"http://byznys.lidovky.cz/smutny-pribeh-d47-od-zemanova-izraelskeho-debaklu-po-rezivejici-mosty-129-/doprava.aspx?c=A131024_105557_ln-doprava_mev\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">zakázku</a> z ruky zadala, neměla tato společnost reálně tyto zkušenosti. Právě proto je výrok hodnocen jako zavádějící, neboť Zeman spojuje společnost a její renomé s vlastností, která v době zadání zakázky nebyla ještě známa.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13467", "id": 13467}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V tom spotřebním koši člověka, který bere průměrnou mzdu, tak potraviny hrajou obrovský, obrovskou roli, stejně tak jako nájem. Kdežto u člověka, který bere třeba 60, 70 tisíc plat měsíční, tak ty potraviny naopak tvoří poměrně malou část a on utrácí většinu toho, toho platu za služby a za výrobky, které jsou v té vyšší sazbě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro ověření výroku Martina Peciny jsme použili nejnovější <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/800019CE96/$File/300113.pdf\">data</a> (Vydání a spotřeba domácností, tabulka 5c) Českého statistického úřadu. Domácnosti jsou v této studii rozděleny do deseti pásem podle svých příjmů na osobu.<div><br/>Například pro páté nejnižší pásmo domácností, které lze označit jakožto domácnosti s průměrnými příjmy, je v průměru podíl vydání za potraviny a nájem (bez dalších nákladů na bydlení, energií atp.) na celkové sumě vydání 17,5 % a 4,9 %, dohromady tedy 22,4 % ze všech vydání.<br/><br/>U pásma s nejvyššími příjmy je situace následující: 10,3 % za potraviny a 12,2 % za nájem. Za potraviny a nájem tak tato vysokopříjmová skupina utratí 22,5 % svých příjmů.<br/><br/>Nehodnotíme, jaký podíl na výdajích je či není obrovský, to závisí na subjektivním posouzení. Pokud bychom však sečetli výdaje za potraviny a nájem, podíl na výdajích těchto dvou skupin (průměrné příjmy a vysokopříjmová) bude takřka shodný. V druhé větě svého výroku však Martin Pecina hovoří již pouze o potravinách. <br/><br/>Vydání za potraviny tvoří pro domácnosti s průměrným příjmem výrazně vyšší podíl výdajů než pro vysokopříjmové. Zároveň většina vydání uskutečněných vysokopříjmovými domácnostmi nespadá do <a href=\"http://www.zakonyprolidi.cz/cs/2004-235#prilohy\">snížené sazby</a> DPH. Proto hodnotíme tento výrok jako pravdivý.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9167", "id": 9167}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme v Akademii věd instituce, které se problémy sucha, problémy bleskových srážek a dalšími věcmi z přírodního prostředí a z ekologie zabývají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V rámci Akademie věd působí řada\nvýzkumníků, kteří se zabývají uvedenými tématy. Např. sucho je studováno na <a href=\"http://www.czechglobe.cz/cs/kontakty/152/\">Ústavu výzkumu globální změny</a>,\nextrémní srážky na území ČR jsou jedním z hlavních témat výzkumu <a href=\"http://www.ufa.cas.cz/struktura-ustavu/oddeleni-meteorologie/uvod-omet.html\">Ústavu\nfyziky atmosféry</a> a ekologickými tématy z různých pohledů se zabývá např. <a href=\"http://www.czechglobe.cz/cs/\">Ústav výzkumu globální změny</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16367", "id": 16367}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „1. března je další termín pro další vlnu (EET, pozn. Demagog.cz) v maloobchodě a velkoobchodě. To znamená, budou nabíhat obchodníci, kteří si už teď musí pořizovat pokladnu“\n    </p>", "oduvodneni": "<div class=\"explanation\">Spuštění elektronické evidence tržeb se rozeběhlo v několika fázích. Start první fáze byl 1. prosince 2016, kdy se tato povinnost začala týkat poskytovatelů stravovacích a ubytovacích služeb. Celkem jsou naplánovány čtyři fáze zavedení, poslední prozatím na červen 2018. <div><br/><br/><div>Ve druhé fázi, která začne 1. března 2017, už budou muset mít pořízenou pokladnu podnikatelé v maloobchodě a velkoobchodě. </div><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Začátek evidence</td><td>Koho se to týká</td></tr><tr><td>1. fáze</td><td>1. prosinec 2016</td><td>ubytovací a stravovací služby</td></tr><tr><td>2. fáze</td><td>1. březen 2017</td><td>maloobchod a velkoobchod</td></tr><tr><td>3. fáze</td><td>1. březen 2018</td><td>ostatní (nejsou uvedeni v jiné fázi), např. silniční nákladní doprava, železniční doprava, taxi, pekaři, veterináři,...</td></tr><tr><td>4. fáze</td><td>1. červen 2018</td><td>vybraná řemesla a výrobní činnosti, např.kadeřnictví, výroba oděvů, papíru, nábytku,...</td></tr></tbody></table>Zdroj dat v tabulce: <a href=\"http://www.etrzby.cz/cs/odkdy-evidovat-trzby\">Etržby.cz</a></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14167", "id": 14167}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Německá finanční správa nikdy nezavedla online ani offline evidenci. Jejich studie vždy došly k tomu, že dopady na živnostníky nemůžou být vyváženy nejistým přínosem.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Německu plánují zavést offline systém evidence tržeb do praxe od 1. ledna 2020.<br/><br/>Většina našich západních sousedů své tržby dosud pro daňovou kontrolu <a href=\"http://registrierkassen-test.info/registrierkassenpflicht-deutschland/\">nemusela</a> evidovat, určitý systém kontroly <a href=\"http://taxipedia.info/fiskaltaxameter/\">platí</a> jen pro oblast taxislužby. Nepovedlo se nám dohledat žádné studie německé finanční správy, které by pojednávaly o dopadech evidence tržeb na živnostníky.<br/><br/>Německo se nicméně paralelně s Českem snaží o zlepšení systému výběru daní, do konce minulého roku totiž neměla německá daňová správa žádný nástroj, jak s podnikateli falšujícími své tržby bojovat. Zemský sněm proto schválil 22. prosince 2016 <a href=\"http://www.bundesfinanzministerium.de/Content/DE/Downloads/Gesetze/2016-12-28-G-z-Schutz-v-Manipulationen-an-digitalen-Grundaufzeichnungen.pdf?__blob=publicationFile&amp;v=3\">zákon</a> (.pdf, německy) o zabezpečení manipulace s digitálními záznamy (německy <i>Gesetz zum Schutz vor Manipulationen an digitalen Grundaufzeichnungen)</i>, ve kterém zavádí povinnost trvale ukládat záznamy o tržbách. Evidovat své tržby musí od začátku roku 2020 podnikatelé s ročním obratem nad 17 500 euro ročně (asi 453 000 Kč).<strong> </strong>Výměna stávajících zařízení bude probíhat postupně až do konce roku 2022, nepoctivým bude hrozit pokuta v maximální výši 25 000 euro (asi 647 000 Kč). Podrobnější vysvětlení nabízí tamní ministerstvo financí v <a href=\"http://www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Verordnungen/2016-12-28-G-z-Schutz-v-Manipulationen-an-digitalen-Grundaufzeichnungen.html;jsessionid=2EF4A67E259B8396FFF7B8E7F67403AB\">němčině</a> či server Salesdatacontroller.com v <a href=\"http://www.salesdatacontroller.com/german-government-fights-manipulated-cash-registers/\">angličtině</a>.<br/><br/>Německo umožní existenci více předem certifikovaných zabezpečovacích systémů a stanovilo povinnost vydat účtenku jen na přání zákazníka. Na rozdíl od <a href=\"https://www.bmf.gv.at/steuern/selbststaendige-unternehmer/Registrierkassen.html#heading_Was_versteht_man_unter_der_Registrierkassenpflicht_\">Rakouska</a> a jiných evropských <a href=\"http://www.etrzby.cz/cs/zajimavosti_zkusenosti-ze-zahranici\">států</a>, které většinou zákonem specifikují jediný možný systém zabezpečení a vydávat účtenky vyžadují, jsou podmínky evidence tržeb mírnější.<br/><br/>Výrok předsedy TOP 09 hodnotíme v tomto ohledu jako zavádějící. V Německu se sice tržby nikdy neevidovaly, jejich evidence se však plánuje.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15567", "id": 15567}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na průzkumy (...), vysokou podporu má česká armáda a stejně tak má vysokou podporu členství v Alianci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V září 2016 provedlo CVVM pravidelný průzkum týkající se důvěry ve vybrané instituce veřejného života. Zpráva uvádí, že <i>výrazně převažující důvěře se těší  armáda (65 % důvěřujících oproti 27 % nedůvěřujících) i policie ČR (60 % ku 38 %). </i><div><i><br/></i></div><div><i><br/></i><div>Důvěra ve vybrané instituce veřejného života v %. Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7603/f3/po161014.pdf\">CVVM</a> (.pdf, str. 1)</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Rozhodně důvěřuji</td><td>Spíše důvěřuji</td><td>Spíše nedůvěřuji</td><td>Rozhodně nedůvěřuji </td><td>Nevím</td></tr><tr><td>Armáda ČR</td><td>14</td><td>51</td><td>21</td><td>6</td><td>8</td></tr><tr><td>Policie ČR</td><td>8</td><td>52</td><td>29</td><td>9</td><td>2</td></tr><tr><td>Soudy</td><td>8</td><td>44</td><td>32</td><td>12</td><td>4</td></tr></tbody></table></div><div>Následující graf ukazuje vývoj důvěry v armádu od roku 1994 po září 2016, přičemž její obliba stoupá a je nejvýraznější i v porovnání s policií a soudy. Graf představuje součet odpovědí <i>„rozhodně důvěřuji“</i> a <i>„spíše důvěřuji“</i> v procentech. Podpora armády se tedy pohybuje mezi 60 a 70 % v posledních letech. </div><div>Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7603/f3/po161014.pdf\">CVVM</a> (.pdf, str. 3)</div><div><br/></div><br/><div><img src=\"/data/images/17274284_10206492441309752_771363726_n.jpg\"/></div><br/><div><br/></div><div>Se členstvím v NATO je spokojeno 57 % respondentů <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7662/f3/pm170216a.pdf\">výzkumu</a> (.pdf) prováděného rovněž CVVM v lednu 2017. Následující graf zachycuje vývoj spokojenosti a nespokojenosti českých občanů se členstvím v Alianci od roku 1999. <i>V posledních třech letech nedošlo k výrazným změnám. Z dlouhodobého pohledu lze říci, že vztah k NATO zůstává od roku 2010 relativně stálý. Výjimkou je rok 2013, kdy došlo k poklesu spokojenosti z 57 % v roce 2012 na 50 % v roce 2013. Od roku 2010 také můžeme pozorovat trend mírného nárůstu nespokojených respondentů (s výjimkou roku 2014).</i></div><div><i><br/></i></div><div><i><br/></i></div><div><img src=\"/data/images/sni_mek_obrazovky_2017-03-12_v_16_43_01.jpg\"/></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14567", "id": 14567}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To rozhodnutí by mělo být kontrasignované (pokud by se hypoteticky prezident rozhodl nechat sestřelit letadlo ovládané teroristy mířící na historické centrum Prahy, pozn. Demagog.cz)...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marek Hilšer v rámci Duelu Seznamu.cz dostal od Mirka Topolánka otázku, jak by se zachoval, kdyby na centrum Prahy letělo lidmi plně obsazené letadlo ovládané teroristy a bylo by zřejmé, že teroristé plánují letadlem zasáhnout vysoce obydlenou oblast. Marek Hilšer reagoval tak, že by konzultoval situaci s armádou a pokud by to bylo nutné, letadlo sestřelil.<div><br/><div> <div style=\"\"><br/></div><div style=\"\">Mirek Topolánek poznamenal, že ač se jedná o rozhodnutí kontrasignované, váha rozhodnutí by nakonec ležela na prezidentovi. Abychom zjistili, zda se skutečně jedná o kontrasignované rozhodnutí, musíme nahlédnout do Ústavy.</div><div style=\"\"><br/></div><div style=\"\"> </div><div style=\"\"><br/></div><div style=\"\">Všechna rozhodnutí prezidenta, která vyžadují kontrasignaci, jsou uvedena ve Čl. 63 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-c\" style=\"\">Ústavy</a>, a dle tohoto článku prezident republiky „<i>je vrchním velitelem ozbrojených sil.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"> <div style=\"\"><div style=\"\"><br/></div><div style=\"\">Avšak pro uvedenou situaci existuje postup daný Usnesením vlády ČR ze dne 10.\nříjna 2001, č. 1044 k materiálu Použití vojenských prostředků\nk zamezení zneužití civilního letadla jako nástroje teroristického útoku.</div><p class=\"MsoNormal\"/><div style=\"\">Obecný postup při vychýlení podezřelého letadla z\ntrasy je stanovený tak, že nejprve vystartují stíhací letouny Armády České\nrepubliky a pokusí se letoun identifikovat a navázat s ním spojení. Pokud\nnereaguje, pokusí se ho přinutit k přistání. Poslední a krajní variantou by\nbylo rozhodnutí „národní autority“ NGA o použití zbraní. Touto národní autoritou je však <a href=\"http://www.mocr.army.cz/images/id_15001_16000/15635/025_ukonceni_letu_letadla_110413.doc\">ministr obrany</a> (.doc), nikoliv prezident republiky. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Rozhodnutí by neleželo na prezidentovi a tudíž se nelze bavit o kontrasignaci. Výrok tedy hodnotíme jako nepravdivý. </div><div style=\"\"><br/></div><br/></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15967", "id": 15967}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A mimochodem dopravní podnik na jízdném vybere 4 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací plynoucích z výročních zpráv Dopravního podniku hlavního města Prahy činily <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">tržby</a> (.pdf, str. 79) z jízdného (přepravní tržby za MHD a vnější pásma) za rok 2011 částku 4,53 mld. korun. <br/><br/>V roce 2010 (.pdf, str 115) se jednalo o <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">částku</a> 4,46 mld. korun, v roce <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">2009</a> (.pdf, str. 79, Aj.) poté o 4,40 mld. korun.  <br/><br/>Výroční zpráva pro rok 2012, potažmo informace o výši tržeb z jízdného, v tuto chvíli není k dispozici. <br/><br/>Zastupitel Hudeček částku vybranou Dopravním podnikem na jízdném podhodnocuje. Proto hodnotíme jeho výrok jako nepravdivý. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8567", "id": 8567}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já nedělám nic, co bych si sama vymyslela ve své hlavě, já činím to, co předložil předchůdce, novelu školského zákona do Poslanecké sněmovny. (ČT 24, 1. 3., 90')“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-71b1-9d52-285b-ed2546db78f6\">Novela <a href=\"http://www.msmt.cz/file/35181/\">§16 zákona 82/2015 Sb</a> (.pdf, str. 10) byla poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">schválena</a> v únoru 2015, ještě za ministra Marcela Chládka.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12767", "id": 12767}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My v současné době řešíme jiný problém, a to je migrace za prací, tedy migrace lidí, kteří přicházejí buď ze třetích zemí anebo tedy přicházejí ze zemí Evropské unie, jak je Polsko, Rumunsko, Bulharsko (...) A tam je velký problém v rámci přestupků, kdy například na Plzeňsku se meziročně zvedly o 50 %, v Kvasinách o 400 %“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Chovanec správně upozorňuje na fakt rostoucí kriminality cizinců v oblastech prosperujících průmyslových zón. K takovému tvrzení je pak ovšem třeba dodat několik věcí.<br/><br/>Samo ministerstvo vnitra ve své <a href=\"http://www.mvcr.cz/clanek/vznika-pracovni-skupina-resit-bude-bezpecnostni-situaci-v-okoli-kvasin-a-plzne.aspx\">zprávě</a> upozorňuje na souvislost rostoucího počtu přestupků s rostoucím počtem cizinců, kteří se do průmyslových oblastí stěhují za prací. Jejich počet v oblasti ovšem neznáme, nedovedeme tedy určit míru zavinění nárůstu kriminality. Tabulky obsažené ve zprávě přikládáme níže, hodnoty Chovancem uvedené přibližně odpovídají. Z čísel jde nicméně dobře poznat, že drtivá většina přestupků jde stále na vrub Čechů, což patrně reflektuje i jejich zastoupení mezi tamějšími obyvateli.<br/><div><br/><div>Kromě toho je třeba dodat, že 50–60 % přestupků tvoří přestupky v dopravě (parkování, rychlá jízda,...), dalších cca 20–30 % přestupky proti majetku (drobné krádeže, poškození majetku,...), dále 10–20 % přestupky proti občanskému soužití (urážka na cti, sousedské schválnosti,...) a nakonec 10 % přestupky proti veřejnému pořádku (porušení nočního klidu, znečištění veřejného prostranství,...). Statistiky ovšem neuvádějí podíl Čechů a cizinců na té které kategorii přestupků.</div><br/><br/><div>S těmito poznámkami dáváme ministru zapravdu, neboť jím uvedená čísla odpovídají. </div><br/><br/><div>Průmyslová zóna Plzeň-Borská pole:<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td valign=\"top\"><b>Rok<br/></b></td><td><b>2015</b><br/></td><td><b>2016<br/></b></td></tr><tr><td valign=\"top\">Počet přestupků celkem</td><td>\n        \n        \n          4132<br/></td><td>4994<br/></td></tr><tr><td valign=\"top\">Z toho přestupky Čechů<br/></td><td valign=\"top\">3689<br/></td><td valign=\"top\">4319<br/></td></tr><tr><td valign=\"top\">Z toho přestupky cizinců<br/></td><td>443</td><td>675</td></tr></tbody></table>Nárůst počtu přestupků o 21 %, u cizinců o zmíněných 52 %. V souvislosti s tím je však nutné zmínit, že se počet přestupků spáchaný Čechy zvýšil asi o 17 %.<br/><br/>Průmyslová zóna Kvasiny:<table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td valign=\"top\"><b>Rok</b><br/></td>\n<td><b>2015</b><br/></td><td><b>2016</b><br/></td></tr><tr><td valign=\"top\">Počet přestupků celkem<br/></td>\n<td>1342<br/></td><td>1978</td></tr><tr><td valign=\"top\">Z toho přestupky Čechů<br/></td><td valign=\"top\">1259<br/></td><td valign=\"top\">1547<br/></td></tr><tr><td valign=\"top\">Z toho přestupky cizinců<br/></td>\n<td>83</td><td>431<br/></td></tr></tbody></table>Počet přestupků se zvýšil o 47 %, u cizinců dokonce o zmíněných 419 %. Počet přestupků, jež byly spáchány na území Kvasin, se tentokrát zvětšil o více než pětinu.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14267", "id": 14267}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Během 20, 30 let se říká, že každý výdělečně činný bude mít na sebe 2 důchodce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle střední varianty poslední demografické <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/B60039E9C8/$File/402009u.pdf\">projekce</a>\n (.pdf) pro ČR Českého statistického úřadu z roku 2009 se bude tzv. \nIndex ekonomického zatížení (který porovnává počet ekonomicky \nneaktivních osob ve věku 0-19 let a nad 65 let s počtem ekonomicky \naktivní populace - ve věku 20-64 let) v roce 2030 rovnat 73 a v roce \n2040 dosáhne hodnoty 80. To znamená, že na 100 ekonomicky aktivních \nobyvatel bude připadat v roce 2030 73 ekonomicky neaktivních, v roce \n2040 pak 80 ekonomicky neaktivních osob. <br/><br/>Jelikož ale Přemysl Sobotka hovoří pouze o poměru ekonomicky aktivní populace a důchodců, musíme se podívat na konkrétní data v <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/p/4020-09\">tabulkové</a>\n (viz. Tabulka 2, xls.) části zmíňované projekce. Za dvacet let, tedy v \nroce 2032, bude dle střední varianty projekce v ČR 2 582 762 osob nad 65\n let a 6 286 549 (po součtu hodnot v příslušných buňkách) osob ve věku \n20-64 let. Na jednu ekonomicky aktivní osobu bude tedy připadat 0,41 \nosob nad 65 let. Jinak řečeno, na jednoho důchodce bude připadat 2,4 ekonomicky aktivních osob. <br/><br/>V\n roce 2042 by pak dle střední varianty prognózy měl počet osob nad 65 \nlet činit  3 046 955, ekonomicky aktivních osob by mělo být 5 912 419. \nNa jednoho ekonomicky aktivního by tedy připadalo 0,52 osob starších 65 \nlet.<br/><br/>Bohužel tato čísla jsou velmi hrubá, jelikož nehovoří o skutečně výdělečně činných osobách a důchodcích. <br/><br/>Další <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Prognoza_2010.pdf\">prognóza</a>\n (.pdf), zveřejněná na stránkách Ministerstva financí, dochází k \npodobným závěrům jako výše uvedená studie ČSÚ, ačkoliv se zaměřuje na \npoměr odlišně věkově vymezených skupin: skupiny obyvatel ve věku 15-59 \nlet a skupiny obyvatel nad 60 let (viz. obr. 21 na str. 26).<br/><br/>Na stránkách VŠE lze dohledat <a href=\"http://kdem.vse.cz/resources/relik11/sbornik/download/pdf/191-Fiala-Tomas-paper.pdf\">článek</a>\n (.pdf) z roku 2011, ve kterém se autoři snaží o lepší aproximaci počtu \ndůchodců. Tento počet odhadují ve vztahu k současnému nastavení věku \nodchodu do důchodu. V tabulce 7 uvádějí, že v roce 2030 by v případě \nstřední varianty na jednoho důchodce připadalo 1,96 zaměstnaných osob, v\n roce 2040 potom 1,86. <br/><br/>Nakonec na stránkách <a href=\"http://duchodovareforma.mpsv.cz/cs/69\">MPSV</a>,\n kde se autoři důchodové reformy vyjadřují k demografickému vývoji \npopulace, je uvedeno, že v roce 2050 bude na jednoho důchodce připadat \npřibližně 1,2 ekonomicky aktivních lidí - plátců sociálního pojištění. <br/><br/>Na\n základě těchto veřejných zdrojů tedy hodnotíme výrok Přemysla Sobotky \njako nepravdivý. Nepodařilo se nám dohledat žádnou prognózu, která by \nuvedená data potvrzovala.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7767", "id": 7767}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsou věci (v návrzích protiteroristických zákonů po případném slovenském vzoru - pozn. Demagog.cz), které jsou v rozporu s Listinou základních práv a svobod a s úmluvami, kterými jsme vázáni. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hodnocení \"pravda s výhradou\" si výrok zasloužil díky správnému, avšak ne zcela komplexnímu vyjádření Roberta Pelikána k této problematice. </div><br/><br/>Podle <a href=\"http://www.nrsr.sk/web/default.aspx?sid=zakony/prehlad/predlozene\">seznamu</a> návrhů zákonů předložených Národní radě SR jde o vládní návrh ústavního zákona, kterým se mění Ústava Slovenské republiky a dále o vládní návrh zákona, kterým se mění a doplňují trestní zákon a některé další zákony. Jelikož v <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422512\">novele</a> (.rtf) Ústavy je zakotvena pouze zvláštní kategorie vazby pro podezřelé ze spáchání terorismu, budeme se dále zaobírat novelou trestního a jiných zákonů.<br/><br/>Protiteroristický balíček, jak se souboru návrhů říká, přináší množství nových ustanovení, z nichž některá by mohla kolidovat s <a href=\"http://www.zakonyprolidi.cz/cs/1993-2\">Listinou</a> či např. <a href=\"http://www.zakonyprolidi.cz/cs/1992-209\">Úmluvou</a> o ochraně lidských práv a základních svobod. Úmluva v zásadě vychází ze společných práv jako Listina, která je v některých částech specifičtější.<br/><div><br/><div>Pokud hovoříme o jednotlivých ustanoveních ve slovenském <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422517\">návrhu</a> (.rtf), které by mohly být při své aplikaci omezeny Listinou základních práv a svobod, jde například o stanovení specifické lhůty pro zadržení a výslech osob podezřelých z terorismu, pro předání soudu a pro rozhodnutí o vazbě. Tyto lhůty jsou předmětem <b>návrhu novely trestního řádu</b>. Zde jsou Listinou dány lhůty <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8\">odlišné</a>, na Slovensku však toto vyřešili <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422512\">návrhem</a> (.rtf) změny Ústavy. </div><br/><br/><div>Co se týče <b>návrhu novely zákona o slovenské informační službě</b>, tato bude mít nově možnost vyžádat si od kohokoliv, kdo monitoruje veřejný prostor, videozáznam. Zde je potenciálně možno hovořit o zásahu do práva na <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11-1\">vlastnictví</a>. </div><br/><br/><div>Stran <b>návrhu novely zákona o policajnom zbore </b>zmíníme například nově nabytou kompetenci policisty zadržet osobu před zjištěním totožnosti, pokud se nachází na místě, kde se teroristický útok odehrál nebo hrozí. Zde by se dalo hovořit o zásahu do práva na <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8-1\">osobní svobodu</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a> i <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl14-1\">svobodu pohybu</a>. Variace tohoto ustanovení je sice zakotvena i v § <a href=\"http://www.zakonypreludi.sk/zz/1993-171#p19-1-g\">19/1/g</a>, tam je však ospravedlněna zajištěním bezpečnosti jedince.</div><br/><br/><div>Ve sféře základních lidských práv a svobod však není možné jednotlivá práva pro vzájemný rozpor vylučovat na úkor ostatních. Naopak je třeba poměřovat veřejný zájem a zásah do práva. K tomu slouží test proporcionality, v Česku poprvé vyjádřený nálezem Ústavního soudu sp. zn. Pl. ÚS 4/94. Ze své podstaty totiž většina právních norem do určité míry základní práva každého jednotlivce omezuje. Je proto nutné poměřovat vhodnost zásahu, jeho potřebnost a přiměřenost. Základní lidská práva fungují jako principy, které si při vzájemném střetu (kolizi) vzájemně ustupují a přednost dostává to právo, které je vhodnější, potřebnější. Avšak to jen do takové míry, aby bylo co nejméně omezeno právo, s nímž je v kolizi, které zůstává v omezené podobě zachováno.</div><br/><br/><div>Z vyjádření Roberta Pelikána to vyznívá tak, že návrhy jsou z důvodu rozporu s Listinou nepřijatelné. Nicméně v Listině i Úmluvách jsou stanovena základní práva, která lze při dodržení proporcionality omezit zákonem, jak tomu je právě v případě Slovenska. Výjimkou je explicitní stanovení lhůt spojených s vazbou, jak jsme rozebrali výše. Toto lze však vyřešit změnou Listiny. Nicméně přípustnost zásahu do základních práv je vyjádřena i v Listině samotné, typicky u základních ochranných ustanovení jednotlivých práv - např. svoboda <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11-4\">vlastnictví</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8-5\">osobní svobody</a>. </div><div>Výrok tedy hodnotíme jako pravdu s drobnou výhradou k neposkytnutí komplexního pohledu na věc.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12367", "id": 12367}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nezaměstnanost stoupá ve všech zemích EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V období <a href=\"http://www.csas.cz/banka/nav/o-nas/vyvoj-nezamestnanosti-v-eu-d00014289\">prosinec 2012 – září 2013</a> byl zaznamenán pokles nezaměstnanosti, a to například v České republice, Německu nebo Dánsku. </div><br/><div>Pokud bychom chtěli tento výrok ověřit v dlouhodobějším horizontu, tak využijeme speciální analýzu o nezaměstnanosti ve státech EU z dílny České spořitelny, která srovnává nezaměstnanost v letech <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_nezamestnanost.pdf\">2000, 2007 a 2012</a>. </div><br/><div>Data z této studie ukazují, že v delší časové perspektivě nezaměstnanost klesá bez ohledu na krizi v Německu a na Maltě, na konstantní úrovni se pak drží v Rumunsku. Nejde tedy tvrdit, že ve všech zemích EU nezaměstnanost stoupá.</div><br/><div><img src=\"/data/images/nezam.png\"/></div><br/><div>Na základě těchto informací musíme hodnotit výrok jako nepravdivý, jelikož jsou státy, kde nezaměstnanost zaznamenala pokles.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10267", "id": 10267}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Jižní Čechy mají 4. nejnižší průměrnou mzdu od konce. Stejně tak medián. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V nejnovějších statistikách Českého statistického úřadu i v publikaci Ministerstva práce a sociálních věcí figurují jižní Čechy na jiných příčkách, než jak nepravdivě uvádí Mlčoch.<br/><br/>Podle nejnovějších údajů Českého statistického úřadu se jižní Čechy nachází na 5.místě od konce, co se průměrné mzdy za rok 2016 týká. Její výše byla 24 047 korun. Celý přehled průměrných hrubých mezd uvádí následující tabulka: <div><br/><div><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Kraj</td><td>Mzda</td><td>Růst</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xk/1-xk\">Karlovarský</a></td><td>22 782</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínský</a></td><td>23 580</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xe/1-xe\">Pardubický</a></td><td>23 797</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xm/1-xm\">Olomoucký</a></td><td>23 799</td><td>4,1</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xc/1-xc\"><b>Jihočeský</b></a></td><td>24 047</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xu/1-xu\">Ústecký</a></td><td>24 394</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xj/1-xj\">Vysočina</a></td><td>24 422</td><td>4,6</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xh/1-xh\">Královéhradecký</a></td><td>24 481</td><td>4,5</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xt/1-xt\">Moravskoslezský</a></td><td>24 526</td><td>3,7</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xl/1-xl\">Liberecký</a></td><td>24 889</td><td>4,2</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xp/1-xp\">Plzeňský</a></td><td>25 629</td><td>3,9</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xb/1-xb\">Jihomoravský</a></td><td>25 756</td><td>4,3</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xs/1-xs\">Středočeský</a></td><td>27 146</td><td>4,4</td></tr><tr><td><a href=\"https://www.czso.cz/csu/xa/1-xa\">Praha</a></td><td>34 824</td><td>3,7</td></tr></tbody></table><br/>ČSÚ však neuvádí medián těchto mezd, o tom informují výsledky Informačního systému o průměrném výdělku (ISPV), který spadá pod Ministerstvo práce a sociálních věcí. Ve své <a href=\"http://www.ispv.cz/getattachment/1374b21e-8433-4bfc-bc01-be7df6a7ca74/CR_162_MZS-pdf.aspx?disposition=attachment\">publikaci </a>(.pdf, str.20) uvádí ISPV Jihočeský kraj na <b>druhé místo od konce</b> s mediánem ve výši 21 737 Kč za první půlrok roku 2016.<br/></div><div>Mediány průměrných mezd shrnuje následující mapa z výše zmiňované publikace ISPV.</div><br/><br/><div><img src=\"/data/images/mediany.png\"/></div></div><div>Zdroj mapy: <a href=\"http://www.ispv.cz/getattachment/1374b21e-8433-4bfc-bc01-be7df6a7ca74/CR_162_MZS-pdf.aspx?disposition=attachment\">MPSV</a>.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13667", "id": 13667}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A když se podíváme do toho Chorvatska, kterým se tady pan ministr neustále ohání, tak prosím pěkně v Chorvatsku skončil každý pátý živnostník, každý desátý podnikatel, který zaměstnával lidi, a kdyby se to mělo přenést na Českou republiku a počet živnostníků a malých a středních podnikatelů, tak se, prosím, bavíme o 150 tisících. To jsou fakta a čísla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý, jelikož zmiňovaný pokles podnikatelů v Chorvatsku proběhl ještě před zavedením elektronické evidence tržeb. Navíc Udženija vytrhává informace ze článku, ze kterého cituje, z kontextu.</div><br/><br/><div>Aleksandra Udženija, jak je patrno z obrázku níže, identický výrok již dříve (27. února) pronesla na svém <a href=\"https://www.facebook.com/alexandra.udzenija\">Facebookovém profilu</a>, kdy čerpala z článku tištěné verze deníku Echo s názvem <i>Velký bratr zlikviduje živnostníky</i>, který vyšel 19. 2. 2015. Autorem je Petr Holub<i>. </i>Ten má Demagog.CZ k dispozici, uvádí se zde konkrétně: </div><br/><br/><div><i>\"</i><i>Některé živnostníky držela do té doby nad vodou šedá ekonomika, a když najednou ztratili možnost skrýt před finančními úředníky část tržeb, raději podnik zavřeli. Nechat se registrovat na pracovním úřadě a přitom pracovat úplně načerno považovali za jednodušší alternativu (...) Tvrdost chorvatského zásahu ilustruje fakt, že skončil každý pátý živnostník a každý desátý majitel firmy se zaměstnanci. V Česku by to mělo ještě drsnější dopad, protože má vedle Itálie a Řecka v přepočtu na obyvatele nejvíc živnostníků. Kdyby zavedení pokladen probíhalo stejně jako v Chorvatsku, skončí s podnikáním přes 150 tisíc lidí.</i>\"</div><div><i><br/></i></div><br/><div>Jak je tedy patrné z celé citace, Udženija vytrhává z kontextu pouze část článku. Pokles počtu podnikatelů je v originálním textu spojován s nemožností ukrývat své zisky v rámci \"šedé ekonomiky\". Sama Udženija v rámci pořadu přiznává, že tato oblast je v České republice podprůměrná v rámci států Unie. Přenášení chorvatské situace do českého prostředí je tak přinejmenším problematické.</div><br/><div><img src=\"http://s23.postimg.org/cpvr8u1zv/uzenina.png\"/></div><br/><div>Co se týče konkrétních cifer, podle informací redaktora deníku Echo je článek postaven na datech Eurostatu. \"<i>Ty údaje jsou z Eurostatu, z hlavní database. </i><i>V každém případě tam je propad chorvatských self-employed bez zaměstnanců v letech 2010-2012 o 32 tisíc, se zaměstnanci o 6 tisíc,</i><i>\"</i> informoval konkrétně deník Echo redakci Demagog.CZ. </div><br/><br/><div>Jak vidíme v tabulce níže, tento pokles je skutečně patrný. Chorvatsko ovšem <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedlo</a> systém elektronické evidence tržeb až v roce 2013. Jednotlivé subjekty se připojovaly postupně podle rozsahu podnikání, od 1. července 2013 pak bylo povinné pro všechny (článek 37). Nelze tedy brát za bernou minci propad v předchozích letech, na které nemohlo mít zavedení elektronické evidence tržeb vliv. Propad navíc mezi lety 2012 a 2013, kdy by měl být podle logiky výroku nejznatelnější, nepokračuje, naopak dochází k nárůstu.</div><br/><br/><div><img src=\"http://s18.postimg.org/dqi16nlex/eurostat1.png\"/></div><div><i>Vývoj počtu podnikatelů bez zaměstnanců (v tis., zdroj Eurostat)</i></div><div><i><br/></i></div><br/><div><img src=\"http://s11.postimg.org/9yfsf4qxv/eurostat5.png\"/></div><div><i>Vývoj počtu podnikatelů se zaměstnanci (v tis., zdroj Eurostat)</i></div><div><i><br/></i></div><br/><div>Co se týče České republiky, podle <a href=\"http://www.businessinfo.cz/app/content/files/dokumenty/Zprava_MSP_2013.pdf\">Zprávy o vývoji malého a středního podnikání v ČR</a> (.pdf, str. 7 a 8) k 31. 12. 2013 v České republice celkem 1 124 910 právnických a fyzických osob (s počtem zaměstnanců 0-249), fyzických osob (s počtem zaměstnanců 0-249) bylo 869 279 a právnických osob (s počtem zaměstnanců 0-249) bylo 255 631. </div><br/><br/><div>Pokud by tedy nastal domnělý chorvatský scénář, v případě živnostníků (podnikající fyzické osoby) bychom mluvili o 173 856 lidech a v případě právnických osob o 25 563 případech, celkově tedy 199 419 podnikatelů.</div><br/><br/><div>Pokud bychom brali v potaz opět údaje Eurostatu (níže), který využívá rozdílnou metodiku než ČSÚ, v České republice v roce 2013 působilo 800 700 samostatně podnikajících osob, z toho 158 800 se zaměstnanci a 642 000 bez zaměstnanců. Celkem by tedy \"ohroženo\" elektronickou evidencí mělo být 144 280 lidí, což přibližně odpovídá výroku zastupitelky.</div><br/><br/><div>Výrok ale z důvodu výše popsaných skutečností přesto hodnotíme jako nepravdivý.</div><br/><br/><img src=\"http://s23.postimg.org/zba0bqopn/eurostat3.png\"/><br/><i>Vývoj počtu podnikatelů bez zaměstnanců v ČR (v tis., zdroj Eurostat)</i><div><i><br/></i><div><i><br/></i></div><div><img src=\"http://s7.postimg.org/q02c85sq3/eurostat4.png\"/></div><div><i>Vývoj počtu podnikatelů se zaměstnanci v ČR (v tis., zdroj Eurostat)</i></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11867", "id": 11867}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já nechci zlehčovat to, co tady říkal pan předseda Stanjura, že poslanci ODS nebyli. No, nepřišli do práce, protože výbor byl řádně svolán. (Jaromír Tejc tvrdí, že poslanci ODS nepodepsali zprávu bezpečnostního výboru svolaného Radkem Johnem proto, že se jednání nezúčastnili, nikoli proto, že by s ním nesouhlasili, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tato informace není v současné chvíli z vřejných zdrojů dohledatelná.<br/><br/>Poslední zveřejněný <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1079&amp;td=3\">zápis</a> z jednání Bezpečnostního výboru PS PČR (součástí zápisu je i prezence) je z data 18. ledna 2011. Zápis z jednání, o kterém hovoří Jeroným Tejc, prozatím nebyl uveřejněn, výrok tak nelze možno potvrdit ani vyvrátit.<br/><br/>Na stránkách agentury <a href=\"http://www.mediafaxfoto.cz/foto_pack.php?t=POLITIKA+-+PRAHA+-+SN%C4%9AMOVNA+-+BEZPE%C4%8CNOSTN%C3%8D+V%C3%9DBOR+-+ZASED%C3%81N%C3%8D\">Mediafax</a> můžete shlédnout sérii fotografií ze zasedání výboru. Na žádné z těchto fotografií se žádný poslanec či poslankyně ODS neobjevuje, ovšem nemůžeme jednoznačně vyloučit, že se této schůzky opravdu neúčastnili.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5567", "id": 5567}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My neříkáme, že to zrušíme (např. EET nebo kontrolní hlášení, pozn. Demagog.cz) a vykašleme se na daňové úniky. My to zrušíme a soustředíme se na velké ryby. Dnes jsou tyto velké ryby ponechány bez povšimnutí finanční správy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miroslav Kalousek tvrdí, že současná koalice zcela rezignovala na snahu postihovat velké daňové úniky a soustředí se pouze na malé subjekty. Byť je pravdou, že především vlajková loď koalice (EET) se dotýká zejména ve veřejném vnímání menších subjektů (fakticky platí pro všechny stejně jako kontrolní hlášení), není pravdou, že by nedělala vláda v dané oblasti nic. Bývalý ministr financí Babiš velmi zastával rozšíření režimu reverse charge, což mělo mířit na velké podvody v oblasti DPH. Tuto agendu tlačil i na evropské úrovni. Rovněž vláda klade velký důraz na spolupráci resortů v rámci tzv. <i>Daňové Kobry</i>. </div><br/><br/><div>Je jistě možné hledat řadu oblastí, na které není upřena taková pozornost (jako např. tzv. <i>daňové ráje</i>). Resp. šlo by popsat další oblasti, které by měly být vystaveny většímu tlaku a kontrole, to je ovšem otázka politického rozhodnutí. Nicméně není pravdou, že by vláda zcela ignorovala také možné velké podvody v oblasti daní.</div><br/><br/><div>Významné daňové úniky jsou oblastí, ve které se vláda během svého funkčního období angažovala několika kroky. Konkrétně jde o tato opatření:</div><br/><br/><div>Na boj proti karuselovým podvodům, které podle ředitele Generálního finančního ředitelství Janečka <a href=\"http://ekonomika.idnes.cz/gfr-veri-ze-se-ji-podari-vybrat-polovinu-z-80-miliard-danovych-uniku-dph-1za-/eko-zahranicni.aspx?c=A150906_191719_eko-zahranicni_fka\">tvoří</a> spolu s fiktivními hlášeními dvě třetiny z daňových úniků na DPH, byla zavedena plátcům DPH povinnost <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolního hlášení</a>. Toto opatření dopadá i na drobnější subjekty.</div><br/><br/><div>V červnu 2014 pak <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">odstartovala</a> činnost Daňové Kobry, speciálního týmu skládajícího se z policistů, celníků a zástupců Finanční správy, jehož účelem je <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">zamezit</a> podstatným daňovým únikům na DPH. </div><br/><br/><div>Vláda v roce 2014 dále vydala <a href=\"https://www.zakonyprolidi.cz/cs/2014-361\">nařízení</a>, kterým dočasně rozšiřuje režim reverse charge - přenesení daňové povinnosti při odvodu DPH z dodavatelů na odběratele. Seznam zboží a služeb, u kterých se reverse charge používá, naleznete <a href=\"http://www.notia.cz/rozsireni-rezimu-reverse-charge-od-1_10_2016.html\">zde</a>.</div><br/><br/>Ministerstvo financí, a to zejména bývalý ministr financí Babiš, se již od léta 2014 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">pokoušelo</a> přesvědčit Evropskou komisi o předložení návrhu reverse charge pro veškeré zboží a služby. Komise nakonec v prosinci 2016 předložila <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">návrh</a> novely směrnice, který se však tehdejšímu ministru financí <a href=\"https://www.irozhlas.cz/ekonomika/navrh-komise-na-tzv-reverse-charge-je-nepouzitelny-tvrdi-babis-je-podle-nej-ale-dobre-ze-vznikl_201612211515_emospanova\">nelíbil</a>. O návrhu se momentálně <a href=\"http://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52016PC0811\">jedná</a> v Radě.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14967", "id": 14967}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ve vládě vás přehlasovávají, přehlasovali vás ve věci podpory vědy...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve vládním <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKF9GRH\">usnesení č. 477</a> ze dne 30. května 2016 bylo schváleno <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/aktualne/vlada-schvalila-pro-pristi-rok-navyseni-rozpoctu-na-vedu-o-3-7-mld--144711/\">rekordní navýšení státních prostředků </a>vyčleněných na podporu výzkumu, experimentálního vývoje a inovací na 32,7 miliard Kč pro rok 2017. Z oficiálního <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFB3VX\">záznamu</a> z tohoto jednání je patrné, že pět členů vlády hlasovalo proti tomuto usnesení a sám ministr Babiš si pak na serveru lidovky.cz <a href=\"http://www.lidovky.cz/babis-si-stezuje-ze-ho-prehlasovava-koalice-cssd-a-kdu-csl-pzl-/zpravy-domov.aspx?c=A160530_182847_ln_domov_ELE\">otevřeně stěžoval</a> na to, že byl přehlasován v otázce růstu výdajů na českou vědu. To, jak jednotliví členové vlády hlasovali, bohužel není známo.<br/><br/><a href=\"http://www.lidovky.cz/babis-si-stezuje-ze-ho-prehlasovava-koalice-cssd-a-kdu-csl-pzl-/zpravy-domov.aspx?c=A160530_182847_ln_domov_ELE\">Stejný zdroj </a>uvádí, že Babiš byl na jednání Vlády ČR přehlasován i v otázce uvolnění prostředků  na budovu Nejvyššího kontrolního úřadu. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13267", "id": 13267}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Agrofert za posledních 9 let odvedl do veřejných rozpočtů 19 miliard, do českého rozpočtu, do českých rozpočtů a dostává z českého rozpočtu jednu desetinu. Takže je to lež.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z konsolidovaných účetních závěrek holdingu Agrofert. Jak vyplývá z dat shrnutých v tabulce níže celkový objem zaplacených daní v letech 2006–2014 byl 12,8 miliardy, přijaté dotace pak 7 miliard. To neodpovídá ani jednomu z čísel uváděných ministerem financí a majitelem Agrofertu Andrejem Babišem. Neodpovídá ani poměr, podle kterého dostává Agrofert desetinu toho, co do rozpočtu odvede. Za posledních 9 let sice Agrofert na daních odvedl více, než na dotacích dostal, ale poměr dotací k zaplaceným daním činí více než 50 %.</p><p><br/></p><p><img src=\"/data/images/anofert2.png\"/></p><p>Zdroj dat: Konsolidované výroční zprávy holdingu Agrofert za roky <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398039&amp;subjektId=525681&amp;spis=78767\">2006</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398030&amp;subjektId=525681&amp;spis=78767\">2007</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398021&amp;subjektId=525681&amp;spis=78767\">2008</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398015&amp;subjektId=525681&amp;spis=78767\">2009</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16398002&amp;subjektId=525681&amp;spis=78767\">2010</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=16572432&amp;subjektId=525681&amp;spis=78767\">2011</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19942054&amp;subjektId=525681&amp;spis=78767\">2012</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=19980885&amp;subjektId=525681&amp;spis=78767\">2013</a>, <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41327025&amp;subjektId=525681&amp;spis=78767\">2014</a></p><p>\n</p><p/>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12467", "id": 12467}]