[
  {
    "id": "5700",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„(...) došlo koncem ledna k dohodě nad novými fiskálními pravidly, ze které vyplývá, že státní rozpočty mají být vyrovnané, nebo v přebytku. Tolerován bude strukturální deficit očištěný od cyklických vlivů ve výši 0,5 % HDP, resp. v případě států s nižším zadlužením 1 % HDP. Státy, jejichž dluh přesahuje 60 % HDP, mají tento dluh snižovat průměrně o 1/20 za rok. Dále se zavádí povinnost oznamovat Evropské komisi a Radě plány emisí státních dluhopisů. Dohoda obsahuje rozhodování o sankcích tzv. obrácenou většinou. O sankci rozhoduje nakonec Evropský soudní dvůr až do výše 0,1 % HDP, vzhledem k okolnostem případu. Setkání hlav států a vlád smluvních stran, nad rámec existujících eurosumitů, se mají konat alespoň dvakrát ročně v případě otázek konkurenceschopnosti a celkové architektury eurozóny a alespoň jednou ročně, pokud se bude jednat o otázkách implementace fiskálního kompaktu.“",
    "oduvodneni": "<p>Tento výrok označujeme na základě neoficiálního překladu Generálního sekretariátu Rady Evropské unie <a href=\"http://img7.ct24.cz/multimedia/documents/34/3349/334894.pdf\">Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii</a> (.pdf) za pravdivý.</p>\n<p>Na základě článku 3 odstavce 1a se skutečně smluvní strany zavazují dodržovat <b>vyrovnaný nebo přebytkový rozpočet</b>, přičemž tolerován bude strukturální deficit ve výši 0,5 % HDP (článek 3, odstavec 1b) nebo v případě státu s nižším zadlužením 1 % HDP (článek 3, odstavec 1d).</p>\n<p>Podle článku 4 se státy s dluhem přesahujícím 60 % HDP zavazují tento dluh snižovat průměrně o 1/20 ročně. Smluvní státy se ve článku 6 zavazují ohlašovat předem Radě EU a EK své plány na emisi veřejných dluhopisů, a co víc podle článku 5 předkládají smluvní strany tohoto paktu program podrobného popisu strukturálních reforem, které mají zabránit deficitům veřejných financí.</p>\n<p>Na základě článku 8, odstavce 2 jsou smluvní strany na základě vlastního posouzení či posouzení Evropské komise oprávněny věc předložit Soudnímu dvoru a domáhat se uložení finančních sankcí. Soudní dvůr může udělit sankce do výše 0,1 % HDP proviněného státu. Odstavce 2 a 3 článku 12 aplikují zmíněnou frekvenci pořádání summitů, tj. summit eurozóny dvakrát ročně a summit o otázkách implementace fiskálního paktu jednou do roka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "6212",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Když se podíváme na prvních pět měsíců letošního roku, je evidentní, že nefunguje ten předpoklad, že vláda zvedne DPH na potraviny a léky. Současně dělá politiku, kterou zmrazuje, respektive snižuje reální příjmy velkých skupin občanů. Vláda se domnívala, že kombinací těchto faktorů dokáže vybrat více na DPH.)\nMísto toho, aby vybrala o 15 % více, jak počítala v návrhu rozpočtu, tak vybrala za prvních pět měsíců, tuším o 3 % méně než v loňském roce.",
    "oduvodneni": "<p>Ministerstvo financí vydalo tiskovou <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_70681.html\">zprávu</a> o pokladním plnění státního rozpočtu ČR za období leden-květen 2012. Níže citujeme pasáž popisující inkaso DPH (neboli stav příjmů státního rozpočtu z DPH):</p>\n<p><i><b>\"<strong>Inkaso DPH</strong><strong></strong></b><b><strong></strong></b></i><b><strong></strong></b> (za období leden-květen 2012, pozn.) <i><b>představovalo 75,7 mld. Kč</b>, tj. 34,1 % rozpočtu</i> (schváleného na rok 2012, pozn.) <i>, což je o 5,8 procentního bodu nižší plnění než v květnu minulého roku (plnění je částečně zkresleno únorovým inkasem daně, které dosáhlo vlivem vratek záporné hodnoty 3,4 mld. Kč). Meziročně kleslo o 2,3 mld. Kč, tj. o 2,9 %. Rozpočet počítá s růstem o 15,5 % proti skutečnosti roku 2011, což ovlivňuje především novela zákona o DPH, která zvyšuje sníženou sazbu daně z přidané hodnoty z 10 na 14 procent s účinností od 1. ledna 2012.\"</i></p>\n<p>Dle informací ministerstva financí tedy došlo k meziročnímu poklesu inkasa DPH o 2,9 %. Rozpočet počítá však s růstem inkasa DPH o 15,5 %. Bohuslav Sobotka se tedy ve svém výroku nemýlí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6468",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych připomněl například ministra dopravy, který v 29 letech se stal ministrem dopravy.",
    "oduvodneni": "<p>Výrok je pravdivý. Současný ministr dopravy Pavel Dobeš (LIDEM), narozen <a href=\"http://www.nasipolitici.cz/cs/politik/2172-pavel-dobes\">19. 1. 1982</a>, získal svůj post <a href=\"http://www.vlada.cz/cz/clenove-vlady/mgr--pavel-dobes-85528/\">1. července 2011</a>, tedy ve svých 29 letech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6724",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Druhá věc, kterou kraj dostává, je nějaká podpora na, do oblasti krizového řízení, že si může nakoupit určité věci s ohledem na potřeby krizového řízení, protože samozřejmě jaderná elektrárna je určitým nebezpečím. A ta třetí oblast tady byla vzpomínaná, to je asi miliarda a 600 milionů korun na dopravní infrastrukturu, ale ne na D3...",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť v návaznosti na Rámcovou smlouvu o spolupráci investuje společnost ČEZ celkem 1,6 miliardy do místních komunikací. Tato částka se však bude týkat pouze krajských silnic, ne tedy dálnic (D3).</p>\n<p><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=CS&amp;par%5Bakt%5D=2722\">Jihočeský kraj</a>: \" <i>Společnost ČEZ vybuduje v Jihočeském kraji v souvislosti se záměrem dostavby elektrárny Temelín jedenáct nových obchvatů a provede řadu dalších místních opatření na komunikacích II. a III. tříd v jihočeských obcích. Do realizace těchto plánů ČEZ investuje zhruba 1,6 miliardy korun.</i> \"</p>\n<p><a href=\"http://www.cez.cz/cs/pro-media/aktuality-z-jadernych-elektraren/9817.html\">Skupina ČEZ</a>: \" <i>Rámcová smlouva o spolupráci mezi společností ČEZ a Jihočeským krajem byla podepsána 8. dubna 2009. Na jejím základě ČEZ podpoří do konce roku 2018 rozvoj Jihočeského kraje částkou 3,7miliard korun. Tyto prostředky jsou určeny například do oprav komunikací, posílení bezpečnostních a havarijních systémů v okolí JE Temelín, rozšíření ubytovacích kapacit při dostavbě elektrárny nebo na podporu kulturních a sportovních akcí.</i> \"</p>\n<p>Rámcová smlouva o spolupráci mezi Jihočeským krajem a společností ČEZ, a.s.: \" <i>2. ČEZ se zavazuje vyhledávat společně s krajem vhodné oblasti z hlediska financování vyvolaných investic spojených s dostavbou Jaderné elektrárny Temelín. Pro tento účel připraví ČEZ společně s krajem do 31. 7. 2009 dlouhodobý plán do roku 2018 vyvolaných a souvisejících investic a proces jejich financování, který bude jednou ročně upřesňován, a to vždy nejpozději do 31. 12. předchozího kalendářního roku. V rámci tohoto plánu se ČEZ zavazuje uvolnit na investice v něm zahrnuté a spojené s rozvojem kraje celkem na celé období dlouhodobého plánu 2,5 mld. Kč.</i><i>3. ČEZ se zavazuje připravit společně s krajem do 31. 7. 2009 dlouhodobý rámcový plán propagace své činnosti na území kraje do roku 2018, který bude jednou ročně, a to vždy nejpozději do 31. 12. předchozího kalendářního roku upřesňován jako roční prováděcí plán. V rámci ročních prováděcích plánů se ČEZ zavazuje uvolnit částku 110 mil. Kč v průměru ročně v závislosti na postupu příprav dostavby a následné výstavby. Celkem na celé období uvolní ČEZ na výše uvedené účely částku ve výši 1,1 mld. Kč. Součástí ročního prováděcího plánu budou vzájemně odsouhlasená pravidla, podle kterých bude ČEZ převádět a rozdělovat finanční prostředky.<br>\n    4. ČEZ se zavazuje spolupracovat s krajem na udržení vysoké úrovně havarijního a krizového plánovaní. Pro tento účel připraví ČEZ společně s krajem do 31. 7. 2009 dlouhodobý plán rozvoje havarijního a krizového plánování do roku 2018, který bude jednou ročně upřesňován, a to vždy nejpozději do 31. 12. předchozího kalendářního roku. Na základě dlouhodobého plánu se ČEZ bude podílet na financování dosažení vysoké úrovně havarijního a krizového plánovaní v celkové částce do 100 milionů Kč.\"</i></p>\n<p>Ve smlouvě se tedy hovoří o celkové částce 3,7 miliard, z nichž skutečně 1,6 miliardy má být využita na dopravní infrastrukturu, konkrétně na silnice II. a III. třídy. Rámcová smlouva ke stažení <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\">zde</a>. (.doc)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6980",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pan Lukša a ten tam byl z dvaceti pěti zastupitelstev asi šestkrát, jo.",
    "oduvodneni": "<p>Pavol Lukša (do roku 2009 <a href=\"http://www.nasipolitici.cz/cs/politik/520-pavol-luksa\">členem</a> KDU-ČSL, poté TOP 09) byl v roce 2008 v krajských volbách zvolen zastupitelem kraje. Co se týče jeho účasti na jednáních Zastupitelstva kraje, podle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zast_vystupy.html\">zápisů</a> ze zasedání dostupných na webových stránkách kraje, se Josef Babka ve svém výroku mýlí.</p>\n<p>Na základě těchto zápisů a seznamu omluvených či neomluvených absentujících zastupitelů v úvodu každého dokumentu lze vysledovat absenci Pavola Lukši. Z celkového počtu 25 zasedání Zastupitelstva Moravskoslezského kraje chyběl Pavol Lukša 12x (z toho čtyřikrát omluvená neúčast a osmkrát neomluvená). Přítomen byl tedy na 13 zasedáních.</p>\n<p>Z časového hlediska byl Pavol Lukša ve své účasti na jednání Zastupitelstva lepší v první polovině volebního období. Ze 13 zasedání (poslední z nich bylo 22. září 2010) chyběl dvakrát. Naopak ze zbývajících 12 zasedání (poslední 5. září 2012) se účastnil dvou. Lze si všimnout, že tyto absence začaly po volbách do Poslanecké sněmovny PČR z 28. a 29. května 2010, kde byl Pavol Lukša <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=15&amp;xv=2&amp;xt=1\">zvolen</a> za poslance.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7236",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Paní předsedkyně Němcová vlastně zavedla do jednacího řádu úzus, že pokud není pozměňovací návrh podán v elektronické podobě v určitém termínu do systému sněmovny, tak už na plénu se nesmí načítat takové ty hodinu předdomluvené pozměňovací návrhy, které byly načítány v dřívější době. ",
    "oduvodneni": "<p>Ani v rozhodnutích předsedkyně sněmovny, usneseních Poslanecké sněmovny nebo v jednacím řádu Poslanecké sněmovny nelze najít ustanovení, o kterém hovoří poslanec Suchánek, a proto hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7492",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..s podporou invaze do Iráku, kde on (Václav Havel, pozn.) byl jedním z nejhlasitějších zastánců tohoto kroku..",
    "oduvodneni": "<p>Je pravdou, že Václav Havel byl ve svém posledním prezidentském období <a href=\"http://www.novinky.cz/zahranicni/14656-havel-valka-v-iraku-byla-moralne-ospravedlnitelna.html\">zastáncem</a> americké invaze do Iráku. Označoval tento konflikt za \"morálně ospravedlnitelný\". Slovo \"nejhlasitější\" v tomto výroku nehodnotíme - zajímali jsme se pouze o to, zda fakticky tento krok Václav Havel podporoval.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7748",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Já jsem jako poslankyně předkládala návrh přímé volby prezidenta, ač to měly některé strany v programu, nakonec pro to nikdo nebyl.",
    "oduvodneni": "<p>Je pravdou, že Táňa Fischerová v pozici poslankyně prosazovala přímou volbu prezidenta i to, že některé tehdejší sněmovní strany ji měly ve svém programu. Nicméně již není pravdou, že by \"pro to nikdo nebyl\". Pro návrh kromě stran Koalice, která měla přímou volbu ve svém programu, hlasovala část klubu ČSSD. Na základě dohledaných programů politických stran a reálné podpory je zřejmé, že ty strany, které měly tento bod ve svém předvolebním programu, to nakonec podpořily.</p>\n<p>Táňa Fischerová byla jako poslankyně (volební období 2002-2006) spolupředkladatelkou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=172\">návrhu přímé volby prezidenta</a>. Tento <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=6217\">návrh</a> (.doc) byl do Poslanecké sněmovny předložen 10. ledna 2003, dostal se až do 3. čtení, kde však byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38893\">zamítnut</a> (jednalo se o hlasování o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;v=US&amp;ct=1657\">zamítnutí návrhu</a>). Je tedy patrné, že zákon podpořili ve 3. čtení poslanci US-DEU, KDU-ČSL a část ČSSD. Naopak proti tomuto zákona hlasovali poslanci ODS, KSČM a část klubu ČSSD.</p>\n<p>ČSSD ve svém <a href=\"http://www.cssd.cz/data/files/volebni_program_cssd_2002.pdf\">volebním programu</a> (.pdf) pro toto volební období přímou volbu prezidenta neměla. Ve volebním programu <a href=\"http://www.ods.cz/docs/programy/program_2002.pdf\">ODS</a> (.pdf) není tento slib také dohledatelný. KSČM ve svém <a href=\"http://www.kscm.cz/viewDocument.asp?document=5483\">programu</a> (.doc - str. 12) poněkud nejasně píše, že chce \" <i>Prosazovat prvky přímé demokracie, zejména zákon o referendu</i> \", z této formulace ovšem jasná podpora přímé volbě prezidenta nevyplývá. KDU-ČSL a US-DEU vytvořili subjekt Koalice, ten ve svém <a href=\"http://zpravy.kurzy.cz/42904-volebni-program-koalice-us-deu-a-kdu-csl/\">programu</a> přímou volbu měl. Konkrétně: \" <i>Zavedeme přímou volbu prezidenta:</i><i>Přímá volba prezidenta posílí vliv občanů na správu věcí veřejných.<br>\n    Přímá volba vyloučí možnost, že by prezident mohl být závislý na vládní většině v Parlamentu, nebo že by naopak mohl být zvolen třeba jen 48 hlasy zákonodárců pouze jedné komory. Přímá volba prezidenta je zakotvena v právních řádech poloviny evropských zemí, nepřímá jen ve čtvrtině, ve zbývajících zemích je konstituční monarchie.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8004",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": " Ale většina sociálních demokratů byla proti a snad všichni za ODS (proti zákonu o rozšíření pravomocí NKÚ, pozn.).",
    "oduvodneni": "<p>Dle <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13525&amp;O=9\">webových stránek Senátu ČR</a> byli proti schválení zákona 4 sociální demokraté ze 45 členů senátorského klubu ČSSD, 7 jich bylo pro a hned 28 senátorů za ČSSD se zdrželo. Z 15 senátorů za klub Občanské demokratické strany hlasovalo jen 5 senátorů proti, 1 pro a 8 se jich zdrželo (1 nepřítomen). Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8260",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My jsme měli připravený na přelomu loňského a letošního roku, připravenou sadu několika nadstandardů, které jsme tedy stáhli, protože jaksi zodpovídat se před Ústavním soudem není úplně jednoduché. ",
    "oduvodneni": "<p>Ačkoliv ministerstvo zdravotnictví původně plánovalo rozšířit seznam nadstandardů až o 70 položek, dle <a href=\"http://www.ceskenoviny.cz/tema/zpravy/hn-nove-nadstandardy-se-od-ledna-zavadet-nebudou/869381&amp;id_seznam=29917\">informací</a> uvedených na serveru ČTK z listopadu 2012, a odkazujíce se na Hospodářské noviny, dostalo ministerstvo od lékařů jen tři návrhy, které by mohly být zařazeny do seznamu. K této věci ministr zdravotnictví, dle uvedených serverů, konkrétně uvedl: <i>\"Řekli jsme si, že to odložíme, máme jen tři návrhy a kvůli těm se nevyplatí kohokoli provokovat. Od ledna nic zavádět nebudeme.\"</i></p>\n<p>Rozdělení zdravotní péče na standart a nadstandart bylo kritizováno poslanci ČSSD a právě oni poslali návrh Ústavnímu soudu na jeho zrušení. ČSSD kritizuje nejen samotné pojetí „nadstandardů“, ale argumentuje i tím, že pro 90% občanů bude nadstandard nedostupný. K celé věci se vyjadřuje např. Jiří Běhounek v přímém <a href=\"http://www.youtube.com/watch?v=xNaMnW6IcxE\">přenosu</a> České televize z července 2012. K dnešnímu datu, 26. března 2013, se Ústavní soud k dané problematice definitivně nevyjádřil.</p>\n<p>Dle <a href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-58720280-zdravotnicke-nadstanardy-se-odkladaji\">informací</a> ze serveru Hospodářských novin však takovéto rozdělení zdravotní péče nepodporují ani lékaři, od kterých měli samotné návrhy na rozdělení péče přicházet. Jaroslava Kunová, šéfka Asociace nemocnice a ředitelka Fakultní nemocnice v Plzni v listopadu 2012 doslova poznamenala: <i>\"Na tom to vlastně celé ztroskotalo. V létě se při ministerstvu ustavila komise, která měla posuzovat, co lékaři navrhnou, jenže oni nic nenavrhovali, takže jsme se sešli jen jednou“.</i> Z <a href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-52909210-proc-by-lide-meli-platit-za-to-co-maji-dostat-zadarmo-pta-se-prezident-clk\">rozhovoru</a> s prezidentem České lékařské komory Milanem Kubkem, pořízeném v listopadu 2011, také vyplývá, že i tato lékařská profesní organizace shledává zavedení nadstandardů problematické.</p>\n<p>Vzhledem ke skutečnosti, že realizace reforem naráží na problém nejen, co se týče rozhodnutí Ústavního soudu, ale také kvůli přístupu lékařů, a že se původně měl seznam nadstandardů rozšiřovat každý rok - a očekávaný počet návrhů na rok 2013 se měl pohybovat okolo 70 položek – je výrok ministra do jisté míry diskutabilní.</p>\n<p>Akceptujeme-li však 3 návrhy za „sadu“, lze považovat tvrzení ministra Hegera za pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8516",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Když se podívám třeba na, já tady mám takový hezký graf (...) vidíme, jak vypadají po jednotlivých měsících plnění státního rozpočtu. Vždycky se začne v lednu, v posledních letech někdy po roce 2010, vždycky v lednu se začne nějakým přebytkem a klesá to do těch deficitů. A ty grafy se vždycky posouvají s každým dalším rokem nahoru, to znamená, jako zlepšujeme ty deficity.",
    "oduvodneni": "<p>Na <a href=\"http://www.mfcr.cz/\">stránkách Ministerstva financí ČR</a> jsou k dispozici jednotlivá měsíční plnění státního rozpočtu za různé roky. Pro potřeby ověřování používáme roky <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2010/mesicni-pokladni-plneni-2010-1785\">2010</a>, <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2011/mesicni-pokladni-plneni-2011-1786\">2011</a>, <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2012/mesicni-pokladni-plneni-2012-1787\">2012</a> a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2013/mesicni-pokladni-plneni-statniho-rozpoct-8507\">2013</a>. Pro přehlednost jsou tyto data <a href=\"https://www.dropbox.com/s/4whxj2mih2gxd3n/m%C4%9Bs%C3%AD%C4%8Dn%C3%AD_pln%C4%9Bn%C3%AD_st%C3%A1tn%C3%ADho_rozpo%C4%8Dtu.JPG\">zde</a> zpracovány do grafu (částky jsou v mld. Kč).</p>\n<p>Jak je vidět z grafu i z výše uvedených jednotlivých částek, měsíční plnění státního rozpočtu mají tendenci zůstávat vyšší čím dál tím déle, tudíž dosahují nižších deficitů. Výrok tedy hodnotíme jako pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8772",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Byla to přece sociální demokracie, která říkala, že by se měly určitým způsobem korigovat pravomoci prezidenta před tou přímou volbou.) Současná vládní koalice to nepodporovala. ",
    "oduvodneni": "<p>Sociální demokracie během schvalování považovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/136955-poslanci-zahajili-proces-schvalovani-prime-volby-prezidenta/\">úpravy pravomocí</a> hlavy státu za potřebné.</p>\n<p>Prezident by podle jejího zástupce Jeronýma Tejce měl mít právo jmenovat i vedení Nejvyššího správního soudu bez souhlasu vlády, stejně jako u představitelů Nejvyššího soudu. Bankovní radu ČNB by měl ale naopak jmenovat se souhlasem Senátu v podobném režimu, jakým nyní jmenuje ústavní soudce. Samotná koalice žádné úpravy nenavrhovala. \" <i>Koalice není přesvědčena, že je nutné měnit pravomoci prezidenta</i>,\" uvedl ministr spravedlnosti Jiří Pospíšil (ODS).</p>\n<p>Několik z návrhů ale byla tehdejší koalice nucena <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fposlanci-schvalili-primou-volbu-prezidenta-koalici-pomohla-cssd-phn-%2Fdomaci.aspx%3Fc%3DA111214_092536_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFG6Ru3_4eum4Pv3ZSWR7QOSmQTjw\">akceptovat</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9028",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Nežádali jsme pro rok 2014 jakékoliv, byť jednokorunové zvýšení (rozpočtu Kanceláře prezidenta republiky - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt informaci o tom, zda skutečně Kancelář prezidenta republiky ne/žádala navýšení svých finančních prostředků ze státního rozpočtu.</p>\n<p>Existuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FTabulka_2013-07-02_Limity-Kapitoly-2014-2016-Tabulky-06-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG1e_CpnETBzBbR-89kPv5tEDdF0A\">návrh příjmů a výdajů rozpočtových kapitol a státních fondů na léta 2014 až 2016</a> (.pdf, str. 2–3), v němž však není zcela zřejmý podíl Kanceláře na výsledném stavu. Tento dokument <a href=\"https://www.google.com/url?q=https%3A%2F%2Fapps.odok.cz%2Fdjv-agenda%3Fp_p_id%3Dagenda_WAR_odokkpl%26p_p_lifecycle%3D2%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_resource_id%3DdownloadAttachment%26p_p_cacheability%3DcacheLevelPage%26p_p_col_id%3Dcolumn-2%26p_p_col_count%3D1%26_agenda_WAR_odokkpl_attachmentPid%3DKORN99VN4GIB&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGzhSsEuimW_qEms44zQfrmFm4Zdg\">schválila</a> vláda Petra Nečase 12. června 2013.</p>\n<p>Podle návrhu prostředky na platy Kanceláře prezidenta republiky zůstávají sice na rok 2014 totožné, avšak celkové výdaje Kanceláře mají vzrůst z 334,4 mil. Kč na 347,4 mil. Kč.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9284",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak co se týče mě, tak my máme řešení v Úsvitu jasné. Majitelé firem, které například těží stejně jako ve světě, tak tyto těžařské firmy by měly odvádět mnohem vyšší peníze do takzvaného fondu a tento fond, protože u těchto firem je jasné, že se někdy dotěží, proto v těch západních firmách je to tak, že odvádějí určité peníze do takového solidárního fondu, aby když ta těžba skončí, tak aby se o ty horníky bylo mnohonásobně lépe postaráno, než je u nás.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý.</p>\n<p>Co se týče tzv. fondů solidarity, takové iniciativy na Západě můžeme opravdu nalézt.</p>\n<p>Lze například zmínit kanadský <a href=\"http://www.fondsftq.com/en.aspx\">Fonds de solidarité FTQ</a> (oficiální stránka organizace v angličtině), jehož účelem je do určité míry podporovat a chránit pracovní místa v různých ekonomických sektorech (včetně těžebního průmyslu). Tento fond také cíleně vede své členy a podporované organizace k vytváření rezerv pro důchody. Nejedná se však o iniciativu přímo ze strany těžařských firem.</p>\n<p>Okamura také ve svém <a href=\"http://www.hnutiusvit.cz/tag/privatizace-okd/\">textu</a> (<i>Okamura: Bakala vytáhl miliardy, zbyla bída. Je to hnus</i>) popisuje stručně řešení, o kterém mluvil také v tomto výroku. Konkrétně píše: <i>\"Majoritní vlastník OKD Zdeněk Bakala by se měl podle mého názoru finančně podílet na zmírnění sociálního napětí zapříčiněného krizí OKD a na sanaci podniku. V civilizovaném světe vytváří takto velké firmy fondy pro případ krizí, ze kterých podporují své propouštěné zaměstnance.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9796",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dříve jsem v [Evropském] parlamentu realizoval výstavu k třetímu odboji,..",
    "oduvodneni": "<p>Na <a href=\"http://www.vlasak.net/tp/texty-1/medium/629\">stránkách</a> Oldřicha Vlasáka najdeme projev k zahájení výstavy III. odboj v Československu z roku 2006. Projev je k otevření výstavy v Hradci Králové, ale zmiňuje se v něm i skutečnost, že před Hradcem Králové byla výstava právě v Evropském parlamentu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10052",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Já jsem tady nikdy nekritizoval, že například do odborné pozice se dostane politik, protože je politikem, ale protože je politikem a není odborníkem. ",
    "oduvodneni": "<p>Je zřejmě nemožné doložit, zda <a href=\"http://www.vlada.cz/cz/clenove-vlady/bc--zdenek-zak-108649/\">Žák</a> svou tezi o odbornících/politicích využíval vždy. Nicméně námi dohledaný zdroj dokládá, že tuto svou tezi zastával minimálně v době nástupu do své funkce.</p>\n<p>Týden po svém usednutí do křesla ministra dopravy mluvil v pořadu <a href=\"http://www.impuls.cz/clanky/2013/07/zdenek-zak-do-dozorci-rady-ceskych-drah-chci-dostat-odborniky/\">Impulsy Václava Moravce</a> zcela v intencích tohoto svého výroku. Konkrétně uvedl: \"<i>Pokud vidím, že <b>například v dozorčí radě jsou vlastně výhradně politici, což by ještě nevadilo, politik není nadávka nebo neměla by být nadávka a politik taky může být excelentním odborníkem.</b> Ale pokud v té dozorčí radě ani jeden z těch politiků nemá nic společného s dopravou, jsou tam lékaři a tak dále, tak mě to mírně řečeno znepokojuje, protože je to o tom, že potom ti lidé mají daleko užší možnost vidět do toho, co se v těch samotných Českých drahách děje\".</i></p>\n<p>Již z této formulace vyplývá, že Žák apriori nevylučuje možnost zastupování zájmů státu v různých radách i politiky, jsou-li odborně pro tuto pozici zdatní. Jeho výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10564",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Na druhou stranu v evropské právní kultuře existuje drtivá většina států, která alespoň určitý druh imunity členů parlamentu zná. ",
    "oduvodneni": "<p>Výrok pochází z <a href=\"http://www.ceska-justice.cz/2014/02/stanislav-polcak-imunita-zcela-ztratila-smysl/\">rozhovoru</a> Stanislava Polčáka, publikovaného serverem Česká justice 5. 2. 2014.</p>\n<p>Na základě zjištěných informací o parlamentní imunitě v Evropě hodnotíme výrok Stanislava Polčáka jako pravdivý.</p>\n<p>Institut parlamentní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20539\">imunity</a> (pdf, strana 2) se skládá ze dvou částí - neodpovědnosti a nestíhatelnosti. Dokument Parlamentní imunita vydaný Parlamentním institutem definuje <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=63072\">neodpovědnost</a> (pdf, strana 7) jako imunitu pro hlasování a projevy učiněné na parlamentní půdě nebo při výkonu mandátu. Dle tohoto materiálu je neodpovědnost nějakým způsobem upravena ve všech evropských státech (dokument zde čerpá z knih Ústavy států Evropské unie, 1. a 2. díl z let 2004- 2005, a materiálu „Report on the Regime of Parliamentary Immunity\" z r. 1996).</p>\n<p>V „<a href=\"http://www.agora-parl.org/sites/default/files/Venice%20Commission%20-%20Report%20on%20the%20Regime%20of%20Parliamentary%20Immunity%20-%201996%20-%20EN%20-%20PI.pdf\">Report</a> on the Regime of Parliamentary Immunity\" (pdf) se hovoří konkrétně o: Albánii, Rakousku, Bělorusku, Belgii, Bulharsku, Chorvatsku, Kypru, České republice, Dánsku, Finsku, Francii, Gruzii, Německu, Řecku, Maďarsku, Irsku, Itálii, Lotyšsku, Lichtenštejnsku, Litvě, Lucembursku, Maltě, Moldávii, Nizozemsku, Norsku, Portugalsku, Rumunsku, Rusku, Slovensku, Slovinsku, Španělsku, Švédsku, Švýcarsku, Turecku, Ukrajině a Velké Británii (strany 16 - 86).</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=63072\">Nestíhatelnost</a> (pdf, strana 9), na rozdíl od neodpovědnosti, není zakotvena ve všech ústavách evropských zemí. Nestíhatelnost (tamtéž, strana 5, 6), nebo také imunita v užším slova smyslu, je ochrana člena parlamentu před některými úkony v právním řízení.</p>\n<p>Bohužel se nám nepodařilo dohledat aktuálnější informace, nicméně ústavní pořádek a politická imunita jsou spíše trvalejšímy rysy právní kultury, které se příliš často nemění.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11076",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme postavili 1 285 kandidátních listin, to je mnohem více, než dokázalo postavit hnutí ANO v komunálních volbách",
    "oduvodneni": "<p>Definitivní čísla kandidátních listin ještě nejsou dostupná. Podle <a href=\"http://www.mvcr.cz/soubor/harmonogram-volby-do-zastupitelstev-10-a-11-rijna-2014-pdf.aspx\">zákona o volbách</a> (.pdf - harmonogram pro volby z webu ministerstva vnitra) do zastupitelstev obcí skončila možnost podávání kandidátních listin v úterý 5. srpna (16:00), nicméně všechny kandidátky nejsou stále souhrnně dohledatené, nelze tedy potvrdit Sobotkův výrok.</p>\n<p>Je však zcela logické, že ČSSD se silným personálním zázemím oproti v regionech neukotvenému hnutí ANO postaví mnohem více kandidátek (zejména v menších obcích), konkrétní čísla však chybí a výrok prozatím hodnotíme jako neověřitelný. Po zveřejnění všech kandidátek bude výrok doplněn a hodnocení případně změněno.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-premier-bohuslav-sobotka--1382617"
    }
  },
  {
    "id": "11332",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Divadlo je celkově stavba za 880 milionů. Proplatili jsme stavební firmě vícenáklady 20 milionů korun a o další miliony se bude město s firmou soudit. V tom obrovském objemu nepředvídatelné vícenáklady tvoří zanedbatelné procento. ",
    "oduvodneni": "<p>Původně měla výstavba divadla stát 840 mil. Kč, stavba se ovšem prodražila o 40 milionů, na 880 mil. Kč. Částka 40 milionů korun v celkových vícenákladech navyšuje výdaje o necelých pět procent. Město polovinu z vícenákladů stavební firmě uhradilo, o zbylých 20 milionů se bude firma s městem soudit. O problému informuje například článek <a href=\"http://plzen.idnes.cz/stavba-noveho-divadla-v-plzni-d21-/plzen-zpravy.aspx?c=A130912_091945_plzen-zpravy_pp\">plzen.idnes.cz</a>.</p>\n<p><a href=\"http://plzensky.denik.cz/zpravy_region/foto-nove-divadlo-se-otevrelo-stalo-880-milionu-20140902.html\">Plzeňský deník</a> uvádí: <i>\"Letos na jaře se objevily i problémy s vícenáklady ve výši 40 milionů korun, mimo jiné na jevištní technologie a odvoz zeminy ze stavby. Technologii město uhradí, druhou polovinu platit odmítlo. Firma Hochtief, která divadlo postavila, avizovala, že se bude s městem soudit. ‚Kroky jsou teď na Hochtiefu, zatím ale o žalobě nic nevíme. Firma se soustředila na dokončení stavby,‘ řekl technický náměstek primátora Pavel Šindelář (ODS). Otazník visí zatím i kolem provozních nákladů. Původní odhady mluvily o třímilionovém navýšení, to je ale nereálné. ‚Do konce roku přibude 35 zaměstnanců včetně techniků či osvětlovačů. Náklady na mzdy se tak zvýší o osm milionů korun ročně,‘ vyčíslil ekonomický náměstek Martin Zrzavecký (ČSSD).\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11588",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nikdy, já osobně, jsem nikde v žádným rozhovoru neřekl o, nepojmenoval řvoucí a zfanatizovanou menšinu, ale řekl jsem, že většina v této zemi má jiný názor.",
    "oduvodneni": "<p>Jan Veleba jako předseda SPO poskytl <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Veleba-SPO-Otresne-a-ostudne-346260\">vyjádření</a> k dění 17. listopadu serveru Parlamentní listy. V něm výslovně používá spojení <i>zfanatizovaní demonstranti</i> a zároveň vyjadřuje přesvědčení, že tito jsou v menšině. Tutéž <a href=\"http://www.stranaprav.cz/news/zfanatizovani-demonstranti-manipulace-ct-otresne-bouri-sef-spo-veleba-po-vcerejsi-akci-proti-zemanovi-a-vyz%C3%BDva--probud-se-mlcici-vetsino-202931.htm\">zprávu</a> zprostředkovala strana SPO na svých webových stránkách a také ji sdílela prostřednictvím svého facebookového profilu. V rozhovoru <a href=\"http://www.krajskelisty.cz/vysocina/okres-zdar-nad-sazavou/6955-otresne-a-ostudne-tak-zfanatizovany-dav-rodak-z-vysociny-vas-senator-hudruje-nad-vajicky-co-mirila-na-zemana-ceka-nas-majdan.htm\">Krajské listy</a> dokonce přímo proti sobě staví dvě skupiny lidí.</p>\n<p>\" <i>Tento týden, při vší úctě, byla v Praze ta <b>řvoucí</b>do značné míry<b>zfanatizovaná menšina</b> a proti tomu je v republice mlčící většina</i><i>.</i> \" <i></i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "11844",
    "autor": "Vladimír Bärtl",
    "strana": "",
    "vyrok": "Nejčerstvější data Eurobarometru říkají, že 62 % respondentů v České republice jsou pro TTIP.",
    "oduvodneni": "<p>Vladimír Bärtl nepochybně odkazuje na výsledky podzimního průzkumu veřejného mínění v Evropské unii, který byl proveden v rámci série průzkumů veř. mínění Eurobarometr. V tomto šetření byla mezi jinými položena respondentům i otázka:</p>\n<p><i>Jaký je Váš názor na každý z následujících výroků? Prosím, řekněte mi u každého z výroků, jestli jste pro nebo proti. Dohoda o volném obchodu a investicích mezi EU a USA.</i> (<a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb82/eb82_anx_en.pdf\">.pdf</a>, str. 96)</p>\n<p>Respondenti tak nebyli tázáni na svůj názor ke konkrétní vyjednávané dohodě, ale měli zaujmout obecnější postoj. Tento rozdíl více vynikne v anglické verzi. Podle ní se mají respondenti vyjádřit k <i>a free trade and investment agreement between the EU and the USA</i>, přičemž člen <i>a</i> zjevně vyjadřuje neurčitost a obecnost. V položené otázce ani ve výsledcích průzkumu se zkratka TTIP, případně kompletní název Transatlantické obchodní a investiční partnerství (případně jeho anglický ekvivalent) neobjevuje ani jednou. Výše uvedená argumentace je podrobněji rozpracována na serveru <a href=\"http://disidenti.org/schmied/pro-ttip-propaganda-od-think-tanku-po-ministerstvo\">Disidenti.org</a><a href=\"http://weissbach-info.webnode.cz/news/a62-cechu-je-pro-ttip-opravdu-jak-se-vyrabi-souhlas-/\"></a>.</p>\n<p>Ačkoliv obecná podpora pro nějakou dohodu o volném obchodu mezi EU a USA může korelovat s podporou pro konkrétní dohodu TTIP, hodnotíme výrok z důvodu zkreslení výsledku průzkumu jako přinejmenším zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-02-28",
      "medium": "Ověř to",
      "url": "http://overto.demagog.cz"
    }
  },
  {
    "id": "12356",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Spolu s panem ministrem Dienstbierem prokazatelně pan ministr Pelikán patří mezi lidi, kteří jsou, když to řeknu velmi jemně, vysoce tolerantní vůči vstupu uprchlické vlny, ne jenom na naše území, to zatím ještě není. Ale na území Evropy.",
    "oduvodneni": "<p>Ministr Pelikán je jediným členem vlády, který otevřeně <a href=\"http://zpravy.aktualne.cz/domaci/nalada-v-evrope-se-zmenila-meli-bychom-uprchliky-prijmout/r%7Ef7c40c7e585b11e5b286002590604f2e/\">podpořil</a> přijetí povinných kvót na přerozdělení žadatelů o azyl v EU. I ve svých příspěvcích na sociální síti <a href=\"https://twitter.com/RPelik/status/641662593447424000\">Twitter</a> vyjadřuje pozitivní postoj.</p>\n<p>Ačkoliv ministr Dienstbier podpořil odmítavé <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/prohlaseni-zemi-v4-k-migraci-pred-cervnovym-zasedanim-evropske-rady--132155/\">stanovisko</a> vlády ČR k povinným kvótám, <a href=\"http://domaci.ihned.cz/c1-64611170-podle-dienstbiera-by-cesko-zvladlo-prijmout-az-15-tisic-migrantu-s-pomoci-firem\">vyjádřil</a> se také v tom smyslu, že ČR má kapacitu na přijetí 7 až 15 000 uprchlíků. Dienstbierův vstřícný postoj lze vycítit i z jeho <a href=\"http://www.novinky.cz/domaci/380844-situace-se-zhorsila-musime-pomoci-vic-tvrdi-dienstbier.html\">rozhovoru</a> pro Právo.</p>\n<p>Výrok hodnotíme jako pravdivý, přestože prezident hovoří o \"<i>vysoké toleranci vůči vstupu uprchlické vlny</i>,\" což může vzbudit dojem mnohem pozitivnějšího a vstřícnějšího postoje, než jaký oba ministři ve skutečnosti vyjadřují. Nadto se většina jejich veřejných výroků vztahujících se k tomuto tématu týkala tuzemské, nikoliv evropské reakce na stávající situaci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12612",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "V okamžiku, když vystoupíme z Evropské unie, 75 000 lidí přijde o práci. ",
    "oduvodneni": "<p>Jan Bartošek vychází ze <a href=\"http://www.vlada.cz/assets/evropske-zalezitosti/analyzy-EU/SEZUV-2014-1_Ekonomicke_vyhodnoceni_clenstvi_Ceske_republiky_v_EU_po_deseti_let.pdf\">studie</a> (.pdf) „<i>Ekonomické vyhodnocení členství České republiky v EU po deseti letech,“</i> kterou zpracovala evropská sekce Úřadu vlády ČR. Ta pak vychází z několika dalších studií.</p>\n<p>Ta na straně 36 uvádí: „<i>Bez účasti na vnitřním trhu by i v konzervativním scénáři česká ekonomika přišla o 100 miliard</i><i>ročně a bylo by až o 75 tisíc nezaměstnaných více</i>.“</p>\n<p>Výrok Jana Bartoška je hodnocen jako zavádějící, protože citovaná studie uvádí ve své predikci výši 75 tisíc zaměstnaných jako mezní hodnotu a netvrdí, že o místo přijde přesně tento počet lidí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12868",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta dohoda s Tureckem mimo jiné implicitně v sobě obsahuje další kvóty.",
    "oduvodneni": "<p>Petr Fiala má pravdu, když říká, že <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/18-eu-turkey-statement/\">dohoda</a> (eng) s Tureckem obsahuje implicitně další vlnu kvót. Ve svém druhém článku totiž vysvětluje přerozdělovací mechanismus, přičemž do budoucna počítá s dohodou <i>obdobnou dobrovolnému <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.google.cz%2Furl%3Fsa%3Dt%26rct%3Dj%26q%3D%26esrc%3Ds%26source%3Dweb%26cd%3D3%26cad%3Drja%26uact%3D8%26ved%3D0ahUKEwiNzo_FyPfLAhWmNpoKHQ1aAdgQFggsMAI%26url%3Dhttp%253A%252F%252Fwww.consilium.europa.eu%252Fen%252Fmeetings%252Fjha%252F2015%252F07%252Fst11097_en15_pdf%252F%26usg%3DAFQjCNExeAwM7AQQV9bhMvFAibshi3HbmA%26sig2%3Dxh8uKF1gZbeX_jktfVLuXg&amp;h=QAQGtvbek\">ujednání</a> (.pdf) ze setkání zástupců vlád členských států ze dne 20. července 2015.</i></p>\n<p>Článek 2 tak zní následovně: „For every Syrian being returned to Turkey from Greek islands, another Syrian will be resettled from Turkey to the EU (...) On the EU side, resettlement under this mechanism will take place by honouring the commitments taken by Member States in the conclusions of Representatives of the Governments of Member States meeting within the Council on 20 July 2015, of which 18.000 places for resettlement remain. <b>Any further need for resettlement will be carried out through a similar voluntary arrangement up to a limit of an additional 54.000 persons</b>.“</p>\n<p>Je faktem, že dohoda samotná nevytváří členským státům v otázkách přesídlení a relokaci žádné nové závazky, jak stojí v prohlášení <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/07-eu-turkey-meeting-statement/\">Evropské rady</a>. Polská premiérka Beata Szydlo na svém <a href=\"https://twitter.com/BeataSzydlo/status/706988242931982336\">Twitteru</a> napsala: „<i>Na žádost Polska je v konečné dohodě uvedeno, že neexistují žádné nové závazky týkající se přesidlování a relokací.</i>“ Závazky skutečně nepřináší, je ale zjevné, že s dalším podobným dobrovolně odsouhlaseným ujednáním, jakým bylo to o přijetí první vlny kvót, dohoda počítá.</p>\n<p>Petr Fiala má tedy pravdu, další kvóty jsou implicitně v dohodě opravdu obsaženy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13124",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme měli koaliční setkání, které se týkalo situace ve zdravotnictví, byli tam všichni tři předsedové koaličních stran, u stolu seděli zástupci těch klíčových organizací, které zastupují zdravotníky. Shodli jsme se na tom jednání, že chceme všichni – celá koalice – zvýšit platy lékařů a sester od 1. ledna přštího roku o 10 %, zvýšit tarifní tabulky, na tom se shodla celá koalice",
    "oduvodneni": "<p>Premiér hovoří o jednání, které se uskutečnilo <a href=\"http://www.ceskenoviny.cz/zpravy/platy-ve-zdravotnictvi-stoupnou-od-ledna-o-10-procent/1345344\">3. května 2016</a>. Kromě předsedů koaličních stran se ho <a href=\"http://osz.cmkos.cz/cz/clanky/3-5-2016-s-predsedy-koalice.aspx\">zúčastnil</a> prezident ČLK (Česká lékařská komora) Milan Kubek, předseda LOK-SČL (Lékařský odborový klub - Svaz českých lékařů) Martin Engel a předsedkyně odborového svazu ve zdravotnictví a sociální péče Dagmar Žitníková. Ministerstvo zdravotnictví zastupoval sám ministr Svatopluk Němeček a jeho náměstek Tom Phillip. Společně se shodli na navýšení tarifních platů u <b>sester a lékařů o 10 %, a to od 1. ledna 2017</b>.</p>\n<p>Sobotka po jednání prohlásil, že \"<i>je potřeba zvýšit tarifní platy u sester a lékařů od 1. ledna příštího roku o deset procent. Stát na to musí přispět tím, že se budou valorizovat platby za státní pojištěnce</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13380",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Samozřejmě si všímám v tisku, že některé informace, naposledy třeba kolem pozvání pana Mynáře, tak někdo z té komise (sněmovní vyšetřovací komise k pol. reorganizaci - pozn. Demagog.cz) jim musel říct, že se to týká nějakých odposlechů a podobně.",
    "oduvodneni": "<p>Sněmovní vyšetřovací komise zabývající se reorganizací ve strukturách policie se na jednání <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=93670\">11. července</a> 2016 usnesla, že její další schůze budou neveřejné. Podle předsedy komise <a href=\"http://www.ceska-justice.cz/2016/07/jednani-vysetrovaci-komise-k-reorganizaci-bude-neverejna-pozvan-bude-i-babis-nebo-bradacova/\">Pavla Blažka</a> specifikum komise spočívá v tom, že bude vyšetřovat živou věc. Jednání budou z toho důvodu neveřejná.</p>\n<p>Vyšetřovací komise vydala 18. srpna <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=93744\">usnesení</a> o nezbytnosti provedení svědeckého výslechu vedoucího Kanceláře prezidenta republiky Vratislava Mynáře. Důvod předvolání však v usnesení zmíněn nebyl. Následující den přišel <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/v-odposlesich-se-mluvi-o-reseni-vratovy-proverky-poslanci-chteji-vysvetleni-od-mynare--1642599\">Český rozhlas</a> s informací, že vyšetřovací komise si Mynáře pozvala kvůli jeho bezpečností prověrce. Informaci policie získala z odposlechů podnikatele Ivana Kyselého. Hovory Kyselého nahráli detektivové v olomoucké korupční kauze Vidkun, kde mluvil o tom, že je potřeba řešit prověrku pro „Vráťu“.</p>\n<p>V samotném článku Rozhlasu se pak píše: <i>„Sněmovní vyšetřovací komise k reorganizaci policie si pozvala k výslechu prezidentova kancléře Mynáře. Důvodem je jeho bezpečnostní prověrka. Radiožurnálu to potvrdily čtyři důvěryhodné zdroje, oficiálně poslanci důvody pozvání tají.</i>“ <i></i><i></i> Pro úplnost, vyšetřovací komise zabývající se reorganizací policie má kromě předsedy Blažka dalších šest <a href=\"https://www.psp.cz/sqw/snem.sqw?id=1282\">členů</a>: Jana Bartoška (KDU-ČSL), Richarda Dolejše (ČSSD), Bohuslava Chalupu (ANO), Daniela Korteho (TOP 09), Martina Lanka (Úsvit) a Zdeňka Ondráčka (KSČM).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13636",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Bylo nějakých 140 žádostí na odškodnění (u Vrbětic - pozn. Demagog.cz), nějakých 40 bylo doporučených krajem a víte, kolik jich Ministerstvo vnitra odškodnilo? Pouze jenom 2. A udělalo nějakou plošnou odškodnění nebo odměnu ve výši několika tisíc korun.",
    "oduvodneni": "<p>S ohledem na situaci kolem vrbětického skladu munice bylo dle <a href=\"http://www.ceskenoviny.cz/zpravy/zlinsky-kraj-prijal-kvuli-vrbeticim-136-zadosti-o-nahradu-skody/1269453\">ČTK</a> zasláno celkem 136 žádostí o náhradu škody, z toho 38 bylo posouzeno krajem jako oprávněných v celkové výši 1,15 milionu korun. Tyto byly předány k proplacení ministerstvu vnitra.</p>\n<p>Zde byly nakonec uznány jen dvě žádosti (<a href=\"file:///C:/Users/Uzivatel/Downloads/Dopis_1_NMV%20(4).pdf\">.pdf</a>, s. 2) s odkazem na zákon o integrovaném záchranném systému (<a href=\"http://www.zakonyprolidi.cz/cs/2000-239#p30\">§ 30</a>), kdy nárok na náhradu škody vzniká jen v těch případech, kdy škoda byla zapříčiněna přímou činností složek IZS (např. nabourání plotu nebo rozježdění komunikace), alespoň dle vyjádření ministerstva.</p>\n<p>Mimo žádostí o náhradu škody Vláda ČR rozhodla v usnesení (<a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALHEQ\">.pdf</a>, s. 1) z 21. prosince 2015 i o mimořádné dotaci 6 milionů korun, tedy cca 3000 korun na osobu, pro občany s trvalým bydlištěm v obcích z okolí vrbětického skladu.</p>\n<p>Výrok hodnotíme i přes dílčí nepřesnosti v počtech jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13892",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Jsme parlamentní demokracií a máme tu vládu, která má v Poslanecké sněmovně většinu. Premiér i vláda by měla vyvinout dostatečný tlak na pana prezidenta, aby si určitě věci ujasnil. Vláda má možnosti, jak na prezidenta tlačit, má jich hodně, akorát je bohužel nevyužívá. .. Jsou možnosti omezování rozpočtu a jsou další možnosti, kterými lze na prezidenta tlačit, aby k podobným excesům nedocházelo.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože vláda má skutečně některé pravomoci, kterými může činnost prezidenta a jeho kanceláře ovlivnit. Reálná míra tohoto vlivu je však diskutabilní. Zároveň je třeba zmínit, že se jedná o teoretické možnosti, nikoliv o reálnou činnost, kterou vláda v současnosti provádí.</p>\n<p>Předně uveďme, že nehodnotíme, zda by měl kabinet s prezidentem bojovat, resp. na něj vyvíjet tlak prostřednictvím nástrojů, které k tomu může využít. Uvádíme pouze výčet těchto možností, jež vyplývají z legislativního vymezení kompetencí mezi jednotlivé ústavní aktéry. Těchto možností v současné době vláda příliš nemá.</p>\n<p>Petr Gazdík hovoří konkrétně o rozpočtu Kanceláře prezidenta republiky, který vláda držící ve Sněmovně většinu má skutečně možnost omezit. Položka <i>„<a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">Kancelář prezidenta republiky</a>“</i> se nachází mezi kapitolami státního rozpočtu pod číslem 301 a v tomto roce měla dostat téměř 460 milionů korun.</p>\n<p>Schvalování státního rozpočtu pak podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42-1\">článku 42</a> Ústavy ČR patří do pravomocí Poslanecké sněmovny.</p>\n<p>Dále pak platí, že prezident informuje vládu o svých zahraničních cestách. Z <a href=\"https://apps.odok.cz/attachment/-/down/PJUA9VSFVKCU\">usnesení vlády</a> (.pdf) k prezidentově zahraniční cestě do Moskvy, kterou můžeme vzít jako příklad, vyplývá, že vláda bere tuto cestu na vědomí a dává souhlas k úhradě jejích nákladů. Zčásti se však jedná právě o prostředky z kapitoly <i>„Kancelář prezidenta republiky“.</i> Vláda by ovšem mohla na prezidenta tlačit i tímto - neschvalováním zahraničních cest.</p>\n<p>Co se týká dalších možností vlády a Poslanecké sněmovny, některé pravomoci prezidenta potřebují podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl63\">článku 63</a> k platnosti spolupodpis premiéra či pověřeného člena vlády. Mezi ně patří například jmenování soudců, udělování amnestie či v současné době často skloňované udělování státních vyznamenání. Jen uveďme, že z těchto pravomocí se sám Zeman vzdal udělování milostí (činí tak v minimální míře) a také udělení amnestie. Vláda (předseda vlády) by tak na prezidenta mohla tlačit především blokováním např. státních vyznamenání.</p>\n<p>Z uvedeného vyplývá, že vláda má skutečně nástroje, kterými může v určité míře korigovat prezidentovo jednání. Tato míra je však spekulativní a reálná možnost vlády ovlivnit jednání prezidenta svými kroky není příliš velká. Výrok je proto hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14148",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdo by si pomyslel, že jeden z hlavních volebních argumentů republikánského kandidáta na prezidenta bude to, že se zvýší význam protekcionistických opatření v mezinárodním obchodu.",
    "oduvodneni": "<p>Předseda ODS Petr Fiala s největší pravděpodobností narážel na obchodní vztahy nejen mezi Spojenými státy a Čínou. Ve svém předvolebním programu Donald Trump tuto otázku opravdu řeší.</p>\n<p>Konkrétně v sekci <i>„Obchod“</i> se píše, že <a href=\"https://www.donaldjtrump.com/policies/trade/\">použije</a> všechny zákonné prostředky, které mu prezidentský úřad umožňuje, k nápravě obchodních nesrovnalostí, pokud Čína neukončí nelegální aktivity, a to formou zavedení obchodních cel v souladu s článkem 201 a 301 obchodní úmluvy z roku 1974.</p>\n<p>Dalším z jeho bodů v této agendě je vyjednávání nových podmínek v rámci partnerství v NAFTA (North American Free Trade Agreement) s cílem získat lepší podmínky pro americké pracovníky. Pokud na to nebudou strany ochotné přistoupit, je Trump připraven z tohoto partnerství odejít a zrušit pro Mexičany výhodné podmínky, které znemožňují Američanům získat práci.</p>\n<p>Dalším předvolebním slibem je odstoupení od Transpacifického partnerství (Trans-Pacific Partnership), které bylo vyjednáno Obamovou administrativou. Jeho cílem mělo být prohloubení ekonomických vztahů mezi jednotlivými členy, například snížením celních poplatků.</p>\n<p>Zavedení cel v případě obchodu s Čínou lze vnímat jako ochranu především vlastního trhu a podporu amerických výrobků. Na druhou stranu to snižuje konkurenci a omezuje svobodné podnikání ekonomických subjektů na území cizího státu.</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14404",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Tady v České republice není moc politiků, kteří vydělávají miliardu a půl, takže je to vcelku neobvyklá situace.",
    "oduvodneni": "<p>Na české politické scéně skutečně nelze identifikovat osoby, které by vydělávaly uvedené částky. A to ani v období od roku 93, který vymezuje ve svých vyjádřeních z poslední doby Babiš.</p>\n<p>Za majetné lze jistě považovat např. senátora Valentu, majitele holdingu SYNOT, senátora Hlavatého (Juta), Karla Schwarzenberga (vlastnícího rozsáhlé pozemky a nemovitosti) či prezidentského kandidáta Horáčka (býv. majitele Fortuny). Obecně jde spíše o jednotlivce a není příliš obvyklé, aby se přímo angažovali v politice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14660",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme měli jeden případ, kdy to nebylo v té věci ekonomické, hospodářské, daňové atd., pan kolega Pepík Vondruška byl nespravedlivě obviněn v souvislosti s vězeňskou službou, prokázalo se, že nebyl vinen, ale do politiky už se nevrátil. ",
    "oduvodneni": "<p>Josef Vondruška, který patřil mezi lety 2005 a 2010 k poslancům za KSČM, byl obžalován ze zneužívání pravomocí veřejného činitele během působení ve věznici v Minkovicích před rokem 1989. Následně byl však zproštěn viny. Do vysoké politiky se nevrátil, nicméně byl v období 2013–2016 zastupitelem Libereckého kraje.</p>\n<p>Mezi lety 1972 a 1990 dělal Vondruška dozorce ve věznici v Minkovicích. V září 2006 tři z bývalých minkovických vězňů – Vladimír Hučín, Jiří Gruntorád a Jiří Wolf – Vondrušku obvinili, že je nepřiměřeně agresivně trestal.</p>\n<p>U Hučína bylo obvinění <a href=\"http://zpravy.idnes.cz/policie-nema-dukazy-ze-vondruska-bil-vezne-f2c-/domaci.aspx?c=A080209_142032_domaci_hos\">zpochybněno</a>. Vondruška totiž v době, kdy byl Hučín vězněn, studoval na Vysoké škole SNB. Do věznice měl sice přístup, vykonávat službu ale nemohl. Tvrzení dalších dvou bývalých vězňů se nedala snadno vyvrátit, i tak byl ale Vondruška <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1434095-komunisticky-poslanec-vondruska-celi-obvineni-za-tyrani-vezne\">obžalován</a> v listopadu 2008 ze zneužívání pravomoci veřejného činitele pouze v případě Jiřího Wolfa a Sněmovna ho vydala ke stíhání. Na kandidátce KSČM do voleb v roce 2010 již <a href=\"http://archiv.ihned.cz/c1-40318280-kscm-ma-o-problem-min-poslanec-a-byvaly-bachar-vondruska-bude-souzen-az-po-volbach\">nefiguroval</a> - podle strany mu bylo doporučeno nekandidovat. Vondruška tento krok interpretoval jako odchod do důchodu. V dubnu 2011 byl <a href=\"http://www.radio.cz/cz/rubrika/udalosti/byvaly-vezensky-dozorce-vondruska-byl-u-soudu-zprosten-viny\">zproštěn</a> obžaloby.</p>\n<p>Je zde však třeba doplnit, že skutečnost, kdy se neprokázala vina obžalovaného, neznamená, že byla prokázána nevina. Pravomocný rozsudek může obsahovat buď <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p120-3\">výrok</a> o vině, nebo výrok zprošťující. <a href=\"https://www.zakonyprolidi.cz/cs/1961-141/zneni-20170318#p226\">Zprostit</a> obžalovaného obvinění lze také pro tzv. důkazní nouzi, nebylo-li prokázáno, že byl skutek spáchán tak, jak je popsán v obžalobě, nebo nebylo-li prokázáno, že jej spáchal obžalovaný. V pochybnostech se pak rozhoduje ve prospěch obžalovaného. Nelze tedy říci, že by soud vyslovoval číkoli nevinu.</p>\n<p>Poslancem se tedy Vondruška už znovu <a href=\"http://www.nasipolitici.cz/cs/politik/342-josef-vondruska\">nestal</a>. Od roku 2013 však byl zastupitelem Libereckého kraje. V roce 2016 tento post <a href=\"http://liberecky-kraj.kraj-lbc.cz/zastupitelstvo\">neobhájil</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15428",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Ta aplikace (Účtenkovka, pozn. Demagog.cz) spočívá v tom, že účtenku, kterou dostanu v krámě, tam budu ručně opisovat, čili nějakých 50 znaků, nefunguje tam rozpoznávání těch řetězců, které jsou napsány na papíře, takže to nejde jednoduše vyfotit a převést do té aplikace.",
    "oduvodneni": "<p>Dne 1. října 2017 byla zahájena tzv. Účtenkovka, soutěž pořádaná ministerstvem financí (MF). Důvod pro vyhlášení soutěže popisuje MF <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/uctenkovka-startuje-jiz-1-rijna-29584\">slovy</a> ministra Pilného takto:</p>\n<p><i>„Pomocí účtenkové loterie chceme posílit obecný názor, že vydávat a brát si účtenku je zcela normální a samozřejmé. Je to standard, na nějž jsou zvyklí obyvatelé mnoha evropských zemí, a já věřím, že se k nim brzy připojíme. Zákazníky se proto snažíme pozitivně motivovat především atraktivními výhrami a slušnou šancí na jejich získání.“</i></p>\n<p>Ministerstvo financí pro soutěž vytvořilo samostatné stránky <a href=\"https://www.uctenkovka.cz/\">www.uctenkovka.cz</a>, na kterých lze naleznout veškeré informace k soutěži, tedy i způsob registrace účtenky. V podstatě lze říct, že účastnit se je možné dvěma způsoby: buď skrze tyto stránky, nebo pomocí mobilní aplikace.</p>\n<p>Postup je takový, že lidé do speciálního formuláře na stránkách nebo v aplikaci vyplní údaje z účtenky. Je potřeba vyplnit všechny žlutě zvýrazněné údaje, jak ukazuje následující obrázek.</p>\n<img src=\"https://www.uctenkovka.cz/assets/img/vzorova_uctenka.png\">\n<p>Zdroj: <a href=\"https://www.uctenkovka.cz/jakhrat#jaksehraje\">www.uctenkovka.cz</a></p>\n<p>Přesto, že aplikace umožňuje službu OCR (optické rozpoznávání znaků) a měla by tedy po vyfocení část údajů (FIK, BKP a DIČ) automaticky vyplnit, je tato funkce zatím dle recenzí uživatelů a <a href=\"https://www.lupa.cz/clanky/tak-nam-spustili-uctenkovku-vyplnovani-udaju-je-ale-spis-zabavou-pro-masochisty/\">médií</a> problematická a neumí vyplnit veškeré potřebné údaje z účtenky (např. čas). Pro uvedené problémy výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15940",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Mám 29 poslanců. Těch 29 poslanců je z osmi politických subjektů.",
    "oduvodneni": "<p>Z údajů <a href=\"https://volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=26&amp;xv=1&amp;xt=1\">Českého statistického úřadu</a>, zveřejňujícího mimo jiné kandidátní listiny, je zřejmé, že Jiří Hynek je členem Realistů – za tuto stranu kandidoval ve volbách do Poslanecké sněmovny v Ústeckém kraji a u politické příslušnosti je taktéž uvedena strana Realisté.</p>\n<p>Ministerstvo vnitra v pátek 24. listopadu 2017 <a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a>, které registrovalo do prezidentských voleb. Jiřího Hynka podle oficiálního dokumentu navrhlo na prezidenta celkem 29 poslanců. Co se týče jejich politické příslušnosti, fakta jsou následující (uvedena jsou příjmení poslanců):</p>\n<ul>\n  <li>Hnutí Úsvit: Andrle Sylor, Černoch, Kádner, Štětina.</li>\n  <li>Hnutí ANO: M. Babiš, Berkovec, Brázdil, Čihák, Dobešová, Hájek, Chalupa, Sedlář, Soukup, Šánová, Válková.</li>\n  <li>Realisté: Hnyková, Lank.</li>\n  <li>KDU-ČSL: Junek.</li>\n  <li>ČSSD: Černý, Klučka, Koskuba, Ploc, Seďa, Váňa, Velebný.</li>\n  <li>KSČM: Nohavová.</li>\n  <li>TOP 09: Horáček, Skalický.</li>\n  <li>Bez politické příslušnosti (bývalý poslanec ODS): Holeček.</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16196",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Přijal jsem nabídku pana Drahoše, abych se s ním utkal, a proto jsem uvítal i nabídku čtyř televizí včetně televize Barrandov, která nám k tomu dala prostor.",
    "oduvodneni": "<p>Jiří Drahoš ještě <a href=\"http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033120113-volba-prezidenta-cr\">během sčítání hlasů</a> prvního kola prezidentských voleb 13. ledna 2018 prohlásil: <i>„Já bych se rád s Milošem Zemanem setkal tváří v tvář. On sice řekl, že on kampaň nevede, takže do žádných debat chodit nebude, ale všichni víme, že podobný výrok Miloše Zemana je jenom blbec nemění své názory. Takže já jsem zvědav.“</i> (čas 2:28:20)</p>\n<p>Následoval dotaz redaktorky DVTV Emmy Smetana: <i>„Já se chci zeptat, jestli výslovně chcete vyzvat Miloše Zemana k tomu, aby se s vámi utkal v předvolební debatě, a pak-li že by on <a href=\"https://twitter.com/PREZIDENTmluvci/status/946402724924608512\">dodržel své stanovisko</a>, že se žádné debaty nezúčastní, tak jestli byste do takové debaty šel s jeho mluvčím Jiřím Ovčáčkem.“</i></p>\n<p>Drahoš na něj odpověděl slovy: <i>„My jsme všichni, nejenom já, ale i další protikandidáti vyzývali Miloše Zemana, aby nehrál na to, že kampaň nedělá a že do debat chodit nebude. Jak říkám, já bych to uvítal, ale nebudu dále vykřikovat do větru, aby Miloš Zeman slezl z Hradu a šel debatovat.“</i> (čas 2:37:00)</p>\n<p>Miloš Zeman kontroval o několik málo minut později: <i>„Teď jsem poslouchal televizi, kde pan Drahoš říkal, že by se se mnou velice rád utkal tváří v tvář. Rád jeho prosbě vyhovím.“</i> (čas 3:04:33)</p>\n<p>Na otázku reportérky Doležalové z FTV Prima, zda by byl Zeman případně ochoten jít i do debaty na Primě, prezident odvětil: <i>„Už vzhledem k výhradám, které mám k neobjektivitě naší takzvané veřejnoprávní televize, nebudu mít nic proti tomu, když televize Prima nám oběma nabídne pole pro debatu, a nebudu mít dokonce nic proti tomu, když ty debaty budou dvě. Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily.“</i> (čas 3:10:40)</p>\n<p>Dne 15. ledna <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">oznámil</a> mluvčí prezidenta Jiří Ovčáček na twitteru, že Zeman přijal nabídku na účast v duelech čtyř televizí, jmenovitě Nova, Barrandov, Prima a ČT.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16708",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já mám celkem solidní analýzy našeho elektorátu a výsledky rozhodně nevypovídají o tom, že by nám největší skupina voličů odešla k SPD. To rozhodně ne. Odešla k hnutí ANO. ",
    "oduvodneni": "<p>Z analýzy <a href=\"http://showme.median.cz/volby-2017/\">výzkumné agentury Median</a> vyplývá, že největší část voličů ČSSD z parlamentních voleb v roce 2013 skutečně přešla v roce 2017 k hnutí ANO. K hnutí SPD přešla podle analýzy agentury pouze 4 procenta voličů, k hnutí ANO to bylo celých 23 procent voličů.</p>\n<p>Podobné výsledky vyplývají i z průzkumu <a href=\"http://simar.cz/assets/media/files/assets/uploads/08_Skop_Prechody_volicu.pdf\">analytika Michala Škopa</a>. Podle této práce největší skupina voličů ČSSD z voleb v roce 2013 přešla ke hnutí ANO. Druhý největší odliv voličů směřoval právě ke hnutí SPD.</p>\n<img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQICk_8d_ULWOssEWLTiyaiQZwMap8xv9XLdHuf_5Wm7M5yvtKXwg\">\n<p>Politolog <a href=\"https://www.novinky.cz/domaci/454183-co-uskodilo-cssd-babis-cina-a-lithium.html\">Pavel Šaradín vytvořil analýzu</a> mapující důvody, proč ČSSD neuspěla v parlamentních volbách v roce 2017. V analýze uvádí, že ve volbách odešlo k hnutí ANO 360 tisíc bývalých voličů ČSSD, 70 tisíc poté k SPD.</p>\n<p>V parlamentních volbách v roce 2017 získala <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">ČSSD 7,27 procent</a> hlasů, vítězné hnutí ANO volilo 29,64 procent voličů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17220",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Podařilo se zřízení kanceláře architekta města, který už dneska pracuje na novém územním plánu, a to znamená, že ten územní plán pro město nekreslí jako v minulosti firma napojená na developery, ale kreslí to městští architekti. ",
    "oduvodneni": "<p>Zastupitelstvo města Brna <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/brno-bude-mit-kancelar-mestskeho-architekta/\">schválilo </a>na konci roku 2015 vznik příspěvkové organizace Kancelář architekta města Brna (KAM). Kancelář <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=937176&amp;typ=PLATNY\">vznikla</a> 1. února 2016 jako hlavní koncepční <a href=\"https://kambrno.cz/kontakt/co-delame/\">pracoviště </a>Brna v oblasti architektury, urbanismu a tvorby města, které má za cíl zajišťovat tvorbu územních celoměstských analytických a koncepčních dokumentů v oblasti územního plánování a rozvoje, urbanismu, infrastruktury a péče o veřejný prostor. Rada města <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3511&amp;rok=2018&amp;dokument=2&amp;platnost=1\">rozhodla</a> (bod č. 13) 7. srpna 2018 na základě <a href=\"http://gis5.brno.cz/tms/konceptup_a/index.php#c=-599957%252C-1160087&amp;z=0&amp;l=vektory_upk_ags,upk_01_1_r&amp;p=&amp;\">návrhu</a> (<a href=\"https://www.brno.cz/pripravovany-uzemni-plan-mesta-brna-upmb/koncept-textova-a-vykresova-cast/textova-cast/\">textová část</a>) o tom, že nový brněnský územní plán vypracuje právě Kancelář architekta města. </p><p>Jasna Flamiková pravděpodobně naráží na společnost Arch.design, která územní plán připravovala od roku <a href=\"https://www.brno.cz/pripravovany-uzemni-plan-mesta-brna-upmb/prubeh-porizovani/zadani-verejne-zakazky/\">2004</a>. Podle serveru <a href=\"https://brno.idnes.cz/aupark-v-brne-dostal-uzemni-povoleni-dsg-/brno-zpravy.aspx?c=A140415_2056758_brno-zpravy_kol\">iDNES.cz</a>, spolku <a href=\"http://nesehnuti.cz/vystupy/hyper/v-brne-ma-vzniknout-obri-nakupni-centrum-aupark-do-stredy-29-cervna-2011-je-mozne-pripominkovat-studii/\">NESEHNUTÍ</a> a <a href=\"https://brnensky.denik.cz/rozhovor/kobza-zmena-uzemniho-planu-pro-vlastni-stavby-naivni-predstava-20120624.html\">Deníku</a> měl Arch.design připravit také projekt nákupního a zábavního centra Aupark, který měla vybudovat realitní <a href=\"https://hbreavis.com/cz/\">společnost</a> HB Reavis slovenského miliardáře <a href=\"https://hbreavis.com/cz/nasi-lide/\">Ivana Chrenka</a>. Arch.design navíc vypracoval také <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OUPR/UPP/AUPARK/US_AUPARK-Brno_Textova-cast.pdf\">územní studii</a> (.pdf), na jejímž základě mělo být rozhodnuto o umístění záměru. Kvůli tomuto střetu zájmů byli dva architekti Arch.designu (Radoslav Kobza a Jaroslav Dokoupil) pravomocně <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/195655-komora-architektu-potvrdila-rozsudek-nad-autory-auparku/\">odsouzeni</a> Stavovským soudem České komory architektů k tříletému zákazu ucházení se o veřejné zakázky. </p><p>Lze tedy tvrdit, že územní plán v minulosti vypracovávala „firma napojená na developery”, a to firma Arch.design, která měla vztah s developerem HB Reavis. Lze však důvodně předpokládat, že v případě Kanceláře architekta města Brna, jakožto příspěvkové organizace města, tomu tak není.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17476",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože ten nápor směrnic, které chodí každý týden, to jsou stovky tisků (z EU, pozn. Demagog.cz). \n",
    "oduvodneni": "<p><a href=\"https://www.senat.cz/dokumenty/posledni_projednavane_tisky_eu.php?ke_dni=9.10.2018&amp;O=11\">Obsah tisků z EU</a>, které přicházejí do Senátu, je široký a nezabývá se pouze směrnicemi, ale i dalšími právními akty z EU. Tisky EU mohou obsahovat mj. výroční zprávy nebo sdělení Evropské komise, rozhodnutí Rady EU, návrhy rozhodnutí, nařízení či směrnic Evropského parlamentu a Rady EU, atp.</p><p><a href=\"https://ec.europa.eu/info/law/law-making-process/types-eu-law_cs\">Směrnicemi</a> je stanoven nějaký obecný závazný cíl EU, ale formulace a volba zákonných nástrojů k dosažení těchto cílů je plně v gesci jednotlivých členských zemí.</p><p>Během 11. funkčního období Senátu, tedy od <a href=\"https://www.senat.cz/datum/datum.php?navrat=www.senat.cz%2Fsenatori%2Findex.php%3Flng%3Dcz%26par_2%3D2&amp;ke_dni=9.10.2018&amp;lng=cz&amp;O=11\">16. listopadu 2016</a>, bylo horní komorou Parlamentu ke dni 9. října 2018 řešeno celkem <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/historie?ke_dni=9.10.2018&amp;O=11\">181 tisků z EU</a>. Z toho se přímo evropských směrnic týkalo 45 tisků.</p><p>Během 10. funkčního období Senátu (2014–2016) bylo řešeno celkem 125 tisků z EU a směrnic se týkalo 32 tisků. V 9. funkčním období (2012–2014) se řešilo 149 tisků EU a z toho 31 tisků o směrnicích EU.</p><p>Ani v jednom z posledních tří funkčních období nepřesáhl počet tisků EU o směrnicích hodnoty stovek. Demagog.cz prohledal i záznamy tisků EU ze zbylých funkčních období Senátu až do roku 1996. Ani v jednom z funkčních období ale počet tisků EU ke směrnicím nedosáhl na stovku.</p><p>V případě celkového množství tisků EU bylo v posledních třech obdobích vždy překročeno jedno sto tisků. Demagog.cz prohledal záznamy tisků EU ve všech funkčních období Senátu do roku 1996. První tisky EU se objevily v období 2002–2004, kdy senát řešil 24 tisků EU. Od období 2004–2006 byl vždy počet tisků EU řešených Senátem vyšší než sto.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17732",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváme na tu debatu (v Evropském parlamentu, pozn. Demagog.cz), tak z těch poslanců, kteří se k tomu vyjadřovali, byla drtivá většina českých europoslanců.",
    "oduvodneni": "<p>Při projednávání návrhu na přijetí <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2018-0530&amp;language=EN&amp;ring=P8-RC-2018-0582\">rezoluce</a> o střetu zájmů a ochraně rozpočtu EU v České republice promluvilo na plénu celkem <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20181212&amp;secondRef=ITEM-023&amp;language=EN&amp;ring=P8-RC-2018-0582\">26</a> poslanců, přičemž nezahrnujeme předsedu Evropského parlamentu. Z těchto 26 poslanců bylo 14 českých, zdaleka se tedy nejedná o &quot;drtivou většinu&quot;, jak uvádí Richard Brabec.</p><p>Z českých europoslanců <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20181212&amp;secondRef=ITEM-023&amp;language=EN&amp;ring=P8-RC-2018-0582\">vystoupili</a> na plénu Tomáš Zdechovský, Michaela Šojdrová a Pavel Svoboda (všichni KDU-ČSL), Jan Zahradil (ODS), Jiří Payne (Svobodní), Stanislav Polčák (STAN), Jiří Pospíšil (TOP 09), Olga Sehnalová a Miroslav Poche (oba ČSSD), Kateřina Konečná a Jiří Maštálka (oba KSČM), Martina Dlabajová a Pavel Telička (oba zvoleni za ANO) a Dita Charzanová (ANO).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17988",
    "autor": "Ivan David",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Praxe ukazuje, že v některých otázkách jsme byli přehlasováni, jakkoliv jsme zastávali (jako ČR, pozn. Demagog.cz) vlastní názor. ",
    "oduvodneni": "<p>Výrok padl v kontextu názoru Ivana Davida, že instrument blokační menšiny je nedostatečný, protože je ČR v některých případech přehlasována. Dostatečnost nástroje nehodnotíme, nicméně je pravdou, že k přehlasování ČR v některých případech došlo.</p><p>V současné době je většina rozhodnutí Evropské rady (ER) a Rady Evropské unie (REU) tvořena na základě <a href=\"https://www.consilium.europa.eu/cs/council-eu/voting-system/qualified-majority/\">kvalifikované většiny</a>. Tato hodnota je dosažena splněním následujících dvou podmínek:</p><ol><li>55 % členských států hlasuje pro návrh – v praxi to znamená 16 z 28 států,</li><li>návrh podporují členské státy zastupující nejméně 65 % celkového počtu obyvatel EU.</li></ol><p>Tento typ hlasování se nevztahuje na rozhodnutí vyššího významu, ve kterých je stále třeba <a href=\"https://www.consilium.europa.eu/cs/council-eu/voting-system/unanimity/\">jednomyslného</a> schválení.</p><p>Státy nesouhlasící s rozhodnutím kvalifikovanou většinou mohou toto rozhodnutí zablokovat zformováním <a href=\"https://www.consilium.europa.eu/cs/council-eu/voting-system/qualified-majority/\">blokační menšiny</a>, kterou vytvoří nejméně čtyři členové Rady, kteří zastupují více než 35 % obyvatelstva EU. Lisabonská smlouva dále nabízí možnost tzv. „<a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=LEGISSUM:ai0008&amp;from=EN\">janinského kompromisu</a>“ jako prostředek pro malé státy EU k zastavení rozhodnutí schválených kvalifikovanou většinou: členské státy, které nesouhlasí, vyjádří nesouhlas Radě, a ta se snaží nalézt kompromis. „<em>Toto opatření umožňuje skupině členských států vyjádřit svůj nesouhlas s některým textem i tehdy, když tato skupina není dost početná na to, aby vytvořila blokační menšinu.</em>“</p><p>Výsledky hlasování v praxi ukazují, že získání 4 členů Rady ke splnění prvního požadavku blokační menšiny bylo v minulosti za účasti ČR několikrát dosaženo. Problematické je splnění druhé podmínky, která požaduje 35% podíl celkového obyvatelstva EU. Na tuto veličinu menší státy bez podpory klíčových evropských zemí těžko dosahují. V tabulce níže je uveden příklad přehlasování skupiny států zahrnujících ČR, která nedosáhla limitu 35 % obyvatelstva EU.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcmdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7ee255c64a6246632b02c14e13f420d959a03a7f/EU%20tabulka.png\" alt=\"\"/><p>Zdroj: <a href=\"https://www.consilium.europa.eu/cs/general-secretariat/corporate-policies/transparency/open-data/voting-results/#\">consilium.europa.eu</a></p><p>Na základě dat <a href=\"https://www.consilium.europa.eu/cs/general-secretariat/\">Generálního sekretariátu Rady</a> měla Česká republika od 25. května 2014 do 7. května 2019 možnost účastnit se celkem 452 <a href=\"https://www.consilium.europa.eu/cs/general-secretariat/corporate-policies/transparency/open-data/voting-results/\">hlasování</a>, 441krát pak byla pro přijetí návrhu, 5krát proti a 6krát se zdržela hlasování. Ve všech 5 případech, kdy Česká republika hlasovala proti návrhu, byl přitom předmětný návrh Radou schválen a ČR tedy byla přehlasována.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-07",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2808002-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-ivan-david-spd"
    }
  },
  {
    "id": "18244",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan prezident se stále definitivně nevyjádřil (zda jmenuje Michala Šmardu ministrem kultury, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Ověřovaný rozhovor byl publikován dne 26. července 2019, tedy ještě předtím než prezident <a href=\"https://ct24.ceskatelevize.cz/domaci/2882438-prezident-zeman-podekoval-stankovi-za-praci-odvolal-ho-k-31-cervenci\">odvolal</a> ministra kultury Staňka k 31. červenci. Na tiskové konferenci dne 27. června 2019 byl Miloš Zeman dotázán, zda bude odvolán ministr Staněk a zda se na schůzce s prezidentem ministr Hamáček dozví jméno nového ministra kultury. Na to Miloš Zeman <a href=\"https://ct24.ceskatelevize.cz/domaci/2853602-hamacek-miri-za-zemanem-na-vysocinu-budou-jednat-o-novem-ministru-kultury\">uvedl</a> (4:00 - 5:21):<em> „Za třicet let, co jsem v politice, jsem neakceptoval jediné ultimátum, jediné vydírání, vždy jsem je pokládal za drzost.“ </em>O dva dny dříve (25. června) se přitom prezident s Michalem Šmardou <a href=\"https://zpravy.aktualne.cz/domaci/zeman-se-sesel-na-vysocine-se-smardou-ani-jeden-vsak-nechtel/r~92705824977111e9bb450cc47ab5f122/\">setkal</a> na Vysočině, schůzku ale ani jeden z nich neokomentoval. Pro <a href=\"https://www.novinky.cz/domaci/508825-cssd-dostala-ranu-pesti-zeman-smardu-odmitl-a-necha-na-kulture-stanka.html\">Právo</a> pak 26. června řekl zdroj blízký špičkám ČSSD:<em> „Prezident nesouhlasí se jmenováním Šmardy. Na postu by chtěl ponechat Staňka.“</em></p><p>K situaci se Miloš Zeman vyjádřil také v <a href=\"https://www.barrandov.tv/video/157613-tyden-s-prezidentem-27-6-2019\">pořadu</a> Týden s prezidentem (16:54 - 18:31) publikovaném dne 27. června 2019:<em> „Ano, byl mně předložen návrh na výměnu docenta Staňka, ministra kultury, panem Šmardou za ministra kultury. Nu, i když formálně tento návrh předkládá premiér, tak všichni víme, že ho inicioval Jan Hamáček, jako kdyby neměl jiné starosti, ale dobře. Nu, a jak víte, Václav Havel říkával, že prezident není automat na podpisy. To znamená, i já mám právo se zamyslet a vyjádřit i případné pochybnosti, o kterých budu s Janem Hamáčkem ještě mluvit. Těch pochybností je několik. Celkem ta nejmenší z nich je, že Antonín Staněk je vysokoškolský docent, zatímco pan Šmarda má gymnázium, ale prosím, i středoškoláci mohou dělat ministra kultury. Silnější důvod už je, že zatímco pan Staněk byl primátorem Olomouce, a tedy protože Olomouc je velmi kulturní město, zná dobře kulturní problematiku, no tak pan Šmarda se kulturou v životě nezabýval (...)“</em></p><p>Andrej Babiš a Miloš Zeman se 11. července <a href=\"https://www.novinky.cz/domaci/510170-schuzka-babise-se-zemanem-opet-bez-vysledku-prezident-dal-odmita-odvolat-stanka.html\">setkali</a> na Hradě. <em>„Vysvětlil jsem panu prezidentovi, že máme koaliční smlouvu, podle které jsem postupoval. Pan prezident má svůj názor na roli pana Staňka a má svůj názor na pana Šmardu, kterého nepovažuje za ideálního kandidáta na tento post,” </em>popsal jednání Babiš.</p><p>Po<a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-stanek-milos-zeman-lany_1907241729_pj\"> schůzce</a> v Lánech 24. července Andrej Babiš na svém Twitteru publikoval tento tweet:<br/></p><div><blockquote class=\"twitter-tweet\" data-lang=\"cs\"><p lang=\"cs\" dir=\"ltr\">Pan prezident potvrdil, že k 31.7. 2019 odvolá na základě mé žádosti ministra kultury <a href=\"https://twitter.com/StanekAntonin?ref_src=twsrc%5Etfw\">@StanekAntonin</a> a o nominaci <a href=\"https://twitter.com/CSSD?ref_src=twsrc%5Etfw\">@CSSD</a> na post ministra kultury rozhodne přibližně v polovině srpna.</p>&mdash; Andrej Babiš (@AndrejBabis) <a href=\"https://twitter.com/AndrejBabis/status/1154066990530740227?ref_src=twsrc%5Etfw\">24. července 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p><br/>Prezident vyjádřil své pochybnosti o jmenování Michala Šmardy ministrem kultury, definitivně ale neřekl, že Michala Šmardu nejmenuje. O tom, kdo nastoupí po Antonínu Staňkovi, by měl <a href=\"https://ct24.ceskatelevize.cz/domaci/2882438-prezident-zeman-podekoval-stankovi-za-praci-odvolal-ho-k-31-cervenci\">promluvit</a> v polovině srpna.</p><p><em></em></p><p><em></em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18756",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "V roce 2006, 7 až 2010, kdy jsme do toho ne nainvestovali, ale umožnili jsme vlastně získat benefity takřka ve výši 1000 miliard korun, což nás bude stát do roku 2030.",
    "oduvodneni": "<p>Ministr Havlíček ve výroku reaguje na tzv. <a href=\"https://oenergetice.cz/obnovitelne-zdroje/priciny-solarniho-boomu/\">solární boom</a> z let 2008–2010, kdy se tehdejší česká vláda rozhodla vytvořit systém podpory a dotací pro výstavbu nových obnovitelných zdrojů elektřiny (OZE), jehož důsledkem byl enormní nárůst počtu fotovoltaických elektráren. </p><p>V roce 2005 vstoupil v platnost <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákon č. 180/2005 Sb.</a> o podpoře výroby elektřiny z obnovitelných zdrojů energie, kde bylo ustanoveno každoroční <a href=\"https://www.zakonyprolidi.cz/cs/2005-180#p6-1\">určování</a> výkupních cen elektřiny Energetickým regulačním úřadem (ERÚ). Například v roce 2006 byla výkupní cena ze solárních elektráren <a href=\"https://www.tzb-info.cz/docu/predpisy/download/CR4-2012.pdf\">určena</a> (.pdf, str. 9) na 15 260 Kč/MWh. Součástí zákona bylo též <a href=\"https://www.zakonyprolidi.cz/cs/2005-180#p6-4\">zakotvení</a> maximálního poklesu těchto cen na příští kalendářní rok o nejvíce 5 %.<br/><br/>Samotný boom pak <a href=\"https://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">přišel</a> v letech 2008–2010. Byl zapříčiněn razantním snížením cen fotovoltaických technologií, který souvisel zejména s rostoucí nabídkou čínských fotovoltaických modulů, které tlačily náklady dolů, a pomalou reakcí státu, který nesnížil výši své podpory. Analytik Václav Járka k tomu <a href=\"https://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">dodal</a>, že „<em>náklady na podporu OZE se pak zvyšovaly úměrně rostoucímu instalovanému výkonu výroben OZE“. </em>Navýšení podpory OZE pak logicky razantně pocítila a v budoucnu <a href=\"https://www.irozhlas.cz/ekonomika/nku-naklady-na-obnovitelne-zdroje-elektriny-prevysi-do-roku-2030-bilion-korun_201501061234_kbrezovska\">pocítí</a> státní kasa. Například solární elektrárny dostavěné v roce 2010 mají dále <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=12&amp;ved=2ahUKEwjCz_u3zIXmAhUDbFAKHTIMDCg4ChAWMAF6BAgEEAI&amp;url=https%3A%2F%2Fwww.nku.cz%2Fassets%2Fkon-zavery%2FK14006.pdf&amp;usg=AOvVaw3j-zE9aL1FWMsilq9L4dE0\">zaručeny</a> (.pdf, str. 534) zvýhodněné výkupní ceny elektřiny na dalších 20 let, tj. do roku 2030. Tyto ceny jsou dále <a href=\"https://www.zakonyprolidi.cz/cs/2012-165#p12-1-b\">valorizovány</a> každý rok o 2 %.</p><p>Částka 1 bilion korun pak vychází ze <a href=\"https://www.nku.cz/assets/kon-zavery/K14006.pdf\">zprávy</a> (.pdf, str. 540) Nejvyššího kontrolního úřadu z roku 2015, kde kontroloři uvedli závěry Energetického regulačního úřadu o vyčíslení nákladů na provozní podporu OZE. Tato podpora tak bude i v následujícím desetiletí zatěžovat státní pokladnu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]