[
  {
    "id": "5701",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„Fiskální smlouva tedy ve skutečnosti nepřináší nic zásadně nového nad rámec již přijatého balíčku reforem evropského ekonomického vládnutí (six pack).“",
    "oduvodneni": "<p>Fiskální smlouva EU a balíček six-pack k sobě opravdu mají velmi blízko, ale jak je zřetelné z níže vypsaných bodů, fiskální smlouva je v některých oblastech konkrétnější a jde více do hloubky. Z tohoto důvodu hodnotíme výrok Jiřího Čáslavky jako zavádějící.<br>\n  <br>\n  Podle nově vzniklé <a href=\"http://http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">fiskální smlouvy EU</a> (.pdf) by státy měly:<br>\n  1. mít vyrovnaný nebo přebytkový rozpočet,<br>\n  2. celkový veřejný dluh by neměl překročit 60 % HDP,<br>\n  3. automatické sankce za nedodržení 3 % deficitu veřejných financí,<br>\n  4. dosáhout maximálního rozpočtového schodku ve výši 0,5 %.</p>\n<p>5. Pakt rovněž upravuje otázku společných summitů- členové eurozóny by se měli neformálně scházet minimálně dvakrát ročně, přičemž nečlenům, kteří ale podepsali fiskální úmluvu, bude účast také umožněna.</p>\n<p>Balíček <a href=\"http://http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/11/898\">six-pack</a>(ang.) obsahuje tyto zásady:<br>\n  1. Míra veřejného dluhu pod 60%<br>\n  2. Finanční postih ve výši 0,1 % HDP v případě nedodržení doporučení Rady EU v otázce nadměrného schodku<br>\n  3. Dodržování přísné a zodpovědné fiskální politiky i v období růstu<br>\n  4. Sankce ve výši 0,2 % DPH v případě nedodržení fiskálních pravidel<br>\n  5. Zavedení základních nástrojů fiskální politiky (účetní systémy, statistiky, daňové předpisy)<br>\n  6. Pravidelná posuzovaní rizika nerovnováhy pomocí ekonomických ukazatelů</p>\n<p>Výše zmíněná fakta dokazují, že ač jsou si oba legislativní akty velmi blízké, přijetí six-packu rozhodně nenutí státy k aplikaci pravidel fiskální smlouvy.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "6213",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zmínil tady loňský rozpočet, pan předseda ví, že vnější vlivy, vis major, které vláda nemohla ovlivnit, byly v celkovém rozsahu 42 miliard.",
    "oduvodneni": "<p>Tento výrok se nám bohužel i přes velkou snahu nepodařilo ověřit. Nedokázali jsme jednoznačně určit rozsah nákladů způsobených \"vyšší mocí\".</p>\n<p>Případné rady vítáme v komentářích.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6469",
    "autor": "Petr Tupec",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak například třeba v rámci onkologického centra, které vzniklo v pardubické nemocnici, které vznikalo už za okresních úřadů nebo na konci etapy okresních úřadů, čili a přecházelo to pak následně na kraje. Pardubický kraj de facto neměl žádné finanční prostředky na to, aby vybavil, zmodernizoval toto centrum. Přišel soukromý investor, který nabídl, že zainvestuje a bude léčit pacienty Pardubického kraje.",
    "oduvodneni": "<p>Na základě informací serveru Medical tribune je výrok hodnocen jako pravdivý.</p>\n<p>Petr Tupec má na mysli pravděpodobně nově vzniklé centrum radiologie v rámci pardubické onkologie. V <a href=\"http://www.tribune.cz/clanek/15011\">článku</a> z roku 2009 stojí \" <i>Multiscan</i><i></i> (jde o soukromého investora) <i></i><i>se svolením bývalého vedení kraje vybudoval od roku 2002 v Pardubické krajské nemocnici impérium za 600 milionů korun. Krajská nemocnice na novou radioterapii neměla, zastupitelstvo nebylo ochotno pumpovat do nemocnice stamiliony, a tak soukromé peníze byly pro radioterapii jedinou šancí.\"</i></p>\n<p>Nepodařilo se nám dohledat informace o tom, jak dlouho centrum vznikalo. V oddělení onkologie jako takové ale soukromý investor <a href=\"http://www.tribune.cz/clanek/6298\">působí</a> už od roku 1992. V Pardubické nemocnici to také není žádnou výjimkou, i některá <a href=\"http://pardubice.idnes.cz/pardubicka-nemocnice-uz-nebude-bojovat-proti-soukromnikum-pot-/pardubice-zpravy.aspx?c=A110629_1611415_pardubice-zpravy_meb\">další oddělení</a> jsou provozovány soukromými investory.</p>\n<p>Výrok hodnotíme jako pravdivý, protože jeho hlavní část - skutečnost, že kraj nemá na provoz investičně náročných oddělení peníze, je dokladatelná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6725",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Teďkon běží ta příprava projektu PPP, což je zajímavá, zajímavá šance. (na stavbu D3)",
    "oduvodneni": "<p>Podle dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p>Podle portálu <a href=\"http://www.dalnice-d3.cz/ppp-projekt\">Dálnice D3</a> bude projekt PPP využit na některé části budované dálnice D3.</p>\n<p>Podle portálu <a href=\"http://www.ceskedalnice.cz/dalnice/d3\">České dálnice</a> měly být některé úseky původně realizovány projektem PPP, nakonec se však přistoupilo k financování ze státního rozpočtu. Jedná se o úseky Tábor - Soběslav, Soběslav - Veselí nad Lužnicí, Most přes Lužnici. Financování pomocí PPP se zvažuje v úseku Bošilec - Ševětín, Ševětín - Borek, Úsilné - Hodějovice, Hodějovice - Třebonín, Třebonín - Kaplice nádraží, Kaplice nádraží - Nažidla, Nažidla - hranice s Rakouskem.</p>\n<p>Podle zprávy <a href=\"http://zpravy.ihned.cz/c1-56309540-prvni-dalnice-na-dluh-ma-zelenou-vlada-schvalila-vystavbu-d3-kritikum-navzdory\">IHNED.cz</a> z června letošního roku vláda schválila návrh Ministerstva dopravy a souhlasí s dokončením stavby části D3 pomocí PPP. Jméno zhotovitele by mělo být známo do koce roku 2012. Jednalo by se o úsek Bošilec - Borek. Podle ministra dopravy je projekt dobře připraven, stavba by měla začít na jaře 2014 a hotová by měla být za dva roky.</p>\n<p>Podle zprávy <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/unie-da-miliony-na-rozjeti-projektu-ppp-na-dalnici-d3-913023\">E15</a> z 11. září 2012 Evropská unie finančně podpoří projekt PPP při stavbě dálnice D3. První dálniční projekt PPP bude ještě na podzim řešit vláda, soukromník by měl zaplatit stavbu a údržbu po dobu 30-ti let na 18-ti kilometrovém úseku dálnice jižně od Veselí nad Lužnicí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6981",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, je to jeden z bodů programů sociální demokracie pro nadcházející volební období. Skutečně chceme podporovat inovativní technologie u nových podnikatelů.",
    "oduvodneni": "<p>Na základě formulací z volebního programu ČSSD pro krajské volby v Moravskoslezském kraji je výrok hodnocen jako pravdivý.</p>\n<p><a href=\"http://www.cssdvolby2012.cz/program/\">Program ČSSD</a>, Část <i>Podpora malých a středních podniků,</i> obsahuje konkrétní formulaci: <i>\"Vznik nových inovativních firem budeme podporovat z nově zřízeného Fondu mikropůjček.\"</i><i></i> Další slib v programu říká, že: <i>\"Za důležitou považujeme také podporu nově vznikajících inovativních malýc</i><i>h a středních podniků.\"</i></p>\n<p>Na základě těchto konkrétních formulací je výrok náměstka Nováka hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7237",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Druhá věc je ta, co říkal pan kolega Urban, to stejné máme na rozpočtovém výboru. Máme termín, do kdy se podávají pozměňovací návrhy a po tom, tomto termínu žádné pozměňující návrhy nepřijímáme. ",
    "oduvodneni": "<p>Výrok Pavla Suchánka hodnotíme jako neověřitelný, jelikož se nám nepodařil potřebné informace dohledat. V <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">zákonu o jednacím řádu Poslanecké sněmovny</a> se můžeme v paragrafu 91, odstavcích 1 a 2 dočíst, že výbor má na projednání zákona lhůtu 60 dní, která smí být zkrácena na 30 dní. K připomínkovému řízení v rámci výborů se zákon ale nevyjadřuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7493",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident má pravomoc například úkolovat Bezpečnostní informační službu, vyžadovat od ní zprávy. Nebo předložit návrh zákona ústavnímu soudu, aby posoudil jeho soulad s ústavou.",
    "oduvodneni": "<p>Jelikož platné zákony popisují pravomoci ve znění výroku senátora Dientsbiera, je výrok hodnocen jako pravdivý.</p>\n<p>Prezident je oprávněn podat návrh na zrušení zákona nebo jeho jednotlivých ustanovení. (<a href=\"http://www.concourt.cz/clanek/zakon_o_US\">Zákon o Ústavním soudu</a>, § 64, odst. 1, písm. a) ).</p>\n<p>Zákon o zpravodajských službách (č. 153/1994 Sb.) v § 8 řeší Dientsbierem zmíněné pravomoci. Konkrétně tato pasáž zákona zní: <i><b>\"(1) Zpravodajské služby podávají prezidentu republiky a vládě jednou za rok a kdykoli v o to<br>\n      požádají zprávy o své činnosti .</b><br>\n    <br>\n    <b>(4) Vláda a prezident republiky ukládají zpravodajským službám úkoly v mezích působnosti<br>\n      těchto služeb. Prezident republiky ukládá zpravodajským službám úkoly s vědomím vlády.\"</b></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7749",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta ústava je psaná horkou jehlou, protože prezident Havel si vyžádal, že bude při svém zvolení přísahat na ústavu.",
    "oduvodneni": "<p>Ústava ČR vznikala od července roku 1992, kdy byla zřízena vládní komise pro její přípravu a rovněž paralelní komise předsednictva České národní rady (první verze návrhu Ústavy ale byly vypracovány již v roce 1991). Vládní návrh Ústavy byl pak projednán a schválen na schůzi ČNR 16. prosince s účinností od 1. ledna 1993 (proces podrobně popisuje např. portál <a href=\"http://ius.tulacek.eu/ustavni-pravo/pfuk/ustavko/zkouska/otazka-4\">IUS Wiki</a>, který vychází z odborných zdrojů).</p>\n<p>Prezident Havel pak svůj slib již skutečně <a href=\"http://www.psp.cz/eknih/1993ps/stenprot/005schuz/s005001.htm#av\">skládal</a> na text nové Ústavy, nikde se nám ale nepodařilo dohledat, že by Ústava vznikala v krátkém čase z jeho přičinění. Vzhledem k nedostatečným informacím tedy hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8005",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Paní Horská (senátorka, pozn.) není naší členkou. Ona byla zvolena za politické hnutí Nestraníci, ale v naše klubu stejně tak pan Michálek a další.",
    "oduvodneni": "<p><a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=4.2.2013&amp;O=9&amp;par_3=240\">Senátorka</a> Miluše Horská byla zvolena do Senátu za odvod 43 – Pardubice v roce 2010. Podle <a href=\"http://pardubicky.denik.cz/zpravy_region/aktualne-je-secteno---procent-hlasu-senatorkorkou-.html\">tisku</a> i podle oficiálního volebního seznamu <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20101015&amp;xv=7&amp;xt=2\">ČSÚ</a> kandidovala za hnutí Nestraníků jako bezpartijní. Podle <a href=\"http://kdu.cz/Zpravy/Medialni-vystupy/2010/Otazka-pro-Romana-Linka.aspx\">vyjádřen</a>í Romana Línka z KDU-ČSL měla od začátku podporu strany jako kvalitní kandidát.</p>\n<p>Po svém zvolení se stala <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=01.07.2011&amp;O=8&amp;par_2=252\">členkou</a> Klubu pro obnovu demokracie - KDU-ČSL a nezávislí, jehož členem je nyní například i Libor Michálek.</p>\n<p>Výrok předsedy Bělobrádka tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8261",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ústavní soud už řadu věcí z těch našich zákonů rozhodl. Některé pro nás, některé proti nám. A to, co se pokládalo za to nejchoulostivější, ten nadstandard, tak nad tím ten Ústavní soud stále váhá",
    "oduvodneni": "<p>Výrok Leoše Hegera hodnotíme jako pravdivý na základě údajů ze stránek Ústavního soudu ČR.</p>\n<p>Ústavní soud se <a href=\"http://www.ceskenoviny.cz/zpravy/us-skrtal-v-reformach-ale-zakony-jako-celek-nechal-v-platnosti/870439\">zabýval</a> body mj. ze zdravotnické reformy již 27. listopadu roku 2012. Tehdy se zabýval celkem 14 napadenými reformními zákony, z nichž většina je součástí zdravotnické, sociální a důchodové reformy. Ústavní soud nezrušil zákony jako celek, zrušil však určité části.</p>\n<p>Ve svém <a href=\"http://www.concourt.cz/clanek/7449\">nálezu</a> ruší například \" <i>omezení platnosti dosavadních registrací poskytovatelů nestátních zdravotnických zařízení</i> \", dále § 76 a 77 zákona o zdravotních službách nebo časové omezení na 5 let v případě institutu dříve vysloveného přání. Ústavní soud tedy opravdu rozhodl částečně pro i proti Ministerstvu zdravotnictví.</p>\n<p>Co se týče rozdělení péče na základní a nadstandardní, návrh na zrušení ustanovení týkajících se této problematiky byl <a href=\"http://www.concourt.cz/clanek/GetFile?id=6046\">podán</a> (.pdf) již 14. prosince 2011 51 poslanci. Tento návrh je stále <a href=\"http://www.concourt.cz/clanek/388\">veden</a> jako projednávaná plenární věc pod spisovou značkou Pl. ÚS 36/11. Ústavní soud se k této věci tedy stále nevyjádřil a výrok proto lze hodnotit jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8517",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "Christian von Weizsäcker, známý německý doyen, skoro osmdesátiletý, napsal teďkon na Frankfurter Allgemeine Zeitung webu zajímavý článek, kde říká, že v podstatě ve všech jako vyspělých ekonomikách vidíme převis úspor nad investicemi.",
    "oduvodneni": "<p>Německý profesor ekonomie <a href=\"http://de.wikipedia.org/wiki/Carl_Christian_von_Weizs%C3%A4cker\">Christian von Weizsäcker</a> (Nj.) ve svém <a href=\"http://www.faz.net/aktuell/wirtschaft/europas-schuldenkrise/eurokrise-und-ihre-folgen-das-damoklesschwert-der-euroaufwertung-12177281.html\">článku</a> (17. odstavec, Nj.) z 10. května letošního roku zveřejněném na webovém portálu deníku Frankfurter Allgemeine Zeitung mimo jiné uvádí :</p>\n<p><i>\"Ve všech zemích eurozóny jsou v podmínkách prosperity soukromé úspory podstatně vyšší, než trvale očekávané soukromé investice.\"</i><i></i> Z kontextu diskuze vyplývá, že Vladimír Dlouhý hovoří o ekonomické situaci v Evropě. Jeho výrok (respektive volnou citaci) tedy hodnotíme jako pravdivý. <i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8773",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Temelín zapadá do energetické politiky ČR až po roce 2028. Tedy po fotovoltaikách. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný z důvodu nejasnosti “zapadání” Temelína do energetické politiky.</p>\n<p><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDgQFjAB&amp;url=http%3A%2F%2Fdownload.mpo.cz%2Fget%2F47607%2F53721%2F595041%2Fpriloha001.pdf&amp;ei=H0_QUarmLMn2O8iugJgD&amp;usg=AFQjCNFPbNrXouPO71GpYfSzzIqdons9Cg&amp;sig2=_GHeuE-n8dK3ZXa4kjPtew&amp;bvm=bv.48572450,d.ZWU\">Aktualizace</a> (pdf. str.34) Státní energetické koncepce z listopadu 2012 počítá s realizací výstavby a uvedením do provozu dvou nových bloků jaderné elektrárny Temelín do roku 2025. Na serveru <a href=\"http://www.patria.cz/zpravodajstvi/2349783/kuba-mpo-bude-li-dotovan-temelin-ze-slozenek-zmizi-obnovitelne-zdroje.html\">patria.cz</a> najdeme vyjádření ministra Kuby z rozhovoru pro Hospodářské noviny: “ <i>garantovaná cena elektřiny z Temelína by se zavedla až po období dotací obnovitelných zdrojů, ve výsledku by tak měla celková cena elektřiny pro domácnosti i průmysl klesnout. Bavíme se o letech 2028 a dá</i> l.”</p>\n<p>Není tedy jasné, jestli se za “zapadnutí” považuje samotná dostavba dvou bloků, nebo až realizace návrhu po skončení podpory obnovitelných zdrojů energie.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9029",
    "autor": "Vratislav Mynář",
    "strana": "Strana práv občanů ",
    "vyrok": "Už to, že je to přímo volený prezident, dává větší pravomoce panu prezidentovi. ",
    "oduvodneni": "<p>Změna způsobu volby prezidenta nijak neposílila jeho pravomoci. Ty jsou popsány v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> ČR a změna volby hlavy státu nebyla doprovozena rozšířením kompetencí prezidenta. <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/pravomoci-prezidenta/\">Ústavní právníci</a> se pouze shodují na tom, že přímý mandát od voličů může prezident chápat jako fakt, který dává jako krokům větší legitimitu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "9285",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...vždyť i renomovaná světová firma Ernest Young vyhodnotila ten prodej jako mnohonásobně podhodnocená, co tady předvedl pan Bohuslav Sobotka z ČSSD v případě dolu OKD.",
    "oduvodneni": "<p>Proces a okolnosti privatizace OKD, a.s., shrnuje např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/243267-privatizace-okd-saga-plna-bilych-mist/\">Česká televize</a>. Státní podíl na akciích OKD (45,9 %) byl v rpce 2004 na základě <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21C807C013A6F287C12571B6006F4B1D\">rozhodnutí vlády</a> (přesněji <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21c807c013a6f287c12571b6006f4b1d/%24FILE/w040915a.0904.doc\">zde</a>, .doc) prodán společnosti Karbon Invest za 4,1 mld. korun. To znamená, že OKD byla v tomto prodeji ohodnocena přibližně na 8,9 mld. korun.</p>\n<p>Agentura Ernst &amp; Young přitom ve svém pozdějším posudku OKD ohodnotila až na 52,3 mld. korun (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/243267-privatizace-okd-saga-plna-bilych-mist/\">ČT)</a>. Opravdu tedy mělo jít o téměř šestinásobně podhodnocený prodej, ačkoli pozdější šetření ze strany Evropské komise takovéto pochybení neodhalilo (<a href=\"http://byznys.ihned.cz/c1-52324550-evropska-komise-cesko-pri-prodeji-mensinoveho-podilu-okd-nechybovalo\">iHNed.cz</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9797",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kupříkladu Praha je jedním z nejbohatších regionů (v rámci EU, pozn.).",
    "oduvodneni": "<p>Na základě zprávy Eurostatu hodnotíme výrok jako pravdivý.</p>\n<p>Podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-21032013-AP/EN/1-21032013-AP-EN.PDF\">tiskové zprávy</a> (.pdf) Eurostatu z března 2013 je Praha 8. nejbohatším regionem EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10053",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Protože za panem Kočicou na to, jak krátkou dobu v Ředitelství silnic a dálnic je, stojí obrovský kus odvedené práce. Ale hlavně on začal rozmotávat ty léta trvající problémy. (...) Jsme svědky toho, že se začínají rozplétat kauzy trvající několik let, které dospěly, například jako most v Brně, až do dnešní situace, kdy je kritizujeme. ",
    "oduvodneni": "<p>Zdeněk Žák podle všeho mluví o rekonstrukci mostu v Brně-Řečkovicích. <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Stanovisko_MD_ke_kontrole_SFDI_u_brnenskeho_mostu.htm\">Ministerstvo</a> dopravy připravilo mimořádnou kontrolu v brněnském závodě Ředitelství silnic a dálnic z důvodu možných pochybení při zadávání výběrového řízení. <a href=\"http://ekonomika.idnes.cz/zdrazeni-opravy-mostu-v-0wy-/eko-doprava.aspx?c=A131213_200950_ekonomika_ert\">Idnes.cz</a> k tématu píše: <i>\"Rekonstrukce mostu, která byla ještě v létě rozpočtována na 50 milionů korun, přijde totiž na více než dvojnásobek\".</i> Kvůli havarijnímu stavu <a href=\"http://www.izdoprava.cz/2014/01/oprava-mostu-v-brne-reckovicich-je-pod-kontrolou/\">mostu</a> byla místo veřejného tendru použita metoda jednacím řízení bez uveřejnění.</p>\n<p>Ve veřejně dostupných zdrojích jsme také nenašli žádnou zmínku o osobním <a href=\"http://www.podnikovyzpravodaj.cz/m/aktualita/zazracny-most-za-pul-roku-dvojnasobna-cena\">angažování</a> Pavla Kočici v dané kauze, s výjimkou jeho obhajoby nové, vyšší ceny rekonstrukce kvůli nutnosti oprav ve větším rozsahu, než plánoval původní projekt.</p>\n<p>Rovněž ani další údajný podíl Pavla Kočici na \"rozmotávání problémů\" se nám dohledat nepodařilo, výrok je proto neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10821",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Vás všechny to (navýšení podílu biosložky v palivech - pozn. Demagog.cz) stojí 4 miliardy ročně (...) schválil to pan Liška a ostatní v roce 2010. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.cappo.cz/res/data/000114.pdf\">analýzy</a> (.pdf, str. 4) České asociace petrolejářského průmyslu a obchodu z roku 2013 je roční podpora biopaliv úlevou na spotřebních daních ve výši 1 068 mil. Kč (údaje k roku 2011). Podle informací, které nám poskytlo Ministerstvo životního prostředí, byla tato částka v roce 2012 1 390,03 mil. Kč.</p>\n<p>Zvýšení podílu biosložky povinně přimíchávané do paliv bylo schváleno <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsb060-10-pdf.aspx&amp;ei=t910U67cJdKf7gaeroGIAw&amp;usg=AFQjCNE_5vbGCbKtLRu45wJvcN7O3tfv4g&amp;sig2=X8ZZfR1cYd6H7PggyFcgnw&amp;bvm=bv.66699033,d.ZGU\">novelou zákona o ovzduší</a> z roku 2010, referovala o tom i ČTK například prostřednictvím portálu <a href=\"http://ekonomika.idnes.cz/v-nafte-bude-vic-repky-senat-kyvl-na-vyssi-podil-bioslozek-p3x-/ekonomika.aspx?c=A100421_155841_ekonomika_spi\">Idnes</a>. Ondřej Liška pak pro tento návrh skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52077\">hlasoval</a>.</p>\n<p>Připomeňme ovšem, že zavedení biopaliv není otázkou roku 2010. Povinné přimíchávání biologických složek do nafty a benzínu bylo zavedeno (nyní již neplatnou) novelou zákona o ovzduší <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=161\">180/2007 Sb.</a> Ondřej Liška na tomto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45268\">hlasování</a> přítomen nebyl.</p>\n<p>Kromě této jedné miliardy korun se dozajista přimíchávání biosložky do pohonných hmot promítlo do konečné ceny těchto produktů. Nepodařilo se nám dohledat relevantní statistiku či informaci, která by Johnovo prohlášení podporovala/vyvracela. Oslovili jsme také Ministerstvo průmyslu a obchodu, které ovšem podle svých slov podobnými informacemi nedisponuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11077",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Stejný zákon poslanec Šincl s panem Urbanem navrhovali v minulém volebním období. (...) On byl spolupředkladatelem již v minulosti (jedná se o návrh snížení spotřební daně z pohonných hmot, pozn. Demagog).",
    "oduvodneni": "<p>Tomio Okamura mluví o návrhu, který vyvolal v Poslanecké sněmovně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281226-reparat-z-hlasovani-o-zelene-nafte-nebezpecny-precedens-tvrdi-opozice-i-pravnici/\">procedurální spory</a>. Tento návrh se týkal snížení spotřební daně na pohonné hmoty a byl předložen jako pozměňovací návrh u tzv. zelené nafty poslancem ČSSD <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185313&amp;pdf=1\">Milanem Urbanem</a> (.pdf).</p>\n<p>V minulém volebním období předložila skupina poslanců ČSSD (celkem 40), mezi nimiž byli oba jmenovaní, zcela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85094\">identický návrh</a> (.pdf).</p>\n<p>Pro informaci doplňujeme také výsledek hlasování o tomto návrhu mezi poslanci ČSSD: v minulém volebním období 12. června 2012 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56004\">hlasoval klub ČSSD</a> pro tento návrh (resp. proti jeho zamítnutí), zatímco nyní se poslanci sociální demokracie až na Urbana postavili <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59388\">v opakovaném hlasování</a> proti tomuto identickému návrhu.</p>\n<p>Zajímavostí je také postoj pravicové opozice, která v minulém období tento návrh zamítla a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59378&amp;l=cz\">nyní jej podpořila</a> (původní hlasování, jež bylo poslancem Šinclem zpochybněno).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11333",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ne. Město je ve velmi dobré finanční kondici. Radnice je pod velmi přísným dohledem Evropské investiční banky, od které čerpá úvěry na velké investiční akce. Kdyby zástupci Evropské investiční banky měli jen stín pochybností o ekonomické kondici města, neotevřeli by pro Plzeň možnost v budoucnu využívat další úvěrový rámec. Plzeň nemá žádné provozní úvěry a není pod žádným tlakem hrozby, že nebude mít na splácení. Finanční kondice Plzně je opravdu dobrá. ",
    "oduvodneni": "<p>Město Plzeň skutečně čerpá několik úvěrů od Evropské investiční banky, například na úpravu <a href=\"http://www.eib.europa.eu/projects/loans/2003/20030232.htm\">rozvodů vody</a> či na <a href=\"http://www.eib.europa.eu/projects/loans/2008/20080027.htm\">výstavbu městské infrastruktury</a>. Nejnovější úvěr byl <a href=\"http://www.eib.europa.eu/projects/loans/2013/20130144.htm\">podepsán</a> v červnu 2014.</p>\n<p>Celkové <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=13025\">závazky</a> (.pdf, str. 97) města činily ke konci roku 2013 více než 2,2 miliardy korun, jednalo se však o investiční, nikoliv o provozní úvěry (ty slouží na pokrytí \"běžného\" provozu).</p>\n<p>Město bohužel již několik let není hodnoceno ratingovou agenturou, v roce 2010 <a href=\"https://www.moodys.com/researchdocumentcontentpage.aspx?docid=PBC_123451\">přestala</a> agentura Moody's z obchodních důvodů udělovat hodnocení. V té době však Plzeň měla vysoký rating Aa1.cz se stabilním výhledem. Při pohledu na tabulku s vývojem průřezových ukazatelů hospodaření a zadluženosti se dá konstatovat, že město je stále v dobré finanční kondici.</p>\n<p>ř.UkazatelZdroj <a href=\"http://monitor.statnipokladna.cz/2010/obce/detail/00075370\">2010</a><a href=\"http://monitor.statnipokladna.cz/2011/obce/detail/00075370\">2011</a><a href=\"http://monitor.statnipokladna.cz/2012/obce/detail/00075370\">2012</a><a href=\"http://monitor.statnipokladna.cz/2013/obce/detail/00075370\">2013</a> 1Počet obyvatelČSÚ169 935168 808167 302167 302 2Příjem celkem (po konsolidaci)Finanční výkaz FIN 2-12 M5 811 610 tis. Kč5 387 280 tis. Kč5 852 835 tis. Kč5 214 450 tis. Kč 3ÚrokyFinanční výkaz FIN 2-12 M40 430 tis. Kč44 871 tis. Kč47 079 tis. Kč59 684 tis. Kč 4Uhrazené splátky dluhopisů a půjčených prostředkůFinanční výkaz FIN 2-12 M350 925 tis. Kč260 580 tis. Kč92 841 tis. Kč77 407 tis. Kč 5Dluhová služba celkemSoučet sloupců 3 a 4391 355 tis. Kč305 451 tis. Kč139 920 tis. Kč137 090 tis. Kč 6Ukazatel dluhové služby (v %)Podíl sloupce 5 a 26,73 %5,67 %2,39 %2,63 % 7Aktiva celkemÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ - BRUTTO\"39 446 882 tis. Kč31 333 400 tis. Kč45 714 402 tis. Kč47 952 049 tis. Kč 8Cizí zdrojeÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ\"2 967 682 tis. Kč3 383 072 tis. Kč3 686 688 tis. Kč4 228 740 tis. Kč 9Stav na bankovních účtech celkemÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ - BRUTTO\"1 259 933 tis. Kč1 359 523 tis. Kč2 305 089 tis. Kč2 702 627 tis. Kč 10Úvěry a komunální dluhopisyÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ\"1 449 048 tis. Kč1 498 851 tis. Kč1 997 659 tis. Kč2 298 171 tis. Kč 11Přijaté návratné finanční výpomoci a ostatní dluhyÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ\"1 058 tis. Kč678 tis. Kč294 tis. Kč0 tis. Kč 12Zadluženost celkemSoučet sloupců 10 a 111 450 106 tis. Kč1 499 529 tis. Kč1 997 953 tis. Kč2 298 171 tis. Kč 13Podíl zadluženosti na cizích zdrojích (v %)Podíl sloupce 8 a 748,86 %44,32 %54,19 %54,35 % 14Oběžná aktivaPodíl sloupce 12 a 82 615 701 tis. Kč3 058 188 tis. Kč3 704 377 tis. Kč4 199 644 tis. Kč 15 8leté saldoFinanční výkaz FIN 2-12 M</p>\n<p>n/an/a 111 100 tis. Kč -156 536 tis. Kč 16Krátkodobé závazkyÚčetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ - NETTO\"1 671 707 tis. Kč1 882 946 tis. Kč1 685 118 tis. Kč1 924 218 tis. Kč 17Podíl cizích zdrojů k celkovým aktivům (v %)Účetní výkaz - Rozvaha, sloupec \"BĚŽNÉ OBDOBÍ\"7,52 %10,80 %8,06 %8,82 % 18Celková (běžná) likviditaPodíl sloupce 16 a 171.561.622.22.18</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11589",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Já nevím, jak dlouho pracovníci ve státní správě měli platy zmrazeny. Pokud se týká ústavních činitelů, tak je to asi 5 nebo 6 let.",
    "oduvodneni": "<p>Základní plat poslance jakožto ústavního činitele byl zmrazen na 55 900 Kč od jeho posledního snížení v roce 2010. V letech 2009 a 2010 se základní plat snižoval, a předtím byl od roku 2007 konstantní, tedy zmrazený. V tomto smyslu je výrok hodnocen jako pravdivý, jelikož posledních téměř pět let je základní plat poslance zmrazený. Podrobně popisuje celou problematiku <a href=\"http://demagog.cz/kolik-berou-poslanci\">náš blog</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUlFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--17f97eb2e1e909945fa8eda181100dbbdbbe09ff/graf1.jpg\">\n<p>Zdrojová data grafu: <a href=\"http://www.czso.cz/csu/2006edicniplan.nsf/t/EA003C149A/%24File/311106a04.pdf\">ČSÚ</a> (.pdf) a <a href=\"http://www.finance.cz/makrodata-eu/trh-prace/statistiky/mzda/\">Finance.CZ</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "12357",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A údaje právě třeba z německé rozvědky říkají, že těch mladých zdravých mužů je v celkovém kvantu uprchlíků asi osmdesát procent. Já jsem slyšel ještě vyšší procenta, ale budiž. Čili s tímto výrokem souhlasím, ale opakuji, není ojedinělý, říkají to téměř všichni, kdo té věci trochu rozumějí.",
    "oduvodneni": "<p>Miloš Zeman odkazuje na tvrzení Hanse-Georga Maassena, <a href=\"http://www.denik.cz/ze_sveta/sef-civilni-kontrarozvedky-bude-li-mit-is-moznost-zautoci-v-nemecku-20151118.html\">předsedy Spolkového úřadu</a> pro ochranu ústavy. Jeho vyjádření, kde připustil, že 70 až 80 % uprchlíků jsou mladí muži ve věku 18 až 35 let, převzala řada českých médií, a to ze zprávy ČTK (za všechny uveďme <a href=\"http://www.ceskatelevize.cz/ct24/svet/1627086-sefka-nemecke-afd-vyzvala-merkelovou-k-rezignaci\">ČT24</a>). Primárním zdrojem této informace je rakouská agentura APA, jejíž zprávu se nám ovšem nepodařilo dohledat – převzatá informace je dostupná např. na serveru <a href=\"http://www.tt.com/politik/innenpolitik/10814998-91/fl%C3%BCchtlingskrise-und-terror-lassen-rechtsradikalismus-ansteigen.csp\">Tiroler Tageszeitung</a>.</p>\n<p><a href=\"http://data.unhcr.org/mediterranean/regional.php\">UNHCR</a> (Úřad vysokého komisaře Organizace spojených národů pro uprchlíky) na druhou stranu uvádí informace o počtu uprchlíků následovně: z celkového počtu jde v 61 % o muže, ve 23 % o děti a v 15 % o ženy. Věková hranice bohužel není předmětem statistik.</p>\n<p>Ze <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics\">statistik</a> Eurostatu z r. 2014 dále vyplývá, že muži mezi 18 a 34 lety tvořili z celkového množství jen přibližně 42 %.</p>\n<p>Pokud vyjdeme z čistě německého případu, tak v roce 2014 byla tato čísla také podstatně menší. Data pocházejí ze <a href=\"http://www.bamf.de/SharedDocs/Anlagen/DE/Publikationen/Broschueren/bundesamt-in-zahlen-2014.pdf?__blob=publicationFile\">Spolkového úřadu pro migraci a uprchlíky</a> (.pdf – str. 21–22).</p>\n<p>Webu <a href=\"http://www.bildblog.de/73416/wie-falsche-bilder-von-fluechtlingen-entstehen/\">Bildblog</a>, který se zabývá mediálními zprávami a jejich korekcemi, byla poskytnuta Spolkovým úřadem pro migraci a uprchlíky zpráva o statistikách za leden 2015 až září 2015. Ta na jedné straně potvrzuje fakt, že 70 % příchozích do Německa jsou muži, avšak ve věková skupina 16 až 40 let tvoří pouze 46 %. Nejde tedy dle něj hovořit o 70 procentech mladých mužů.</p>\n<p>Miloš Zeman má tedy pravdu, že je dostupná informace o tvrzení předsedy Spolkového úřadu pro ochranu ústavy o 70–80 % mladých imigrantů, není ovšem pravdou, že je to jediný výklad ze strany relevantních institucí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12613",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jak vy možná nevíte, že nejnižší nezaměstnanost, kterou jsme měli za posledních 25 let, byla před vstupem do Evropské unie, bylo to v roce 1996 3,9 % a naopak po vstupu do Evropské unie byla nejvyšší v historii v těch prvních letech.",
    "oduvodneni": "<p>Vyjdeme-li z dat Českého statistického úřadu, zjistíme, že první Okamurovo tvrzení, to o nejnižší nezaměstnanosti za dobu samostatné České republiky, je korektní. Míra nezaměstnanosti v roce 1996 skutečně dosáhla výše 3,9 %.</p>\n<p>Rok199319941995199619971998199920002001Obecná míra nezaměstnanost (<a href=\"https://www.czso.cz/documents/10180/20541931/3201814_0501.pdf/ace2f19b-80cd-4d70-bd80-c2ca56ad8477?version=1.0\">data: ČSÚ</a>) 4,3 4,3 4,0 3,9 4,8 6,5 8,7 8,8 8,1</p>\n<p>200220032004200520062007200820092010201120122013 7,3 7,8 8,3 7,9 7,1 5,4 4,4 6,7 7,3 6,7 7,0 7,0</p>\n<p>Výrok Tomia Okamury jako celek ale hodnotíme jako zavádějící, protože dává do souvislosti výši nezaměstnanosti a vstup do EU. Je sice pravdou, že v roce 1996 (tedy 8 let před vstupem) byla tato hodnota zhruba poloviční oproti prvním dvěma letům, kdy Česká republika do EU vstoupila. Už před samotným vstupem do EU byla však za vlády Miloše Zemana míra nezaměstnanosti dokonce vyšší než po samotném vstupu.</p>\n<p>Je tedy zjevné, že fenomén nezaměstnanosti ovlivňuje řada faktorů (výkon ekonomiky, růst okolních zemí apod.) a jeho spojení pouze se vstupem do EU je přinejmenším zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12869",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Rakousko nechce bezbřeze přijímat, Rakousko má výhrady vůči Spolkové republice, jak ta to pojala. Rakousko s námi chce spolupracovat, Rakousko připravuje společné hlídky s Italy, aby se dal kontrolovat třeba Brennerský průsmyk.",
    "oduvodneni": "<p>Rakouský ministr obrany na jednání ministrů skutečně prohlásil, že Rakousko má v plánu společně s Itálií rozmístit vojáky v Brenneru. Tato akce má být přitom odpovědí na očekávaný nárůst počtu migrantů směřujících dál na sever Evropy. O výsledcích jednání informovala například agentura <a href=\"http://uk.reuters.com/article/uk-europe-migrants-austria-idUKKCN0WZ0EM\">Reuteurs</a>.</p>\n<p>Rozchází se tak s názorem německé kancléřky Merkelové, která je kritická vůči zpřísněným hraničním kontrolám v EU. Ještě na konci loňského roku přitom měla Merkelová podporu Rakouska, zejména díky spolupráci s kancléřem Faymannem. Rakouský kancléř ještě v září 2015 kritizoval maďarskou politiku stavění plotů a hraničních stráží, přičemž v současné době ji následuje. Informovalo o tom německé seriózní médium <a href=\"http://www.dw.com/en/austrias-rapid-reversal-in-refugee-policy/a-19092684\">Deutche Welle</a>.</p>\n<p>Mezi další restriktivní <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-commission-idUSKCN0VR1OA\">opatření</a> Rakouska patří omezení počtu přijímaných žádostí o azyl.</p>\n<p>Novou protiimigrační rétoriku a kritiku německého přístupu potvrzuje <a href=\"http://www.dw.com/en/austrias-rapid-reversal-in-refugee-policy/a-19092684\">prohlášení</a> rakouského ministra zahraničí Kurze: <i>„Rád bych jasně sdělil Evropě, zejména Německu, že zvací politika musí být ukončena.“</i></p>\n<p>Restriktivní opatření zavedlo Rakousko před únorovým summitem EU, kdy potvrdilo <a href=\"https://www.euractiv.com/section/central-europe/news/austria-moves-to-plan-b-defies-eu-wide-solution-to-refugee-crisis/\">shodu</a> s východními státy EU a Balkánem ve snaze uzavřít hranice mezi EU a Řeckem. Rakousko se tak připojilo k Sobotkou navrhovaném záložním plánu, na kterém se V4 shodla na únorovém <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-svolal-mimoradny-summit-zemi-v4--bude-se-zabyvat-resenim-migracni-krize-139508/\">summitu</a> v Praze. V4 přitom <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-k-migraci-predsedu-vlad-zemi-visegradske-skupiny-140195/\">vyzvala</a> ostatní členské státy EU k zastavení migračního proudu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13125",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co se schválilo na vládě (navýšení plateb za státní pojištěnce) zaprvé odpovídá vládnímu programu, tam říkáme, že chceme valorizovat platby za státní pojištěnce. Zadruhé to odpovídá té dohodě kterou jsme udělali o 10% nárůstu platů sester a lékařů v nemocnicích, protože ten nárůst je potřeba z něčeho financovat.",
    "oduvodneni": "<p>V programovém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">prohlášení</a> vlády týkajícím se priorit Ministerstva zdravotnictví stojí: \"Vláda zavede pravidelnou valorizaci platby za státní pojištěnce.“ 30.5. 2016 bylo <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schváleno</a>, že platby za státní pojištěnce budou zvýšeny o 3,6 miliardy korun.</p>\n<p>Vláda se také dohodla na zvýšení platů lékařů a sester od 1. ledna 2017, a to o 10 %. Navýšení ještě nebylo potvrzeno usnesením vlády, podle premiéra Sobotky i ministra financí Babiše se však koalice na tomto kroku již <a href=\"http://zpravy.aktualne.cz/domaci/zdravotnici-se-dockali-zvyseni-platu-od-pristiho-roku-jim-st/r~75c2f360110711e6a4100025900fea04/\">shodla</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13381",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale po té poslední komisi jsem si uvědomil, že vlastně tam byl pozván pan policejní prezident Tuhý a v ten den Lidové noviny (...) najednou zveřejnily téměř všechno, co nám teprve přišel říct. ",
    "oduvodneni": "<p>Z důvodu nedostatku veřejně dostupných informací hodnotíme výrok jako neověřitelný.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93670&amp;pdf=1\">Usnesením</a> (.pdf) z 11. července jsou všechna následující jednání Vyšetřovací komise neveřejná. Z <a href=\"http://www.psp.cz/docs/laws/1995/90_p1.html\">přílohy</a> k Jednacímu řádu Poslanecké sněmovny, jež se zabývá vyšetřovací komisí (konkrétně § 11), plyne, že do zápisu smí nahlížet pouze členové komise.</p>\n<p><i>\"3) Zápis po jeho ověření ověřovatelem schvaluje a podepisuje předseda komise nejpozději do sedmi dnů od skončení schůze. Ověřený zápis se odevzdává společně s přílohami nejpozději do dvou měsíců od skončení schůze k uložení.<br>\n    <br>\n    (4) Zápis včetně jeho příloh je veřejně přístupný a mohou z něj být činěny výpisy a opisy. Byly-li jednání komise nebo jeho část prohlášeny za neveřejné, mají právo do zápisu včetně jeho příloh, popřípadě do jiného záznamu nahlížet a činit si z nich výpisy a opisy jen členové komise. V takovýchto případech může komise rozhodnout, že do zápisu včetně jeho příloh, popřípadě do jiného záznamu může nahlédnout a činit si z nich výpisy a opisy i jiná osoba.\"</i></p>\n<p>Policejní prezident Tomáš Tuhý byl skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93691&amp;pdf=1\">pozván</a> (.pdf) 18. srpna společně s poslanci Komárkem, Laubem a Vildem k výslechu.</p>\n<p>Ve stejný den rovněž vydaly Lidové noviny (lidovky.cz) dva články, z nichž první odkrývá hlubší <a href=\"http://www.lidovky.cz/unik-z-policejni-inspekce-o-detailech-setreni-okoli-tuheho-vedelo-vic-lidi-nez-smelo-gm2-/zpravy-domov.aspx?c=A160818_083522_ln_domov_ELE\">kontext</a> v případu úniku informací a druhý informuje o pozvání prezidentova <a href=\"http://www.lidovky.cz/kvuli-reorganizaci-policie-ma-jit-pred-poslance-na-koberecek-i-hradni-kancler-mynar-gkp-/zpravy-domov.aspx?c=A160818_103708_ln_domov_ELE\">kancléře</a> Vratislava Mynáře k výslechu. Autorství posledního zmíněného však patří ČTK.</p>\n<p>Z výše zmíněných důvodů však nejsme schopni porovnat, zda text vydaný Lidovými novinami obsahuje informace shodující se s vyjádřením Tuhého při výslechu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13637",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když byla metanolová kauza, začala ve Zlíně (...) do hodiny jsme svolali krizový štáb a do hodiny tam, kde nebylo rozumět našemu informačnímu systému, tam jezdila městská policie a hlásila to těm lidem přímo do oken, že dole mají možná obchod, kde si zakoupili jedovatý alkohol.",
    "oduvodneni": "<p>První dvě oběti otravy čepovaného alkoholu obsahujícího jedovatý metylalkohol byly <a href=\"http://zpravy.idnes.cz/otrava-alkoholem-v-havirove-d1f-/krimi.aspx?c=A120906_193453_ostrava-zpravy_jog\">zaznamenány</a> 3. září 2012 v Havířově. Případy otráveného alkoholu se následně začaly objevovat po celé České republice. Při tzv. metanolové <a href=\"http://www.ceskenoviny.cz/zpravy/profil-metanol-v-lihovinach-zabil-v-letech-2012-az-2014-temer-50-lidi/1287151\">kauze</a> přišlo o život 48 lidí a u dalších desítek si pančovaný alkohol vyžádal těžké zdravotní následky. Nejvíce otrav bylo zaznamenáno v Moravskoslezském kraji, kde o život přišlo 23 osob.</p>\n<p>První <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/aktualne-ve-zlinske-nemocnici-skoncila-osmy-clovek-s-otravou-metylalkoholem-2012.html\">oběť</a> ve Zlínském kraji byla nalezena v úterý 11. září ve svém bytě. Podle tehdejší zprávy webu iDNES.cz se už během úterý na zlínské radnici sešel kvůli otravám krizový <a href=\"http://zpravy.idnes.cz/otravy-alkoholem-0e8-/krimi.aspx?c=A120911_092823_zlin-zpravy_ras\">štáb</a>. Obyvatelé města byli varováni před pitím rozlévaného alkoholu s nejasným původem. Po městě rovněž chodili strážníci s megafony, kteří informace šířili mezi občany.</p>\n<p>Ještě ten den večer byli v Krajské nemocnici Tomáše Bati hospitalizováni další dva <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/zlinska-nemocnice-prijala-dalsi-otravene-metanolem-20120912.html\">pacienti</a> kvůli otravě methylalkoholem.</p>\n<p>Následující den zasedla také Bezpečností <a href=\"https://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">rada</a> Zlínského kraje. Jak uvádí Zlínský deník, během středy 12. září městem projížděla městská <a href=\"http://zlinsky.denik.cz/zlociny-a-soudy/aktualne-ve-zlinske-nemocnici-skoncila-osmy-clovek-s-otravou-metylalkoholem-2012.html\">policie</a> s megafony a informace o hrozícím nebezpečí z pančovaného alkoholu byly rovněž šířeny skrze hlášení městského rozhlasu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13893",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ta výše platů v kanceláři prezidenta… Ona byla nedávno, a myslím, že až po výroku soudu, zveřejněna na základě intenzívního tlaku veřejnosti. Veřejnost se k tomu nedostala několik měsíců, než bylo zveřejněno, jaké má odměny pan Mynář a další.",
    "oduvodneni": "<p>Výše platů zaměstnanců kanceláře prezidenta republiky byla skutečně nedávno odkryta veřejnosti, a to díky žádosti Luďka Maděry. Ten na svém facebookovém profilu zveřejnil 2. září 2016 <a href=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-9/14224899_1186303771434029_5067213012794971703_n.jpg?oh=d2c777047e5a0559307f1e35ed592be8&amp;oe=589B9B69\">dopis</a>, jenž tyto informace obsahuje.</p>\n<p>Podstatné však je, že se tak nestalo na základě tlaku ze strany soudu - ten totiž danou záležitost nikdy neprojednával. Jak se správně opravil Petr Gazdík, k poskytnutí informací došlo díky tlaku veřejnosti, respektive aktivisty Luďka Maděry ze Zlína.</p>\n<p>Maděra žádal o zveřejnění ročních platů zaměstnanců kanceláře prezidenta republiky již 19. ledna 2015. Odvolával že přitom na <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#cast1\">zákon</a> č. 106 o svobodném přístupu k informacím a na <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2012/0055_8As__1200062_20141022104439_prevedeno.pdf\">rozhodnutí</a> Nejvyššího správního soudu z října 2014, podle něhož <i>„informace o platech zaměstnanců placených z veřejných prostředků se podle § 8b zákona o svobodném přístupu k informacím zásadně poskytují.\"</i> Zájem měl na zveřejnění příjmů kancléře Vratislava Mynáře, šéfa protokolu Jiřího Forejta a mluvčího Hradu Jiřího Ovčáčka, a za to roky 2013 a 2014. Poté, co Hrad žádosti nevyhověl, podal aktivista na prezidentskou kancelář v dubnu 2015 žalobu. Jednání o záležitosti stanovil Městský úřad v Praze na 9. září 2016, reakci Hradu však Maděra obdržel jen několik dní předtím v podobě dopisu z 31. srpna.</p>\n<p><i>„Kancelář prezidenta republiky oznámila Městskému soudu v Praze svůj záměr uspokojit navrhovatele a Městský soud v Praze svým usnesením ze dne 25. srpna 2016, doručeným Kanceláři prezidenta republiky dne 26. srpna 2016, k tomu stanovil lhůtu v trvání dvou týdnů od doručení tohoto usnesení,“</i> stojí v dopisu. Požadovaných informací se tak Maděra dočkal až po 19 měsících.</p>\n<p>Luděk Maděra však hodlá ve sporu pokračovat. <i>„Zažalujeme Kancelář prezidenta republiky o takzvané zadostiučinění za dobu, kdy mně informace neposkytli. A pokud vyhrajeme u soudu a budou nám to muset zaplatit, tak podnikneme kroky, aby to musel zaplatit Mynář ze svého,“</i> uvedl Maděra pro server <a href=\"http://zpravy.idnes.cz/aktivista-madera-hrad-zverejnil-platy-ovcacka-mynare-a-forejta-p7r-/domaci.aspx?c=A160902_145100_domaci_jj\">iDNES</a>.cz.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14149",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "V žebříčku Doing business se stále propadáme a jsme čím dál tím horší.",
    "oduvodneni": "<p>Žebříček <i>Doing Business</i><a href=\"http://www.doingbusiness.org/about-us\">sestavuje</a> World Bank v současnosti ve 190 ekonomikách světa. Tento žebříček se zaměřuje na malé a střední podniky a přívětivost podnikatelského prostředí. Hodnotí <i>„jednoduchost“</i> podnikání, právní předpisy, regulační opatření ve státě a prosazování obchodních pravidel.</p>\n<p><a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Indikátor</a><i>„Distance to Frontier“</i> měří v průběhu delšího časového období celkovou úroveň regulací v podnikatelském prostředí v dané ekonomice. Pomocí benchmarkingu zachycuje rozdíl mezi danou ekonomikou a nejlepším výsledkem v historii měření.</p>\n<p>V tabulce uvádíme hodnoty tohoto ukazatele pro ČR. Skóre se měří na škále od 0 do 100 bodů, přičemž např. pro rok 2016 ČR dosáhla skóre 76,43 bodů, což ukazuje vzdálenost od 0 do 100. ČR je tedy vzdálena o 23,57 bodů od nejlepšího výsledku dosaženého mezi všemi zeměmi po celé měřené období. Podle tohoto indikátoru se podnikatelské prostředí v ČR zlepšuje a toto zlepšení je indikováno i do následujícího roku.</p>\n<p>Distance to Frontier20102011201220132014201520162017Česká republika63,1967,8868,5969,7471,6675,8976,4376,71 <a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Zdroj</a> dat v tabulce: <i>„Distance to Frontier“</i>, World Bank</p>\n<p><a href=\"http://www.doingbusiness.org/rankings\">Ukazatel</a><i>„Ease of Doing Business“</i> porovnává ekonomiky navzájem vůči sobě. Je složen z několika dílčích částí, které uvádíme v tabulce.</p>\n<p>Pokud se tedy podíváme na data v tabulce, v celkovém pořadí ve srovnání s ostatními si ekonomika ČR pohoršila o jedno místo (celkově 27 oproti 26). Pokud se však zaměříme na indikátor změny <i>„Distance to Frontier“</i>, vidíme, že došlo opravdu k velmi malému zlepšení o 0,28 %. To znamená, že o toto číslo se výkon ČR posunul blíže k nejlepšímu výsledku v historii. Obdobně lze analyzovat i ostatní dílčí indikátory.</p>\n<p>ČástDB 2017 RankDB 2016 RankZměna DB 2017 (Distance to Frontier %)DB 2016 (Distance to Frontier %)ZměnaZaložení podniku8188+786,8685,23+1,63Stavební povolení130126-462,7662,73+0,03Elektřina1313-90,389,99+0,33Registrace majetku3131-79,6879,32+0,36Získání úvěru3229-37070-Ochrana menšinových investorů5351-26060-Daně5353-80,6980,500,19Zahraniční obchod11-100100-Vymáhání pohledávek6867-160,3660,36-Řešení insolvence 2622-476,4276,17+0,25Celkově2726-176,7176,43+0,28 <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#dealing-with-construction-permits\">Zdroj</a> dat v tabulce: <i>Doing Business</i>, World Bank</p>\n<p>Tvrzení Petra Fialy je tak přinejmenším zavádějící, protože v některých dílčích částech si Česká republika polepšila, v některých pohoršila a to pouze ve srovnání s dalšími zeměmi. I v rámci daných indikátorů se ČR podle žebříčku objektivně lepší, byť ostatní země \"rostou\" rychleji.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14405",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Lepší výběr daní není jen česká ani evropská agenda, v tom se angažuje G20 a v minulých letech vznikl manuál, abychom zákony upravili tak, aby se snížilo riziko obcházení daní a aby bylo snadněji detekovatelné krácení daní, které je protizákonné.",
    "oduvodneni": "<p>V roce 2013 vydala OECD a státy G20 <i>Akční plán eroze základu daně a přesouvání zisku</i> (anglická zkratka BEPS), jehož součástí je omezit erozi daně prostřednictvím vysokých úroků na <a href=\"https://www.oecd.org/ctp/BEPSActionPlan.pdf\">úvěr</a> (.pdf, str. 19, Akční oblast 4).</p>\n<p>Na výsledky <i>Akčního plánu</i> zareagovala v <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/12/08-ecofin-conclusions-corporate-taxation/\">prosinci</a> 2015 Rada EU, načež v lednu 2016 podala Komise <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0026&amp;from=EN\">návrh</a> na vydání směrnice týkající se praktik vyhýbání se daňovým povinnostem. Tato směrnice byla <a href=\"http://eur-lex.europa.eu/legal-content/EN/HIS/?uri=CELEX:32016L1164\">přijata</a> 12. července 2016.</p>\n<p>Směrnice reaguje na předchozí snahy OECD a v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=EN\">článku 5</a> pak vymezuje počet případů, ve kterých je daňový poplatník povinen platit daň při přesunutí svých aktiv do jiného členského státu nebo třetích zemí. Nová situace tak kopíruje stav na obrázku vpravo, kdy by při použití stejného postupu jako předtím musela nyní společnost A zaplatit daň při převodu svých aktiv již ve svém členském státě.</p>\n<p>Návrh směrnice byl součástí <a href=\"http://europa.eu/rapid/press-release_IP-16-159_cs.htm\">balíčku</a> opatření proti vyhýbání se daňovým povinnostem a patří mezi první schválené předpisy týkající se obcházení daní. Komise v říjnu 2016 navrhla další daňové směrnice, konkrétně <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0687&amp;from=EN\">směrnici</a>, která se zabývá hybridními nesoulady se třetími zeměmi a <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0685&amp;from=EN\">směrnici</a> o společném základu daně z příjmu právnických osob, žádná z nich však prozatím nebyla schválena.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14661",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme s naším návrhem spolu s hnutím Úsvit navrhovali projednání bodu privatizace OKD.",
    "oduvodneni": "<p>24. května 2016 navrhl v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047001.htm#r2\">Pavel Kováčik bod</a>, který se jmenoval <i>Zpráva vlády k řešení situace v hornictví se zřetelem k vývoji v Ostravsko-karvinských dolech</i>. <i></i> K tomuto návrhu se připojil předseda poslaneckého klubu hnutí Úsvit <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047002.htm#r2\">Marek Černoch</a>. Ten ovšem navrhl bod s jiným zněním. Konkrétně <i></i><i>Informace vlády ČR o postupu ve věci nevýhodné privatizace OKD.</i></p>\n<p>Zatímco Kováčikův návrh potřebnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63351\">podporu nezískal</a>, Černochem předložená alternativa již dost <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63352\">hlasů dostala</a> a tento bod (tj. <i>Informace vlády</i>...) byl tedy zařazen na jednání Poslanecké sněmovny. Dodejme, že prvně se o něm jednalo v červnu 2016 a doposud nebylo projednávání uzavřeno. Naposledy poslanci diskutovali dané téma 15. března 2017.</p>\n<p>Oba body drtivou většinou hlasů podpořil klub KSČM. Výrok tedy hodnotíme jako pravdivý, komunisté skutečně navrhovali v Poslanecké sněmovně spolu s Úsvitem jednání o OKD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15429",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Já jsem tu aplikaci (Účtenkovku, pozn. Demagog.cz) dnes stáhnul. Kromě toho, že ta aplikace sleduje, komu volám, nebo požaduje přístup k takovým údajům... ",
    "oduvodneni": "<p>Je pravdou, že v době zavedení Účtenkovky byly problémy s mobilní aplikací, která při instalaci požadovala od uživatele nadstandardní oprávnění k funkcím mobilního zařízení. Například aplikace pro systém Android měla mít možnost sledovat, zda a s kým daný uživatel telefonuje.</p>\n<img src=\"https://1gr.cz/fotky/idnes/17/101/sph/WEI6e60f1_2017_10_02F105706_01.png\">\n<p>Zdroj: <a href=\"https://technet.idnes.cz/uctenkova-loterie-035-/sw_internet.aspx?c=A171002_113740_sw_internet_vse\">Technet.idnes.cz</a></p>\n<p>Tuto chybu ministerstvo přiznalo: „<i>Jde o nadbytečný a formální požadavek zděděný z předchozích verzí aplikace. Po updatu zmizí. Ke stažení pravděpodobně během dneška.</i>“ - Ministerstvo financí (@MinFinCZ), <a href=\"https://twitter.com/MinFinCZ/status/914728668412485637?ref_src=twsrc%5Etfw\">2. října 2017</a></p>\n<p>Dle posledních informací byla již tato chyba <a href=\"https://www.irozhlas.cz/ekonomika/prvni-hodiny-uctenkovky-aplikace-vyzaduje-informace-o-vasich-hovorech-muze-si-ji_1710021305_rez\">opravena</a>. Přesto se ale mobilní aplikace nadále nevyhýbá <a href=\"https://technet.idnes.cz/uctenkova-loterie-035-/sw_internet.aspx?c=A171002_113740_sw_internet_vse\">kritice</a>, například kvůli ne zcela vyřešené ochraně soukromí uživatele. Výrok tedy hodnotíme jako pravdivý, protože v určité době aplikace opravdu požadovala přístup k ID uživatele a hovorům.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15685",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "ŠÍDLO: Může tam být zastoupeno hnutí ANO, včetně pozice premiéra v případě že tam nebude Andrej Babiš ve vládě do které vy by jste byli ochotni vstoupit? \n\nBĚLOBRÁDEK: To záleží na podmínkách. Aby nebyly zaváděny nesmysly, o kterých mluví pan Babiš, aby byla rušena místní zastupitelstva...",
    "oduvodneni": "<p>V rámci tohoto výroku hodnotíme pouze to, zda Babiš skutečně ve svých veřejných vystoupeních a prezentacích akcentoval otázku rušení místních zastupitelstev.</p>\n<p>Už na konci léta <a href=\"http://zpravy.idnes.cz/belobradek-odmitl-koalice-s-babisem-kvuli-stihani-f7z-/domaci.aspx?c=A170831_111144_domaci_kop\">prohlásil</a> předseda lidovců, že v případě, bude-li Andrej Babiš obviněn, jeho strana by s ním do vlády nešla. Svoje stanovisko potvrdil o pár dní později v <a href=\"https://www.novinky.cz/domaci/448745-belobradek-s-obvinenym-babisem-do-vlady-nikdy-klickovat-nebudeme.html\">rozhovoru</a> pro Právo.</p>\n<p>Pokud tedy přistoupíme na otázku moderátora Jindřicha Šídla, že by lidovci šli do vlády s hnutím ANO, ve kterém by nefiguroval jako ministr či premiér Andrej Babiš, nesmělo by ANO jít do do koaličního vyjednávání bez podmínky rušení místních zastupitelstev, jak Babiš píše ve svém díle <i>O čem sním, když náhodou spím</i> (. <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">pdf</a>) <i>.</i> Zmiňuje se o tom na straně 127 v části o silných radnicích řízených přímo volenými starosty. K úloze obecních zastupitelstev se vůbec nevyjadřuje. Absenci obecních zastupitelstev ve své vizi pak potvrdil i <a href=\"https://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele\">v rozhovoru</a> pro Lidovky.cz.</p>\n<p><i>„AB: Ale v rámci prvků přímé demokracie jsem myslel především na to, abychom tak, jak volíme prezidenta, volili starosty a primátory.</i><i>LN: Jenom starostu, nikoho dalšího?<br>\n    AB: Na radnici by byli úředníci, hlavní slovo by měl starosta, který by tam přišel a normálně by to řídil.<br>\n    LN: Kdo by ho kontroloval, kdyby nebylo zastupitelstvo?<br>\n    AB: Voliči.“</i></p>\n<p>Při prezentaci své knihy pak (čas <a href=\"https://youtu.be/u2aFC2ZVKEk?t=425\">07:05</a>) Babiš pronesl: <i>„Starosta, kterého budeme volit přímo jako prezidenta, tzn. obec, město, žádná koalice, žádní radní, jsou tam úředníci a lidi si zvolí starostu a ten bude mít obec jako rodinou firmu.“</i><i></i></p>\n<p>Touto odpovědí tedy zcela jasně říká, že pozice starosty by měla být dominantní. <i></i><i></i> Na straně 128 si pak ve své knize Babiš pokládá otázku, zda jsou třeba i krajská zastupitelstva.„<i>Myslím, že by stálo za to odstartovat diskusi, jestli fakt potřebujeme kraje a jejich samosprávy.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15941",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Jako kandidát na prezidenta musím mít zřízený transparentní účet a na mém transparentním účtu může každý občan, i Vy, se podívat, jaké tam mám příjmy a kteří občané mi tam dávají. Já mám peníze od občanů (...) já jsem se na něj (na transparentní účet, pozn. Demagog.cz) díval včera a pokud vím, žádná korporace mi na něj nepřispěla.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť na <a href=\"https://www.csas.cz/cs/transparentni-ucty#/000000-3061372143\">transparentním účtu</a> Jiřího Hynka jsou viditelné přijaté dary pouze od fyzických osob, a to ke dni 4. 12. 2017, kdy proběhla doposud poslední transakce.</p>\n<p>Současně je pravdivý také výrok o nutnosti mít zřízený transparentní účet v případě kandidatury na prezidenta. Tuto povinnost uděluje <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">zákon č. 275/2012 Sb.</a> o volbě prezidenta republiky, kde § 24 říká, že „<i>každý kandidát na funkci prezidenta republiky je povinen si pro financování volební kampaně nejpozději do 5 dnů ode dne vyhlášení volby zřídit účet umožňující bezplatný a nepřetržitý přístup třetích osob k zobrazování přehledu platebních transakcí na tomto účtu</i>“.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16197",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pan Drahoš je spojen s migrací, takže v tomto případě se jedná o pravdivé téma. Já bych připomněl jeho výrok z června vlastně už minulého roku a z Lucerny, kde prohlásil, že 2 600 imigrantů klidně vydržíme.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Drahoš sice řekl, že by desetimilionový národ měl zvládnout přijetí tolika lidí, dodal k tomu ovšem, že by se mělo jednat o lidi s bezpečnostními prověrkami. Navíc již dříve Drahoš explicitně uvedl, že kvóty nepodporuje.</p>\n<p>Miloš Zeman popisuje Drahošův výrok z pražské Lucerny. Neuvádí jej ovšem celý. <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">Drahoš zde řekl</a>:</p>\n<p><i>„Přijmout tady nějakých 2 600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém. Samozřejmě po zkušenosti z minula si kladu otázku, kolik by jich tady vlastně zůstalo. (...) Otázka je, jak budou po jedněch migračních kvótách následovat další. Určitě v desetimilionovém množství nemůže být problém mít tady, myslím, že podle těch kvót, ke kterým jsme se zavázali, že to je asi dva tisíce, dva a půl tisíce migrantů, ale to ten problém neřeší.“</i></p>\n<p>Jiří Drahoš tedy není pro bezpodmínečné přijímání uprchlíků a migrantů, naopak zdůrazňuje nutnost bezpečnostních prověrek.</p>\n<p>Tento nekompletní výrok Jiřího Drahoše ze setkání Kolegia Paměti národa v Lucerně je někdy používán jako doklad o tom, že je tzv. „<a href=\"http://manipulatori.cz/skutecne-rekl-drahos-uprchlicich-aneb-zmanipulovane-video-diskuze-pameti-naroda/\">vítač</a>“. Dále je Jiří Drahoš často spojován s <a href=\"http://www.vyzvavedcu.cz/\">Výzvou proti strachu a lhostejnosti</a>, která ovšem také nevyzývá k automatickému přijímání uprchlíků:</p>\n<p><i>„Cílem této výzvy je důrazně se vymezit proti tomu, jakým způsobem je v naší zemi rozdmýchávána a všeobecně tolerována etnická a náboženská nesnášenlivost - dopřáváním sluchu extremistickým hnutím, šířením překroucených i zcela lživých zpráv, které posilují paniku, jež ve výsledku vede k dehumanizaci lidí v nouzi, diskriminaci i k násilí z nenávisti.</i>“</p>\n<p>Sám Jiří Drahoš několikrát vysvětlil svůj postoj k imigraci – jeho výroky na toto téma můžeme najít v článku <a href=\"https://www.lidovky.cz/prehledne-drahos-neni-vitac-co-presne-kdy-rekl-drahos-o-uprchlicich-1d9-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">serveru Lidovky.cz</a>, který mapoval jeho postoje k uprchlické krizi. V dané věci je konzistentní, kvóty dlouhodobě odmítá.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16709",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V návrhu vládního prohlášení je naše zahraničně politická orientace jasně vyjádřena.",
    "oduvodneni": "<p>Uniklý návrh programového prohlášení vlády, který 11. května 2018 zveřejnil server <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">iRozhlas.cz</a>, jasně vyjadřuje zahraničně politickou orientaci. Návrh prohlášení říká: <i>„Členství České republiky v Evropské unii a prosazování jejích zájmů v příslušných orgánech je pro vládu prioritní.“</i> O členství v NATO se v návrhu uvádí, že: „…<i>je pro zajištění obrany naší země klíčové a nemá alternativu.“</i>Návrh se konkrétně vyjadřuje také ke vztahům ČR s dalšími důležitými státy, podporuje ekonomickou diplomacii a členství v multilaterálních organizacích jako je OSN, WTO, OECD atd.</p>\n<p>Vztah ČR k EU prohlášení rozebírá v bodě Zahraniční politika a Evropská unie. Cílem vlády bude zajistit, aby byla Česká republika aktivním a respektovaným členem EU. Vláda plánuje aktivní zapojení do diskuse o reformě EU s důrazem na posílení role členských států, Evropské rady a principů subsidiarity a proporcionality.</p>\n<p>Velkým tématem ve vztahu k EU je pro vládu otázka ilegální migrace. Vláda slibuje navrhnout změnu Společného evropského azylového systému, a zajistit tak subsidiaritu členů EU v otázce přijímání a přesidlování uprchlíků. Zároveň chce vláda v rámci EU a NATO prosazovat u migrace razantnější přístup a řešit problematiku v zemích původu a prvního útočiště, kam uprchlíci přicházejí. K tomu se váže také vládní závazek větší aktivity v rozvojové spolupráci a humanitární pomoci.</p>\n<p>O členství v NATO tento bod říká: <i>„NATO je páteří naší bezpečnostní politiky.“</i><br>\n  Vztah ČR k NATO se ale podrobněji rozebírá v bodě Obranná politika a Armáda České republiky. Vláda se zavazuje k další účasti na mírových misích a aktivitách NATO a také na zahraničních operacích OSN a EU.</p>\n<p>Je vyjádřena podpora, aby vojáci Armády České republiky pokračovali a byli zapojeni do alianční spolupráce. Prohlášení zmiňuje například: <i>„…účast na mírové a výcvikové misi v Afghánistánu (Resolute Support), zvýšíme přítomnost v Iráku. Budeme přispívat do předsunuté vojenské přítomnosti v Pobaltí, Sil rychlé reakce NATO (NRF) včetně Sil velmi vysoké pohotovosti (VJTF), ochrany vzdušného prostoru (Air Policing) a budeme přispívat do vystavění robustních následných sil (Follow-On Forces).“</i></p>\n<p>Ve vztahu k ostatním státům návrh prohlášení deklaruje zachování nadstandardních vztahů se Slovenskem, pokračování spolupráce v rámci V4, prohlubování vztahů s Rakouskem, vytvoření pragmatických aliancí s Německem a Francií a zachování vztahů s Velkou Británií v ekonomice a bezpečnosti po Brexitu. Detailněji je popsána spolupráce s USA se zaměřením na obchod, investice, obranu, bezpečnost, vědu a výzkum.</p>\n<p>Vláda se v návrhu také zavazuje pokračovat ve stávající politice vůči Izraeli a udržet strategické přátelství a partnerství. Podporuje mírové řešení palestinské otázky v souladu s rezolucemi RB OSN.</p>\n<p>O vztahu s Ruskou federací se návrh prohlášení zmiňuje pouze takto: <i>„Chceme se v EU mnohem aktivněji účastnit diskuze o budoucích vztazích s Ruskou federací se snahou o nalezení všeobecně přijatelných řešení vedoucích ke snížení napětí v Evropě.“</i> S Čínou plánuje vláda: <i>„…docílit vyvážených a vzájemně výhodných vztahů na základě uzavřených dohod respektujících pravidla mezinárodního obchodu.“</i></p>\n<p>Z diplomatického hlediska v návrhu vláda deklaruje větší důraz na prosazování lidských práv, a to v rámci členství ČR v Radě pro lidská práva OSN v období 2019 až 2021. V ekonomické diplomacii se zavazuje podporovat české exportéry a zahraniční investiční projekty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17221",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Podařilo se prosadit zlevněnou šalinkartu a její zelektronizování, to znamená, že už více než 40 tisíc lidí dnes využívá elektronicky na dálku vyřídit si šalinkartu, to znamená, že Brňané jezdí za 9,- Kč za den.",
    "oduvodneni": "<p>Město Brno <a href=\"https://brno.idnes.cz/zmena-jizdne-mhd-rocni-salinkarta-brno-dhu-/brno-zpravy.aspx?c=A161229_2295323_brno-zpravy_vh\">zavedlo</a> elektronickou šalinkartu v lednu <a href=\"https://www.brnoid.cz/cs/cms/4-o-eoc\">2017</a>. Zájemce o elektronickou kartu se musí registrovat, karta se aktivuje po zaplacení. Následně se zájemce musí dostavit na některou z poboček dopravního podniku, kde ověří správnost zadaných údajů. Dotaci od magistrátu je možné získat jen na roční jízdné v zónách 100 a 101. Cena ročního jízdného je 4750 Kč. Výše dotace, kterou poskytne magistrát, je 1425 Kč. Jízdné na jeden den po odečtení dotace vychází na 9,11 Kč. O dotaci může žádat <a href=\"https://www.brnoid.cz/cs/cms/11-informace-o-dotacnim-programu\">každý</a>, kdo v Brně platí za odpad. </p><p>K 22. září 2017 si <a href=\"https://www.dpmb.cz/cs/download/4261\">pořídilo</a> (.pdf) elektronickou šalinkartu téměř 38 200 cestujících, z toho přibližně 30 000 šalinkaret bylo ročních, zbylých přibližně 8 200 bylo jiného tarifu. V lednu 2018 <a href=\"https://twitter.com/DPMBofficial/status/955397762752962560\">deklaroval</a> Dopravní podnik města Brna více než 39 000 prodaných ročních šalinkaret, podobné číslo potvrdil i v <a href=\"https://dpmb.cz/cs/download-section/4\">březnu</a> 2018 (březnové číslo, str. 17). To znamená, že celkový počet ročních i dalších šalinkaret již musel překročit 40 000, a to i vezmeme-li v potaz <a href=\"https://twitter.com/DPMBofficial/status/955397762752962560\">přiznané</a> přesuny mezi kategoriemi. </p><p>Pro úplnost jsme zažádali o aktuální čísla Dopravní podnik města Brna, zatím jsme ovšem bez odpovědi. Podle e-shopu však bylo již v září 2017 <a href=\"https://www.dpmb.cz/cs/download/4261\">zaregistrováno</a> 41,5 tisíce zákazníků a počet registrovaných karet měl překročit 43 000. Aktuálně systém <a href=\"https://www.brnoid.cz/cs/\">Brno iD</a> hlásí po přihlášení „téměř 52 000“ elektronicky řízených šalinkaret.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17477",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nechceme do Ústavy zasahovat, dokonce jsme podepsali na to téma petici senátorů.",
    "oduvodneni": "<p>V březnu 2018 po studentské stávce s názvem Vyjdi ven, která měla za cíl vyzvat ústavní činitele k dodržování a obraně ústavních a společenských zvyklostí a hodnot, <a href=\"https://zpravy.idnes.cz/vyzva-studenti-protest-senator-predani-fd2-/domaci.aspx?c=A180320_101551_domaci_nub\">předali</a>  organizátoři stávky senátorům z Výboru pro vzdělávání, vědu, kulturu, lidská práva a petice (<a href=\"https://www.senat.cz/zpravodajstvi/napsali_item.php?id=673&amp;from=V\">VVVK</a>) podepsané petiční archy, které vyjadřovaly podporu myšlence stávky.</p><p>V květnu 2018 proběhla schůze senátního VVVK, který <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=87780\">konstatoval</a> opodstatněnost studentské petice, ocenil občanskou aktivitu mladých lidí v této záležitosti a pověřil předsedu VVVK Zdeňka Papouška předložením tohoto usnesení předsedovi Senátu Parlamentu ČR a Organizačnímu výboru Senátu.</p><p>Organizační výbor, který podle <a href=\"https://www.zakonyprolidi.cz/cs/1999-107/zneni-20170101#p40-2\">§40 odst. 2</a> zákona č. 107/1999 Sb., Zákon o jednacím řádu Senátu, jedná neveřejně a kterého je Kubera také jako místopředseda Senátu <a href=\"https://www.zakonyprolidi.cz/cs/1999-107/zneni-20170101#p37-3\">členem</a>, tak již touto dobou může být s usnesením VVVK obeznámen. Tato informace však není veřejně přístupná, stejně jako možný závěr a případné usnesení ze schůze plynoucí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17989",
    "autor": "Ivan David",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je to frakce (Evropská aliance pro lidi a národy, pozn. Demagog.cz), v níž je například zastoupena strana Marine Le Penové, která ve Francii v současné době má asi čtvrtinové preference, nebo strana Liga Severu Silvia Berlusconiho, která má nyní preference kolem třiceti osmi… Mattea Salviniho, pardon.\n",
    "oduvodneni": "<p>Pokud nacionalistické a protiimigrační strany získají dostatek mandátů v Evropském parlamentu, tak <a href=\"https://ct24.ceskatelevize.cz/svet/2782460-nacionaliste-chystaji-novou-frakci-v-europarlamentu-chceme-radikalni-zmenu-ne-zkazu-eu\">založí</a> novou frakci s názvem Evropská aliance pro lidi a národy. Pro utvoření <a href=\"http://www.europarl.europa.eu/about-parliament/cs/organisation-and-rules/organisation/political-groups\">politické skupiny</a> je nutné mít 25 poslanců, kteří představují nejméně čtvrtinu členských států v Evropské unii. Do této frakce by se měla <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/pruzkum-v-eurovolbach-posiluji-liberalove-i-euroskeptici/r~2ddd2c7677d611e9b2a00cc47ab5f122/\">zapojit</a> i strana Národní sdružení pod vedením Marine Le Pen a italská strana Liga pod vedením Mattea Salviniho. Nutno podotknout, že Ivan David se ve jménu lídra Ligy spletl a přisuzoval Ligu Severu Silviu Berlusconimu, ale po upozornění moderátora se omluvil a opravil. </p><p>Strana Marine Le Pen by mohla ve volbách <a href=\"https://elabe.fr/elections-europeennes-07052019/\">získat</a> dle průzkumu ze 7. května 2019 22 % hlasů (den, kdy Ivan David poskytl rozhovor). Podle průzkumu Harris Interactive k 5. květnu 2019 by mohla <a href=\"https://www.lexpress.fr/actualite/politique/elections/europeennes-la-liste-lrem-reste-stable-face-au-rn-selon-un-sondage_2076452.html\">získat</a> až 23,5 %. I Salviniho Liga si dle průzkumů <a href=\"https://www.politico.eu/2019-european-elections/italy/\"></a>vede nejlépe z italských stran. Konkrétně by mohla <a href=\"https://scenaripolitici.com/2019/04/sondaggio-scenari-politici-winpoll-23-aprile-2019.html\">získat</a> dle průzkumu WinPoll až 36,4 % hlasů (preference k 23. dubnu 2019), a vede tak v tomto průzkumu o 16 p.b. před Hnutím pěti hvězd. Preference Ligy se poté snižovaly. V průzkumu z 10. května 2019 má Liga dle stejného výzkumu <a href=\"https://scenaripolitici.com/2019/05/sondaggio-scenari-politici-winpoll-10-maggio-2019-europee-2019.html\">33,8 %</a> hlasů. Její náskok před Hnutím pět hvězd se snížil na 11 p.b. Preference pro Ligu mohly spadnout v důsledku <a href=\"https://www.corriere.it/politica/19_aprile_20/sondaggio-ipsos-lega-sfiora-37percento-frenata-m5s-sono-223percento-ma-pd-resta-staccato-ba3eca7e-62d4-11e9-a7fc-361228882fb7.shtml?refresh_ce-cp\">vyšetřování </a>korupce, které se měl dopustit tajemník strany a ministr dopravy Armando Siri.</p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-05-07",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2808002-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-ivan-david-spd"
    }
  },
  {
    "id": "18245",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nemám ale žádnou možnost prezidenta k tomu donutit (ke jmenování Michala Šmardy ministrem, pozn. Demagog.cz).",
    "oduvodneni": "<p>Situace, v níž prezident Zeman odmítá odvolat ministra, popřípadě jmenovat jeho nástupce, zde není poprvé. Podobný případ <a href=\"https://www.novinky.cz/domaci/438168-sobotka-kompetencni-zaloba-je-pripravena-zeman-by-uz-nemel-s-odvolanim-babise-vahat.html\">zažíval</a> premiér Sobotka, když prezident Zeman odmítal odvolat Andreje Babiše z postu ministerstva financí a jmenovat místo něj Ivana Pilného. Bohuslav Sobotka tak z tohoto důvodu připravil kompetenční žalobu k Ústavnímu soudu, na základě které by Ústavní soud mohl potvrdit povinnost prezidenta jmenovat ministra na návrh předsedy vlády.</p><p>Možnost podání kompetenční žaloby v případě, že by se personální výměna ministra kultury neuskutečnila, pak <a href=\"https://www.novinky.cz/domaci/509026-kysela-prezident-by-mel-celit-ustavni-i-kompetencni-zalobe.html\">podpořil</a> i ústavní právník Jan Kysela i <a href=\"https://denikn.cz/156008/prezident-jedna-protiustavne-odvolani-stanka-musi-prijmout-podle-ustavnich-pravniku-svymi-klickami-devastuje-demokracii/\">další</a> významní akademici. Je však pravdou, že vzhledem k faktu, že doposud taková žaloba nebyla podána, existují <a href=\"https://www.ceskenoviny.cz/zpravy/o-kompetencni-zalobe-na-zemana-maji-ustavni-pravnici-pochyby/1772670\">pochybnosti</a> o její přípustnosti, a to i u již zmiňovaného profesora Kysely. Na rozdíl od klasických kompetenčních sporů, jako byl například <a href=\"https://www.idnes.cz/ekonomika/domaci/vlada-se-kvuli-guvernerovi-obrati-na-ustavni-soud.A001218_200446_ekonomika_jjx\">spor</a> prezidenta Havla a tehdejšího premiéra Miloše Zemana o nutnost kontrasignace jmenování guvernéra a viceguvernéra České národní banky, zde totiž <a href=\"https://www.ceskenoviny.cz/zpravy/o-kompetencni-zalobe-na-zemana-maji-ustavni-pravnici-pochyby/1772670\">chybí</a> charakteristický spor o to, kdo má kompetenci vykonat. Nikdo totiž nerozporuje kompetenci prezidenta Zemana jmenovat či odvolat ministra, <a href=\"https://www.ceskenoviny.cz/zpravy/o-kompetencni-zalobe-na-zemana-maji-ustavni-pravnici-pochyby/1772670\">kontroverzní</a> je zde pouze lhůta, ve které tak musí udělat, což běžně není podstatou kompetenčního sporu.</p><p>Další z možností je podat <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">ústavní žalobu</a> na prezidenta republiky pro hrubé porušení ústavy, tuto možnost opět <a href=\"https://www.novinky.cz/domaci/509026-kysela-prezident-by-mel-celit-ustavni-i-kompetencni-zalobe.html\">připouští</a> ústavní právníci. Takovou žalobu musí nejprve schválit Senát 3/5 většinou přítomných a následně Poslanecká sněmovna alespoň 120 hlasy.</p><p>Premiér Babiš však možnost podat kompetenční žalobu <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-premier-milos-zeman-prezident-kompetencni-zaloba_1906271843_ako\">vyloučil</a>, ústavní žalobu na prezidenta nedávno <a href=\"https://ct24.ceskatelevize.cz/domaci/2878169-senat-schvalil-navrh-ustavni-zaloby-na-prezidenta-zemana\">schválenou</a> Senátem pak v námi ověřovaném rozhovoru <a href=\"https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html\">označil</a> za „<em>zcela absurdní</em>“.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18501",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem to dokonce tehdy někdy tolikrát zdůrazňoval, že - ono to jde dohledat - že já vlastně jsem říkal, že my obnovujeme vztahy s Čínou ne kvůli úzce ekonomickým zájmům. Ale protože tvrdíme, že dneska celá řada našich partnerů, Francie, Německo, Polsko, v Evropě dneska mají určitou úroveň vztahů, kterou my nemáme. Že tam nešlo o to - a já jsem říkal, já nechci, to jsem říkal už tehdy -, mně nejde o to, abych za 5 let měl nějaké čísla. Já jsem říkal, že tady jde o něco zásadnějšího. Jde o to, že si myslím, že o budoucnosti světa bude rozhodovat to, jestli dokážeme nebo nedokážeme kooperovat s těmi, kteří jsou dneska významnými hráči. ",
    "oduvodneni": "<p>Dohnáním úrovně vztahů, které mají s Pekingem jiné evropské země, argumentoval především tehdejší premiér <a href=\"https://zpravy.aktualne.cz/domaci/vlada-chce-obnovit-vztahy-s-cinou-navstevy-zahaji-zaoralek/r~fbeeb778cae911e3af98002590604f2e/\">Sobotka</a>, jenž tvrdil, že České republice ve vztazích s Čínou ujel vlak. Mimo jiného pronesl, že by se ČR měla stát <a href=\"https://www.tyden.cz/rubriky/domaci/sobotka-cesko-by-se-melo-stat-pro-cinu-vstupni-branou-do-eu_327486.html\">vstupní branou</a> Číny do EU. Bohuslav Sobotka i Lubomír Zaorálek se shodli na <a href=\"https://www.lidovky.cz/byznys/statni-pokladna/zaoralek-jede-do-pekingu-napravit-vztahy-s-cinou-tibet-bude-tabu.A140423_163037_statni-pokladna_vam\">ekonomickém</a> významu Číny pro ČR.</p><p>Podle Lubomíra Zaorálka byly <a href=\"https://www.idnes.cz/zpravy/domaci/zaoralek-zamiri-do-ciny-vlada-chce-vzkrisit-vztahy-s-ni.A140423_151719_domaci_kop\">investice</a> zásadním důvodem pro obnovení kontaktů s Pekingem. Vedle nich uvedl i vybudování technologického parku v České republice. Vyjádřil se také, že vztahy s Čínou byly řadu let zmražené, avšak Čínu nelze ignorovat. Čínské <a href=\"https://www.e15.cz/domaci/zapomente-na-tibet-hlavni-je-byznys-cesko-cinu-kritizovat-nebude-1079941\">investice</a> byly navíc jedním z témat už během první cesty Lubomíra Zaorálka v pozici ministra zahraničí do Pekingu. Ministr Zaorálek také <a href=\"https://www.irozhlas.cz/zpravy-z-domova/prohlaseni-o-cine-pripravil-zaoralek-plne-odpovida-pozici-vlady-rekl-sobotka_1610190305_\">připravil</a> tzv. Prohlášení čtyř a <a href=\"https://www.seznamzpravy.cz/clanek/jeden-ze-ctyr-signataru-omluvy-cinanum-jen-jsem-vyhovel-doporuceni-3350\">označil</a> jej jako důležité pro strategické partnerství s Čínou. V souvislosti s ním <a href=\"https://video.aktualne.cz/dvtv/zaoralek-cesky-politik-se-pred-cinou-neohyba-musime-ale-drze/r~ad8e5e689fa711e6a16a0025900fea04/\">prohlašoval</a>, že s Čínou je potřeba jednat, neboť jde o důležitého hráče. Mimo to vyjádřil <a href=\"https://ct24.ceskatelevize.cz/domaci/1739275-zaoralek-veri-v-poevropsteni-ciny-kritici-mluvi-o-ceske-servilite\">naději</a> ve spojitosti s Čínou a lidskými právy.</p><p>Tvrzením Lubomíra Zaorálka nejblíže odpovídajícím zkoumanému výroku je <a href=\"https://radiozurnal.rozhlas.cz/ministr-zaoralek-chce-v-cine-otevrit-novou-kapitolu-vzajemnych-vztahu-6297384\">vyjádření</a> pro Český rozhlas, že Čína je již významným partnerem pro země jako USA, Francie, Německo nebo Velká Británie. Zda skutečně řekl, že nejde o konkrétní čísla, se nám bohužel nepodařilo dohledat. Na podobné prohlášení se však odvolával při <a href=\"https://www.youtube.com/watch?v=K4lbIEo17cE\">projevu</a> (7:00) v Poslanecké sněmovně ČR, kde vyjádřil i podporu politickým vztahům s Čínou. Stejně tak se na svá vyjádření odkazoval při jiném <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050256.htm\">projevu</a> v Poslanecké sněmovně. Oddělil tehdy ekonomickou rovinu od samotného dialogu s Pekingem. Vymezil se také proti tomu, že by vztahy s Čínou byly navazovány čistě z obchodních důvodů. Významově podobný výrok však pronesl i tehdejší premiér Bohuslav Sobotka (viz výše).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18757",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Nechci dávat dohromady všechny obnovitelné zdroje a argumentovat tady částkou roční, které u nás stojí, což je čtyřicet šest, čtyřicet sedm miliard korun. Tak jenom ty fotovoltaické zdroje, to znamená solární panely, nás stojí 29 miliard korun ročně.",
    "oduvodneni": "<p>Podporu na všechny obnovitelné zdroje energie <a href=\"https://oenergetice.cz/obnovitelne-zdroje/vyse-prispevku-podporovanym-zdrojum-loni-v-cr-stoupla-na-461-mld-kc/\">vyplácí</a> Operátor trhu s elektřinou (OTE). Tuto podporu z jedné části tvoří dotace ze státního rozpočtu, z části druhé je to pak suma od spotřebitelů energie.</p><p>Celková výše podpory obnovitelných zdrojů se dle <a href=\"https://www.ote-cr.cz/cs/statistika/statistika-poze/poskytnuta-podpora-2013-2018\">dat</a> OTE rok od roku zvyšuje, jak je možné vidět i v přiložené tabulce níže. V roce 2013 činila podpora obnovitelných zdrojů přibližně 34,9 miliard korun. V roce 2018 už se jednalo o 43,7 miliard korun, přičemž poskytnutá podpora pouze na solární energii představovala v roce 2018 přibližně 29,2 miliard korun. Data pro rok 2019 zatím nejsou dostupná.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc3NKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--907f4507b64c548761b8197ae1b68792706591f0/Ote.png\" alt=\"\"/><p>Zdroj: <a href=\"https://www.ote-cr.cz/cs/statistika/statistika-poze/poskytnuta-podpora-2013-2018\">OTE</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]