[{"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nedovolené překročení státní hranice samotné je trestným činem, pokud je samozřejmě za použití násilí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Porušení státní hranice je trestným činem, pokud ten kdo ji překročil použil násilí či násilím bezprostředně hrozil.<br/><div><br/><div>Násilné překročení státní hranice řeší zákon č. 40/2009 <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p339\">paragrafem 339</a> takto:</div><br/><br/><div><div class=\"paragraf\"><a name=\"par339\"><i>§ 339 Násilné překročení státní hranice</i></a></div><i>(1) Kdo překročí státní hranici za použití násilí nebo pohrůžky bezprostředního násilí, bude potrestán odnětím svobody na jeden rok až pět let.<br/>(2) Odnětím svobody na tři léta až deset let nebo propadnutím majetku bude pachatel potrestán, jestliže<br/></i><div class=\"odsazeno\"><i>a) čin uvedený v odstavci 1 zorganizuje,<br/>b) spáchá takový čin se zbraní nebo nejméně se dvěma osobami,<br/>c) spáchá takový čin v úmyslu zakrýt nebo usnadnit jiný trestný čin,<br/>d) způsobí takovým činem těžkou újmu na zdraví,<br/>e) způsobí takovým činem značnou škodu, nebo<br/>f) spáchá takový čin za stavu ohrožení státu nebo za válečného stavu.<br/></i></div><i>(3) Odnětím svobody na osm až patnáct let, popřípadě vedle tohoto trestu též propadnutím majetku bude pachatel potrestán,<br/></i><div class=\"odsazeno\"><i>a) způsobí-li činem uvedeným v odstavci 1 smrt,<br/>b) způsobí-li takovým činem těžkou újmu na zdraví nejméně dvou osob,<br/>c) způsobí-li takovým činem škodu velkého rozsahu, nebo<br/>d) spáchá-li takový čin jako voják za stavu ohrožení státu nebo za válečného stavu.<br/></i></div><i>(4) Příprava je trestná. </i><br/>(paragraf 339, tamtéž.)</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12369", "id": 12369}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To se nikdy neprokázalo, navíc určitě, podívejte se do těch statistik, že na tu banální chřipku umírá ročně tisíce lidí, to není žádné, to není jenom tak.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle aktuální <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2015_2016/zpravy_2015_2016/Zprava_NRL_19tyden_2016.pdf\">zprávy</a> Státního zdravotního ústavu z 19. týdne (k 16. květnu 2016) bylo v ČR zaznamenáno v sezoně 2015/2016 zatím 84 úmrtí na chřipku. </p><p>Ke konci <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2014_2015/zpravy_2014_2015/Zprava_NRL_17tyden_2015.pdf\">loňské sezóny</a> bylo zaznamenáno 56 úmrtí na chřipku, v sezóně <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2013_2014/zpravy_2013_2014/Zprava_NRL_19tyden_2014.pdf\">2013/2014</a> byl podle zpráv výskyt chřipky přímo ojedinělý.</p><p>Data o úmrtnosti podle nemocí sleduje i <a href=\"https://www.czso.cz/csu/czso/zemreli-podle-seznamu-pricin-smrti-pohlavi-a-veku-v-cr-krajich-a-okresech-2005-az-2014\">Český statistický úřad</a>. Ten ve statistice zemřelých podle nemocí nabízí data mezi roky 2005-2014 (tato jsou nejaktuálnější). Na chřipku (v celkové statistice vedena jako J09-J11) <a href=\"https://www.czso.cz/documents/10180/20555945/130065150001.xlsx/52558f13-840e-41f7-95c3-732ee1544c4f?version=1.0\">umírá ročně</a> (.xls) v průměru 72 osob. </p><p>Ve všech těchto případech se však jedná o úmrtí způsobená čistě chřipkou. Daleko vyšší počty uvádí <a href=\"http://www.mzcr.cz/dokumenty/chripka_4664_2073_5.html\">Ministerstvo zdravotnictví</a> jako úmrtí související s chřipkou, tedy případy, kde se k samotné chřipce přidávají další komplikace. Takových úmrtí jsou podle zprávy Ministerstva skutečně až dva tisíce ročně. Na základě těchto údajů tedy výrok hodnotíme jako pravdivý.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13069", "id": 13069}, {"autor": "Jiří Kočandrle", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kočandrle: Samozřejmě, tam jsou, jednak jsou tam škody po povodních.\nModerátor: Ve výši?\nKočandrle: Přes 2 miliardy korun.\n\n(jde o povodňové škody na pozemních komunikacích)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze označit za pravdivý. <br/><br/>Povodně v Libereckém kraji v roce 2010 způsobily celkovou škodu za <a href=\"http://www.denik.cz/z_domova/bleskove-povodne-prisly-20100913.html\">více než 8,2 miliardy korun</a>. Podle hejtmana Stanislava Eichlera samotný kraj potřeboval <i>\"<a href=\"http://aktualne.centrum.cz/domaci/regiony/liberecky/clanek.phtml?id=677093\">přes dvě miliardy</a>\"</i> jen na opravu zničených silnic a mostů v majetku kraje, přičemž první hrubé odhady hovořily přibližně o <a href=\"http://www.novinky.cz/domaci/208187-povodne-splachly-ctyri-miliardy-korun.html\">1,5 miliardě korun</a>. Náměstek hejtmana pro dopravu <a href=\"http://doprava.kraj-lbc.cz//id:86289\">Martin Sepp</a> hovoří také o škodách, které přesahují celkovou částku 2 miliardy korun. Detailní informace poskytuje oficiální <a href=\"http://voda.chmi.cz/pov10s/pdf/zprava.pdf\">dokument MŽP ČR</a> (.pdf - str. 119) o povodních ze srpna 2010.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6369", "id": 6369}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je třeba si uvědomit, že Španělé tu situaci (se sociálně vyloučenými - pozn. Demagog.cz) začali řešit před 30 lety a teprve teď mají výsledky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O tzv. \"španělském modelu\", za jehož poznáním se\nněkteří ostravští politici vydali v roce 2011 do Madridu, informoval <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/spanelsko_ryby20110611.html\">Moravskoslezský\ndeník</a>, který je na této cestě doprovázel. Autorka článku potvrzuje\ninformaci o tom, že tímto způsobem v Madridu řeší situaci se sociálním\nvyloučením posledních třicet let. Počátky snah o odstranění slumů se datují do\n80. let i podle článku <a href=\"http://www.romea.cz/cz/zpravodajstvi/zahranicni/zdenek-rysavy-madrid-cesta-ze-slumu-do-najemniho-bytu\">Romea.cz</a>.</p>\n\n<img src=\"http://s28.postimg.org/iz5u578jx/iris_statistics.png\"/><br/><br/><div>Je tedy pravdou, že tzv. \"španělský model\" přinesl výsledky v boji proti sociálnímu vyloučení. <a href=\"http://www.romadecade.org/cms/upload/file/9713_file1_iris-policy-report.pdf\">Statistiky</a> (.pdf, str. 12) organizace IRIS (která se na celém projektu podílela) dokládají, že první výsledky v přestěhovávání obyvatel ze slumů jsou datovány již od roku 1999. Postupně, jak je patrné z dat IRIS, roste počet integrovaných lidí. Není tedy pravdu, že by výsledky této činnosti byly záležitostí současnosti, jde o dlouhodobý trend, který je sledovatelný od roku 1999. Z tohoto důvodu je výrok hodnocen jako zavádějící.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11169", "id": 11169}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v té, já jsem v té vládě i v té straně, já jsem v té vládě i v té straně byl v menšině, protože já byl přesvědčen, že se česká armáda obejde bez nadzvukového letectva. Já jsem vždy hlasoval, já jsem nikdy nehlasoval pro prodloužení smlouvy, ani pro žádný jiný termín.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\nMiroslav Kalousek původně patřil k jednomu ze zastánců nadzvukových letadel. Při <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/049schuz/s049044.htm#r2\" title=\"projednávání\" class=\"http\">projednávání</a> úvěru na letouny Gripen v roce 2002 v Poslanecké sněmovně prohlásil: <i>„Již\n na začátku 90. let bylo zřejmé, že po roce 2004, nebudou-li pořízeny \nnové nadzvukové letouny, nebudeme schopni krýt vlastními prostředky svůj\n vzdušný prostor, což podle celé řady z nás neznamená nic méně než \nrezignaci na část své státní suverenity.“</i> Zároveň <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=29631\" title=\"hlasoval\" class=\"http\">hlasoval</a> pro návrh na úvěry na letouny.<br/>\n</p>\n\n<p>\nK případnému prodloužení pronájmu se však Kalousek stavěl zdrženlivěji. V roce 2010 <a href=\"http://www.denik.cz/z_domova/vlada-musi-rozhodnout-zda-cesko-potrebuje-stihacky.html\" title=\"upozorňoval\" class=\"http\">upozorňoval</a>, že je potřeba rozhodnout, <i>„zda česká armáda opravdu potřebuje nadzvukové letectvo.“</i> V <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/213411000100319/\" title=\"Událostech 19. března 2013\" class=\"http\">Událostech 19. března 2013</a> (video, čas 4:18) dále řekl: <i>„Česká republika nemusí mít nutně nadzvukové letectvo, ale jsem s tímto názorem ve vládě téměř osamocen.“</i><br/>\n</p>\n\n<p>\nZápisy z jednání vlády ani Bezpečnostní rady státu nicméně neobsahují \nzáznamy o hlasování po jménech, proto výrok hodnotíme jako neověřitelný.\n Například <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97ATSX7D\" title=\"1. února 2012\" class=\"https\">1. února 2012</a>\n (.doc, str. 3) vláda jednala o zajištění ochrany vzdušného prostoru \nČeské republiky. 14 z 15 přítomných členů vlády tehdy hlasovalo pro \npřijetí materiálu předloženého ministrem obrany, proti nehlasoval nikdo.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8969", "id": 8969}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Naopak určité sociální skupiny se tam pak chtějí v uvozovkách vrátit. To potvrdí pan generální ředitel, že máme určitou sociální vrstvu, která zvláště na zimu se snaží dostat do kriminálu a nám proto v zimě roste počet vězňů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat relevantní data k tomu, zda se určitá sociální vrstva opravdu snaží na zimu dostat do vězení a výrok proto hodnotíme jako neověřitelný. Počtu vězňů v zimě se věnujeme v rámci jiného výroku z této diskuze a proto jej zde nehodnotíme. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9869", "id": 9869}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Martin Bursík je jeden z lidí, kteří stojí za zákonem obnovitelných zdrojů energie z roku 2005. On byl poradcem ministra Ambrozka, který předložil tento neuvěřitelný návrh (..).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných údajů například ze stránek Vlády ČR, Poslanecké sněmovny Parlamentu ČR a stránek Strany Zelených  označujeme tento výrok za pravdivý.<br/><br/><div>Bývalý ministr životního prostředí Libor Ambrozek vykonával svou funkci za vlád Vladimíra <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Špidly</a>, Stanislava <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Grosse</a> a Jiřího <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Paroubka</a>, tedy v období od 15. července 2002 do 16. srpna 2006. Na <a href=\"http://strana.zeleni.cz/1588/clanek/rndr-martin-bursik/\">stránkách</a> Strany Zelených se pak uvádí o Martinovi Bursíkovi, že působil v letech 2002  - 2005 jako externí poradce ministra životního prostředí. Stránka <a href=\"http://www.nasipolitici.cz/staraverze/cs/politik/110-martin-bursik\">nasipolitici.cz</a> dodává, že byl poradcem v oblasti energetiky a životního prostředí.</div><div><br/></div><div>Co se týče návrhu zákona, premiér Petr Nečas myslí pravděpodobně Zákon č. 180/2005 o podpoře využívání obnovitelných zdrojů energie. Tento zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?t=529&amp;o=4\">předložen</a> již v roce 2003 vládou zastoupenou jednak ministrem životního prostředí (byl jím v tuto dobu Libor Ambrozek), ale také ministrem průmyslu a obchodu. Vyhlášen byl pak skutečně 5. května 2005. O své roli v přípravě zákona <a href=\"http://www.zeleni.cz/media/aktuality/za-maler-se-solarni-energii-muze-fischerova-vlada-tvrdi-bursik-kritizuje-i-vitaskovou/\">hovoří</a> Martin Bursík také v rozhovoru pro iHNed z února tohoto roku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8069", "id": 8069}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Macron je prezident v takovém poloprezidentském systému, kdy pokud není v procesu kohabitace, to znamená, že ten prezident je z jiného uskupení jak ta vláda, tak si ten prezident v zásadě řídí i tu vládu. Přestože ne jako úplně v Americe.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý. Francouzský systém je označován za poloprezidentský, ve kterém má prezident kromě případů tzv. kohabitace výsadní postavení – to ovšem nelze srovnávat s postavením prezidenta amerického.</div><div><br/><br/></div>Podle klasické <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.1475-6765.1980.tb00569.x/abstract\">definice</a> Maurice Duvergera patří mezi poloprezidentské systémy režimy, ve kterých je prezident volen přímo občany a zároveň je vybaven silnými pravomocemi. Naproti němu však stojí premiér a ministři, kteří mají exekutivní a vládní pravomoci.<div><br/><div> <br/><div>Současná <a href=\"http://www.conseil-constitutionnel.fr/conseil-constitutionnel/english/constitution/constitution-of-4-october-1958.25742.html#TitleII\">ústava</a> Francouzské republiky platí od roku 1958, prezident je volen přímo od roku 1962. Funkční období prezidenta i dolní komory parlamentu, Národního shromáždění, je pět let.</div><br/><div> </div><br/><div>Topolánek naráží na problematiku kohabitace (soužití) – stavu, kdy prezident zastupuje jednu politickou stranu, zatímco premiér pochází z opačného tábora. Prezident se pak, jednoduše řečeno, nemůže opřít o vládnoucí většinu. V minulosti došlo ke kohabitaci celkem třikrát, typickým jevem tohoto stavu bylo zablokování průchodnosti zákonů parlamentem a vyostřené spory mezi vládou a prezidentem republiky. Ke kohabitaci došlo <a href=\"https://archiv.ihned.cz/c1-931566-kohabitace-nema-sanci\">naposledy</a> mezi lety 1997 a 2002. Aby dále ke kohabitacím nedocházelo, bylo v roce 2000 rozhodnuto, že se od roku 2002 zkrátí funkční období prezidenta ze sedmi na pět let. Druhým mechanismem, který kohabitacím předchází, jsou volby do Národního shromáždění uskutečňované vždy krátce po prezidentské volbě. Poslední <a href=\"http://www.bbc.com/news/world-europe-39839349\">prezidentské</a> volby se uskutečnily v květnu tohoto roku, následované byly <a href=\"http://www.bbc.com/news/world-europe-40242531\">parlamentními</a> volbami o měsíc později. Nově zvolený prezident Emmanuel Macron dovedl své hnutí En Marche k vítězství ve volbách do Národního shromáždění se ziskem přes 66 % voličských hlasů.</div><br/><br/><div>Z tradice francouzské politiky vyplývá, že dominantní roli představuje vždy prezident, který bývá zároveň i předsedou své strany – pokud má tedy jeho strana většinu v Národním shromáždění. Předseda vlády je ve stranické hierarchii na nižší pozici, a je tedy prezidentovi podřízený. Tato praxe tedy odpovídá Topolánkovu tvrzení, že prezident řídí i vládu.<br/><br/></div><div>Spojené státy americké jsou typickým příkladem tzv. prezidentského systému. Druhý článek americké <a href=\"https://www.whitehouse.gov/1600/constitution\">ústavy</a> svěřuje výkonnou moc prezidentovi – ten je jediným držitelem exekutivní moci a jmenuje vládu, která realizuje jeho politiku. Exekutivní moc tedy není sdílena, jako je tomu ve francouzském případě. </div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15969", "id": 15969}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... on má ze zákona právo postoupit do poslanecké sněmovny, on neodstoupil, není žádná zákonná páka ho k tomu donutit. (poslanec Pekárek)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Pekárek byl Sněmovnou vydán kvůli podezření z korupce (aktuálně je nepravomocně odsouzen na 6 let), informoval o tom např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fjednani-snemovny-o-vydani-poslance-pekarka-soudu-fb6-%2Fdomaci.aspx%3Fc%3DA121204_122149_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzCBvH2M_XyV_5Cr3kPQdIX-Kgig\">iDnes</a> nebo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fpolitika%2Fc1-58903360-snemovna-zbavila-poslance-pekarka-imunity&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE6uHAg6eMxvTsyCpQJhRV4lBEQRw\">iHned</a>. Jeho mandát ovšem tímto nezaniká (k zániku mandátu viz § 6 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Flaws%2F1995%2F90.html%232&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFzPnbw7gNhrU2QAou4Mrsvoe_CqA\">Jednácího řádu Sněmovny</a>). Článek 26 Ústavy ČR totiž explicitně říká, že “<i>poslanci a senátoři vykonávají svůj mandát osobně v souladu se svým slibem a nejsou přitom vázáni žádnými příkazy</i>.” Co se týče práva postoupit do Poslanecké sněmovny, tak <a href=\"http://www.psp.cz/docs/texts/elections.html\">zákon o volbách</a> (odstavec “<i>trvání mandátu</i>”) stanovuje, že <i>“vzdá - li se poslanec mandátu nebo jeho mandát zanikne za podmínek stanovených zákonem, postupuje na jeho místo náhradník z kandidátní listiny, na které byl poslanec zvolen</i>.” Hodnotíme tedy výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7469", "id": 7469}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Výstavbu dálnice D3 nemůžeme kompetenčně ovlivnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kraje opravdu nerozhodují o výstavbě dálnic. Krajské úřady povolují mj. i výstavbu dálnic, tudíž mohou výstavbu kompetenčně ovlivnit, reálně však stavba záleží na státu.</div><br/><br/><div>Vzhledem k tomu, že dálnice a silnice I. třídy <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">vlastní</a> stát, rozhoduje o výstavbě silnic a dálnic m<a href=\"http://www.zakonyprolidi.cz/cs/1969-2#p17\">inisterstvo</a> dopravy, které prostřednictvím jím ovládaného Státního fondu dopravní infrastruktury (v jehož čele <a href=\"http://www.zakonyprolidi.cz/cs/2000-104#p7-1\">stojí</a> ministr dopravy) <a href=\"http://www.zakonyprolidi.cz/cs/2000-104#p2-3\">rozděluje</a> finanční prostředky státním organizacím. Hlavní státní příspěvkovou organizací v oblasti dopravní infrastruktury je Ředitelství silnic a dálnic, které funguje jako investor a <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zabezpečuje</a> výstavbu dálnic a silnic I. třídy. Kraje v oblasti pozemních komunikací disponují pravomocemi pouze u silnic II. a III. třídy, neboť jsou dle zákona jejich <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">vlastníkem</a>.</div><br/><br/><div>Krajské úřady ale patří mezi stavební úřady, které vydávají povolení k výstavbě objektů, tudíž i dálnic. Kromě nich <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13\">jsou</a> stavebními úřady i ministerstvo pro místní rozvoj a obecní úřady. </div><br/><br/><div>Obecní úřady fungují jako základní článek úřední soustavy a rozhodují o stavbách ve svém správním obvodu. O stavbách, které přesahují hranice jednoho správního obvodu, <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13-6\">rozhoduje</a> krajský úřad. Ten může takové rozhodnutí o stavbě rovněž <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13-6\">ponechat</a> na jednom z obecních úřadů, v jehož správním obvodu se stavba nachází. </div><br/><br/><div>Krajské úřady kromě rozhodování ohledně staveb ve více správních obvodech <a href=\"http://www.zakonyprolidi.cz/cs/2004-500#p89\">fungují</a> jako obecná <a href=\"http://www.zakonyprolidi.cz/cs/2004-500#p178\">odvolací</a> instance pro všechny obecní úřady na území kraje. Zároveň si mohou vyhradit <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p17\">pravomoc</a> rozhodovat o technicky zvlášť obtížných stavbách nebo o stavbách s rozsáhlejšími účinky na životní prostředí už v první instanci. </div><div><br/><div><br/><div>V oblasti dálnic tedy krajský úřad jako stavební úřad disponuje kompetencemi. Dálnicí D3 se už také zabýval, konkrétně ve věci odvolání proti <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=64948&amp;par%5Bview%5D=0\">rozhodnutí</a> (.pdf, str. 1) Magistrátu města České Budějovice, stavebního úřadu, kterým byla umístěna stavba dálnice D3 0309/I Bošilec–Ševětín. Pokud ovšem ŘSD/stát nevydá rozhodnutí o budování dálnice, kraj nemůže nic dělat, v tom je Zimolovo vyjádření korektní.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13669", "id": 13669}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane Dolanský, byl jsem nedávno v Rakousku, víte, jakou tam mají korporátní daň? Přesně 25 %. Rakousko má o polovinu nižší nezaměstnanost než Česká republika.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webů Eurostat, finance.cz a iDnes.cz jako zavádějící. Miloš Zeman <a href=\"http://zpravy.idnes.cz/navsteva-milose-zemana-v-rakousku-d50-/zahranicni.aspx?c=A130423_072947_domaci_skr\">navštívil</a> Rakousko v rámci výkonu prezidentské funkce v dubnu 2013. Korporátní <a href=\"http://www.finance.cz/dane-a-mzda/dane-v-cr-a-v-eu/dane-v-eu/dane-v-rakousku/\">daň</a> nebo daň z příjmu právnických osob je v Rakousku od roku 2005 ve výši 25 %.<br/><br/><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Nezaměstnanost</a> v Rakousku dosáhla v roce 2012 výše 4.3 %, v České republice to bylo 7 %, což nepředstavuje o polovinu nižší nezaměstnanost, jak uvádí Miloš Zeman.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8669", "id": 8669}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dopadá to přesně, jak jsme říkali, když jsme jako sociální demokraté kritizovali ten postup ministra financí. Vyvolá to další a další návrhy na další a další výjimky z EET. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Týden před startem EET (23. listopadu 2016) přišel ministr Babiš s <a href=\"http://www.ceskenoviny.cz/zpravy/babis-haji-navrhy-zmen-v-eet-predlozi-je-az-ve-snemovne/1420564\">návrhem</a> změn, které by z povinnosti evidovat tržby vyjmuly podnikatele, jež nepřekročí roční příjem 250 000 Kč a budou platit daně paušální částkou. Výjimkou by měly být i e-shopy, ve kterých se platí kartou. Ministr financí však předtím jakékoliv výjimky <a href=\"http://www.podnikatel.cz/clanky/babis-vyjimky-z-eet-odmita-v-rade-ostatnich-zemi-vsak-plati/\">odmítal</a>.</div><br/><br/><div>Babiš návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">předložil</a> (.pdf) v Poslanecké sněmovně. ČSSD uvedla, že jeho návrh rozhodně <a href=\"https://zpravy.aktualne.cz/domaci/babis-sklizi-na-vlade-kritiku-za-eet-dopady-na-rozpocet-pry/r~31bef334b55e11e68f32002590604f2e/\">nepodpoří</a> a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1966336-cssd-odmita-babisovy-zmeny-v-evidenci-trzeb-zadne-dalsi-vyjimky\">kritizovala</a> změny v systému EET. Odmítá výjimky a nerovnosti, které podle nich popírají původní smysl zákona. </div><br/><br/><div>Další pozměňovací návrhy poté předložil za KDU-ČSL Jaroslav Klaška 30. listopadu 2016. Podle tohoto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129616&amp;pdf=1\">návrhu</a> by měli být vyjmuti drobní podnikatelé, kteří z jejich provozované vedlejší činnosti mají nízké zisky a EET by je nadměrně zatížila. Druhý se týkal výjimek pro <a href=\"http://www.kdu.cz/aktualne/archiv/2016/ministr-jurecka-predkladame-poslancum-novelu-ktera\">farmářské</a> trhy. </div></div><br/></div><br/><div>Zákon o EET i tak prošel několika změnami. Další výjimkou se měla stát <a href=\"http://roklen24.cz/a/wtcib/eet-se-rozjizdi-a-babis-opet-navrhne-nizsi-dph-na-pivo\">snížená</a> sazba DPH na pivo, kterou navrhl sám Babiš. Měla pomoct restauratérům kompenzovat náklady spojené s EET. K tomu však nedošlo, zato byly z první fáze vyjmuti <a href=\"https://zpravy.aktualne.cz/ekonomika/babis-prekvapil-stankari-dostali-vyjimku-z-evidence-trzeb-ex/r~7e72e7ca6df711e6888a0025900fea04/\">stánkaři</a> s občerstvením.</div><br/><div><br/><div>Výrok Bohuslava Sobotky hodnotíme jako pravdivý, protože ačkoliv bylo nejdříve (především ministrem Babišem) avizováno, že výjimky nebudou možné, sám Babiš později navrhl změny. Nedlouho poté následoval další návrh ze strany KDU-ČSL. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14169", "id": 14169}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kromě toho, že je lékař, tak je také MBA a ředitel poměrně veliké ekonomické jednotky a má poměrně obdivuhodné ekonomické znalosti z řízení společnosti (Milan Bajgar, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>MUDr. Milan Bajgar je skutečně v <a href=\"http://www.brc.cz/doc/F4-2013.pdf\">materiálech</a> Beskydského rehabilitačního centra uváděn jako ředitel, v <a href=\"https://www.dropbox.com/s/bge4ubikyrsnhbq/vypis_isor_439935.pdf\">obchodním rejstříku</a> je také veden jako jednatel a tříčtvrteční vlastník.</p><p>Ve všech těchto dokumentech je však, stejně jako na <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/vedeni-spolecnosti/dozorci-rada.html\">webových stránkách</a> společnosti ČEZ, uveden pouze Bajgarův titul MUDr., nikoliv zmiňovaný MBA. Titul není zmíněn ani ve <a href=\"http://www.cez.cz/edee/content/file-s/pro-investory/investor-relations/mimoradna-vh-prosinec-2012/03b_mvh12_03_smlouva_bajgar_cz_q867z2jxovxrdltp.pdf\">smlouvě</a> o výkonu funkce, kterou Bajgar s ČEZ uzavřel, přestože tento titul je uveden u jmen Daniela Beneše či Martina Nováka.</p><p>Uvádění akademického titulu však není povinné (například do <a href=\"http://www.mvcr.cz/clanek/osobni-doklady-642319.aspx\">občanského průkazu</a> tuto informaci lze zapsat na žádost, ale není to povinný údaj).</p><p>Požádali jsme MUDr. Bajgara o potvrzení této informace, do této chvíle jsme bohužel nedostali odpověď, výrok proto hodnotíme jako neověřitelný.</p><p><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8869", "id": 8869}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Za naší vlády se vybralo asi 647 mld. daní a odvodů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Výrok je hodnocen jako zavádějící, neboť to, jak Andrej Babiš zachází s jím vysloveným údajem, je ve skutečnosti hrou s čísly. Tento výrok jsme již ověřovali opakovaně, Babiš doposud používal číslo 604 miliard.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\"><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\"/></p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Andrej Babiš v souvislosti s výběrem 604 miliard navíc čerpá z výše uvedené tabulky, která je dostupná v <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9), jenž hodnotí jeho působení v čele ministerstva financí.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Lze pozorovat, že Babiš ve svém výroku vychází z informace, o kolik se celkově zvýšil výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere jako referenční.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Takové srovnání je ovšem manipulativní - Andrej Babiš totiž nesrovnává jednotlivé roky mezi sebou postupně podle toho, jak rostl výběr daní a pojistného, ale přičítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem, byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Každý další přírůstek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15469", "id": 15469}, {"autor": "Josef Pavlík", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Náš pan ministr dopravy Ťok v rámci potřeby krajů uvolnil v loňském roce 2015 a 2016 zhruba 7 a půl miliardy korun na opravy silnic 2. a 3. tříd. Kraj Vysočina si z tohoto koláče uříznul zhruba 700 milionů (...) takže má kraj v rozpočtu v roce 2015 a 2016 zhruba 1,5 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Podle <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/ministerstvo_dopravy+nabizi_krajum_pomocnou_ruku_pri_opravach_krajskych_silnic.htm\">informací</a> ministerstva\ndopravy bylo za rok 2015 jednotlivým krajům na opravy silnic II. a III. třídy\n(tedy silnic, které patří krajům, jenž je musí ze zákona spravovat) ze Státního\nfondu dopravní infrastruktury uvolněno celkem 4,4 mld. Kč. Z této částky měl Kraj Vysočina nárok na částku maximálně 412 280 000 Kč. Nárok na nejvyšší\ndotaci (778 800 000 Kč) měl Středočeský kraj a nejnižší naopak kraj\nZlínský (159 720 000 Kč). <br/></p><p class=\"MsoNoSpacing\">V průběhu roku 2016 stát přispívá na opravy\nsilnic II. a III. třídy krajům celkovou částkou 3 mld. Kč. Z této částky\nbude moci Kraj Vysočina <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Kraje_v_letosnim_roce_dostanou_na_financovani+_silnic_3_miliardy_korun.htm\">čerpat</a>\nmaximálně 281 milionů Kč. Nejvyšší částku získal opět Středočeský kraj (tentokrát\nvšak 531 600 000 Kč) a nejméně znovu kraj Zlínský (108 700 000 Kč). </p>\n\n<p class=\"MsoNoSpacing\">Podle tiskové zprávy z dubna tohoto roku schválila Centrální komise Ministerstva dopravy celkem 400 projektů v celkové\nhodnotě převyšující 3,86 mld. Kč. Jak uvedl ministr dopravy Dan Ťok,\nprojekty převyšující rámec přidělených finančních prostředků se budou <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Kraje_opravi_z_prostredku_SFDI_az_400_useku.htm\">financovat</a> vlastních rozpočtů krajů.</p>\n\n<p class=\"MsoNoSpacing\">Celková částka za roky 2015 a 2016, kterou stát poskytl\nkrajům na opravy silnic, činí 7,4 mld. Kč (tedy zhruba 7,5 mld.). Stejně tak\nodpovídá i částka, na kterou má Kraj Vysočina ze Státního fondu dopravní\ninfrastruktury na opravy silnic II. a III. tříd nárok. Ta činí za roky 2015 a\n2016 celkem 693 280 000 Kč. </p>\n\n<p class=\"MsoNoSpacing\">Nahlédneme-li do rozpočtu kraje (.<a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">pdf</a>, str. 3), pak za\nrok 2015 bylo na dopravu vydáno celkem 1 494 000 000 Kč a v roce\n2016 se plánuje celkem 1 550 000 000 Kč. </p><p class=\"MsoNoSpacing\">Tento výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13569", "id": 13569}, {"autor": "Michal Babák", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...nicméně samozřejmě nejdůležitější v tom druhým pilíři je, že je dobrovolný, což jsme, což jsme vyjednali ještě v koalici.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý.<br/><br/>Strana Věci veřejné se na svých oficiálních <a href=\"http://www.veciverejne.cz/co-vv-prosadily-ve-vlade.html\">stránkách</a>, v sekci Co VV prosadily ve vládě, hlásí k úspěšnému prosazení dobrovolného druhého důchodového pilíře, významnou roli Věcí veřejných v této věci ale také potvrzují zprávy ze serveru <a href=\"http://zpravy.ihned.cz/c1-46434150-necas-predstavil-novy-plan-sporit-si-na-duchod-nebude-povinne\">Hospodářských novin</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/116878-vv-zadaji-dorovnani-vyssi-dph-rodinam-s-detmi-a-duchodcum/?mobileRedirect=off\">České televize</a> nebo serveru <a href=\"http://www.ceskapozice.czwww.ceskapozice.cz/domov/politika/necas-zahajil-absurdni-penzijni-agitaci\">Česká pozice</a>.<br/><br/>Od začátku roku 2013 se tedy lidé mohou rozhodnout, zda místo 28 % budou na sociální pojištění odvádět o 3 % méně, nebo místo toho posílat tuto částku společně s dalšími 2 % do soukromých fondů. Tato varianta byla, dle informací <a href=\"http://ekonomika.idnes.cz/poslanci-schvalili-penzijni-reformu-sporte-ve-fondech-preje-si-vlada-1jb-/ekonomika.aspx?c=A110909_073511_ekonomika_kop\">idnes.cz</a>, vedle strany Věci veřejné, také preferována levicovou opozicí, odbory a premiérem vlády, Petrem Nečasem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8469", "id": 8469}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V mediálním světě bylo velmi populární řešit otázku, kdo bude takzvaným větším lídrem na pravici, jestli ODS nebo TOP 09. Já zdůrazňuji, že z našich úst tohle nikdy nezaznělo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Existují minimálně dvě veřejná vyjádření ze strany STAN a přímo Miroslava Kalouska, které se otázkou lídrovské pozice TOP 09 na pravici věnovaly.</div><br/><br/><div>Starostové a nezávislí jako hnutí podporující TOP 09 zveřejnili po volbách v roce 2010 <a href=\"http://www.starostove-nezavisli.cz/info-a-media/aktuality/lidrem-pravice-se-stava-top-09.html\">článek</a> stavějící TOP 09 do pozice lídra. </div><br/><br/><div>Bývalý ministr Kalousek navíc v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-skutecnym-lidrem-socialistu-se-stal-milos-zeman-13738.html\">rozhovoru</a> s Lenkou Pastorčákovou pro nedělní Partii říká: „<i>Na pravici je jediným nezpochybnitelným lídrem Karel Schwarzenberg</i>.\"</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9669", "id": 9669}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „První 2 roky ve zdravotnictví končily odvoláním radní paní Kocumové. Během 4 let se vystřídali ve zdravotnictví 3 lidé (myšleno radní pro zdravotnictví - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Kocumová byla roku 2012 <a href=\"http://www.nasipolitici.cz/cs/politik/1689-zuzana-kocumova\">zvolena</a> do krajské rady Libereckého kraje. O dva roky později však byla ze své funkce radní resortu zdravotnictví <a href=\"http://www.kraj-lbc.cz/Zastupitelstvo-Libereckeho-kraje-odvolalo-z-funkce-statutarni-namestkyni-hejtmana-n262964.htm\">odvolána</a>. Poté dočasně převzal řízení resortu náměstek hejtmana Marek Pieter, nicméně již při jeho <a href=\"http://www.kraj-lbc.cz/Namestek-hejtmana-M-Pieter-Povereni-k-rizeni-dalsiho-resortu-neovlivni-vyborne-vysledky-jiz-mnou-rizenych-resortu-n263180.htm\">dosazení</a> bylo jasné, že funkci přebírá jen na dobu dočasnou. Hned v únoru 2015 se pak novým <a href=\"http://www.kraj-lbc.cz/Rada-Libereckeho-kraje-ma-novou-namestkyni-a-radniho-a-je-kompletni-n273977.htm\">radním</a> stal Petr Tulpa. <br/><div><br/><div>V čele resortu zdravotnictví se tak od voleb v roce 2012 skutečně vystřídali tři radní, nejde ovšem o tak dramatickou fluktuaci, jak Mackovík předkládá - ve skutečnosti bylo odvolání dočasně vyřešeno dosazením náhradníka, který byl krátce nato řádně nahrazen jiným, dlouhodobě vhodným kandidátem. Mackovík tedy v tomto svém tvrzení zavádí.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13469", "id": 13469}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak ono jich je asi deset nebo patnáct, kteří řekli, že budou kandidovat (v prezidentských volbách, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kandidáti na post prezidenta musí mít do pěti dnů od <a href=\"https://www.zakonyprolidi.cz/cs/2017-275\">vyhlášení voleb</a> zřízen tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#p24-1\">transparentní volební účet</a> pro financování předvolební kampaně.<br/><br/><div>Dále musí kandidát získat podporu dvaceti poslanců, deseti senátorů nebo 50 tisíc občanů oprávněných volit. Této mety (50 tisíc podpisů) prozatím dosáhlo jen několik z nich, resp. sami to deklarují současný prezident <a href=\"http://www.ceskenoviny.cz/zpravy/prezident-zeman-ma-dostatek-podpisu-pro-obhajobu-mandatu/1516578\">Miloš Zeman</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-uz-ma-dost-podpisu-aby-se-mohl-uchazet-o-post-prezidenta/1517746\">Jiří Drahoš</a> a <a href=\"https://www.novinky.cz/domaci/445505-dost-podpisu-ma-zatim-jen-horacek.html\">Michal Horáček</a>. <a href=\"https://www.lidovky.cz/do-boje-o-hrad-jde-i-exvelvyslanec-pavel-fischer-ziskal-podpisy-senatoru-1oo-/zpravy-domov.aspx?c=A171004_143622_ln_domov_pev\">Pavel Fischer</a> pak oznámil, že disponuje dostatečným počtem podpisů senátorů.</div><br/><div><br/><div>Volební účty eviduje Úřad pro dohled nad hospodařením politických stran a hnutí, který eviduje <a href=\"https://registrace.udhpsh.cz/seznam/okfzvu/2018pr\">jedenáct kandidátů</a>. Nicméně dodejme, že u řady z nich jde o pouhou deklaraci; pokud nesplní zákonné podmínky, tak kandidovat nemohou. Např. výše zmíněný Fischer ještě účet zaveden nemá, vzhledem k tomu, že splní podmínku kandidatury, jej ale lze připočítat.</div><div> </div></div><br/><br/><div>Ve veřejném prostoru se pak objevily i další snahy o prezidentskou kandidaturu, resp. její vyhlášení, které však mají pramalé šance. Za všechny jmenujme <a href=\"https://video.aktualne.cz/dvtv/yngland-hruskova-nemam-miliardy-nejsem-byvaly-estebak-me-san/r~c65de394760411e7b564002590604f2e/\">Janu Yngland Hruškovou</a> nebo <a href=\"http://neovlivni.cz/novy-kandidat-na-prezidenta-byvaly-sef-rusnokovy-kancelare/\">Karla Štogla</a>.</div><br/><br/><div>Bělobrádek má tedy pravdu v tom, že deklarovaných kandidátů je zhruba patnáct (online projekt <a href=\"https://www.prezident21.cz/candidates\">Prezident 21</a> jich vede dokonce osmnáct) – těch, co prozatím plní podmínky pro samotnou kandidaturu, je výrazně méně, momentálně pouze čtyři.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15669", "id": 15669}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Senát tento návrh zákona zvaný „lex Babiš“ vrátil Poslanecké sněmovně. A bylo dokonce velmi zajímavé skóre, jak víte, senátorů je 81, nevím, jestli všichni byli přítomni, ale pro vrácení tohoto zákona sněmovně bylo přes 60 senátorů“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon, který je nazýván jako tzv. lex Babiš, je v současnosti pojem označující vládní návrh <a href=\"http://www.zakonyprolidi.cz/cs/2006-159/zneni-20170801\">zákona </a>o střetu zájmů. <br/><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=564\">Návrh zákona</a> předložila vláda Bohuslava Sobotky. Ten původně primárně směřoval k tomu, aby politikové přiznávali své příjmy před vstupem do politiky a při odchodu z ní. V průběhu projednávání byl ovšem upraven pozměňovacími návrhy poslanců Chvojky a Plíška, které přidaly právě diskutované paragrafy stran vlastnictví některých médií/pobírání dotací.<br/><br/>Hnutí\n ANO tomuto zákonu začalo přezdívat (stejně jako média) lex Babiš z toho důvodu, že zákon je \núdajné mířen přímo a pouze na Andreje Babiše, který právě média \nvlastní. <br/><br/>V Senátu byl zákon, po schválení v PSP ČR, projednávaný 19. října 2016. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16253&amp;O=10\">Pro vrácení </a>tohoto zákona do Poslanecké sněmovny hlasovalo 61 senátorů, proti byli tři a pět se zdrželo hlasování. Návrh <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116481\">Senát vrátil</a> s tím, že by se účinnost měla posunout z ledna 2017 na září stejného roku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13869", "id": 13869}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady nás okradou ročně na DPH o 80 miliard. Proto jsme zavedli Kobru, proto jsme zavedli reverse charge, proto Česká republika je dneska lídr v Bruselu v boji proti DPH, proti podvodům na DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Odhadovaná hodnota daňových úniků na DPH je v České republice již dlouhodobě vysoká, podle <a href=\"http://www.nku.cz/cz/media/nove-instituty-v-boji-proti-danovym-unikum-lepsi-vyber-dph-neprinesly--rocne-stale-unika-vic-nez-100-miliard-korun-id7581/\">NKÚ</a> se za rok 2013 jednalo o 105 miliard korun, více než čtvrtina teoretického výběru. K podobným číslům došla Evropská komise ve svém reportu o tzv. <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">VAT Gap za rok 2011</a> (str. 29).</p><p>Studie NKÚ se zaměřuje na fungování některých opatření, která byla proti daňovým únikům uplatňována již v kontrolovaných letech 2011–2013. Jedná se o zveřejnění bankovních účtů, přenesení daňové povinnosti (tzv. reverse charge), institut nespolehlivého plátce, ručení příjemce zdanitelného plnění, zvláštní způsob zajištění daně a zajištění úhrady na nesplatnou nebo dosud nestanovenou daň. Reverse charge tedy není opatřením z dílny Andreje Babiše, ten ji jenom <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/2015/rozsireni-rezimu-preneseni-danove-povinnosti-6172\">rozšiřuje</a> na další položky.</p><p>S návrhem na rozšíření reverse charge na další položky (služby v hodnotě nad 10 tisíc eur) na půdě Evropské komise <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/evropska-komise-zamitla-zadost-ministra-financi-babise-o-zmenu-ve-vybirani-dph--1548531\">neuspěl</a>. Pro udělení takovéto výjimky v systému DPH musí daný stát doložit vážné zasažení daného sektoru podvody.</p><p>Za působení ministra Babiše začala fungovat tzv. daňová kobra, která se může chlubit hned několika <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra\">úspěšnými zásahy</a>. Ani toto však není originální nápad této vlády, speciální tým se na ministerstvu vnitra začal připravovat již <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">za Rusnokovy vlády</a>.</p><p>Výrok tedy hodnotíme jako zavádějící, ministr se chlubí opatřeními, která nejsou tak úplně výsledkem práce této vlády. Co se týče hodnocení toho, zda je Česko v Bruselu lídr v boji proti podvodům na DPH, nenašli jsme žádné zprávy potvrzující, že by tomu tak skutečně bylo.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12469", "id": 12469}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska ten růst je tažen hlavně spotřebou obyvatelstva, lidi už nemají strach utrácet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká ekonomika v současné době <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a>\n v odhadovaném tempu + 3,6 % HDP. Podle odhadu <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-2-ctvrtleti-2017\">ČSÚ</a> byl hrubý domácí produkt ve druhém čtvrtletí o 2,5 % vyšší než v předchozím čtvrtletí a meziročně se zvýšil o 4,7 %. K příznivému vývoji české ekonomiky přispěla jak domácí, tak zahraniční poptávka. <div><br/></div><div>Export zboží vykázal dokonce v první polovině roku 2017 historicky nejvyšší <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">hodnotu</a>.<br/><br/><div>Na zlepšující se bilanci ekonomiky se krom exportu také výrazně podílela domácí <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-2-ctvrtleti-2017\">spotřeba</a>, ta byla vyšší mezičtvrtletně o 1,8 % a meziročně o 4,4 %.<br/><br/>S růstem ekonomiky ve druhém čtvrtletí souvisel také další úbytek volných pracovních míst. Celková zaměstnanost byla oproti předchozímu čtvrtletí o 0,4 % vyšší, meziročně vzrostla o 1,3 %.<br/><br/>V grafu je patrný postupný stabilní růst hodnoty spotřeby domácností, který započal na konci roku 2015. Dle některých <a href=\"https://www.irozhlas.cz/zpravy-domov/po-hubenych-letech-zacali-cesi-opet-utracet-druhe-nejvyssi-vydaje-padly-za_1707141830_pla\">ekonomů</a> jsou hodnoty za rok 2016 rekordní. <br/><br/><img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\" alt=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\"/><br/><br/></div><div>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a><br/><br/>Otázka strachu domácností utrácet je podle nás neověřitelná a subjektivní. Přesto ale rostoucí příjmy jednotlivců a domácností vycházející z ekonomického růstu hospodářství vedly ke <a href=\"https://www.irozhlas.cz/zpravy-domov/po-hubenych-letech-zacali-cesi-opet-utracet-druhe-nejvyssi-vydaje-padly-za_1707141830_pla\">zlepšení</a> stavu financí v domácnostech a vyšší spotřebě. Výrok tedy hodnotíme jako pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15269", "id": 15269}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že takhle ministr financí by jednat neměl, obzvláště, když se jedná o úsek, který přiděluje peníze 15 rozpočtovým kapitolám, to prosím nebyl žádný rozpočet pro mě, to byl rozpočet pro 15 rozpočtových kapitol. A já jsem byl ze zákona povinen předložit tento návrh do konce, do konce května.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"para\">Výrok je hodnocen jako pravdivý s výhradou k počtu uváděných kapitol. Těch je celkem 13. Bělobrádek má ovšem pravdu v zákonné povinnosti, v jejímž rámci musel návrh předkládat.</p><p class=\"para\">Podle Zákona o rozpočtových pravidlech <a href=\"http://www.zakonyprolidi.cz/cs/2000-218#p8b-2-d\">č. 218/2000 SB.</a> § 4 a §\n8b návrh střednědobého výhledu překládá ministerstvo po spolupráci kapitol, územními\nsamosprávnými celky a státními fondy. Je pak předložen spolu s návrhem státního\nrozpočtu, a to do 31. května.</p>\n\n<p class=\"para\">Podle webu <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=772965&amp;ad=1&amp;attid=772971\">vyzkum.cz</a> (.pdf - <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=772965\">Sekce místopředsedy vlády</a> pro vědu, výzkum a inovace) se výdaje pro roky 2015 a 2016 týkají celkem 13 kapitol státního rozpočtu. Konkrétně to jsou: Úřad vlády ČR, ministerstva obrany, vnitra, životního prostředí, průmyslu a obchodu, zemědělství, školství, kultury, zdravotnictví, spravedlnosti a dále pak Grantová agentura ČR, Technologická agentura ČR a Akademie věd ČR. </p><p class=\"para\">Struktura státní správy s ohledem na vědu, výzkum a inovace je vidět na diagramu z <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=682145\">dokumentu</a> Národní politika výzkumu, vývoje a inovací na léta 2016-2020 z roku 2016:</p><p class=\"para\"><img src=\"/data/images/struktura-vavi.png\"/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13169", "id": 13169}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Zmrazily se platby za státní pojištěnce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý. Přestože vláda explicitně nehovoří o \"zmrazení\" plateb za státní pojištěnce, faktem zůstává, že poslední navýšení proběhlo k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">1. lednu 2010</a> a návrh současného ministra zdravotnictví Hegera na zvýšení vyměřovacího základu pro rok 2013 vládou neprošel.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6669", "id": 6669}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie již dnes může, s využitím jednotek členských států, jsou to ty kapacity, které poskytují NATO, použít pro mírové operace a další operace, na nichž se shodnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"https://www.euroskop.cz/8916/sekce/zahranicni-a-bezpecnostni-politika/\">Článek</a> serveru Euroskop k nasazení jednotek členských států říká:</p><p><i>\"Je-li zapotřebí konkrétní operativní činnost, přijme Rada rozhodnutí o společné <strong>akci</strong>. Na tomto právním základě jsou postaveny nejdůležitější a nejviditelnější aktivity EU v oblasti SZBP. Pomocí akce Rada jmenuje zvláštní vyslance pro určitý region nebo také vyšle do problematické oblasti vojenskou nebo policejní misi pod hlavičkou společné bezpečnostní a obranné politiky. Každé takové rozhodnutí musí být velmi přesně definováno a jsou v něm vymezeny ‚cíle, rozsah, prostředky, které budou Unii poskytnuty, podmínky jejich provádění, a je-li to nezbytné, doba trvání‘. Členské státy si tak udržují kontrolu nad svými závazky.\"</i></p><p>Přehled civilních a vojenských misí je možné zhlédnout <a href=\"http://www.eeas.europa.eu/csdp/missions-and-operations/\">zde</a>.</p><p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10769", "id": 10769}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...neexistuje ten princip toho panašování, to znamená, stejný princip voleb, jako je do obecních zastupitelstev, kde si také ten občan může zvolit různé osobnosti z různých stran. Ve sněmovních volbách to možné není a je to určitě velká škoda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Martin Pecina ve výroku srovnává způsob hlasování v komunálních a sněmovních volbách v ČR. Zákon o volbách do Parlamentu České republiky (<a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">247/1995 Sb.</a>) v §39 stanoví, že <i>\"[v] prostoru určeném pro úpravu hlasovacích lístků vloží volič do úřední obálky 1 hlasovací lístek. Na hlasovacím lístku, který vkládá do úřední obálky, může přitom zakroužkováním pořadového čísla nejvýš u 4 kandidátů uvedených na témže hlasovacím lístku vyznačit, kterému z kandidátů dává přednost.\"</i><div><i><br/></i></div><div><i><br/></i><div>Naproti tomu zákon o volbách do zastupitelstev obcí (<a href=\"http://www.zakonyprolidi.cz/cs/2001-491\">491/2001 Sb.</a>) v §34 stanoví, že <i>\"[v]</i><i>olič může na hlasovacím lístku označit křížkem ve čtverečku v záhlaví sloupce s kandidáty volební strany nejvýše jednu volební stranu. Zároveň může označit v rámečku před jménem kandidáta křížkem další kandidáty, pro které hlasuje, a to v libovolných samostatných sloupcích, ve kterých jsou uvedeny ostatní volební strany. Takto volí předně jednotlivě označené kandidáty, dále tolik kandidátů označené volební strany, kolik činí rozdíl počtu členů zastupitelstva, kteří mají být zvoleni, a označených jednotlivých kandidátů, a to v pořadí, v němž jsou kandidáti označené volební strany uvedeni v jejím sloupci.\" </i></div><div><br/></div><div><br/></div><div>To znamená, že v rámci komunálních voleb je aplikován princip panašování, tedy možnost hlasování napříč jednotlivými kandidátními listinami. Je však nutno dodat, že český volební systém na komunální úrovni je považován za poměrně složitý a může vést k určitým vedlejším efektům (viz například <a href=\"http://acpo.fsv.cuni.cz/ACPOENG-16-version1-006_Lebeda_US_merged.pdf\">analýzu</a> .pdf politologa Tomáše Lebedy).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9169", "id": 9169}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme je upozorňovali na to, že v mobilech některých těch lidí jsou snímky zavražděných lidí, zastřelených lidí, zapálených lidí. Že spousta jich má bojové zkušenosti. A říkali jsme, mezi nimi přeci jsou pedofilové, úchylové, zločinci a možná teroristi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý, protože se nám z veřejně dostupných zdrojů podařilo dohledat zmiňované varovaní ministra Chovance.</p><p dir=\"ltr\">O výrocích ministra vnitra, že se mezi migranty mohou nacházet pedofilové či psychopati, informovala např.<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1858937-chovanec-bezence-z-turecka-letos-neprijmeme-ty-recke-zase-ateny-nemohou-najit\"> Česká televize</a> či portál<a href=\"https://www.novinky.cz/domaci/404663-chovanec-zlocincu-je-mezi-uprchliky-male-procento-na-miste-je-opatrnost-ne-extremismus.html\"> Novinky.cz</a>. Poslední uvedený se spolu s deníkem <a href=\"http://www.blesk.cz/clanek/zpravy-politika/396704/chovanec-mezi-uprchliky-mohou-byt-psychopati-a-pedofilove-hrozi-i-cesku.html\">Blesk.cz</a> odvolával na diskuzi organizovanu think tankem Evropské hodnoty, kde ministr Chovanec tyto názory prezentoval. O Chovancových vyjádřeních k fotografiím v mobilech utečenců informovala TV <a href=\"http://tn.nova.cz/clanek/desiva-svedectvi-policistu-co-ukryvaji-telefony-uprchliku.html\">Nova.</a> </p><p dir=\"ltr\">Avšak jediný případ (který uveřejňoval např. server<a href=\"http://zpravy.idnes.cz/nekteri-z-uprchliku-maji-v-mobilech-videa-is-fzk-/zahranicni.aspx?c=A151216_120442_zahranicni_jkk\"> iDNES.cz</a> nebo některá <a href=\"http://www.independent.co.uk/news/world/europe/refugees-discovered-with-pictures-of-isis-flags-and-executions-on-their-phones-say-norweigen-police-a6774006.html\">zahraniční média</a>), kdy byly nalezeny fotografie vyjadřující podporu tzv. Islámskému státu či dokonce fotky brutálních poprav, byl minulý rok v Norsku. <br/></p><p dir=\"ltr\">Vedoucí norskeho azylového programu Erik Haugland však v médiích upozorňuje, že důvod přítomnosti těchto fotografií může být zcela nevinný a utečenci je mohou používat jako důkaz hrůzy, před kterou utíkají, či jako prostředek, díky kterému mohou utíkat i přes oblasti ovládané džihádisty.</p><p dir=\"ltr\"><br/><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13369", "id": 13369}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A kde je výběr DPH, který se snížil (myšleno v Chorvatsku po zavedení diskutovaného systému - pozn. Demagog.cz)?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Chorvatsko <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedlo</a> systém elektronické evidence tržeb v roce 2013. Jednotlivé subjekty se připojovaly postupně podle rozsahu podnikání, od 1. července 2013 pak bylo povinné pro všechny (článek 37).</p><p>Při pohledu na tabulky chorvatského <a href=\"http://www.mfin.hr/adminmax/docs/Drzavni%20proracun%20-%20sijecanj%20-%20studeni%202014.xlsx\">Ministerstva financí</a> (.xlsx) však lze konstatovat, že dopad tohoto opatření na výběr DPH (Porez na dodanu vrijednost; 11411) byl minimální. Měsíční výběr DPH stále osciluje okolo 3-4 miliard kun měsíčně, ročně to pak okolo 37-40 miliard kun (výsledek za rok 2014 zatím nezahrnuje prosinec).</p><p>Výběr DPH se po zavedení elektronické evidence tržeb nesnížil a výrok tak hodnotíme jako nepravdivý.</p><p>Výběr DPH 2004−2014 (v tisících kun)</p><p><img src=\"/data/images/hrgraf.png\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11869", "id": 11869}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pan předseda Štěch má na mysli zřejmě jednu jedinou situaci, kdy jsem podpořil kandidáta strany Svobodných, pane Hofera, na prezidenta Rakouska. Pan Hofer tehdy těsně prohrál s Van Bellenem. Van Bellen poté přijel do Prahy a celou věc jsme si přátelsky vyjasnili. Nicméně chtěl bych konstatovat, že nyní strana Svobodných uzavřela koalici s lidovci a pan Hofer bude ve vládě patrně jako ministr zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman skutečně podpořil prezidentského kandidáta\nSvobodných<a href=\"https://zpravy.idnes.cz/zeman-prijem-hofera-04g-/domaci.aspx?c=A160906_192235_domaci_cen\">\nNorberta Hofera</a> proti kandidátovi Strany zelených Van der Bellenovi. Když\npo svém zvolení Alexander Van der Bellen přijel na státní návštěvu do Prahy a\nsetkal se s prezidentem Zemanem, na otázku novinářů, zda změnil na<a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jednal-na-hrade-s-rakouskym-prezidentem-van-der-bellenem/1501219\">\nVan der Bellena</a> názor, český prezident odpověděl:</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">„<i>Nesetkávají se hory s horami, ale lidé s lidmi. Lidé\nspolu mají mluvit a myslím si, že jsme našli řadu témat, na nichž se s panem\nprezidentem shodneme.</i>“</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Po parlamentních volbách opravdu rakouští<a href=\"http://www.ceskenoviny.cz/zpravy/rakousko-ma-novou-vladu-v-cele-se-sebastianem-kurzem/1563760\">\nlidovci a Svobodní</a> vytvořili vládní koalici pod vedením Sebastiana Kurze,\nrezort ministerstva zahraničí však neobsadil Norbert Hofer, ale Karin\nKneisslová.</p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Co se týče podpory prezidentských kandidátů z ostatních\nstátů, tak Miloš Zeman během svého pětiletého mandátu podpořil současného\nprezidenta USA<a href=\"https://zpravy.aktualne.cz/domaci/zeman-by-v-americkych-volbach-podporil-trumpa/r~3f8ad7d47f1811e6a4100025900fea04/\">\nDonalda Trumpa</a>, a to již v době jeho kandidatury, jak Miloš Zeman zmiňuje\nvzápětí po upozornění moderátorky Witowské.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16369", "id": 16369}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Chci říct, že já jsem tam tehdy seděl a netleskal (k Havlovu projevu v Americkém kongresu).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoliv se <a href=\"http://zpravy.idnes.cz/klaus-havlovi-v-kongresu-tleskal-dqd-/domaci.aspx?c=A141102_144235_domaci_zt\">objevilo video</a>, kde tehdejší ministr financí skutečně rukama provádí pohyby, které by mohly vzdáleně připomínat tleskání, musíme tuto verzi odmítnout jako jasnou součást štvavé mediální kampaně vůči penzionovanému prezidentovi a nejznámějšímu současnému zástupci českého neziskového sektoru. <br/><div><br/><div>Jak je ze záznamu patrné, Klaus je v „potlesku“ velmi vlažný a navíc je vidět, že v několika momentech (ač téměř neznatelně) nesouhlasně kroutí hlavou. </div><br/><br/><div>Nadto se redakci Demagog.CZ podařilo získat originální rukopis projevu, který Klaus redigoval a který je plný nesouhlasných vlnovek. Na krajích dokumentu je navíc několikrát ručně nakresleno zdvižené obočí. Tyto kresby nejspíš můžeme připsat na vrub rovněž Klausovi. </div><br/><br/><div>Z tohoto je patrné, že postoj Václava II. k projevu Václava I. byl ze začátku jasně odmítavý, potlesk nepotlesk.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11669", "id": 11669}, {"autor": "Lukáš Černohorský", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Výborným příkladem může být třeba Frýdek-Místek, kde si koupíte kartu (na MHD - pozn. Demagog.cz) za 299 korun a potom roční jízdné je jedna koruna. Přímo na jejich stránkách se můžete podívat, že se jim zvedá počet cestujících, ale náklady na městskou hromadnou dopravu, co se týče dotací z města, vychází zhruba stejně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách města Frýdek-Místek se lze dočíst, že v rámci projektu \"MHD zdarma\" je osobám, které uhradily své dluhy vůči městu, umožněno zakoupit si kartu v hodnotě 299 korun a kupón s roční platností za 1 korunu, které dohromady umožňují jízdu zdarma v rámci městské hromadné dopravy. Na těchto <a href=\"http://www.frydekmistek.cz/cz/o-meste/0686603-mhd-zdarma-laka-stale-nove-cestujici.html\">stránkách</a> se také jasně píše, že v roce 2010 uhradilo město společnosti ČSAD Frýdek-Místek a.s. prokazatelné ztráty 33 milionů korun. V roce 2011 to pak bylo ještě o 33 milionů více, což je zdůvodňováno mimo jiné nákupem 4 nových autobusů. Počty cestujících skutečně rostou. Tržby za prodej karet klesají - v roce 2010 to bylo 23 700 511 korun, v roce 2011 17 589 861. Lze také očekávat, že dojde k jejich dalšímu propadu - mimo jiné i kvůli tomu, že řada lidí už karty vlastní a v dalších letech tedy budou muset koupit pouze kupón za 1 korunu. Je tedy pravděpodobné, že město bude muset ztráty ve větší míře sanovat dotacemi. Informace, kterou tedy uvádí Lukáš Černohorský, se vztahuje k situaci, která se týká pouze jednoho roku. I přes tuto výhradu je výrok hodnocen jako pravdivý, neboť zdroj ze stránek samotného města konstatování lídra Pirátů potvrzuje.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6869", "id": 6869}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A vedle toho (limitů na kampaň - pozn. Demagog.cz) poběží komerční sdělení, ne politické, Vodňanské kuře, jak jsme to viděli nebo jiný produkt, kde bude v tom komerčním sdělení bude majitel, člen představenstva, člen dozorčí rady. Nepodléhá to tomu zákonu a to je věc, kterou už diskutovala velká televizní rada, která říkala, že je to tak na hraně zákona a je to ve výroční zprávě velké televizní rady buď za rok 2013 nebo 2014, a tomu se ten zákon vůbec nevěnuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.rrtv.cz/cz/files/zpravy/VZ2013.pdf\">Výroční\nzpráva</a> (.pdf) Rady pro rozhlasové a televizní vysílání z roku 2013\nskutečně upozorňuje na případ, kdy byly před parlamentními volbami 2013 do\ntelevizního vysílání zařazeny reklamy na Vodňanské kuře, ve kterých účinkovali\nAndrej Babiš a hokejista Jaromír Jágr (str. 35). Zpráva upozorňuje, že\nnačasování vysílání této reklamy vzbudilo velkou diváckou odezvu a Rada\nobdržela několik stížností, upozorňující na možné porušení zákona. Proto\nvypracovala analýzu, zda uvedená obchodní sdělení nemohla být odvysílána\nv rozporu s ustanovením § 48 odst. 1 písm. e) zákona\no vysílání, které zakazuje, aby provozovatelé vysílání zařazovali do svých\nprogramů obchodní sdělení politických stran a hnutí. </p>\n<p>Rada po vypracování analýzy rozhodla, že <b>k porušení zákona nedošlo</b> –\nzásadním argumentem bylo, že opačný postup by znamenal, že „ … <i>podnikatel, který se stal politicky činný\na je v pozici kandidáta ve volbách, je ve své podnikatelské roli\ndiskriminován, jelikož nemůže využívat svého práva propagovat prostřednictvím\ntelevizní a rozhlasové reklamy produkty či služby, které jsou předmětem\njeho podnikání, aby se nedostal do podezření, že ve skutečnosti propaguje sebe\njako politického kandidáta</i>“ (str. 38). Množství proměnlivých faktorů (např.\nobtížnost prokázaní, že cílem obchodních sdělení je co nejlepší volební\nvýsledek, nikoli zvýšení prodeje drůbežářských produktů) však značí, že záležitost\nnebyla zcela jednoznačná – zmíněn je například i argument, že „<i>propagace nemusí probíhat jen\nprostřednictvím politických idejí, cílů, volebního programu, ale třeba jen propagací\nkvalit osobnosti lídra daného politického uskupení – úspěšnost, smysl pro humor\napod.\" </i>(str. 38). </p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ymq426Dv7Bw\" frameborder=\"0\" allowfullscreen=\"\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12969", "id": 12969}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Maxwellův fond zkrachoval, fond Enron zkrachoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\nV <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=161771\">kauze Enron </a>vrcholní manažeři kryli účetní podvody, defraudovali a klamali akcionáře o stavu účetnictví jim svěřeného energetického gigantu. Při krachu této společnosti propadlo v penzijních fondech firmy přes dvě miliardy dolaru.  </p><p>Mediální magnát <a href=\"http://www.novinky.cz/zena/styl/281543-medialni-magnat-robert-maxwell-nemel-v-detstvi-ani-vlastni-boty.html\">Robert Maxwell</a> vytuneloval<a href=\"http://www.novinky.cz/zena/styl/281543-medialni-magnat-robert-maxwell-nemel-v-detstvi-ani-vlastni-boty.html\"> </a><a href=\"http://www.guardian.co.uk/media/greenslade/2011/nov/03/pressandpublishing-daily-mirror\">penzijní fondy </a>svých zaměstanců ve snaze odvrátit krach svého impéria. </p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7769", "id": 7769}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Že se Giuliani vrací k tomu deštníku (protiraketovému, v Polsku a ČR, pozn. Demagog.cz), tak to je normální republikánská rétorika, která Obamovi vždycky vyčítala, že to u nás tehdy zabalil. Tady je ale důležité říct, že ta věc je relizována v Rumunsku a Polsku, jenom je koncipovaná jinak, a na jaře tohoto roku už to bylo v Polsku otevřeno za přítomnosti Ashtona Cartera, stále dosluhujícího ministra obrany Spojených států. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda České republiky společně s USA plánovala vybudování radaru na českém území. Jednání však byla zastavena poté, co byl do Bílého domu zvolen demokrat Barack Obama a plány na radar byly <a href=\"http://zpravy.idnes.cz/zakladny-v-cesku-a-polsku-nebudou-potvrdili-obama-i-gates-pzz-/zahranicni.aspx?c=A090917_144211_zahranicni_stf\">zrušeny</a> v září 2009. O dva roky později česká strana <a href=\"http://www.nytimes.com/2011/06/16/world/europe/16shield.html\">upustila</a> od úvah účastnit se programu protiraketové obrany Spojených států, zejména z frustrace z oslabené role ČR v systému. <br/><div><br/><div>Protiraketová obrana byla v posledních několika letech tématem spíše pro republikány, kteří Obamovo odstoupení od plánů dlouhodobě kritizují. Bývalý prezidentský kandidát Mitt <a href=\"http://www.nbcnews.com/storyline/ukraine-crisis/romney-slams-both-obama-clinton-handling-russian-threat-n59936\">Romney</a> označil kroky demokratů za <i>„dárek Putinovi“</i>. </div><div><br/></div><div><br/></div><div>John <a href=\"http://www.foxnews.com/on-air/americas-newsroom/2014/03/10/mccain-blasts-obamas-total-misreading-putin\">McCain</a>, který v roce 2008 prohrál souboj o prezidentské křeslo s Obamou, prohlásil, že Obamova administrativa redukovala své plány na obranu v Polsku a České republice, aby uklidnila ruského prezidenta Vladimira Putina. Podobně se vyjádřil i bývalý viceprezident Spojených států Dick <a href=\"http://www.msnbc.com/morning-joe/cheney-we-have-created-image-weakness\">Cheney</a>.  </div><br/><br/><div>Spojené státy uvedly v květnu tohoto roku na vojenské základně v rumunském Deveselu do provozu protiraketový <a href=\"http://www.ceskenoviny.cz/zpravy/usa-zprovoznilo-protiraketovy-system-v-rumunsku-rusko-protestuje/1349133\">systém</a>. Jen o pár dní později byla v <a href=\"http://www.ceskenoviny.cz/zpravy/putin-rusko-zareaguje-na-budovani-protiraketoveho-stitu-nato/1349625\">Polsku</a> zahájena stavba protiraketové základny, dokončena by měla být v roce 2018.  </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14069", "id": 14069}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tady pořád je přes drobné změny v daních z přidané hodnoty, daňový systém, který tady zavedl Miroslav Kalousek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek byl ministrem financí v letech 2007-2009 a 2010-2013. V těchto letech byl průběžně upravován daňový systém. Zavedena byla tzv. superhrubá mzda, jediná sazba pro daň z příjmu fyzických osob (následně byla zavedena i tzv. solidární přirážka,) daň z příjmu právnických osob ve výši 19 % a sazby 15 a 21 % pro DPH. Byl schválen institut nespolehlivého plátce i nový daňový řád.<br/><br/><div>S výjimkou DPH, kde byla zavedena druhá snížená sazba ve výši 10 % (na dětskou výživu, léky a knihy), nedošlo ke změnám v sazbách u daní z příjmu fyz. osob, právnických osob a ani u obou ostatních sazeb DPH.<br/><br/><br/><div>Seznam daňových změn, které byly zavedeny pro rok 2015, vypisuje <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/informace-financni-a-celni-spravy/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976#3\">web ministerstva financí</a>. Upravovaly se výdajové paušály, zvyšovaly se slevy na dítě, pracujícím důchodcům se vrátila sleva na dani, kterou jim zrušily pravicové vlády, zavedena byla tzv. kontrolní hlášení (s odkladnou účinností od roku 2016), u některých komodit (např. mob. telefony) se zaváděla reverse charge.</div><br/><br/><div>V roce 2016 se v této oblasti udály <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">další změny</a>, mezi něž patří: vznik tzv. kontrolního hlášení, které musí pravidelně zasílat každý plátce daně bernímu úřadu. Zpřísňuje se také nutnost používání datových schránek, které budou nyní výlučným systémem pro komunikaci mezi plátci daně a finančním úřadem. Zvýšeno bylo daňové zvýhodnění na výživu druhého a třetího dítěte, a to o 1 200 Kč resp. 3 600 Kč. </div><br/><div><br/><div>Pokud tedy vyjdeme z tohoto přehledu, většina daní zůstala skutečně neměnná, daně z příjmu fyzických i právnických osob zůstaly ve stejné výši, u DPH byla zavedena 2. snížená sazba. Z novinek, které byly zavedeny, lze jmenovat kromě 3. sazby DPH ještě zavedení kontrolního hlášení. Jinak se vláda soustředila zejména na parametrické úpravy u daňových zákonů. Jmenujme opakované zvýšení slev na dítě či znovuzavedení slevy na dani pro pracující důchodce. Tyto změny sice mohou znamenat jisté komplikace pro jednotlivé daňové poplatníky, ale nemění daňový systém jako celek.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13269", "id": 13269}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Rakousko nechce bezbřeze přijímat, Rakousko má výhrady vůči Spolkové republice, jak ta to pojala. Rakousko s námi chce spolupracovat, Rakousko připravuje společné hlídky s Italy, aby se dal kontrolovat třeba Brennerský průsmyk.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Rakouský ministr obrany na jednání ministrů skutečně\nprohlásil, že Rakousko má v plánu společně s Itálií rozmístit vojáky\nv Brenneru. Tato akce má být přitom odpovědí na očekávaný nárůst počtu\nmigrantů směřujících dál na sever Evropy. O výsledcích jednání informovala\nnapříklad agentura <a href=\"http://uk.reuters.com/article/uk-europe-migrants-austria-idUKKCN0WZ0EM\">Reuteurs</a>.</p><p class=\"MsoNormal\">Rozchází se tak s názorem německé kancléřky Merkelové,\nkterá je kritická vůči zpřísněným hraničním kontrolám v EU. Ještě na konci\nloňského roku přitom měla Merkelová podporu Rakouska, zejména díky spolupráci\ns kancléřem Faymannem. Rakouský kancléř ještě v září 2015 kritizoval\nmaďarskou politiku stavění plotů a hraničních stráží, přičemž v současné\ndobě ji následuje. Informovalo o tom německé seriózní médium <a href=\"http://www.dw.com/en/austrias-rapid-reversal-in-refugee-policy/a-19092684\">Deutche\nWelle</a>.</p><p class=\"MsoNormal\">Mezi další restriktivní <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-commission-idUSKCN0VR1OA\">opatření</a> Rakouska\npatří omezení počtu přijímaných žádostí o azyl. </p><p class=\"MsoNormal\">Novou protiimigrační rétoriku a kritiku německého přístupu\npotvrzuje <a href=\"http://www.dw.com/en/austrias-rapid-reversal-in-refugee-policy/a-19092684\">prohlášení</a> rakouského\nministra zahraničí Kurze: <i>„Rád bych jasně sdělil Evropě, zejména\nNěmecku, že zvací politika musí být ukončena.“</i></p><p class=\"MsoNormal\">Restriktivní opatření zavedlo Rakousko před\núnorovým summitem EU, kdy potvrdilo <a href=\"https://www.euractiv.com/section/central-europe/news/austria-moves-to-plan-b-defies-eu-wide-solution-to-refugee-crisis/\">shodu</a> s východními\nstáty EU a Balkánem ve snaze uzavřít hranice mezi EU a Řeckem. Rakousko se tak\npřipojilo k Sobotkou navrhovaném záložním plánu, na kterém se V4 shodla na\núnorovém <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-svolal-mimoradny-summit-zemi-v4--bude-se-zabyvat-resenim-migracni-krize-139508/\">summitu</a> v\nPraze. V4 přitom <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-k-migraci-predsedu-vlad-zemi-visegradske-skupiny-140195/\">vyzvala</a> ostatní\nčlenské státy EU k zastavení migračního proudu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12869", "id": 12869}, {"autor": "Petr Tupec", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak například třeba v rámci onkologického centra, které vzniklo v pardubické nemocnici, které vznikalo už za okresních úřadů nebo na konci etapy okresních úřadů, čili a přecházelo to pak následně na kraje. Pardubický kraj de facto neměl žádné finanční prostředky na to, aby vybavil, zmodernizoval toto centrum. Přišel soukromý investor, který nabídl, že zainvestuje a bude léčit pacienty Pardubického kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací serveru Medical tribune je výrok hodnocen jako pravdivý.&#13;\n&#13;\n <br/><div>Petr Tupec má na mysli pravděpodobně nově vzniklé centrum radiologie v rámci pardubické onkologie. V <a href=\"http://www.tribune.cz/clanek/15011\">článku</a> z roku 2009 stojí \"<i>Multiscan</i><i> </i>(jde o soukromého investora)<i> </i><i>se svolením bývalého vedení kraje vybudoval od roku 2002 v Pardubické krajské nemocnici impérium za 600 milionů korun. Krajská nemocnice na novou radioterapii neměla, zastupitelstvo nebylo ochotno pumpovat do nemocnice stamiliony, a tak soukromé peníze byly pro radioterapii jedinou šancí.\"</i></div><br/><div>Nepodařilo se nám dohledat informace o tom, jak dlouho centrum vznikalo. V oddělení onkologie jako takové ale soukromý investor <a href=\"http://www.tribune.cz/clanek/6298\">působí</a> už od roku 1992. V Pardubické nemocnici to také není žádnou výjimkou, i některá <a href=\"http://pardubice.idnes.cz/pardubicka-nemocnice-uz-nebude-bojovat-proti-soukromnikum-pot-/pardubice-zpravy.aspx?c=A110629_1611415_pardubice-zpravy_meb\">další oddělení</a> jsou provozovány soukromými investory.</div><br/><div>Výrok hodnotíme jako pravdivý, protože jeho hlavní část - skutečnost, že kraj nemá na provoz investičně náročných oddělení peníze, je dokladatelná. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6469", "id": 6469}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Gesčním výborem je jiný výbor, pro zdravotnictví (v otázce směrnice boje proti kouření v EP). Já jsem ve výboru pro vnitřní ochranu spotřebitele...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Směrnice <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2012/0366(COD)\">(2012/0366 COD</a> - anglicky.) upravující mimo jiné výrobu, prezentaci a prodej tabákových produktů <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2012/0366(COD)\">spadá</a> (Key players - committee responsible) pod výbor pro životní prostředí, veřejné zdraví a bezpečnost potravin (<a href=\"http://www.europarl.europa.eu/committees/cs/envi/home.html\">ENVI</a>). Zuzana Roithová je <a href=\"http://www.europarl.europa.eu/meps/cs/28352/ZUZANA_ROITHOVA.html\">členkou</a> výboru pro vnitřní trh a ochranu spotřebitelů (IMCO). </div><br/>Zmíněná směrnice má doplnit již existující směrnici Evropského parlamentu a Rady (<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32001L0037:CS:HTML\">2001/37/ES</a>) ze dne 5. června 2001. Momentálně čeká v Parlamentu na první čtení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8269", "id": 8269}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Živnostníci platí menší odvody, ale také nepožívají takové sociální ochrany jako zaměstnanci. Nikdo jim neplatí dovolenou, nechrání je zákoník práce. Když nemají zakázky, tak pro ně neplatí propouštěcí lhůta či odstupné. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Povšechné <a href=\"http://www.komora.cz/zamestnanecvszivnostnik.aspx\">srovnání</a> situace zaměstnanců a živnostníků vypracovala před časem Hospodářská komora České republiky. Ač se konkrétní čísla mohou měnit, k zásadní změně v pracovním právu ani souvisejících odvětvích nedošlo, a proto je srovnání stále vypovídající.<br/><br/><div>Co se týče <b>daně z příjmu</b>, zaměstnanci i živnostníci jsou de iure fyzickými osobami, vztahuje se na ně tudíž stejná 15% <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p16-1\">sazba</a>. Pro <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p7-3\">OSVČ</a> je ovšem základem daně částka podstatně užší, než jak je tomu u <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p6-12\">zaměstnanců</a>, a to už vzhledem ke specifikům, dle kterých (ne)hradí sociální a zdravotní pojištění a příspěvek na nezaměstnanost.</div><br/><br/><div>Na tento základ navazuje pojistné na sociální zabezpečení. Živnostníci si totiž pojistné na <b>důchodové pojištění</b> a příspěvek na státní politiku zaměstnanosti mohou zvolit libovolně, přinejmenším však ve výši <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5b\">50 %</a> daňového základu, přičemž jejich rozhodné období je ten který aktuální rok. <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-c-1\">Hradí</a> přitom 28% sazbu na důchodové pojištění a 1,2% na státní politiku zaměstnanosti. </div><br/><br/><div>Vyměřovacím základem pro pojistné zaměstnanců je jejich <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5-1\">úhrn příjmů</a>, jejich rozhodným období je aktuální měsíc. K sazbám viz níže.</div><br/><br/><div>Vyměřovacím základem živnostníka pro pojistné na <b>nemocenské pojištění </b>je <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5b-3\">měsíční základ</a> v libovolné výši, nesmí však být nižší než dvojnásobek částky vyměřené zaměstnancům. Sazba je pak <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-c-2\">2,3 %</a>.</div><br/><br/><div>Sazby pojistného u zaměstnanců se mají následovně: samotní zaměstnanci hradí jen <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-b\">6,5 %</a> z vyměřovacího základu, <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-a\">25 %</a> veškerého jejich pojistného i s příspěvkem na nezaměstnanost hradí zaměstnavatel. </div><br/><br/><div>K pojistnému na veřejné <b>zdravotní pojištění</b> lze opět konstatovat, že <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p2-1\">zákon</a> uvádí pro všechny poplatníky (zaměstnance i živnostníky) shodnou sazbu 13,5 % z vyměřovacího základu. Rozdíl je ve vyměřovacím základu a v plátci daně. Vyměřovacím základem zaměstnance je obecně <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3-1\">úhrn příjmů</a> ze závislé činnosti (hrubá mzda), přinejmenším však <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3-6\">minimální mzda</a>. Kromě toho pojistné zaměstnance <a href=\"https://www.zakonyprolidi.cz/cs/1997-48/zneni-20170701#p9-2\">hradí</a> ze 2/3 zaměstnavatel, pouze 1/3 se strhává zaměstnanci ze mzdy. Jinak je tomu u živnostníků. Ti se od roku 2006 v zásadě řídí vyměřovacím základem ve výši <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3a-1\">50 %</a> příjmů ze samostatné činnosti po odpočtu nákladů vynaložených k dosažení, udržení a zajištění tohoto příjmu. Minimálním vyměřovacím základem je však <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3a-2\">dvanáctinásobek</a> 50 % zvlášť určené průměrné mzdy. Kromě toho rozhodným obdobím pro zaměstnance je <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p4-1\">kalendářní měsíc</a>, zatímco u OSVČ se hradí pojistné <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p7-1\">zálohově</a> s <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p4-2\">ročním</a> rozhodným obdobím. To může přinést určité komplikace v situaci, kdy předchozí rok, podle kterého se <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p8-2\">vyměřují</a> zálohy, byl pro živnostníka finančně úspěšnější než je ten současný, kterážto situace u zaměstnanců nenastane.</div><br/><br/><div>Zákoník práce je právním předpisem, který obecně poskytuje zvláštní ochranu <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#p1-1-a\">zaměstnancům</a>, tedy osobám v podřízeném pracovním vztahu, neboť ty se zavázaly k určitému nerovnému, závislému vztahu a jejich ochrana je ve veřejném zájmu, zejména kvůli ochraně lidských práv, morálních hodnot společnosti a veřejného zdraví a pořádku. Oproti tomu živnostenská práce je zhusta upravena v <a href=\"https://www.zakonyprolidi.cz/cs/1991-455\">živnostenském zákoně</a>, obecným předpisem je pak <a href=\"https://www.zakonyprolidi.cz/cs/2012-89\">občanský zákoník</a>. </div><br/><br/><div><b>Odstupné</b> je zvláštním instrumentem <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#f3053651\">zákoníku práce</a>, který se vztahuje pouze na zaměstnance v pracovním poměru. U živnostníků se podobné situace (výpověď kvůli zrušení části zaměstnavatele nebo kvalifikovanou zdravotní nezpůsobilost) řeší případně smluvně sjednaným odstupným či smluvní pokutou, nikoli však ze zákona, ale z vůle živnostníka a osoby, pro kterou činnost vykonává. </div><br/><br/><div>Totéž obdobně platí pro <b>výpovědní dobu</b>, která je v <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#p51-1\">zákoníku práce</a> na ochranu zaměstnanců. V obchodněprávním či obdobném vztahu je však nutno toto dohodnout, nelze se dovolávat zákona, pokud druhá strana (např. objednatel zakázky) nesouhlasí.</div><br/><br/><div>Podobně ani <b><a href=\"https://www.zakonyprolidi.cz/cs/2006-262?citace=1#cast9\">dovolená</a> </b>není u živnostníků praxí, a to již z podstaty věci, kdy se u nich nepředpokládá takový stupeň závislosti a trvalosti závazku vůči osobě, pro kterou práci vykonává. Živnostenské podnikání je do značně vyšší míry „v režii“ živnostníka. </div><br/><br/><div>Reálná výše odvodů tak zpravidla záleží na ekonomické aktivitě daného živnostníka, kterou je určen vyměřovací základ. Je však pravdou, že podmínky hrazení zaměstnanců jsou povětšinou výrazně tvrdší, ať už pevně stanovenými částkami či časovým rozvrhem placení. Živnostníkům tak není nucena stejná sociální ochrana jako zaměstnancům, proto exministru Kalouskovi dáváme za pravdu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14969", "id": 14969}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec:\nProč však nemáme k dispozici podrobnější představu, vládní představu toho, jak by to referendum mělo vypadat?\n<br/><br/>\nJiří DIENSTBIER:\nTato vláda je v úřadě dva měsíce a legislativní proces, standardní kvalitní legislativní proces jenom samozřejmě, než se zpracuje návrh zákona, projedná se v připomínkovém řízení, v legislativní radě, ve vládě tak, aby se ohlídaly všechny souvislosti, tak to trvá několik měsíců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda byla <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">jmenována</a> 29. 1. 2014, je tedy v úřadě téměř dva měsíce.<br/><div><br/><div>Délka legislativního procesu se samozřejmě značně liší. Příkladem toho je sestavování nového <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">občanského zákoníku</a>, které od vypracování věcného záměru, až po schválení návrhu vládou trvalo jedenáct let, či trestní řád, s jehož <a href=\"http://profipravo.cz/index.php?page=article&amp;id_category=13&amp;id_article=250149&amp;csum=ccbe2097\">věcným záměrem</a> přišel tehdejší ministr spravedlnosti Jiří Pospíšil již v roce 2007, Poslanecké sněmovně jej ale vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?t=443&amp;o=5\">předložila</a> až 27. 2. 2008.</div><br/><div>Celý postup vládního legislativního procesu je popsán v <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/legislativni-pravidla-vlady-91209/\">usnesení vlády</a> z 18. března 1998. Článek 5 odstavec 3 stanovuje standardní patnáctidenní lhůtu pro připomínky k věcnému záměru, Legislativní rada má dále dle článku 7 odstavce 2 šedesát dní k projednání věcného záměru, lhůta pro další připomínkové řízení je 20 dnů. Následuje 60denní lhůta pro Legislativní radu k projednání návrhu zákona a 5denní lhůta pro dodání schváleného návrhu předsedovi vlády k podpisu.</div><br/><div>Vláda nemá povinnost zveřejňovat celý proces vládního legislativního postupu. Toto jsou standardní lhůty, které lze měnit.  Prostým součtem a výše zmíněnými příklady ale dovodíme, že skutečně není anomálií, pokud by vládní legislativní proces trval v řádu měsíců.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10469", "id": 10469}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že poslední vláda, která poněkud bezdůvodně odvolávala nejvyššího státního zástupce, byla právě vláda Jiřího Paroubka, která odvolala svoji vlastně tehdy, řekněme, do jisté míry provázanou paní Marii Benešovou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme za neověřitelný, neboť otázka, zda byla Benešová odvolána bezdůvodně, je značně subjektivní povahy a  v jakkoli objektivní rovině zůstává předmětem sporu. <br/><br/>Vláda Jiřího Paroubka odvolala nejvyšší státní zástupkyni Marii \nBenešovou na žádost tehdejšího ministra spravedlnosti Pavla Němce, o \nčemž rozhodla <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/620BD7BE62DEBADEC12571B6006FD9AE/$FILE/uv050929.1284.doc\">usnesením</a> (doc.)\nVlády České republiky, a to ke dni 29. září 2005. Jako důvod jejího odvolání uvedl premiér Jiří Paroubek zachování tehdejší křehké vládní koalice. <br/>V médiích jsou pak za primární důvody jejího odvolání považovány neshody Nejvyššího státního zastupitelství a ministerstva spravedlnosti v otázkách souvisejících s návštěvou katarského prince, a na ní podaná žaloba související s jejími výroky v médiích ohledně kauzy Čunek, o čemž informovaly například internetové portály <a href=\"http://www.bbc.co.uk/czech/domesticnews/story/2005/09/050927_cz_gov_benesova_1745.shtml\">BBC</a>, <a href=\"http://www.rozhlas.cz/radio_cesko/exkluzivne/_zprava/415247\">Českého rozhlasu</a>, nebo <a href=\"http://zpravy.ihned.cz/cesko/c1-16918560-vlada-odvolala-benesovou-nahradi-ji-vesecka\">Hospodářských novin</a>.<br/>\n<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5569", "id": 5569}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V tom návrhu je šokující (…) až 100% pokuta. 100% pokuta na vyměřený majetek je v podstatě trestněprávní postih, protože to je propadnutí majetku. (…) V daňovém řádu jsou nějaké zásady, že penále nemají byt likvidační a škrtící, jistě chápeme, že 100% penále není penále, ale je to propadnutí majetku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Miroslav Kalousek přesne zmiňuje současnou úpravu daňového <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p5-3\">řádu</a>: § 5 <i>“(3) Správce daně šetří práva a právem chráněné zájmy daňových subjektů a třetích osob (dále jen „osoba zúčastněná na správě daní“) v souladu s právními předpisy a používá při vyžadování plnění jejich povinností jen takové prostředky, které je nejméně zatěžují a ještě umožňují dosáhnout cíle správy daní.”</i> V předkládaném návrhu se ale nejedná o pokutu pro vyměření majetku.</p><p dir=\"ltr\"><a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9QSMK4CC\">Návrh</a> (doc. str.3) Ministerstva financí: <i>“§ 38zb - Poplatníkovi vzniká povinnost uhradit penále z částky daně stanovené podle pomůcek zvláštním způsobem ve výši 50 %, nebo 100 %, pokud nesoučinnost poplatníka závažně ztížila nebo bránila stanovení daně.”</i></p><p dir=\"ltr\"><a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/prokazovani-puvodu-majetku-reakce-mf-na-19469\">Ministerstvo</a> k věci také uvádí: “<i>Sankční rovina navrhovaného postupu by měla být zajištěna nikoliv prostřednictvím „konfiskačního zdanění“, ale formou zvýšeného penále, které může dosáhnout až 100 % vyměřené daně (tedy ve výsledku 30% zdanění).”</i> Nejedná se tedy o propadnutí majetku, protože se jedná o penále z vyměřené daně, ne majetku.</p><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11769", "id": 11769}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan docent Koudelka, pokud já si pamatuju dobře, byl náměstkem nejvyšší státní zástupkyně pro netrestní oblast. Opakuji, netrestní oblast a legislativu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Zdenek Koudelka byl v letech 2006 až 2010 jedním ze dvou <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/nejvyi-statni-zastupci\">náměstku</a> nejvyššího státního zastupitelství. <br/><br/><div>Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=129881\">aktualne.cz</a> však: \"<i>Nejvyšší státní zástupkyně navrhla ministru spravedlnosti jmenování dvou nových náměstků - pro oblast legislativní působnosti a pro oblast netrestní. Exposlanec Koudelka bude působit jako státní zástupce a zároveň náměstek v oblasti legislativy. Pro oblast netrestní působnosti navrhla Vesecká advokátku Olgu Šebková, kterého doposud působila Zejména v obchodní a konkursní problematice\".</i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7869", "id": 7869}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Např. když se jednalo o směrnici o službách, kterou je dneska zaklínadlem a bylo zaklínadlem Nečasovy vlády, ale předtím ODS hlasovala proti směrnici o službách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V rámci prvního čtení směrnice o službách (směrnice Evropského parlamentu a Rady 2006/123/ES ze dne 12. prosince 2006 o službách na vnitřním trhu) na půdě Evropského parlamentu konaného dne 16. února 2006 se v hlasování o celé rezoluci zástupci ODS (tehdy v rámci strany EPP-DE) <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20060216%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN\">zdrželi hlasování</a> (.pdf, str. 166–167). <br/></p><p>V případě druhého čtení jsou však dostupné údaje pouze za jednotlivá doporučení a nikoliv za hlasování o přijetí dané směrnice jako takovém, takže jsme nebyli schopni dohledat hlasování zástupců ODS. Z toho důvodu hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10269", "id": 10269}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, pane Moravče, tentokrát těch nových poslanců bude 118…“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že z říjnových předčasných voleb se do dvousetčlenné Sněmovny dostalo 118 nových poslanců. Po volbách o tom informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/247904-hejtmani-starostove-senatori-hodne-nestraniku-a-malo-poslankyn/\">Česká televize</a> a to jak v přiloženém textu, tak i v reportáži, která se nachází na konci tohoto textu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9969", "id": 9969}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2009 tady byl nepokrytý pokus o likvidaci mé mateřské instituce Akademie věd. Šel jsem do boje, bojoval jsem a v tom boji jsme vyhráli.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo, příčemž Drahoš byl přímým účastníkem těchto jednání. Oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem – je tedy pravda, že jeho snaha o zmírnění škrtů byla úspěšná. Nehodnotíme však, zda škrty byly snahou o likvidaci Akademie – byly důsledkem ekonomické krize a reformy financování vědy; vědci o likvidaci mluvili, avšak tuto část nelze posoudit. Výrok tak hodnotíme jako neověřitelný, neboť zda měla být Akademie věd zlikvidována, takový úmysl nejsme schopni doložit. Jde spíše o subjektivním dojem Drahoše.</div><div><br/></div><br/>V dané věci šlo o situaci ohledně rozpočtu pro vědu na rok 2010 (s výhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>. <br/><div>Na to pak navazovala první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a> hodnocení výsledků výzkumu, která byla v souladu s touto reformou. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Vláda</a> Mirka Topolánka padla v březnu 2009 a nahradila ji Fischerova vláda. </div><br/><div><br/>Tato reforma provádí hodnocení výsledků (například publikací, patentů, článků, softwaru atd.) konkrétní instituce převodem na jednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Reforma též zavedla Technologickou agenturu a část peněz měla být alokována do výzkumu pod ministerstvy, hlavně ministerstva průmyslu. Tuto metodiku považovali vědci za nesprávně postavenou, navíc zvýhodňující aplikovaný výzkum. <br/></div><br/><div>Akademie protestovala a tehdejší předseda Drahoš je označoval za \nlikvidační. Proti návrhu rozpočtu se stavěly také další výzkumné \norganizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro Akademii věd. Jiří Drahoš mluvil o krizi ve financování vědy například ve svém <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XXXVII-101214-projev-predsedy-av-cr-prof-jiriho-drahose.pdf\">projevu</a> na zasedání Akademického sněmu AV v roce 2010, z čehož je patrné, že situace trvala delší dobu a spíše eskalovala. <br/></div><br/>Původní plán rozpočtu z roku 2009 počítal s dvacetiprocentním poklesem rozpočtu Akademie věd. Zejména ale návrh počítal s dalším, postupným krácením výdajů pro AV. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.<br/><br/><div>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s premiérem Fischerem a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet AV (viz graf), je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.<br/></div><br/><div><iframe id=\"datawrapper-chart-6Trvy\" src=\"http://datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0px; min-width: 100%;\" height=\"298\" frameborder=\"0\"/></div><div><div class=\"dw-chart-footer\" id=\"footer\"/></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15769", "id": 15769}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Sobotka je mistr v zadlužování naší země. 76 miliard ročně. Byl čtyři roky ministrem financí a vytvořil dluh 304 miliard. Jenom ho překonal pan Kalousek, ten vytvořil 680 miliard, to je tempo 97 miliard ročně.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok jsme podrobně zpracovávali v <a href=\"http://demagog.cz/nejvetsi-dluznici-podle-babise-vyrokdne\">našem textu</a>, který se věnoval grafice Andreje Babiše. Zde konkrétně argumentujeme, proč je daný výrok zavádějící. Pomíjí totiž několik faktorů.<br/><div><br/><div>Prvním z nich je zejména hospodářská situace země. Porovnává roky (především u Kalouska), kdy došlo k celosvětové hospodářské krizi a následné recesi v eurozóně. Zcela tedy nepracuje s možnými vnějšími vlivy a je pak otázkou, co s nimi zmůže český ministr financí. </div><br/><br/><div>Pomíjí také politický kontext. Ministr financí není osobou, která připravuje rozpočet o své vůli, jde o vládní návrh, jenž promítá shodu všech tří stran. A jako není státní rozpočet pro tento rok rozpočtem Andreje Babiše, tak není rozpočet 2012 (např.) rozpočtem Miroslava Kalouska.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14669", "id": 14669}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už jenom ta jeho diplomatická iniciativa, že se v uplynulých, já nevím, 3 měsících opakovaně sešel (myšlen je David Cameron - pozn. Demagog.cz) téměř se všemi předsedy vlád v rámci Evropské unie, tak svědčí o tom, že tomu věnuje prvořadou pozornost a je to nepochybně klíčová priorita jeho vlády. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť britský premiér skutečně v rámci otázky reformy EU a následného britského referenda o setrvání velmi agilně vyjednává bilaterálně i multilaterálně se svými evropskými partnery. Např. pouze v lednu 2016 již jednal o dané otázce v Německu, České republice a Irsku.</div><br/><br/>David Cameron v uplynulých měsících navštívil téměř <a href=\"http://www.independent.co.uk/news/uk/politics/david-cameron-steps-up-european-tour-as-eu-negotiation-deadline-looms-a6799861.html\">dvacet hlavních měst států EU</a> (některé opakovaně), kde s lídry zemí hovořil o své reformě Evropské unie. Mimo návštěvy evropských metropolí se účastnil jednání orgánů EU a dalších summitů (např. <a href=\"https://www.gov.uk/government/speeches/davos-2016-prime-ministers-speech-to-the-world-economic-forum\">Světové ekonomické forum v Davosu</a>), kde se setkával s čelními představiteli unie. S předsedy vlád se tedy opravdu opakovaně stýkal.<br/><div><br/><div>Cameron před volbami na jaře 2015 slíbil, že s Bruselem dohodne nový formát britské účasti na fungování Evropské unie a do konce roku 2017 vypíše <a href=\"http://www.bbc.com/news/uk-politics-32810887\">referendum o britském členství</a> (shrnující článek k danému nabízí BBC). Na své cestě po Evropě hodlal navštívit všech 28 států EU a přesvědčit je o nutnosti reformy.</div><br/><br/><div><img src=\"/data/images/vystrizekpng.png\"/></div><div>Zdroj: independent.co.uk (6.1.2016)</div><br/><br/><div>V listopadu Cameron vytyčil čtyři oblasti, v nichž usiluje o reformy, které by rozptýlily obavy britského lidu v souvislosti s členstvím Spojeného království v Evropské unii.</div><br/><div><br/>Na prosincovém summitu se Evropská rada dohodla, že řešení ve všech čtyřech oblastech se pokusí vyjednat na svém únorovém zasedání. S blížícím se summitem Cameron opět zvyšuje intenzitu návštěv členských zemí. </div><br/><br/><div>Lednová <a href=\"https://www.gov.uk/government/speeches/pm-speech-in-the-czech-republic-22-january-2016\">návštěva České republiky</a> potvrzuje, že nejspornějším bodem britských požadavků je snaha Londýna omezit sociální dávky pro přistěhovalce z ostatních zemí osmadvacítky. Jeden z britských návrhů počítá s tím, že by na určité sociální dávky měli nárok jen lidé, kteří v Británii pobývají alespoň čtyři roky. Během ledna kromě České republiky navštívil Cameron také <a href=\"https://www.gov.uk/government/speeches/pm-statement-on-eu-reform-in-bavaria-7-january-2016\">Bavorsko</a> a irský <a href=\"https://www.gov.uk/government/speeches/pm-press-conference-with-enda-kenny-january-2016\">Dublin</a>, kde dané téma bylo součástí jeho agendy.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12569", "id": 12569}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tam je jednoduchá věc u toho medu, to co jsme viděli ve Slovinsku a co už dělají někteří naši včelaři, že existuje med, který je vyroben přímo od včelařů a má tam svůj kolek, takže tam stačí jednoduchá kolková známka, kde je jméno toho včelaře, kde byl ten med stočen a vyroben.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, neboť se nám z veřejně dostupných zdrojů nepodařilo nalézt žádnou informaci o praxi kolkování medu „přímo od včelařů“, a informace o této praxi prováděné na území Slovinska se nám taktéž dohledat nepodařilo.</div><br/>Jediné související informace, které se nám podařilo dohledat, se týkají používání ochranných známek, které mají podle internetového portálu  <a href=\"http://stary.agroweb.cz/projekt/clanek.asp?cid=19130\">Agroweb.cz</a> primárně upozornit na kvalitní domácí produkci.Takovou známkou je například <a href=\"http://www.ceskymed.eu/index.php?event=onas\">Český med</a>, jež je majetkem Českého svazu včelařů a s jeho souhlasem ji může používat výrobce, který dodrží požadovanou jakost medu. Tyto známky však nemají nic společného s kolkem, přičemž běžnou praxí je, že údaj o místě původu a jméně včelaře, který med stočil a vyrobil, bývá uváděn na etiketě (viz <a href=\"http://www.vcely.or.cz/konference.pl?to=47216&amp;type=arch\">archiv diskuze Včelařské konference</a>). Informace o této praxi prováděné na území Slovinska se nám nepodařilo dohledat. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5769", "id": 5769}, {"autor": "Miroslav Poche", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tam je zcela zřejmých 5 miliard dluhu nárůst v roce 2012 a opravdu je tam potřeba započítat dluh dopravního podniku, kdy pokud se nepodaří renegociovat smlouvu s dodavatelem tramvají, tak ten dluh se zvýší na necelých 55 miliard korun během následujících let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Celkový <a href=\"(http://www.mfcr.cz/cs/verejny-sektor/monitoring/zadluzenost-uzemnich-rozpoctu/zadluzenost-uzemnich-samospravnych-celku/zadluzenost-uzemnich-celku-2011-945)\">dluh</a> Hlavního města Prahy (vč. jí zřízených příspěvkových organizací) dosáhl ke konci roku hodnoty 31,2 miliard korun, což je o 4,5 mld. Kč více než v roce předchozím. <a href=\"http://praha.idnes.cz/rada-resi-financni-krizi-dopravniho-podniku-fzv-/praha-zpravy.aspx?c=A130524_131304_praha-zpravy_sfo\">Nákup</a> nových tramvají pak bude stát Prahu dalších 19,2 miliard korun. Pokud by se tato částka měla promítnout do zadlužení města, dostane se Praha na částku 50,4 mld. Kč, tedy na číslo nižší, než uvádí Miroslav Poche. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8569", "id": 8569}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „MF DNES: Jak to tedy s tou debatou je?\n<br/><br/>\nJiří DRAHOŠ: Pouze jsem připustil, že pokud by byly dvě debaty, a já se jich rozhodně nebojím, tak rozhodnu o médiu, na kterém jedna z těch debat bude. A Miloš Zeman ať navrhne to druhé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš uvedl,\nže pokud budou dvě debaty tak by rád určil, ve kterém médiu se jedna z nich\nodehraje. Zároveň ale upřesnil, že zatím žádná dohoda mezi kandidáty nebo\njejich týmy neproběhla.</p><p class=\"MsoNormal\">Jiří Drahoš o\nurčování míst a počtů prezidentských debat mluvil, a to v rozhovoru pro <a href=\"https://www.seznamzpravy.cz/clanek/dva-televizni-souboje-se-zemanem-jaka-bude-strategie-jiriho-drahose-41648\">Seznam Zprávy</a> (10:45).</p><p class=\"MsoNormal\"><i>„Miloš Zeman si může určovat co chce. Pokud chce\nse mnou debatovat, tak považuji za fér, že jeden kandidát si určí jedno médium\na druhý to druhé. Já jsem rozhodně nepřistoupil na debatu na TV Prima nebo TV\nBarrandov. Já jsem naopak řekl, že bych za sebe preferoval jednu debatu na\nveřejnoprávním médiu.“</i></p><p class=\"MsoNormal\">Stejné téma se\nprobíralo i v <a href=\"http://prehravac.rozhlas.cz/audio/3970450\">debatě Českého Rozhlasu</a> (8:58)\ns postupujícími kandidáty, kam byl pozván i Miloš Zeman, ten ale účast\nodmítl. Jiří Drahoš prohlásil, že ze dvou debat by preferoval jednu ve\nveřejnoprávním médiu, například v České televizi, připustil i účast v debatě\nv Českém rozhlase, pokud by Miloš Zeman přijal pozvání. Zatím ale domluva\nprobíhá pouze skrz média.</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\"><i>„To záleží na tom, jak se Miloš Zeman a jeho tým\npostaví k tomu, že pokud budou dvě debaty, tak já chci tu druhou ve\nveřejnoprávním médiu (…) Momentálně jsme si to tak vzkazovali přes média, ale\nzatím nic dohodnuto není.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16169", "id": 16169}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...vlastně jmenoval vládu (Václav Havel - pozn. Demagog.cz) v době opoziční smlouvy, kdy byla založena nikoliv na konsensu o politickém programu, ale byla založena vlastně na konsensu o tom, kdo bude zastávat jaké kontrolní funkce ve státě a jakým způsobem se změní ústava tak, aby do těch dvou politických stran už nikdo nemohl zasahovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Václav Havel jako prezident republiky jmenoval Miloše Zemana <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">předsedou vlády</a> České republiky 22. července 1998. Jeho vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=12602\">získala důvěru</a> (hlasování) Poslanecké sněmovny na základě tzv. <a href=\"http://cs.wikisource.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva_mezi_%C4%8CSSD_a_ODS\">Opoziční smlouvy</a> uzavřené mezi ODS a ČSSD. Tento dokument nese celý název \"<i>Smlouva o vytvoření stabilního politického prostředí v České republice</i>\". Pravdivost tvrzení Zuzany Roithové dokazují tyto body:</p><ul><li><i>Výše jmenované strany se zavazují, že budou respektovat právo opoziční strany obsadit místa předsedů obou komor Parlamentu České republiky, a vyjádří respektování tohoto práva hlasováním pro kandidáty navržené opoziční stranou.</i></li><li><i>Výše jmenované strany se zavazují, že budou respektovat právo opoziční strany zastávat místa vedoucích kontrolních orgánů Poslanecké sněmovny (Komise pro kontrolu BIS, Komise pro kontrolu vojenského obranného zpravodajství), předsedy rozpočtového výboru.</i></li><li><i>Výše jmenované strany se zavazují předložit do 12 měsíců od podepsání této dohody návrh takových úprav Ústavy a dalších zákonů, které přesněji vymezí kompetence jednotlivých ústavních orgánů, postupů při jejich ustavení, a v souladu s ústavními principy<br/>České republiky posílí význam výsledků soutěže politických stran.</i></li></ul><div>Co se týká konkrétní domluvy na změně volebního systému, obě strany podepsaly <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatek k tzv. opoziční smlouvě</a> (Idnes), který byl následující: </div><div><i><br/></i></div><div><i>Dohoda č. 2 o základních parametrech změny volebního systému uzavřená mezi Českou stranou sociálně demokratickou a Občanskou demokratickou stranou<br/>Podstatou změn je posílení významu voleb jako základního pilíře zastupitelské demokracie v České republice.<br/><br/></i></div><div><i>I. Poslanecká sněmovna<br/><br/></i></div><div><i>1. Základním cílem změn je nalezení volebního systému, který významně usnadní vznik funkční většinové vlády složené maximálně ze dvou politických subjektů.<br/>2. Návrh bude:<br/>a) předložen vládou do Poslanecké sněmovny,<br/>b) v PS projednán a schválen do 31. července 2000,<br/>c) účinnost zákona bude stanovena od 1. ledna 2002.<br/>3. Zůstane zachován poměrný systém voleb při současném posílení většinových prvků.<br/>4. Parametry:<br/>a) volební kraje nepřesáhnou hranice krajů a jejich hranice bude tvořena hranicemi okresů,<br/>b) počet volebních krajů bude stanoven na 35 s tím, že hlavní město Praha bude reprezentovat čtyři, Brno jeden, Ostrava jeden z těchto volebních krajů,<br/>c) počet poslanců zůstane zachován a rozdělování mandátů bude prováděno vyrovnávací d'Hondtovou metodou.<br/>5. Obě strany se zavazují, že nenavrhnou ani nepodpoří žádnou iniciativu vedoucí k vyvolání předčasných voleb.<br/></i></div><p>Pro doplnění uvádíme, že změny ve volebním systému, které obě strany prosazovaly, zrušil Ústavní soud.</p><p>Co se týká zmiňovaného nekonsenzu obou stran, lze jej ilustrovat na rozpravě v Poslanecké sněmovně při příležitosti k hlasování o důvěře vládě M. Zemana. Tehdejší předseda ODS Václav Klaus prohlásil: </p><p><i>\"Občanská demokratická strana bez ohledu na text vládního prohlášení dávno a dobře ví, že ČSSD zastává socialistické a socializující postoje, a ví, co si o nich má myslet. Neodhodlali jsme se k toleranci menšinové vlády v naději, že se ČSSD zázrakem promění a že bude vládnout v mezích programu přijatelného pro ODS. ODS nebude vládu ČSSD tolerovat kvůli její politice, ale navzdory její politice.\"</i></p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7569", "id": 7569}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v minulých letech nedokázali vůči Evropě mluvit jedním hlasem. Něco jiného říkal prezident, něco jiného premiér, něco jiného ministr zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Odlišné pozice mezi jednotlivými jmenovanými aktéry české zahraniční politiky vůči EU \"v minulých letech\" (Pod tímto pojmem si můžeme představit např. minulé volební období, i když spory na tomto poli obecně přicházejí s nástupem Václava Klause do prezidentské funkce - viz např. Belko, M., Kořan, M. &amp; Hrabálek, M. 2007. Česká zahraniční politika: aktéři, struktura, proces. 1. vyd. Brno: Masarykova univerzita. Mezinárodní politologický ústav.) můžeme ilustrovat např. na postoji k řešení tzv. <a href=\"http://cs.wikipedia.org/wiki/Dluhov%C3%A1_krize_v_euroz%C3%B3n%C4%9B\">Dluhové krize v eurozóně</a>. <br/><br/><div>Jedním z nástrojů užitých k řešení vysokého veřejného zadlužení části zemí eurozóny bylo zřízení tzv. <a href=\"http://cs.wikipedia.org/wiki/Evropsk%C3%BD_stabiliza%C4%8Dn%C3%AD_mechanismus\">Evropského stabilizačního mechanismu</a> (tzv. \"<a href=\"http://sk.wikipedia.org/wiki/Euroval\">Euroval 2</a>\"). Podporu jeho zřízení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179896-poslanci-posvetili-vznik-esm-zachranneho-fondu-eurozony/\">deklarovali</a> premiér Petr Nečas i ministr zahraničních věcí Karel Schwarzenberg. Naopak proti se vyslovoval Václav Klaus, jenž dodatek k Lisabonské smlouvě, který umožnil <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">jeho zřízení, neratifikoval</a>. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/221359-zeman-otocil-kormidlo-do-evropy-podepsal-euroval/\">Učinil tak</a> až prezident Miloš Zeman. <br/><div><br/><div>Dalším z nástrojů bylo podepsání tzv. <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">Smlouvy o fiskální unii</a> (.pdf) (známý \"fiskální pak\"), kde eskaloval spor mezi <a href=\"http://zpravy.ihned.cz/c1-54567360-schwarzenberg-necas-svym-postojem-ke-smlouve-eu-poskodil-cr-klaus-premiera-haji\">min. zahraniční Karlem Schwarzbergerem</a> na jedné straně a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/166447-necas-s-cameronem-svuj-podpis-k-paktu-nepripoji/\">premiérem Petrem Nečasem</a> a <a href=\"http://www.novinky.cz/domaci/257814-poskodil-nas-schwarzenberg-nikoliv-necas-tvrdi-prezident-klaus.html\">prezidentem Václavem Klausem</a> na straně druhé. </div><br/><div>Tyto a mnohé další \"nesoulady\" daných aktérů dávají premiéru Sobotkovi za pravdu. </div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10669", "id": 10669}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale jako ušetřilo se skutečně ve všech směrech. K té největší úspoře asi došlo na rušení škol, protože těch škol bylo prostě hodně a ušetřilo se zhruba 145 milionů ročně jenom na školách. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Od 1. ledna 2013 došlo k reorganizaci systému policejních škol v tom smyslu, že původně <a href=\"http://web.archive.org/web/20121019201509/http://www.mvcr.cz/clanek/system-policejniho-vzdelavani.aspx\">šest</a> samostatných institucí (vyšší policejní školy v Praze, Brně, Jihlavě, Holešově a školské účelové zařízení v Praze - Ruzyni) bylo administrativně sloučeno na <a href=\"http://www.mvcr.cz/clanek/system-policejniho-vzdelavani.aspx\">tři</a> vyšší policejní školy (v <a href=\"http://www.skolamv.cz/\">Praze</a> s odloučeným pracovištěm v Jihlavě, <a href=\"http://www.mvcr.cz/clanek/web-o-nas-skolstvi-policejni-skoly-mv-a-skolske-zarizeni-mv.aspx?q=Y2hudW09Mw%3d%3d\">Opatovicích</a> s odloučeným pracovištěm v Praze Ruzyni, <a href=\"http://www.spshol.cz/\">Holešově</a> s odloučeným pracovištěm v Brně).<div><br/>Problematickou částí výroku je však odhad výše úspor. Konkrétní analýzu dopadů tohoto opatření se nepodařilo dohledat. Podle <a href=\"http://www.denik.cz/z_domova/vnitro-zrusi-tri-ze-sesti-policejnich-skol-usetri-pry-144-milionu-20120724.html\">vyjádření</a> tiskové mluvčí ministerstva vnitra z 24. července 2012 byl odhad úspor vyčíslen zhruba na 144 milionů korun. Nicméně v září 2012, tedy období přijetí nové koncepce vládou, byla <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu.aspx\">ministerstvem vnitra</a> výše úspor odhadována na 115 milionů korun ročně.<br/><br/>Jelikož poslední dostupné odhady finančního dopadu těchto úsporných opatření uvádějí znatelně nižší částku, hodnotíme výrok jako zavádějící.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8369", "id": 8369}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V Poslanecké sněmovně je řada předloh, jsou tam i předlohy opoziční, které tam leží už 2 roky a nikdo je neprojednával.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webu poslanecké sněmovny leží v tuto chvíli ve sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?F=N&amp;PT=K&amp;d=1%2C2%2C16&amp;je_on=on\">203 návrhy zákonů</a> v různém stadiu projednávání. <br/><div>Patrně nejstarší je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=428\">novela trestního zákona</a>, pod kterou jsou podepsáni Jeroným Tejc či Bohuslav Sobotka, tato novela byla předložena 12. července 2011 a nyní je ve druhém čtení. </div><br/><div>Ve sněmovně leží také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=639\">návrh zákona o referendu</a> o majetkovém vyrovnání s církevními a náboženskými společnostmi předložený skupinou poslanců KSČM v březnu 2012, který byl zatím projednán pouze v organizačním výboru, nebo například <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=678&amp;CT1=0\">návrh zákona o majetkovém přiznání</a> z května 2012.<br/><br/></div><div>Nedá se však říci, že by ve sněmovně ležely už dva roky předlohy, které by vůbec nikdo neprojednával, výrok proto hodnotíme jako nepravdivý.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8769", "id": 8769}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jasně říkám celou dobu, že si myslím, že o konkrétním datumu přijetí eura mají občané rozhodnout v referendu. Říkal jsem to i před tím, říkám to i nyní, upozorňoval jsem TOP 09, že zde mám odlišný názor od TOP 09, která říká: \"Referendum být nemá.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pospíšil skutečně několikrát prohlásil, že požaduje vypsání referenda o přistoupení Česka k euru. Pro <a href=\"http://zpravy.idnes.cz/top-09-schvalila-kandidatku-pro-evropske-volby-f4d-/domaci.aspx?c=A140220_175638_domaci_kop\">Idnes například uvedl</a>: <i>\"Na některé věci</i> (v rámci TOP 09) <i>mám odlišné názory. Před přijetím eura by mělo být referendum.\" </i>Podobně se vyjádřil i pro <a href=\"http://www.ceskatelevize.cz:8003/ct24/evropske-volby/272136-pospisil-budme-hrdymi-cleny-eu-ale-nerozpustme-se-v-ni/\">Českou televizi</a>, když tvrdil: <i>\"Kdy občané budou mít euro, by si měli sami říct. Když se ukáže, že je to pro ČR výhodné, já jsem připraven pro euro hlasovat.\"</i><div><i><br/></i></div><div>TOP 09 pak rovněž ve svém <a href=\"http://www.top09.cz/volby/2014-evropsky-parlament/volebni-program/\">předvolebním programu</a> deklarovala, že<i> \"budeme prosazovat přistoupení ČR k Paktu euro plus zajišťujícímu možnost účasti ČR na summitech eurozóny. Stojíme za naším závazkem přistoupit k euru, a proto podmiňovat přistoupení k euru referendem považujeme za jednu z forem zpochybnění tohoto závazku.\"</i><br/><br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10869", "id": 10869}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl jako poradce v Mladé Boleslavi. Jasně jsem prohlásil do tisku, že nechci mít s takovými praktikami nic společného.\n(jde o problémy ve středočeském zdravotnictví)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok souvisí s předchozím, který se týkal jeho sporu s Davidem Rathem. Dryml zde působil jako poradce a jasně i prohlásil, že se mu tamní praktiky nezamlouvají (podrobnější informace naleznete například v tomto <a href=\"http://zpravy.ihned.cz/cesko/c1-51636690-zly-muz-dryml-otocil-jde-proti-rathove-podivne-zakazce-na-nemocnici\">článku</a>) a kritizoval tehdy podezřelé zakázky. <i>\"Vždycky je podezřelé, když zakázku vyhraje jedna firma, ale ve skutečnosti staví jiná. Navíc taková, kerá nikdy žádnou nemocnici nepostavila,\"</i> tvrdil také v té době Dryml.<br/><br/>Výrok proto označujeme za pravdivý, jelikož byl Dryml skutečně poradcem a skutečně se poměrně tvrdě vyjadřoval k manipulaci se zakázkami.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6569", "id": 6569}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Příjem Středočeského kraje 15,8 miliard,ale on nemusí splatit těch 6 miliard, který dluží ihned, protože na to má smlouvu a tam byl pribor, tuším, klouzavý do 2 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoli příjem Středočekého kraje v roce 2012 zhruba odpovídá uvedenému údaji, stejně jako výše úvěru přijatého krajem, v případě priboru je odchylka od skutečné hodnoty příliš velká a výrok proto hodnotíme jako zavádějící. \n<br/><div>Příjem Středočeského kraje činí dle <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">rozpočtu na rok 2012</a> (.xls), který je uveden na internetových stránkách Středočeského kraje, 15 626 836 000 Kč. <br/><br/><div>Co se týká úvěru Středočeského kraje, na oficiálních stránkách lze nalézt <a href=\"http://www.kr-stredocesky.cz/portal/instituce/tiskove-informace/tiskove-zpravy/dluhy-kraje-jsou-dedictvim-po-petru-bendlovi.htm\">zprávu</a>, že byly podepsány úvěry smlouvy v hodnotě 6 miliard Kč, z toho 4 miliardy si vzal kraj a 2 miliardy nemocnice. </div><br/><div>Zároveň v <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">archivu tiskových zpráv Komerční banky</a>, se kterou Středočeský kraj uzavřel úvěrovou smlouvu, je uvedeno, že Komerční banka poskytla kraji tříměsíční referenční úrokové sazby vyhlašované ČNB - tzv. 3M PRIBOR, který ke 12. září 2007, kdy byla smlouva podepsána, činil 3,30 %. Doba splatnosti má být až 20 let, tedy do roku 2027.</div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7069", "id": 7069}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V předsednictvu mám možnost ovlivnit finance Evropského parlamentu, dlouhodobě v této oblasti prosazuji úsporné a efektivní hospodaření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podľa Jednacieho poriadku Európskeho parlamentu (<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+RULES-EP+20130701+0+DOC+PDF+V0//CS&amp;language=CS\">.pdf</a>), predsedníctvo má skutočne právomoci vo finančnej oblasti</p><p><strong>Článok 23:</strong></p><p>2. Předsednictvo přijímá finanční, organizační a administrativní rozhodnutí ve věcech týkajících se poslanců a vnitřní organizace Parlamentu, jeho sekretariátu a orgánů.</p><p><br/>3. Předsednictvo přijímá finanční, organizační a administrativní rozhodnutí ve věcech týkajících se poslanců na návrh generálního tajemníka nebo politické skupiny.</p><p><br/></p><p>Je mimoriadne zložité fakticky overiť, či Oldřich Vlasák skutočne dlhodobo presadzuje uvedené zásady, v jeho <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_activities.html\">vystúpeniach</a> na pôde EP za posledný rok tím Demagóg.sk podobné známky nenašiel. Avšak nevylučujeme, že mimo oficiálnych zasadaní tieto hodnoty podporuje. Napríklad oficiálne stránky <a href=\"http://www.ods.cz/clanek/5989-evropska-komise-nezvlada-hospodareni-opet-dosly-penize\">ODS</a>. Na základe uvedeného však výrok hodnotíme ako neoveriteľný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9769", "id": 9769}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„A mezitím máme informaci z Evropské komise, že situace je taková, že od 9. března České republice nebudou propláceny žádné faktury.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě zdrojů z ministerstva pro místní rozvoj a ministerstva financí jako pravdivý.</div><div><p class=\"MsoNormal\">Jeho pravdivost byla ověřená na základě interních dopisů z <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458689/?cid=737387\">ministerstva pro místní rozvoj</a> a <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458690/?cid=737387\">ministerstva financí</a>, týkajících se pozastavení plateb v rámci Operačních programů ERDF a CF. Oba dokumenty poprvé publikoval deník Insider a jejich autenticita byla posléze potvrzena ministerstvem pro místní rozvoj, ministerstvo financí se nevyjádřilo.</p><p class=\"MsoNormal\">21. 3. 2012 následně ministerstvo pro místní rozvoj zveřejnilo <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">tiskovou zprávu</a>, která tvrdí, že \"<i>jednání náměstků ministrů pro místní rozvoj a financí s vysokými představiteli Evropské komise, které proběhlo 9.3.2012, přineslo pozitivní výsledek. Namísto proklamovaného naplnění hrozby plošného zastavení všech programů, obdržela Česká republika \"pouze\" zdvižený varovný prst.\"</i> Zároveň však potvrzuje, že <i>\"v průběhu této doby na základě vzájemné gentlemanské dohody nebude ČR žádat o proplacení peněz z EU.\"</i> Kompetentní orgány tedy nebudou předkládat Evropské komisi žádosti o platbu za operační programy, pokud nebudou učiněny kroky směrující k nápravě v kritizované oblasti, a to do konce června 2012.</p><p class=\"MsoNormal\">Dále se k této tématice vyjádřují informační server <a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">EurActiv</a> a web <a href=\"http://www.ceskapozice.cz/domov/politika/brusel-docasne-stopnul-proplaceni-dotaci\">Česká pozice.</a></p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5669", "id": 5669}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Registrační pokladny, shodli se na jejich zavedení jak zástupci zaměstnavatelů, tak i zástupci odborů na půdě tripartity, na Slovensku registrační pokladny fungují řadu let, aniž by to zruinovalo tamní živnostníky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na zavedení registračních pokladen se již několikrát shodli zástupci zaměstnavatelů a odborů na půdě tripartity. Jejich návrh na zavedení registračních pokladen byl však odmítnut vládou. </div><br/><br/><div>Zástupci vlády, odborů a zaměstnavatelů jednali o registračních pokladnách už <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/199790-po-sedmi-mesicich-se-sesla-tripartita-rec-byla-o-prorustovych-opatrenich/\">v říjnu roku 2012</a>, následně pak <a href=\"http://zpravy.idnes.cz/sef-svazu-prumyslu-a-dopravy-vystoupil-tvrde-proti-vlade-pn1-/domaci.aspx?c=A130409_142953_domaci_kop\">letos v dubnu</a>.</div><br/><br/><div>Na Slovensku fungují registrační pokladny už od roku 2008 zákonem o používání elektronické registrační pokladnice, <a href=\"http://www.zbierka.sk/sk/predpisy/289-2008-z-z.p-32407.pdf\">sbírka zákonů č. 289/2008</a> (.pdf). Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9069", "id": 9069}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Moderátor: Máte tedy v zákoně o úřednících ten princip, o kterém mluvil Petr Nečas, polovina náměstků politická a polovina odborná?) Ano, to tam je. To tam je. Tam se předpokládá, že vlastně ministerstvo by řídil kancléř, nebo někdo podobný, což by byla nepolitická funkce státního úředníka s definitivou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě. Pro informaci však uvádíme odkaz na návrh  <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=RACK8ETFSH1M#\">Věcného záměru zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě </a>  z roku 2011. Pro srovnání uvádíme níže ještě výňatek z tohoto záměru zákona o úřednících a zaměstnancích veřejné správy:</div><br/><div>\"..V ministerstvech se zřizuje pracovní místo ředitele úřadu ministerstva, jmenovaný</div><div>a odvolávaný ministrem, kterému je také ředitel ze své činnosti odpovědný. Zřízení funkce ředitele úřadu ministerstva má vytvořit rozhraní mezi politicky obsazovanými místy a místy úřednickými (v současné době na některých ministerstvech už takto označovaná funkce zřízena je, jde ale o funkce s jiným obsahem vlastního výkonu funkce a s jinými kompetencemi). Tato systémová změna je významným krokem k odpolitizování veřejné správy, zajištění kontinuity její činnosti i zvýšení předvídatelnosti práva.\"</div><br/><div>Vzhledem ke skutečnosti, že aktuální podoba návrhu novely tohoto zákona je stále předmětem<a href=\"http://www.vlada.cz/cz/ppov/boj-s-korupci/aktuality/probehlo-druhe-jednani-platformy-pro-pripravu-zakona-o-urednicich-97018/\"> jednání </a>( v<a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\"> dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících  předložit vládě 30. září 2012), hodnotíme výrok jako neověřitelný.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6269", "id": 6269}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „... když si vemu navýšení minimální mzdy, když si vemu sociální politiku a to, jak váš předseda v tuhle chvíli blokuje zákon o sociálním bydlení, to jsou přece všechno ty věci, které vy jste v těch programech, někde by se daly asi dohledat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnotíme jako nepravdivý, protože navýšení minimální mzdy hnutí ANO ve svém předvolebním programu vůbec nezmiňovalo. Do jisté míry sice blokuje zákon o sociálním bydlení, jedná se ale pouze o verzi, která se neshoduje s jeho volebním programem. Ani v jednom případě jej tedy přímo neporušuje, jak Kateřina Konečná naznačuje.<br/><br/><a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">Program hnutí ANO</a> pro parlamentní volby 2013 uvádí: „<i>Budeme prosazovat, aby sociální bydlení řešily obce, protože považujeme za důležité, aby situace sociálního bydlení byla kontrolovatelná, dále budeme prosazovat stanovení maximální výše dávky na bydlení, která nebude překračovat místně obvyklé nájemné</i>.“<br/><br/>V září 2016 <a href=\"https://www.novinky.cz/domaci/425925-spicky-koalice-se-neshodly-ani-na-socialnim-bydleni.html\">vláda schválila návrh</a>, podle kterého by sociální byly měly ze zákona zajišťovat obce, jež by na tuto aktivitu dostaly peníze od státu. Ministryně práce a sociálních věcí Marksová (ČSSD) se ale obávala, že by takový návrh neprošel Parlamentem. Proto přišla s tím, aby se obce zapojily pouze dobrovolně a zbývající záležitosti by zajišťoval nový státní úřad. Proti tomuto návrhu se postavil předseda ANO Andrej Babiš. „<i>Měl by o tom rozhodovat ten starosta obce, ten o tom má nejlepší přehled, kdo potřebuje sociální bydlení. Hlavně by se mělo definovat, kdo na něj má nárok. Zřizovat nový úřad, aby to dělali úředníci z Prahy, je špatná cesta</i>,“ <a href=\"https://www.novinky.cz/domaci/425925-spicky-koalice-se-neshodly-ani-na-socialnim-bydleni.html\">uvedl</a> Babiš. <br/><br/><a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAE3FETGR\">Aktuální návrh</a> byl nakonec na začátku března 2017 <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-zakon-o-socialnim-bydleni-ano-trva-na-vyhradach/1458700\">předložen</a> Sněmovně. Vláda jej<a href=\"https://apps.odok.cz/attachment/-/down/RCIAAKEDV4LK\"> schválila</a>, ale ANO s ním nesouhlasí. „<i>Musím říct, že jsem velmi zklamaná, že ministerstvo práce a sociálních věcí neustále měnilo celou koncepci tohoto zákona,</i>“ uvedla ministryně pro místní rozvoj Karla Šlechtová (ANO). Ta také prohlásila, že hnutí ANO je ochotno v této věci navrhnout kompromis – buď bude vyhověno návrhům ministerstva pro místní rozvoj (a v takovém případě ANO bude hlasovat pro tento zákon), nebo bude zákon schvalován ve stávajícím znění (a v takovém případě pro něj ANO hlasovat nebude). <a href=\"http://www.lidovky.cz/vlada-schvalila-zakon-o-socialnim-bydleni-ano-trva-na-vyhradach-pvm-/zpravy-domov.aspx?c=A170308_113453_ln_domov_ELE\">Požadavky</a> Šlechtové se týkají zúžení skupiny obyvatel. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14569", "id": 14569}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Před dvěma lety bylo v Německu zabaveno 2120 nelegálně získaných majetků podle obdobného zákona (zákona o prokázání příjmů a původu majetku – pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman o zákoně o prokázání původu majetku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-podepsal-petici-za-zakon-o-prokazani-puvodu-prijmu-pzz-%2Fdomaci.aspx%3Fc%3DA130725_134436_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGDS1h4yIcvf1Jh9vPeTLnVpvkR3w\">hovoří často</a>, stejně jako o možné inspiraci v německé úpravě. I Demagog.cz již dříve <a href=\"http://demagog.cz/hladat?q=A+v+N%C4%9Bmecku+ji%C5%BE+dlouh%C3%A1+l%C3%A9ta+existuje+tento+z%C3%A1kon%2C+kter%C3%BD+p%C5%99en%C3%A1%C5%A1%C3%AD+d%C5%AFkazn%C3%AD+b%C5%99emeno+na+toho%2C+jeho%C5%BE+majetek+je+prov%C4%9B%C5%99ov%C3%A1n.\">ověřoval výrok</a> na toto téma, došel však k závěru, že podobný zákon v Německu neexistuje. Ke stejnému závěru došel i server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fzakon-ktery-si-zeman-vybajil&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF-P_UvC10EOggDAQqDrFefxKn99g\">Česká pozice</a>. Podle serveru <a href=\"http://euro.e15.cz/archiv/hledani-objeveneho-955867\">E15.cz</a> v Německu pouze existuje možnost “<i>konfiskaci věci, která byla použita nebo určena ke spáchání trestného činu nebo kterou pachatel získal trestný činem</i>”.<br/><br/><div>Protože tedy obdobný zákon prokazatelně v Německu neexistuje, nemohl podle něj být ani zabavován žádný majetek a výrok hodnotíme jako nepravdivý.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10169", "id": 10169}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Takže na naše třeba věcné otázky, které měl kolega Koníček, který mimochodem čekal na svůj příspěvek EET od loňského roku, než se na něj, na řádně přihlášeného poslance vůbec dostalo, tak tam měl nějaké věcné otázky, připomínky, ale v tom, jak bych řekla, politické, té politické výměně a osobní výměně názorů jaksi potom ty odpovědi, které my jsme de facto požadovali, trošičku zanikly nebo nebyly dány vůbec.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako zavádějící, protože Vostrá sice korektně popisuje jednání z 22. ledna, kdy na Koníčkovy odpovědi reagoval ministr financí nekonkrétní odpovědí a \"výměnou názorů\", opomíjí ovšem, že na dalším jednání o EET o týden později Babiš na Koníčkovy dotazy odpověděl.</p><p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037089.htm\">Poslanec se dotazoval</a> na<b> </b>2 věci. Zaprvé šlo<b> o </b><b>budování informačního systému</b> na základě dokumentace, která je v utajeném režimu. Dotaz zněl:</p><p>\"<i>Pokud budujete informační systém na základě dokumentace, která je v režimu utajení, a tento systém bude s těmito informacemi pracovat, měl by podle mého názoru podléhat certifikaci podle § 46 zákona č. 412/2005 Sb., o ochraně utajovaných informací a o bezpečnostní způsobilosti. Počítáte s tím ve svém časovém harmonogramu zavádění elektronické evidence tržeb? Stihnete to vůbec v tom termínu sedmi měsíců?\"</i></p><p>Babiš se přímé odpovědi na tento dotaz vyhnul a mluvil pouze o zmíněné dokumentaci:</p><p><i> \"Zakázka BDO vznikla jako veřejná zakázka malého rozsahu s cenou 199 tis. bez DPH. Při tomto procesu byly dodrženy nejen veškeré zákonné předpisy, ale i vnitřní předpisy Ministerstva financí. Ministerstvo financí při určení ceny vycházelo ze své informovanosti na trhu a oslovilo BDO IT jako možného dodavatele projektové podpory z důvodu, že po zrušení předchozí veřejné zakázky společnost BDO IT nabídla nejnižší nabídkovou cenu. Takže ministerstvo výrazně přispělo k úspoře finančních prostředků.\"</i></p><p>K zakázce a budování informačního systému se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037116.htm\">Babiš 29. ledna</a> ovšem vrátil (tedy o týden později) a Koníčkovi a dalším poslancům odpověděl na otázky, které padly v rámci dosvadního projednávání. K dotazu poslance Koníčka ted uvedl:</p><p>\"<i>K samotnému IT řešení musím znovu zopakovat, že veškeré práce na vybudování technického řešení jsou pozastaveny (...) Koaličním pozměňovacím návrhem jsme tedy navrhli prodloužení legisvakanční lhůty na sedm kalendářních měsíců. V tomto období bude vybudováno a otestováno technické řešení, tedy centrální IT systém elektronické evidence tržeb. V rámci technické realizace elektronické evidence tržeb se počítá s otevřenými výběrovými řízeními, například v oblasti nákupu infrastruktury, přičemž resort Ministerstva financí využije mimo jiné i rámcových smluv, které jsou již uzavřeny pro všeobecnou potřebu pořízení hardwarového vybavení, nikoliv tedy jen pro projekt EET.</i>\"</p><p>Po tomto vystoupení Babiše již poslanec Koníček v diskuzi nijak nereagoval. Ani prostřednictvím řádné přihlášky, ani s faktickou poznámkou.</p><p>Druhý konkrétní dotaz, který komunistický poslanec na Babiše měl, souvisel s nezveřejněním smlouvy mezi Ministerstvem financí a Babišem, na webu ministerstva <b>chyběla zveřejněná smlouva</b> mezi úřadem a Babišem o pronájmu místnosti (zjednodušeně šlo \"sklad\" na pokladničky, které Babiš rozdával v rámci PR k EET).</p><p><b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037091.htm#r10\">Ke smlouvě</a> </b>Babiš uvedl v ten samý den během jednání: \"<i>A nájemní smlouva s pokladničkami, kterých jsem rozdal 4 000 našim dětem - co vám je do toho? Tady EET řešíme, neřešíme pokladničky. I když to má souvislost, já to chápu. Ale to je moje soukromá smlouva. 235 korun za den a sedm korun za to, že tam někdo, nevím, nějaký úkon. A dal jsem tu smlouvu na Twitter 18. 12. A to, že to úředník nedal, tak mám jich 25 tis., těch úředníků! Mám je zabít všechny? Nevím. Takže už to tam bude za hodinu!\"</i></p><p>Babiš tedy na tento dotaz fakticky odpověděl, šlo podle něj o vinu konkrétního úředníka. Dodejme, že smlouva i její dodatek jsou na <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2016/najemni-smlouva-96-b-letenska-525-15-pra-23768\">webu Ministerstva financí</a> skutečně zveřejněny. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12669", "id": 12669}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Velké daňové úniky ve výši 250 miliard tady neřešíme.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Co se týče nadnárodních společností, Rada v červenci 2016 schválila směrnici o pravidlech proti vyhýbání se placení daní ve státě, ve kterém právnická osoba působí. Společně s <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-se-v-parizi-pripojila-k-mezinarodni-i-28779\">mezinárodní </a>iniciativou proti daňové optimalizaci na úrovni OECD tak bojuje proti vyhýbání se daňové povinnosti nadnárodních korporací, přičemž si klade za cíl reformovat mezinárodní daňový rámec a zajistit, aby byly zisky nadnárodních společností odváděny tam, kde jsou vytvářeny.</div><br/><div> </div><br/><div>Především článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=CS\">směrnice</a> ukládá povinnost při přesunu aktiv, zejména prostřednictvím mateřských společností na území EU do dceřiných, které se nachází mimo území EU. Daně se tak nadnárodním společnostem nenavýšily, pouze nyní musí při přesunu svých prostředků do zemí mimo členské státy EU zaplatit v členském státě daň z přesunuté částky.</div></div><br/><br/><div>Ministerstvo financí k této směrnici pořádalo v březnu letošní roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2017/verejna-konzultace-implementace-smernice-28011\">veřejnou</a> konzultaci, Česká republika však směrnici doposud netransponovala. Transponovat by ji pak podle znění samotné směrnice měla do konce roku 2018.</div></div><br/><br/>V roce 2016 z České republiky odešlo do zahraničí 288,7 mld. Kč na dividendách. Tuto částku pak zjevně Marek Pieter zaměňuje s <i>„velkými daňovými úniky“</i>, což je z kontextu diskuze patrné. To je oproti roku 2015 nárůst o 62,5 mld. Kč. I v předchozích letech se výplata dividend pohybovala v podobných sumách, zatím ale nikdy nepřekročila částku 600 mld. korun. Celkem <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odliv</a> dividend do zahraničí v roce 2016 představoval 8,4 % HDP. <br/><div><br/><div><iframe id=\"datawrapper-chart-GekQG\" src=\"http://datawrapper.dwcdn.net/GekQG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\" style=\"width: 0px; min-width: 100%;\"/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15569", "id": 15569}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale co je strašně důležitý je, že, i když my vykážeme tady v roce 2014 a 15 dvakrát sto miliard deficit, tak náš dluh se nezmění. Zůstane 1 683. To znamená, dluh 2013, 14, 15 bude úplně stejný (...) A víte proč? Protože já jsem zavedl restriktivní řízení likvidity státu. To znamená, že ty dluhopisy, které byly emitovány předtím, nám bohatě stačí na to, i když vykážeme 200 miliard deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný, jedná se totiž o výhled do budoucna, který v tuto chvíli nemůžeme verifikovat. Tato prognóza však není nesplnitelná.</p><p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Státní dluh</a> je součtem všech finančních pasiv státu (úvěrů, emitovaných dluhopisů, pokladničních poukázek apod.). Změna jeho výše není přímo navázaná na deficit (či přebytek) státního rozpočtu. Stát může své výdaje financovat z dalších zdrojů. Ministr Babiš dále v pořadu <a href=\"http://ekonomika.idnes.cz/ministr-babis-statni-rozpocet-deu-/ekonomika.aspx?c=A140629_132236_ekonomika_jw\">prohlásil</a>, že nezvyšování nominální výše státního dluhu chce dosáhnout pomocí řízení likvidity státu prostřednictvím systému <a href=\"http://www.ucetnikavarna.cz/novinky/detail/5495-rozpocet-na-rok-2013-mf-pripravi-v-systemu-statni-pokladny/\">Státní pokladny</a>. Díky sdílení volných finančních prostředků a plánování výdajů je pak možné volné prostředky použít pro financování státních výdajů. V této souvislosti je potřeba připomenout, že systém <a href=\"http://www.egov.cz/index.php?option=com_content&amp;view=article&amp;id=584:informani-system-statni-pokladny-za-3-4-miliardy-korun-roni-provoz-vyjde-na-pl-miliardy&amp;catid=8:zakladni-registry&amp;Itemid=3\">Státní pokladny</a> spustil v roce 2013 již Miroslav Kalousek.</p><p>Za určitých podmínek je tak skutečně možné, aby současná výše dluhu zůstala zachována i při schodkových rozpočtech.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10969", "id": 10969}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „3,5 tisíce dětí [s lehkým mentálním postižením] v běžných školách je. (ČT 24, 1. 3., 90')“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-71b2-9f53-2209-f91c0c891249\">Údaje <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwi3jeaBysDLAhVmnXIKHS84DecQFggbMAA&amp;url=http%3A%2F%2Fwww.eduin.cz%2Fwp-content%2Fuploads%2F2016%2F02%2Fcosiv3.pdf&amp;usg=AFQjCNH5cEupppU4J2oU0SmfpQd43Pjjbg&amp;sig2=_3xyPw-vDe6d-OZAm9PB4w&amp;bvm=bv.116636494,d.bGQ\">České odborné společnosti pro inkluzivní vzdělávání</a> (.pdf) potvrzují, že v běžných školách bylo v minulém školním roce 3202 žáků s lehkým mentálním postižením; z toho 1428 zcela integrovaných a 1774 ve speciálních třídách.<br/></p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-71b2-9f53-2209-f91c0c891249\">Novější údaje <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">statistická ročenka školství </a>nenabízí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12769", "id": 12769}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ruská duma, vzato co se týče osobního bohatství těch lidí, je údajně nejbohatší parlament na světě a stejně tak to údajně platí o členech ruské vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme Mládkův výrok jako nepravdivý.<div><br/><div><div>Členové ruské Dumy se opravdu řadili mezi nejbohatší <a href=\"http://www.forbes.com/2008/03/28/russia-billionaires-duma-biz-cz_hb_0401russiapols.html\">parlament</a> na světě, ale ještě před drtivými následky poslední finanční krize. Nejaktuálnější výsledky, které jsou nyní k dispozici, ukazují, že nejbohatší parlament na světě v současné době tvoří členové <a href=\"http://www.africanseer.com/news/258497-china%E2%80%99s-billionaires-have-captured-its-government.html\">čínského</a> Národního lidového kongresu.</div><div><br/><div>Bohatství členů ruské vlády v porovnání s vládními představiteli ostatních zemí je v současné době, vzhledem k vysoké frekvenci změn a z kapacitních důvodů, neověřitelné.</div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10369", "id": 10369}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jan POKORNÝ: \nOno stačilo, když jste se trochu rozpovídal při fotografování pro časopis Lui a už se pod vámi houpala židle předsedy ODS, která potom padla. Vzal jste si z toho ponaučení?\n<br/><br/>\nMirek TOPOLÁNEK:\nTak za prvé to bylo celé jinak. Každý, kdo si poslechl tehdy ten rozhovor opravdu celý, tak musel vidět, že ta účelová úprava, kterou udělala média a která mě nakonec stála křeslo předsedy, byla velmi významná, že já jsem byl naopak velmi tolerantní a v tomto smyslu se nemám za co omlouvat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek poskytl neformální rozhovor při focení časopisu LUI v březnu 2010.<br/>Jakub Starý, šéfredaktor časopisu, se Topolánka ptal mimo jiné na jeho názor na homosexuály a adopce dětí homosexuálními páry (<a href=\"https://zpravy.idnes.cz/dokument-uplny-prepis-rozhovoru-s-topolankem-ktery-otrasl-ods-pwp-/domaci.aspx?c=A100324_112953_domaci_kot\">celé znění rozhovoru</a>).<div><br/></div><div style=\"\"><br/>Výrok, který v roce 2010 vyvolal kontroverzi, zněl celý takto: „<i>Gusta Slamečka</i> (tehdejší ministr, pozn. Demagog.cz), <i>když jde opravdu do tuhého, tak jako ministr, mám pocit, že uhne, jo. A to ten Fischer prostě je Žid, není to gay a ten uhne ještě dřív, jo. To znamená, to prostě nesouvisí s tím, že je gay, to souvisí s jeho charakterem. To nesouvisí s tím, že je gay.</i>“<div><br/></div><div><br/>Od 19. března se k rozhovoru začala vyjadřovat další média, například <a href=\"https://www.blesk.cz/clanek/zpravy-politika/133534/topolanek-premier-je-zid-ktery-uhne-kvuli-svemu-charakteru.html\">Blesk</a>, <a href=\"https://zpravy.idnes.cz/je-to-zid-a-uhne-rekl-o-premierovi-topolanek-fischer-s-nim-nechce-mluvit-13g-/domaci.aspx?c=A100321_101050_domaci_js\">iDNES.cz</a>, <a href=\"https://www.lidovky.cz/topolanek-premier-je-zid-ktery-uhne-kvuli-svemu-charakteru-p4j-/zpravy-domov.aspx?c=A100320_162839_ln_domov_ani\">Lidovky.cz</a>, ale i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1347688-topolanek-celi-kritice-za-sve-vyroky-lui-se-ho-zastal\">Česká televize</a>. Tato média nicméně přebírala z rozhovoru jen vybrané pasáže, což vyvolalo vlnu nesouhlasu jak mezi Topolánkovými spolustraníky, tak i mezi jeho politickými soupeři. Topolánek byl vyzván k rezignaci, a to jak na funkci předsedy strany, tak i na pozici lídra stranické kandidátky pro parlamentní volby. Topolánek sice celou dobu trval na tom, že jeho slova byla vytržena z kontextu, ale i přes zastání ze strany šéfredaktora Jakuba Starého i dotčeného ministra Gustava Slamečky ve své funkci předsedy strany skončil.</div><div><br/></div><div><br/>Zejména z posledních dvou vět inkriminovaného výroku je přitom patrné, že Topolánek nedává homosexualitu do souvislosti s žádným charakterovým rysem.</div><div><br/></div><div style=\"\"><br/>Dále se Topolánek vyjadřoval například těmito slovy: „<i>Nemám žádný problém. Jako, je pravda, že já jsem to nikdy neřešil, já jsem to nikdy neměl jako problém</i>.“</div><div><br/></div><div style=\"\"><br/>„<i>Tak spolu žijou</i> (Gustav Slamečka se svým přítelem, pozn. Demagog.cz), <i>tak je to jejich právo, prostě tak proč ne</i>.“</div><div><br/></div><div style=\"\"><br/>„<i>Ty po mně chceš to klišé. Jestliže já se snažím tady demonstrovat, aniž bych něco přehrával, jo, snažím demonstrovat, že já rozdíl nevnímám, a kdybys mně neřekl, tak já prostě to neřešením pro sebe. Takže já neumím dát specifické adjektivum pro gaye a specifická adjektiva pro negaye, já je neumím. Já nevím, co chceš slyšet</i>.“</div><div><br/></div><div><br/>Negativně se vyjádřil pouze na téma adopcí dětí homosexuálními páry:</div><div><br/></div><div style=\"\"><br/>„J<i>á té touze rozumím, vychovávat děti a tak dál. Někde, ti říkám, je tam někde blok, teď já si nepřipadám, že jsem netolerantní, je tam někde blok, kterej já zatím nepřekročím. (…) To je můj osobní problém</i>.“</div><div><br/></div><div style=\"\"><br/>Zároveň dodal, že jeho přítelkyně (později manželka) Lucie je pro adopci homosexuálními páry. Sám <a href=\"https://zpravy.idnes.cz/video-gay-magazin-zverejnil-zabery-s-topolankem-tusi-kdo-je-vynesl-1dv-/domaci.aspx?c=A100322_135954_domaci_taj\">šéfredaktor časopisu</a> LUI Jakub Starý popřel, že by se Topolánek vyjadřoval netolerantně: „<i>Pan Topolánek prokazoval k menšinám toleranci</i>.“</div><div><br/></div><div><br/></div><div>Mirek Topolánek se vyslovil v konverzaci proti přijetí zákona o adopcí dětí homosexuálními páry, což je zcela legitimní postoj. Ze zbytku rozhovoru skutečně plynulo, že je vůči homosexuální menšině tolerantní.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16069", "id": 16069}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „První kancléři včetně tuším pana Schwarzenberga prověrku neměli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zakotvení bezpečnostní prověrky zavedl až zákon o ochraně utajovaných informací z roku 1998, do té doby se vydávalo pouze vyjádření o tom, zda neexistují určité překážky bránící styku se státním tajemstvím. První kancléři tak „bezpečnostní prověrku“ ani získat nemohli, přesto zde existovalo prověření osob nakládajících s utajovanými informacemi. Výrok tak hodnotíme jako zavádějící.<br/><div><br/>Termínem <a href=\"https://www.zakonyprolidi.cz/cs/1998-148#p24-1\">bezpečnostní prověrka</a> se označuje proces, kterým se ověřuje splnění podmínek pro stanovení oprávnění seznamovat se s utajovanými informacemi. Úroveň utajovaných informací souvisí se stupněm bezpečnostní prověrky, která byla dotyčnému Národním bezpečnostním úřadem vystavena. Utajované informace se podle svého významu dělí do <a href=\"https://www.nbu.cz/cs/aktualne/prohlaseni-a-tiskove-zpravy/777-4197-prohlaseni-reditele-narodniho-bezpecnostniho-uradu/\">čtyř stupňů</a>: Vyhrazené, důvěrné, tajné a přísně tajné. Zakotvení bezpečnostní prověrky zavedl až zákon o ochraně utajovaných informací z roku 1998, provádí ji <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p89-1\">Národní bezpečnostní úřad</a>.</div><br/><div><br/>Před tímto zákonem upravoval postup seznamování se s utajovanými informacemi zákon o ochraně státního tajemství, podle kterého však nebyla prováděna bezpečnostní prověrka, nýbrž se ke styku se státním tajemstvím vyžadovalo pouze <a href=\"https://www.zakonyprolidi.cz/cs/1971-102#p9-3\">vyjádření ministerstva vnitra</a> nebo Bezpečnostní informační služby o tom, zda neexistují určité překážky bránící styku se státním tajemstvím. Jednalo se tak o méně intenzivní způsob prověřování bezpečnostní způsobilosti.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16269", "id": 16269}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jiří Dinetsbier už také nebude vyjednávat za Českou republiku s Evropskou komisí, a předpokládám, že to bude Milan Chovanec, který tam bude ve spolupráci s ministryní Jourovou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě zjištěných informací hodnotíme výrok Bohuslava Sobotky o vyjednávání s Evropskou komisí ohledně návrhu služebního zákona jako pravdivý.</div><div>Vyjednáváním s EU o zákoně byl původně pověřen <a href=\"http://video.aktualne.cz/dvtv/dienstbier-o-sluzebnim-zakonu-koalice-podlehla-vydirani/r~ace9bc861e5911e487a9002590604f2e/\">Jiří Dienstbier</a> (od 00:38).</div>Dle informací z webu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282521-sluzebni-zakon-dienstbier-upravovat-normu-nebude-vse-predava-na-vnitro/\">České televize</a> se vyjádřila Věra Jourová, že na vyjednávání zákona o státní službě v EU bude neformálně spolupracovat, oficiálně by vše mělo vést ministerstvo vnitra, které bude novelu i zastřešovat. Ve stejném duchu se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282426-dienstbier-se-od-dohody-na-sluzebnim-zakone-distancuje/\">Bohuslav Sobotka</a> vyjádřil již včera: <i>\"Odpovědnost za přípravu zákona se přesouvá z Úřadu vlády na ministerstvo vnitra, a je tedy zcela logické, že ji bude zajišťovat ministr vnitra Chovanec.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11069", "id": 11069}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zvýšení platů pedagogických i nepedagogických pracovníků (ministryní Valachovou, pozn. Demagog.cz) se provedlo plošně a skoro stejně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Vládní zvyšování platů obsahovalo dvě složky - jak tarifní navýšení o 6 %, tak netarifní o 2 %, které\nmělo být vyplácené učitelům ve formě odměn. Rovněž proběhlo navýšení u nepedagogických pracovníků. Všem byla zvýšena tarifní složka o stejné procento, netarifní složka se snižovala výrazně méně, a proto výrok hodnotíme jako pravdivý.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Záměr ministryně Valachové na zvýšení platů učitelů o 8 % byl představen <a href=\"http://www.msmt.cz/ministerstvo/novinar/zvyseni-platu-ceka-ucitele-uz-od-zari\">19. července minulého roku</a> a vláda ho schválila na svém jednaní v <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">srpnu</a> téhož roku.\nMinistryně si v něm kladla za cíl zvýšení platu učitelům už po dvou letech praxe a ne až po šesti, jak tomu bylo doposud. Tento záměr byl taktéž <a href=\"http://www.msmt.cz/ministerstvo/novinar/skolsti-pracovnici-dostanou-pridano-uz-od-zari?highlightWords=platy\">schválen</a> a platy učitelů i s dvouletou praxí byly skutečně tarifně navýšeny, avšak jen o 6 % ze zmiňovaných 8 %.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Zbylá 2 % měla být vyplácena od listopadu minulého roku ve formě odměn,\ntedy jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">nadtarifní zvýšení platu</a>, jež mají dorovnat ředitelé škol ze svých rozpočtů. <a href=\"https://twitter.com/SlavekSobotka/status/768382692840923136?ref_src=twsrc%5Etfw\">Nepedagogičtí pracovníci</a> pak pocítili zvýšení platů o 4 % v tarifní složce a další procento mohli získat na osobním ohodnocení.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14469", "id": 14469}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „10 let jsme o tom uvažovali (o amnestii - pozn. demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento Klausův výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat informace, které by výrok buďto potvrzovaly, nebo vyvracely. O amnestii jako takové se však vyjadřoval.<br/>Například podle serveru <a href=\"http://zpravy.idnes.cz/amnestie-nebude-rozhodl-se-klaus-dox-/domaci.aspx?c=A030313_141222_domaci_has\">iDNES.cz</a> krátce po svém prvním zvolení Václav Klaus prohlásil, že institut amnestie je důležitý a správný, zároveň ale již před zvolením tvrdil, že amnestiemi bude šetřit.<br/>Při <a href=\"http://www.klaus.cz/clanky/1006\">projevu</a> 15. ledna 2003 na Pražském hradě Klaus řekl: <i>\"Podobně je tomu i s tolik diskutovanými milostmi a amnestiemi. I s nimi \nje třeba šetřit a v žádném případě se nesmí dopustit jejich \nzpochybňování skrýváním důvodů jejich udělení či argumentováním úředníků\n prezidentské kanceláře, že prezident důvody těchto výjimečných aktů \nnemusí uvádět.\"<br/></i>Podle serveru <a href=\"http://www.tyden.cz/rubriky/domaci/paradox-jsem-proti-hromadnym-amnestiim-tvrdival-klaus-ted-ji-vyhlasil_256936.html\">Týden.cz</a> v červnu 2011 tlumočil pro Lidové noviny Klausův názor jeho tajemník Jakl: <i>\"Přeplněnost věznic nemůže být důvodem pro amnestii.\"</i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8169", "id": 8169}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já se teda musím pana Crhy zeptat, pane kolego, vy jste členem dvou komisí rady Jihomoravského kraje, investiční a proevropské fondy. Jedné té komise jste se zúčastnil dvakrát ze 7 zasedání a druhé třikrát ze 7 zasedání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zda se právě Jiří Crha účastní či neúčastní jednání komisí, se nám nepodařilo dohledat. V dostupných dokumentech lze podle hlasování zjistit počet přítomných členů, ale již ne konkrétně jména přítomných.<br/><div>Jiří Crha je skutečně členem Investiční komise a v Komisi pro evropské fondy je jedním z místopředsedů. Ačkoliv lze nalézt usnesení z obou těchto komisí (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=151485&amp;TypeID=1\">IK</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=151489&amp;TypeID=1\">KpEF</a>), v žádném z dokumentů není psána účast jednotlivých členů.<div><br/><div>Podle jednotlivých dokumentů z posledních sedmi zasedání těchto komisí vyplývá, že 100% účast nebyla ani na jednom ze zasedání. V případě Komise pro evropské fondy byla dvakrát ukončena předčasně z důvodů, že Komise nebyla usnášeníschopná. Zda v komisích chyběl právě Jiří Crha ověřit nemůžeme.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6969", "id": 6969}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně vláda se zodpovídá Poslanecké sněmovně. O předčasných volbách rozhoduje Poslanecká sněmovna, nikoliv prezident republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR vyvodíme toto:<br/><p>Nejprve by musela Poslanecká sněmovna vyslovit nedůvěru vládě. Až poté nastupuje pravomoc prezidenta, který ji Poslaneckou sněmovnu může rozpustit a poté se  do 60 dnů od toho rozhodnutí konají předčasné volby. <br/></p><p>Poslaneckou sněmovnu může rozpustit prezident republiky, jestliže</p><p><br/> a) Poslanecká sněmovna nevyslovila důvěru nově jmenované vládě, jejíž předseda byl prezidentem republiky jmenován na návrh předsedy Poslanecké sněmovny,<br/> b) Poslanecká sněmovna se neusnese do tří měsíců o vládním návrhu zákona, s jehož projednáním spojila vláda otázku důvěry,<br/> c) zasedání Poslanecké sněmovny bylo přerušeno po dobu delší, než je přípustné,<br/> d) Poslanecká sněmovna nebyla po dobu delší tří měsíců způsobilá se usnášet, ačkoliv nebylo její zasedání přerušeno a ačkoliv byla v té době opakovaně svolána ke schůzi. <br/> (2) Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců. <br/> (3) Poslaneckou sněmovnu nelze rozpustit tři měsíce před skončením jejího volebního období.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7969", "id": 7969}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já si myslím, že by bylo velmi dobře, kdyby se například vrátil institut stálého celního dozoru přímo do míst, kde se vyrábí alkohol.)</i><br/>Dneska je to totiž tak, že u těch výrobců alkoholu dochází jen k ad hoc kontrolám anebo ke zpětným kontrolám na základě administrativních hlášení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Michala Haška hodnotíme jako neověřitelný. <br/>\n<br/>\nZ dostupných informací nelze zjistit, jak konkrétně v současné době vypadají kontroly \nCelní správy ve věci daňových deliktů (u spotřební daně z lihu) a \nfalšování alkoholu. Bohužel se nám nepodařilo dohledat ani informace \no minulé právní úpravě institutu stálého celního dozoru, o kterém Michal \nHašek hovoří.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6769", "id": 6769}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Systém auditu (čerpání dotací z EU, pozn.) byl nastaven za Topolánkovy a Fischerovy vlády. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy ČSSD je s ohledem na dohledané usnesení vlády Mirka Topolánka pravdivý. </div><br/><div>Základ systému auditu na čerpání dotací z EU byl nastaven usnesením vlády Mirka Topolánka v roce 2007. Konkrétně šlo o jednání vlády 12. prosince 2007, kdy přijala <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/DB3FEF2AE4F7F65AC12575660023DAE2/$FILE/1382%20uv071212.1382.pdf\">usnesení</a> (.pdf) v této věci.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6069", "id": 6069}]