[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dámy a pánové...(o 3 hodiny později)...děkuji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok výroků padl během projednávání EET v Poslanecké sněmovně. Kalouskovo tříhodinové exposé nás nachytalo, ač to neradi přiznáváme, zcela nepřipravené.  Ověření řeči exministra financí doprovázelo několik technických problémů. <br/><div><br/><div><img src=\"/data/images/12443240_10208358338105341_1566284986_n.jpg\"/><br/><br/><br/><div>Předně část z jeho řeči byla nesrozumitelná z důvodu hudební produkce Andreje Babiše - šlo o tzv. hru na dětskou pokladničku, jak se na strážce státní kasy sluší a patří. Pípání pokladničky však natolik uhranulo experty projektu Demagog.cz, že naše soustředění na projev Miroslava Kalouska upadlo na bod mrazu. Zlé jazyky z okolí tvůrců pořadu Hudební masakry tvrdí, že se Babiš snažil zahrát na svou pokladničku tóny písně \"<i>Dávej, ber</i>\". </div><br/><br/><div><img src=\"/data/images/12434312_10208358335945287_124769156_n.jpg\"/></div><br/><br/><div>Větší problém pro sledování projevu Kalouska však byl jeho samotný obsah. Předseda TOP 09 poslance i veřejnost oblažil, jak vyšlo po několika minutách najevo, předčítáním rok starého stenoprotokolu z jiného poslaneckého jednání. Je tedy pochopitelné, že pozorného sledování tohoto nezvyklého projevu nebyl normální člověk schopen - ovšem s čestnou výjimkou Františka Laudáta, který po jeho skončení pro samé nadšení opomněl podat faktickou poznámku na libovolné téma.</div><br/><br/>Jelikož jsme nebyli ve finále schopni hodnotit vystoupení Miroslava Kalouska pro jeho komplexnost jako celek, tak jsme vyhodnotili jako pravdivě a upřímně myšlené ty části, které jsou ve výroku uvedeny - tedy \"<i>Dámy a pánové</i>\" a \"<i>Děkuji\". </i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12407", "id": 12407}, {"autor": "Josef Pavlík", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zemědělci dneska produkují litr mléka v nákladových cenách 8,20,- Kč a realizují za 6,- Kč. Podobná situace je u vepřového masa, kdy realizují kilo vepřového masa, nedávno ještě realizovali za 23,- Kč, 24,- Kč, v současné době je to 28,- Kč, blíží se to 30 korunám a blíží se to taky tak těm nákladovým cenám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože se uvedené hodnoty nacházejí v &#13;\nrozmezí dohledatelných statistik s ohledem na náklady a prodeje mléka a &#13;\nvepřového masa v ČR.<br/><br/><a href=\"http://naschov.cz/ekonomicke-ukazatele-vyroby-mleka-v-cr-v-roce-2015/\">Ekonomické ukazatele</a>&#13;\n výroby mléka konstatují náklady 72,7 tis. Kč na krávu a 9,02 Kč na &#13;\nlitr mléka za rok 2015. Statistické informace hovoří o pokračujícím &#13;\nsnižování&#13;\n nákupní ceny mléka, která byla v prvních čtyřech měsících roku 2016 &#13;\nv průměrné výši 6,93 Kč/l, teda o něco vyšší než jak udává Pavlík.<br/><br/>Zdeněk Houška, místopředseda Mlékařského a hospodářského družstva JIH, které sdružuje zemědělce na jihu Čech, však pro <a href=\"http://zpravy.aktualne.cz/ekonomika/mleko-prodavame-nejlevneji-za-sest-let-tratime-dve-koruny-na/r%7E7dfbe07cc40f11e5bb3a0025900fea04/\">Aktuálně.cz</a> informoval, že výkupní ceny se začátkem roku 2016 pohybovaly okolo 7,55 koruny za litr.<br/><br/>Můžeme teda říci, že se nákladové ceny pohybují okolo 9 korun a výkupní ceny v rozmezí 6,90-7,50 korun.<br/><br/>V případě vepřového masa informovala o zlomové stavu na českém trhu i <a href=\"http://www.agrocr.cz/cena-veproveho-pro-chovatele-je-jedna-z-nejnizsich-v-evrope_-na-pultech-obchodu-to-ale-nikdo-nepozna.php\">Agrární komora ČR</a>&#13;\n, ta konstatuje, že prodej českého masa je stále lacinější než v Německu &#13;\nale i než ve většině zemí  východní Evropy s porovnatelnými náklady. &#13;\nPortál <a href=\"http://zpravy.aktualne.cz/ekonomika/hrozi-konec-ceskeho-veproveho-zaplati-za-to-kazdy-varuji-cho/r%7E0bf73bbef19d11e5b8100025900fea04/\">Aktuálně.cz</a> informuje o tom, že se v současnosti prodává maso 6-7 korun pod jeho výrobní cenou, přičemž náklady vyčíslil ředitel Svazu chovatelů prasat v Čechách a na Moravě na 35 korun za kilo. <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-2-ctvrtleti-2015\">Český statistický úřad </a>pak uvádí, že cena realizace vepřového je v současnosti 28,69 Kč/kg, teda taktéž v souladu s Pavlíkovou argumentací. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13607", "id": 13607}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Index korupce je dlouhodobě, od roku 1996 až doteďka, pořád zhruba stejný. Index vnímání korupce byl v roce 1996 5,2, dneska je 4,9.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>\n<a href=\"http://www.transparency.org/cpi2011/results/\" title=\"Transparency International\" class=\"http\">Transparency International</a> zveřejňuje index vnímání korupce od roku 1995 a hodnotí pomocí něj vnímání korupce na stupnici od 0 do 10, kde 10 označuje zemi téměř bez korupce a 0 znamená vysokou míru korupce.</p><p>V roce 2012 však došlo ke změně a země jsou <a href=\"http://www.transparency.cz/index-cpi-2012/\" title=\"hodnoceny\" class=\"http\">hodnoceny</a> na škále od 0 do 100 bodů. Index, který uvádí Miloš Vystrčil pro rok 2012, je proto při převodu na novou stupnici roven 49 bodům.<br/>\n</p>\n\n<p>\nPoslední výzkum proběhl <a href=\"http://cpi.transparency.org/cpi2012/results/\">vloni</a>, kdy Česká republika skutečně dosáhla výsledku 49 bodů a umístila se na 54. místě za Rwandou, Gruzií, Seychely a Bahrajnem.<br/>\n</p>\n\n<p>\nV roce <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2006\" title=\"1996\" class=\"http\">1996</a> byl český index 4,4–5,2 bodů, přičemž mezi lety 1996 a 2012 kolísal mezi 3,7 a 5,9 body. (<a href=\"http://www.transparency.org/cpi2011/results/\" title=\"2011\" class=\"http\">2011</a>, <a href=\"http://www.transparency.org/cpi2010/results/\" title=\"2010\" class=\"http\">2010</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2009/cpi_2009_table\" title=\"2009\" class=\"http\">2009</a>, <a href=\"http://archive.transparency.org/news_room/in_focus/2008/cpi2008/cpi_2008_table\" title=\"2008\" class=\"http\">2008</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2007\" title=\"2007\" class=\"http\">2007</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2006\" title=\"2006\" class=\"http\">2006</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2005\" title=\"2005\" class=\"http\">2005</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2004\" title=\"2004\" class=\"http\">2004</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2003\" title=\"2003\" class=\"http\">2003</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2002\" title=\"2002\" class=\"http\">2002</a> , <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2001\" title=\"2001\" class=\"http\">2001</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/2000\" title=\"2000\" class=\"http\">2000</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1999\" title=\"1999\" class=\"http\">1999</a>, <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1998\" title=\"1998\" class=\"http\">1998</a>, <a href=\"http://archive.transparency.org/content/download/2913/18025/file/cpi1997.pdf\" title=\"1997\" class=\"http\">1997</a> (.pdf, str. 6); v některých starších výzkumech je rozptyl indexu větší, vždy však obsahuje uváděné hodnoty. Starší výzkumy totiž měly zohledněnu směrodatnou odchylku.<br/>\n</p>\n\n<p>\nIndex vnímání korupce tedy v roce 1996 opravdu mohl být při uváděné směrodatné odchylce roven 5,2 bodům, v průběhu času se téměř neměnil a současné hodnocení činí podle starší metodiky 4,9 bodů. Výrok tudíž hodnotíme jako pravdivý.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9707", "id": 9707}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociálnědemokratičtí poslanci mnohokrát na půdě Poslanecké sněmovny z opozice kritizovali pořízení letounů CASA.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky je pravdivý, poslanci ČSSD skutečně často kritizují na půdě Poslanecké sněmovny pořízení letounů CASA.</div><br/><div>Níže uvádíme několik příkladů kritiky nákupu z řad poslanců ČSSD:</div><br/><div>22. září 2011 iniciovala ČSSD mimořádnou schůzi sněmovny, kde chtěla řešit mimo jiné právě problematiku letounů CASA. Bohuslav Sobotka vystoupil s <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/024schuz/s024003.htm\">projevem</a>, ve kterém mluvil o otázkách, týkajících se ceny tohoto projektu a také zmiňoval problémy, které se objevují při jejich nasazení.</div><br/><div>Předseda ČSSD pak v Poslanecké sněmovně s žádostí o svolání dalších mimořádných schůzí vystoupil 3. listopadu 2011. Letouny CASA opět kritizoval. <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/026schuz/s026002.htm\">Konkrétně říká</a> \"<i>...Nákup letounů CASA obsahuje celou řadu prvků, které budí velmi vážné pochybnosti a vážná podezření, zdali bylo jednáno vždy ve veřejném zájmu.\" </i>Následně se zmínil také o technických problémech těchto strojů. V rámci stejné schůze kritizoval projekt letounů CASA také poslanec <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/024schuz/s024004.htm\">Zaorálek</a>, který jej řadí mezi další projekty, v rámci kterých se v ČR zbytečně utrácí veřejné prostředky.</div><br/><div>28. dubna 2011 pak interpeloval poslanec ČSSD Seďa ministra obrany Vondru právě v problematice nákupu letounů CASA. Celá interpelace je k dispozici <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/016schuz/s016073.htm\">zde</a>.</div><br/><div>Během aktuální aféry, která je s projektem pořízení letounů spjata, sněmovna o tomto problému diskutovala také. O několika vystoupeních poslanců ČSSD k této věci informuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/181936-kauza-casa-vyvolala-v-kuloarech-vasnive-diskuse/\">Česká televize</a> 15. června 2012.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6207", "id": 6207}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zdůrazňuji, že v minulosti, ani v letech, kdy ministroval pan předseda Sobotka, ani v mých, nikdy Celní správa nezjistila v těch mnoha mnoha hektolitrech žádnou jedovatou látku. To byl skutečně první případ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra financí potvrzuje vyjádření mluvčího Genernálního ředitelství cel (GŘC) Jiřího Bartáka, který dne 18. září v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/196402-bartak-o-odhaleni-ilegalnich-staciren-se-v-minulosti-tolik-nemluvilo/\">Hyde Park</a> uvedl:<div><br/></div><div><i>\"Během minulých let jsme nikdy v žádném vzorku nenašli nadlimitní množství metanolu ani jiné látky, která by někoho mohla otrávit, anebo zabíjet.\"</i></div><div><br/></div><div>Nicméně upozorňujeme, že o tom, zda jedovaté látky byly v minulosti v alkoholu obsaženy se vedou spekulace. Sdružení výrobců lihovin tvrdí, že celníci jedovaté látky objevili. Celou záležitostí se bude zabývat v následujících dnech Generální inspekce bezpečnostích sborů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6907", "id": 6907}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tady máme prezidenta, který nemluví pravdu, který používá sprostá slova, který občas uráží i lidi, kteří jsou ve společnosti vysoce postavení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident Zeman byl usvědčen z nepravdy například v případě <a href=\"http://www.respekt.cz/volby-prezidenta/proc-zeman-lze\">nařčení</a> novináře Ivana Breziny z korupce. Ústavní soud <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=44029&amp;pos=2&amp;cnt=2&amp;typ=result\">rozhodl</a>, že tímto porušil jeho právo na ochranu osobní cti a dobré pověsti. Doslova řekl, že: „<i>Nemá-li ústavní činitel svá tvrzení faktů důkladně prověřena co do pravdivosti, není oprávněn je zveřejnit</i>.“</div><div><br/></div><div><br/></div><div><div>Dále, jak z naší činnosti <a href=\"http://demagog.cz/politici/168/milos-zeman/?ph=2\">vyplývá</a>, prezident Zeman nemluvil pravdu přinejmenším v 46 námi monitorovyných případech. Je však nutno dodat, že málokterý z námi sledovaných politiků (ministra Jurečku <a href=\"http://demagog.cz/politici/133/marian-jurecka\">nevyjímaje</a>) tomuto hodnocení zcela takříkajíc „unikl“. </div><div><br/></div><br/><div>Co se týče sprostých slov, odkázali bychom opět na naši předchozí činnost, a to konkrétně <a href=\"http://demagog.cz/hladat?q=vulgarit%C4%9B\">výrok</a> Miloše Zemana o tom, že <i>vulgarity většinou nepoužívá</i> (hodnoceno jako nepravda). V jeho odůvodnění najdete výčet několika příkladů, které dokládají, že tomu tak není. Za všechny uvádíme výrazy jako „idiot“, dále často opakovaný „debil,“ v několika pádech skloňované „ku*vy“ či dnes již takřka zlidovělé „<a href=\"https://www.youtube.com/watch?v=cI_2-5-ZAEM\">ku*dy</a>.“</div><div><br/></div><br/><div>Z téhož odůvodnění lze také vyčíst několik urážek vysoce postavených lidí (např. tehdejší předseda Unie Svobody Jan Ruml). Jak ale popsal server <a href=\"http://www.lidovky.cz/buzna-vadi-ale-kurvicka-ne-zeman-kritizuje-sam-sprosta-slova-pouziva-12c-/zpravy-domov.aspx?c=A130520_164211_ln_domov_spa\">Lidovky.cz</a>, jeho kritickému oku neušla ani bývalá ministryně školství Petra Buzková, bývalý senátor Michael Žantovský či jeho rival v prezidentské kampani Karel Schwarzenberg. Škála urážek je široká - čítá vše od promiskuity, přes vzrůstovou a intelektuální malost až po degeneraci knížecí rodiny vlivem znásilňování nevolnic.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12607", "id": 12607}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zvyšovali jsme minimální mzdu poté, co se v té poslední vládě před námi vůbec nezvyšovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> z roku 2014 se vláda zavázala zvýšit minimální mzdu tak, aby se její výše přiblížila 40 % průměrné mzdy. Vláda pak během svého funkčního období <a href=\"http://www.mpsv.cz/cs/871\">zvýšila</a> minimální mzdu třikrát – v roce 2015 na 9 200 Kč, v roce 2016 na 9 900 Kč a v roce 2017 na 11 000 Kč.<br/><br/>Vláda také schválila další <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-poctvrte-zvysila-minimalni-mzdu--jednala-o-budoucnosti-evropske-obrany-a-schvalila-odkup-veprina-v-letech-u-pisku-159075/\">navýšení</a> minimální mzdy od roku 2018, a to na 12 200 Kč, což by mělo odpovídat 40,5 % průměrné mzdy. Pokud by se průměrná mzda držela stále na úrovni kolem 29 000 Kč, měl by se tento předpoklad vyplnit.<br/><br/>Jak vidíme na následujícím grafu v časovém srovnání, výška minimální mzdy se opravdu dlouho držela na stejné úrovni (osm tisíc korun, na tuto částku se dostala za Topolánkovy vlády). Minulá vláda (Rusnokova ani Nečasova) opravdu minimální mzdu nezvyšovala. <br/><div><div><br/><div><iframe id=\"datawrapper-chart-sphqb\" src=\"http://datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\" frameborder=\"0\"/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15707", "id": 15707}, {"autor": "Miroslav Opálka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podíváme-li se na průměrnou hrubou měsíční mzdu, která by měla kopírovat taky nějak úspěšnost ekonomiky, tak vidíme, že v roce 2010 index reálné mzdy činí 100,4 %, v roce 2011 100,3 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Opálky je pravdivý, neboť popisuje předně index reálné mzdy v letech 2010 a 2011.</div><br/><div>Poslanec Opálka popisuje indexy reálné mzdy v letech 2010 a 2011. Ty popisuje také Český statistický úřad a <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_1_pmz/$File/pmzcr030912_1.xls\">uvádí</a> (.xls), že v roce 2010 dosáhl index reálné mzdy 100,475 (dopočítáno z indexů za všechny kvartály roku) a v roce 2011 byl tento index 100,3 (dopočítáno z indexů za všechny kvartály roku). Jeho výrok je tedy pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5907", "id": 5907}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Ty fondy vyjednává exekutiva, už jsou vyjednaný teď to čerpání na 7 let. Už my jsme toto začali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý. Na vyjednávání evropských fondů se skutečně podílí exekutiva, konkrétně<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU\"> Ministerstvo pro místní rozvoj ČR,</a> které vystupuje v roli centrálního koordinátora využívání fondů EU v České republice. Pro výkon této funkce byl na Ministerstvu pro místní rozvoj ČR zřízen Národní orgán pro koordinaci (NOK). Pravdou také je, že<a href=\"http://cs.wikipedia.org/wiki/Vl%C3%A1da_Petra_Ne%C4%8Dase\"> vláda Petra Nečase</a>, v níž byl přítomen i Radek John, se podílela na vyjednávání evropských dotací pro nadcházející sedmileté <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU\">období (2014-2020)</a>.</div><div>\"<i><a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU\">Evropská komise</a> zveřejnila dne 6. října 2011 balíček šesti nových nařízení. Vyjednávání jejich definitivní podoby probíhalo déle než dva roky. Jejich finální verze byla schválena 17. prosince 2013.</i>\" </div><div>Doplňujeme však, že v současné době není ještě zcela stanovena definitivní alokace zdrojů z evropských fondů pro toto období.</div><br/><div>Na základě výše uvedených informací hodnotíme výrok jako pravdivý.</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10807", "id": 10807}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Teď například ruší regulační poplatky v Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací v médiích hodnotíme výrok jako pravdivý.</div><br/>Regulační poplatky, fungující v Německu od roku 2004. Německý systém je poněkud odlišný od fungování těchto zdravotnických poplatků v České republice, pravdou však zůstává, že právě o zrušení regulačních poplatků v Německu informovaly i české média (<a href=\"http://zpravy.idnes.cz/nemecko-zruseni-regulacnich-poplatku-d88-/zahranicni.aspx?c=A121109_173249_zahranicni_ts\">iDnes</a>, <a href=\"http://www.novinky.cz/zahranicni/evropa/283806-nemci-rusi-poplatek-u-lekare.html\">Novinky</a>, <a href=\"http://www.ceskatelevize.cz/ct24/svet/202923-nemci-dali-regulacnim-poplatkum-sbohem/\">Česká televize</a> či <a href=\"http://www.financninoviny.cz/zpravodajstvi/banky/zpravy/nemecti-lekari-vitaji-zruseni-poplatku-pojistovny-jsou-proti/862483\">Finanční noviny</a>) na počátku listopadu 2012. Poplatky by pak měly přestat platit od počátku příštího roku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7507", "id": 7507}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl ten, kdo první den své kandidatury zveřejnil svou vizi (...) v dlouhodobý perspektivě pro Českou republiku. Postrádám u pana Drahoše jako u ostatních kandidátů právě to, co je černé na bílém (...) Proč tedy ta vize (konkrétně k Drahošovi, pozn. Demagog.cz) není formulovaná, abychom ji mohli pochopit?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci výroku nijak nehodnotíme obsah nebo správnost představ či vizí jednotlivých kandidátů. Sledujeme pouze, zda nějakou svou představu kromě Horáčka artikulovali i další uchazeči o post prezidenta. Horáček sice svůj program popsal jednoznačně nejrozsáhleji, další kandidáti ovšem rovněž přišli se svými představami, a to včetně Drahoše. Představy Horáčkových soupeřů jsou popsány stručněji, než jak je tomu u něj. Nicméně není pravdou, že by žádnými představami nedisponovali.</div><br/><br/><div>Michal Horáček má, stejně jako šest dalších kandidátů, definované vize na svých webových stránkách. Vize na webu nemají pouze Mirek Topolánek a Miloš Zeman.</div><div> </div><br/>Horáček na svých <a href=\"https://www.michalhoracek.cz/\">stránkách</a> zveřejnil svou vizi v sekci <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">Program</a>.  Zde rozebírá svých devět hlavních témat v dlouhodobé perspektivě. Patří mezi ně Česká republika, Evropa a svět, Přistěhovalectví a migrace, Armáda ČR, Technologie nové éry, Vzdělávání, chudoba a bludné kruhy sociálního vyloučení, Rovnost žen a mužů, Zpět mezi nejbohatší země světa a Dopravní infrastruktura. <br/><br/>Podobné informace jsou dostupné i u ostatních kandidátů s výjimkou Miloše <a href=\"https://www.zemanznovu.cz/\">Zemana</a> a Mirka <a href=\"https://www.mirekprezident.cz/\">Topolánka</a>. Ti mají na svých kandidátských webech pouze životopisné údaje. V případě Topolánka tady najdeme ještě názorové <a href=\"https://www.mirekprezident.cz/me-nazory\">články</a> z různých serverů. <br/><br/>Jiří Drahoš má na svých <a href=\"https://www.jiridrahos.cz/\">stránkách</a> rozcestník Moje vize, který obsahuje části <a href=\"https://www.jiridrahos.cz/moderni-bezpecny-stat/\">Moderní a bezpečný</a> stát, Naše <a href=\"https://www.jiridrahos.cz/nase-vlast/\">vlast</a>, Lidské <a href=\"https://www.jiridrahos.cz/lidske-schopnosti/\">schopnosti</a> a <a href=\"https://www.jiridrahos.cz/rodina-prvnim-miste/\">Rodina</a> na prvním místě.<br/><br/><a href=\"http://www.mareknahrad.cz/\">Marek Hilšer</a> má <a href=\"http://www.mareknahrad.cz/program\">program</a> rozdělen do šesti částí – Politika je služba lidem, Sebevědomí a prosperita, Péče o zdraví a přírodu, Silní nesmí ignorovat slabé, Bezpečná Česká republika a Odvaha je základem změny. <br/><br/>Svou představu o roli prezidenta zformuloval i <a href=\"https://www.kulhaneknahrad.cz/\">Vratislav Kulhánek</a>. Své <a href=\"https://www.kulhaneknahrad.cz/moje-vize/\">Vize a priority</a> zformuloval ve 12 sekcích, a to – <a href=\"https://www.kulhaneknahrad.cz/moje-vize/vnitrni-politika/\">Vnitřní</a> politika, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/duchodci/\">Důchodci</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prumysl-versus-zemedelstvi/\">Průmysl</a> versus zemědělství, Vzdělávání a <a href=\"https://www.kulhaneknahrad.cz/moje-vize/vzdelani-a-skolstvi/\">školství</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/zdravotnictvi/\">Zdravotnictví</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/armada/\">Armáda</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/sport/\">Sport</a>, Prezidentské <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prezidentske-pravomoci/\">pravomoci</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/zahranicni-politika/\">Zahraniční</a> politika, Evropská <a href=\"https://www.kulhaneknahrad.cz/moje-vize/evropska-unie/\">unie</a>, Přijetí <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prijeti-eura/\">eura</a> a <a href=\"https://www.kulhaneknahrad.cz/moje-vize/imigranti/\">Imigranti</a>. <br/><br/>Kandidát <a href=\"http://www.hynek2018.cz/\">Jiří Hynek</a> formuluje vize v sekci <a href=\"http://www.hynek2018.cz/#cochci\">Co chci </a>a <a href=\"http://www.hynek2018.cz/#procja\">Proč já</a>. Poslední z prezidentské devítky <a href=\"http://www.petrhannig-rozumni.cz/\">Petr Hannig</a> definuje stručné cíle a je zde dostupný také projev k oznámen kandidatury. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15807", "id": 15807}, {"autor": "Martin Major", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Olomouc není v situaci, kdy by jí hrozila finanční krize. Každoročně, a je tomu už řadu let, si město od opravdu renomované agentury objednává rating a ten opakovaně ukazuje, že finance města jsou, neříkám, že ve výborné, ale ve slušné kondici. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Olomouc skutečně již řadu let podrobuje své finance kontrole agentury Standard &amp; Poor’s (podle <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/2152\">magistrátu</a> již od roku 1997, web  <a href=\"https://www.dropbox.com/s/9yua81oyn2ccnol/ol-rating.JPG?dl=0\">S&amp;P</a> uvádí rok 1998). Aktuální rating je A- pro dlouhodobé závazky (třetí nejvyšší možné <a href=\"https://www.dropbox.com/s/s4lzltkdjnhtnjg/S%26P%20_%20Standard%20%26%20Poor%27s%20Ratings%20Definitions%20_%20Americas.pdf?dl=0\">hodnocení</a>, .pdf, en; znamená, že subjekt je velmi pravděpodobně schopný dostát svým závazkům, je však více ohrožen případnými nepříznivými změnami například v ekonomickém prostředí než subjekty s vyšším hodnocením AA či AAA) a A-2 pro krátkodobé závazky (druhé nejvyšší možné hodnocení; definice stejná jako výše). Toto hodnocení platí pro závazky jak v domácí, tak cizí měně. Městu byl navíc udělen pozitivní výhled do budoucna, což znamená, že hodnocení se může ještě zlepšit.</p><p><a href=\"http://tinypic.com?ref=lb5uw\" target=\"_blank\"><img src=\"http://i58.tinypic.com/lb5uw.jpg\" border=\"0\" alt=\"Image and video hosting by TinyPic\"/></a></p><p>V <a href=\"https://www.dropbox.com/s/62yliqj7hbmv90z/S%26P%20_%20Ratings%20On%20Czech%20City%20of%20Olomouc%20Affirmed%20At%20%27A-_A-2%27%3B%20Outlook%20Remains%20Positive%20_%20Americas.pdf?dl=0\">doprovodné zprávě</a> (.pdf, en) z května 2014, kde agentura potvrdila stávající hodnocení, pak S&amp;P konstatuje, že ačkoliv vývoj hospodaření je poněkud horší, než se očekávalo v roce 2013, dá se stále pro roky 2014–2016 počítat se zlepšením. Zpráva hodnotí dluh i likviditu města jako přiměřené, kritizuje však například nedostatky v dlouhodobém plánování, kdy je rozpočet upravován několikrát během fiskálního roku.</p><p>I přes výše zmíněné výtky si město drží tento rating od roku <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/12906\">2012</a>, kdy byl výhled zlepšen z hodnoty \"stabilní\" na \"pozitivní\". V roce <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/1043\">2006</a> bylo hodnocení pro závazky v lokální měně ještě o stupeň lepší než nyní.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11207", "id": 11207}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Paní Kleslovou stála celou řadu funkcí (spolupráce ANO se SZ na pražském magistrátu - pozn. Demagog.cz), protože jsem prostě jako zástupce zelených odmítal, aby do politiky na úrovni hlavního města zasahovaly zákulisní postavy typu paní Kleslová.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na podzim 2015 se stala Radmila Kleslová terčem veřejné kritiky poté, co vyšlo najevo, že inkasuje nemalé částky z několika státních, polostátních a městských firem. V kontextu výroku nás zajímají především firmy s účastí hl. města Prahy. </div><br/><br/><div>Podle informací <a href=\"http://praha.idnes.cz/kleslova-dostava-od-teplarny-tri-ctvte-milionu-rocne-p0y-/praha-zpravy.aspx?c=A150925_141707_praha-zpravy_bur\">Mladé fronty DNES</a> z konce září 2015 inkasovala Kleslová ročně jako členka představenstva Pražské teplárenské částku ve výši zhruba 750 tisíc korun. Dále Kleslová působila v dozorčí radě PRE. Kleslová sama uvedla, že od těchto společností dostává měsíčně 97 tisíc korun. </div><br/><br/><div>Toto kritizovala jednak opozice, tak i předseda <a href=\"http://neovlivni.cz/babis-kleslova-z-firem-proste-odejit-musi/\">ANO Babiš</a>. Problémem pro Kleslovou také bylo publikování záznamu jejího telefonického rozhovoru s Lukášem Wagenknechtem (v té době býv. náměstek ministra financí, člen dozorčí rady ČEZu).</div><br/><br/><div>Trojkoalice, jímž je za Stranu zelených v Praze Stropnický členem, <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;resolutionNumber=&amp;meeting=10&amp;printNumber=&amp;s=1&amp;votingId=38581&amp;start=&amp;size=\">hlasovala</a> 22. října 2015 na zastupitelstvu města pro podporu zařazení bodu <i>Struktura příjmů Radmily Kleslové v městských firmách</i>, který navrhoval zastupitel Zábranský (Piráti).</div><br/><br/><div>Kleslová o den pozdeji těchto funkcích <a href=\"http://domaci.ihned.cz/c1-64776390-kleslova-rezignovala-na-funkce-v-mestskych-firmach-odejde-z-predstavenstva-prazske-teplarenske-i-dozorci-rady-pre\">skončila</a>, jak uvádí ČTK. V prohlášení uvedla:</div><br/><br/><div><i>\"Nechci, aby mé členství ve statutárních orgánech těchto společností sloužilo k dehonestační kampani, která je účelově vedena výhradně proti mé osobě, i když ve statutárních orgánech těchto společností zasedají i další zástupci koalice</i></div><div><i><br/></i></div><div><i>(...)</i></div><div><i><br/></i></div><div><i>Vzhledem k tomu, že zástupci Trojkoalice souhlasili se zařazením bodu projednávání mé účasti ve statutárních orgánech společností s majetkovou účastí města na program dnešního zasedání ZHMP, vyzývám je, aby rezignovali na svoje funkce stejně jako já, a prokázali tak v praxi svůj postoj k účasti politiků ve statutárních orgánech firem.\"</i></div><br/><br/>Po následné <a href=\"http://zpravy.aktualne.cz/domaci/kleslova-odstoupi-z-vedeni-prazskeho-ano-nechci-celit-dehone/r~078444847cb111e58f1e002590604f2e/\">odchodu</a> Radmily Kleslové z funkce předsedkyně pražského hnutí ANO napsal Matěj Stropnický na svůj <a href=\"https://www.facebook.com/matej.stropnicky/posts/10153634974888815\">facebook</a> post, ve kterém se hlásí k podílu na tomto odstoupení.<br/><br/><div><br/><div><img src=\"/data/images/stropnapng.png\"/></div><br/><br/><div>Radmila Kleslová neměla oficiálně žádnou funkci ve vedení pražského magistrátu, podle <a href=\"http://echo24.cz/a/iBCaQ/stropnicky-s-krnacovou-jsme-spojenci-problem-prahy-je-kleslova\">Stropnického</a> však přes své zástupce ovládala část zastupitelského klubu. Je tedy nesporné, že v průběhu podzimu 2015 Klesová odstoupila jednak z pozice předsedkyně pražského ANO a dále také rezignovala na členství v řadě (nejen městských) firem. </div><br/><br/><div>Pokud jde o podíl Matěje Stropnického na této věci, nejsme schopni jeho přímé zapojení a vliv prokázat. K pádu Kleslové kromě tlaku partnerů ANO v Praze (viz hlasování výše) přispěla zejména medializace jejích finačních výnosů z veřejných peněz, nahrávka s Wagenknechtem, tlak šéfa hnutí a jistě i vnitrostranické poměry v ANO v hlavním městě. Jelikož nejsme schopni korektně určit, nakolik Stropnický a Trojkoalice přispěli k pádu Kleslové, hodnotíme výrok jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12807", "id": 12807}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: \"Kolik celkem tedy investovali sociální demokraté za ty 4 roky?\"\nJiří Pospíšil:\"Z peněz, které jsou přímo z kraje, je to 1,1 miliardy, my jsme investovali 1,6 miliardy. Mluvíme o přímých penězích z rozpočtu kraje.\"\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tyto údaje 1,1 a 1,6 miliardy investovaných peněz se nám nepodařilo dohledat z veřejných zdrojů, zvhledem k tomu, že rozpočty Plzeňského kraje byly v různých letech počítány různými způsoby, tudíž jsme se nedostali k přesným datům, který by nám podala informaci o částce, který byla skutečně investovaná z peněz kraje.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6607", "id": 6607}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to otázka soudu dnes a pak po rozhodnutí do toho může vstoupit ministr spravedlnosti (do případu vydání člověka, který je podezřelý z hackerství, pozn. Demagog.cz). Naše legislativa a zákony to mají takto nastaveno, ve Spojených státech potom ten, kdo do toho vstupuje, je ministr zahraničí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Takzvaný proces extradice se v České republice obecně od r. 2013 řídí <a href=\"https://www.zakonyprolidi.cz/cs/2013-104\">zákonem</a> o mezinárodní justiční spolupráci. Obecně proto, že jednotlivé procesy vydání se mohou lišit podle toho, jaké smlouvy mezi sebou státy uzavřely, viz <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p3-2\">§ 3</a>. V případě USA však uzavřené smlouvy nemají na roli obou ministrů vliv, viz <a href=\"http://www.mcnabbassociates.com/Czech%20Republic%20International%20Extradition%20Treaty%20with%20the%20United%20States.pdf\">původní</a> smlouva z roku 1925 s prvním dodatkem z r. 1935 (eng) a druhý <a href=\"https://www.state.gov/documents/organization/182842.pdf\">dodatek</a> z r. 2006 (eng, cz).<br/><div><br/><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a> zákona o mez. justiční spolupráci o vydání rozhoduje krajský soud, do tří měsíců od vydání rozhodnutí pak může <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">ministr spravedlnosti</a> podat návrh na přezkum Nejvyššímu soudu, pokud toto rozhodnutí zpochybňuje.</div><br/><div><br/><div>V USA postupuje <a href=\"https://www.justice.gov/usam/usam-9-15000-international-extradition-and-related-matters#9-15.700\">proces</a> (kap. 9–15.700 - Foreign extraditional requests) tak, že v předsoudní i závěrečné fázi asistuje případu zejména <a href=\"https://www.justice.gov/criminal-oia\">Office of International Affairs</a> (OIA), úřad spadající pod ministerstvo spravedlnosti. Důležité slovo má ovšem také <a href=\"https://www.state.gov/r/pa/prs/ps/2014/01/221128.htm\">ministerstvo zahraničí</a>, ministr zahraničí totiž může kladné extradiční rozhodnutí zvrátit .</div><br/><br/><div>Zaorálkovo vyjádření je tedy v obou částech korektní.<br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14207", "id": 14207}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když vezmu národní zdroje, neberu peníze z Evropské unie, a když vezmu národní zdroje, tak za léta 2010 až 2014 bylo a bude do protipovodňových opatření proinvestováno mnohem více, než proinvestovaly vlády v letech 98 až 2006.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme jako neověřitelný z důvodu problematického určení celkových investic do protipovodňových opatření v jednotlivých letech na základě zákonů o státním rozpočtu a informací z Ministerstva zemědělství. Níže v tomto komentáři jsou uvedeny alespoň veškeré dohledané informace.<div> <br/><div>V zákonech o rozpočtu ČR v letech 1998-2006 můžeme nalézt následující finanční prostředky vyhrazené explicitně pro protipovodňová opatření ve výši:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok </td><td>Finanční prostředky vyhrazené explicitně pro protipovodňová opatření</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/1997-348\">1998</a></td><td>23 mil. Kč (+ 200 000 000 Kč investiční program Protipovodňová opatření)</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/1999-22\">1999</a></td><td>30 mil. Kč (+ 230 650 000 Kč)</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2000-58\">2000</a></td><td>50 mil. Kč (+ 201 332 000 Kč)</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2000-491\">2001</a></td><td>28,2 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a></td><td>990 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a></td><td>890 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a></td><td>721,37 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2004-675\">2005</a> </td><td>250 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2005-543\">2006</a></td><td>5 mld. Kč (zde jsou finanční prostředky ovšem spojeny s prostředky na odstraňování povodňových škod. V podrobnější <a href=\"https://www.dropbox.com/s/mb6hl6exe6v4fqt/Statni-zaverecny-ucet_2006_C-Zprava-o-vysledcich-hospodareni-statniho-rozpoctu.pdf\">zprávě</a> (.pdf, str. 161) jsou jednotlivé údaje rozepsány podrobněji v tabulce, po vypuštění nesouvisejících výdajů a výdajů na odstranění škod po povodních dostaneme sumu 145,8 mil. Kč)</td></tr></tbody></table><br/></div><div>Dále rozmezí let 2010-2013:</div></div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok </td><td>Finanční prostředky vyhrazené explicitně pro protipovodňová opatření</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a></td><td>940 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a></td><td>530 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a></td><td>1 390 mil. Kč</td></tr><tr><td><a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">2013</a></td><td>uvádí pouze prostředky na odstraňování důsledků povodní a následnou obnovu - 139 mil. Kč</td></tr></tbody></table></div><div> </div><div><div>Dále je možné dohledat v souvislosti s ochranou před povodněmi od r. 2002 program s názvem Prevence před povodněmi. Jeho průběh je rozdělen celkem do tří etap (viz např. <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\">prezentace</a> (.pdf) Naděždy Kozlové, vedoucí oddělení protipovodňových opatření, nebo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=106292\">informace</a> (.pdf) o přípravě III.etapy realizace protipovodňových opatření).<br/> </div><div>První etapa probíhala mezi lety 2002-2007 s celkovými náklady 4,043 mld. Kč. Druhé etapě, probíhající v současnosti (roky 2007-2013), je přidělen celkový objem financí ve výši 11,55 mld. Kč. 380 z 397 projektů je v současnosti (<a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2013_x11-miliard-korun-bylo-investovano-do.html\">tisková zpráva</a> z 22. března 2013) již dokončená nebo rozestavěná. Pro třetí etapu v období 2014-2020 je podle koncepčních návrhů odhadovaná výše 10-12 mld. Kč, což <a href=\"http://www.financninoviny.cz/zpravy/mze-na-protipovodnova-opatreni-od-roku-2014-pujde-1-7-mld-rocne/810585\">představuje</a> 1,7 mld. Kč ročně.</div></div><div> </div><div>Výrok hodnotíme jako neověřitelný vzhledem k tomu, že kromě jasně stanovených investic dohledatelných přímo ve státním rozpočtu, existují nebo existovaly i další programy, kde není zcela jasné, jaký poměr financí šel z národního rozpočtu a jakým dílem to byly \"peníze z Evropské unie\". Vzhledem k tomu, že Miroslav Kalousek hovoří o investicích BEZ \"Evropských peněz\", hodnotíme výrok jako neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8607", "id": 8607}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud vím, tak těmi náborovými testy projde každý sedmý (k pražské městské policii – pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Weby <a href=\"http://www.google.com/url?q=http%3A%2F%2Fecho24.cz%2Fa%2FwZJJt%2Fpsychotesty-kosi-adepty-na-strazniky-z-peti-set-proslo-jen-27&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG9X8QwtQgPBRY2bSHdVBkEzPuJlA\">Echo24.cz</a> a <a href=\"http://praha.idnes.cz/nabor-strazniku-v-praze-0w0-/praha-zpravy.aspx?c=A140428_2060463_praha-zpravy_kol\">Idnes.cz</a> informovaly v dubnu a květnu tohoto roku, že výběrovými testy k pražské městské policii prošlo pouze 27 osob z 470 uchazečů pozvaných k výběrovému řízení, což je značně méně než každý sedmý. <div><br/><div>Většina dotyčných vypadla na psychotestech. Web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fregiony.impuls.cz%2Fpraha%2Fprazsti-straznici-hledaji-sto-novych-kolegu-20131211-ngfx.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHwqH_xcsy94sdAg0hKWMLUyGMOvA\">regiony.impuls.cz</a> v článku z prosince 2013 uvádí úspěšnost kandidátů okolo 8–9 %. Podle <a href=\"http://praha.idnes.cz/benefity-pro-prazske-strazniky-dn3-/praha-zpravy.aspx?c=A140802_2087524_praha-zpravy_kol\">Idnes</a> letos uspělo pouhých 49 uchazečů z 2 100 zájemců.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11407", "id": 11407}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Daniel TAKÁČ:\nUdo na webu: \"Ministr financí Babiš navrhuje obnovení nemocničních poplatků, co vy na to?\"\n<br/><br/>\nMiroslav KALOUSEK:\nTak, my jsme nikdy nenavrhovali jejich zrušení“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve skutečnosti se strana TOP 09 <a href=\"http://zpravy.ihned.cz/c1-59566850-ministr-heger-zrusi-poplatky-v-nemocnici-za-dite\">postavila</a> za zrušení nemocničních poplatků pro děti a i v některých dalších vybraných případech. Doslova pak říká: \"<i>Chtěli bychom, aby se poplatky snížily nebo zrušily ve sféře hospitalizační péče, aby se tak přinesla sociální úleva nejchudším rodinám.\" </i><div><i><br/></i></div><div>Jakkoliv je tedy <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/heger-s-uplnym-zrusenim-poplatku-ve-zdravotnictvi-nesouhlasim-15598.html\">strana</a> v zásadě pro nemocniční a jiné poplatky ve zdravotnictví, tvrzení Miroslava Kalouska musíme hodnotit jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10907", "id": 10907}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „30 % produkce škodovek dneska míří do Číny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dle výroční <a href=\"http://www.skoda-auto.com/SiteCollectionDocuments/company/investors/annual-reports/cs/skoda-annual-report-2015.pdf\">zprávy</a> (.pdf, str. 22) z roku 2015 bylo z celkových 1 055 501 vozů vyrobených po celém světě 281 707 dodáno do Číny. To odpovídá 26,6 %.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13907", "id": 13907}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Čína se právě v tomto roce respektive promiňte v minulém roce, stala největší světovou ekonomikou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Velikost ekonomiky se v současnosti měří nejčastěji hodnotou <a href=\"https://www.czso.cz/csu/czso/hruby_domaci_produkt_-hdp-\">Hrubého domácího produktu</a> (HDP), případně HDP přepočteným na <a href=\"https://www.czso.cz/csu/czso/evropsky_srovnavaci_program\">paritu kupní síly</a> (PPP). Dle světové banky (data 2016) pak největší ekonomikou je <a href=\"http://databank.worldbank.org/data/download/GDP.pdf\">dle HDP</a> stále USA, ale <a href=\"http://databank.worldbank.org/data/download/GDP_PPP.pdf\">podle PPP</a> je jí Čína. <br/><br/><div>Podobné údaje přináší i mezinárodní měnový fond (MMF), který uvádí na prvním místě v podílu světového PPP (<a href=\"http://www.imf.org/external/datamapper/PPPSH@WEO/EU/CHN/USA\">data 2017</a>) Čínu, následovanou EU a USA, ale v případě HDP je to <a href=\"http://www.imf.org/external/datamapper/PPPPC@WEO/EU/CHN/USA\">na prvním místě stále USA</a>. Toto prvenství si dle údajů MMF Čína udržuje již od roku 2015, kdy předběhla USA v hodnotách PPP. </div><br/><br/><div>Světové ekonomické forum přiznává první místo i nadále USA, ale to pracuje čistě jen s údaji o HDP, kde si USA udržuje náskok právě před Čínou. Pozici Číny jako vedoucí světové ekonomiky uznávají například i významná ekonomická media jako je <a href=\"https://www.bloomberg.com/view/articles/2017-10-18/who-has-the-world-s-no-1-economy-not-the-u-s\">například Bloomberg</a>, i ten ale pracuje s paritou kupní síly. V článku zároveň vysvětluje problematiku porovnávání velikosti ekonomiky jen na základě HDP. <br/><div><br/>Výrok tedy musíme hodnotit jako nepravdivý, jednak dle jednoho z měřítek (HDP) je největší ekonomikou stále USA, a i v případě ukazatele PPP je výrok nepravdivý, protože se Čína dostala na první místo již v roce 2015, a ne loni v roce 2017.<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16207", "id": 16207}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce paní poslankyně Kohoutová z ODS byla tou, která předkládala ten pozměňovací návrh, kterým se to (s-karty, pozn.) upřesňovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Legislativní úpravu s-karet řeší novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">zákona</a> o pomoc v hmotné nouzi. <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5937\">Lenka Kohoutová</a>(ODS) podala pouze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95515\">písemný pozměňovací návrh</a> (.doc) k novele zákona o sociálně-právní ochraně dětí. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=569&amp;CT1=0\">Předložila</a> také <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82173\">návrh</a> (.pdf - včetně důvodové zprávy - str. 2) zákona o poskytování dávek osobám se zdravotním postižením, která se však týká příspěvku na pořízení motorového vozidla - ne s-karet.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7207", "id": 7207}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V mé době vláda podala dva tisíce 500 trestných oznámení na lidi podezřelé z tunelování“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok nelze ověřit, neboť neexistuje zdroj, který by popisoval oznamovatele trestných činů, nelze tedy přesně uvést, kolik trestních oznámení podala vláda Miloše Zemana v letech 1998 - 2002.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7407", "id": 7407}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se opakovaně vyjádřila, že nesouhlasím s tím zvýšením to DPH ani o to 1%.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kandidátka KDU-ČSL svůj nesouhlas se zvýšením DPH v kontextu vládního balíčku účinného od 1. 3. 2012 vyjádřila např. pro <a href=\"http://www.ceskenoviny.cz/domov/volby/index_view.php?id=877295\">ČTK</a>, <a href=\"http://zpravy.idnes.cz/specialni-priloha.aspx?y=domaci/10-1-otazka-pro-deset-prezidentskych-kandidatu.htm\">iDnes</a> nebo <a href=\"http://www.ceskatelevize.cz:8008/ct24/exkluzivne-na-ct24/206338-roithova-vlada-s-podporou-komunistu-abdikovala-bych/\">ČT24</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7707", "id": 7707}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ano. Mýlí se pan prezident. A já mu to rád osobně vysvětlím, protože naopak Česká republika v minulém roce byla na jedním z prvních míst v Evropě, že jsme čerpali, ano?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z dat <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bilance-roku-2015-cr-je-mezi-nejlepsimi-zememi-eu-v-cerpani-eurofondu--rustu-hdp-i-zamestnanosti--138379/\">Evropské komise</a> vyplývá, že Česká republika je na druhém místě v čerpání EU fondů za 2014-2015. První místo v čerpání EU fondů náleží Slovensku. </div><div><br/></div><div><img src=\"http://www.vlada.cz/assets/media-centrum/aktualne/eu-fondy_368.jpg\"/></div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12507", "id": 12507}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Například v Rakousku, když se tehdá hlasovalo v referendu, jestli se jaderná elektrárna Zwentendorf otevře nebo ne. Bylo to zamítnuto (...) Poněvadž chtěli tehdejšímu kancléři krajskému a mocnému předsedu odborů ukázat, kdo jsou páni země. Oni byli ti příliš sebejistí a tak to zamítli. Pak se to stalo takový rakouský dogma.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o historickém vývoji jaderné elektrárny Zwentendorf, včetně referenda, o kterém se zmiňuje Karel Schwarzenberg, lze nalézt na oficiálních <a href=\"http://www.nuclear-power-plant.net/index.php?lang=en&amp;item=history\">stránkách</a> (a.j.) elektrárny. Dle těchto informací se referendum uskutečnilo 5. listopadu 1978. 50,47% voličů tehdy volilo proti spuštění jaderné elektrárny. Článek také pojednává o tom, že referendum tehdy povolil kancléř Bruno Kreisky, který se, dle tohoto zdroje, spoléhal na podporu průmyslu a odborů a nepředpokládal, že by se rakouští občané mohli vyslovit proti jaderné elektrárně. V prosinci roku 1978 v návaznosti na výsledek tohoto referenda uzákonila Rakouská národní sněmovna zákaz používání jaderné energie v Rakousku (tzv. Atomsperrgesetz).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7907", "id": 7907}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom bych chtěla říci, že vlastně to rozhodnutí Ústavního soudu (o zrušení veřejné služby pro nezaměstnané, pozn.) nabývá účinnosti až dnem jeho vyhlášení ve sbírce zákonů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zde je možné citovat zmíněný <a href=\"http://nalus.usoud.cz/Search/Word.aspx?id=76928\">nález</a> Ústavního soudu zabývající se zrušením veřejné služby pro nezaměstnané:<br/><br/><i>\"<b>I. Ustanovení § 30 odst. 2 písm. d) zákona č. 435/2004 Sb., o \nzaměstnanosti, ve znění zákona č. 367/2011 Sb., se ruší dnem vyhlášení \nnálezu ve Sbírce zákonů.\"</b></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7307", "id": 7307}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V každém stupni se vám zase může kdokoliv odvolat, zůstává 44 a 46 dotčených orgánů. Neodstraňuje (novela stavebního zákona, pozn. Demagog.cz) zásahy a blokace jednotlivých sdružení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, a to i přesto, že některé z částí jsou popisovány korektně. Jednu z částí tvořících podstatu výroku nejsme schopni ověřit, a proto je tímto hodnocením označen i výrok jako celek.<br/><br/>Alexandra Udženija porovnává rozdíly aktuálního <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">stavebního zákona</a> a navrhované <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">novely</a> (.pdf).<br/><br/>Co se týče možnosti odvolání, novela v tomto směru nic nemění. O odvolání hovoří pouze v souvislosti s nemožností jej u některých úkonů podat či u zapovídání odkladného účinku odvolání. Stejně tak není v novele <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">správního řádu</a> (.pdf, str. 226), jímž by se odvolání řídilo, měněno nic s tímto souvisejícího.<br/><br/>Za jakých podmínek se mohou spolky účastnit stavebních a souvisejících řízení shrnuje přehledně článek na webu <a href=\"http://frankbold.org/poradna/kategorie/obcanska-sdruzeni-zalozeni-fungovani-cinnost/rada/ucast-v-rizenich-podle-zvlastnic\">Frank Bold</a>.\n Obecně platí, že je potřeba splnit určité podmínky – cíl spolku ve \nstanovách (ochrana přírody a krajiny, atd.) a přisouzení postavení \núčastníka řízení. Ani v tomto směru se v předkládané novele nic \nzásadního oproti současnému znění nemění.<br/><br/>Počet dotčených orgánů ve stavebním řízení zpracovává <a href=\"http://www.mmr.cz/getmedia/464d4320-648a-42a4-b97a-d3482dda1333/050309_DOSSY_MMR_OSR_12_08_upr\">dokument</a> (.pdf) ministerstva pro místní rozvoj. Jednotlivé dotčené orgány se však v dokumentu prolínají a není tedy možno zjistit, zda Alexandra Udženija počítá všechny zde (v jakýchkoli obměnách) uvedené či nikoli. Stejně tak je mimo naše kapacitní možnosti překontrolovat, zda jsou tyto orgány v celé novele stejné jako v aktuálním znění. <br/><br/>Ke zdroji aktuálního a budoucího počtu dotčených orgánů jsme požádali o vyjádření jak Alexandru Udženiju, tak ministerstvo pro místní rozvoj. Do současnosti nám však nebylo odpovězeno. Z těchto důvodů je výrok hodnocen jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14607", "id": 14607}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem poměrně jednoznačně, snad dokonce jednomyslně se na tom včera (řečeno v neděli 23.6.2013, pozn.) usnesl náš ústřední výbor, který schválil stanovisko, že sociální demokracie se na ustavení žádné vlády bez nových voleb nebude podílet..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na\nzákladě vyjádření dalších členů vedení ČSSD hodnotíme\nvýrok jako pravdivý. 22.6.2013 proběhly dvě tiskové konference\nČSSD, kdy na obou Bohuslav Sobotka, předseda strany, odkazoval k\njednání ústředního výkonného výboru ČSSD (ÚVV). První se\nuskutečnila přímo po jednání <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/tiskove-konference/b-sobotka-po-uvv-cssd-nejlepsim-resenim-jsou-nove-volby-odmitame-pokracovani-necasovy-vlady-bez-necase/\">ÚVV</a> (viz v čase 0:50) a\ndruhá po jednání zástupců ČSSD s <a href=\"http://www.ceskatelevize.cz/ct24/zive-vysilani/videozaznam-480064-brifink-cssd-po-jednani-v-lanech/\">prezidentem</a> republiky (viz v čase 2:40).\nV obou případech ČSSD zmiňuje jako jedinou možnost vypsání\npředčasných voleb. \n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8707", "id": 8707}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je sice hezké, že Babiš vylučuje spolupráci s KSČM, ale v Ústeckém kraji s touto stranou vládne. A týká se to i některých radnic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V Ústeckém kraji <a href=\"http://www.kr-ustecky.cz/seznam-radnich/os-7795/p1=204833\">vládne koalice</a> KSČM, sociálních demokratů a koalice SPD-SPO (Okamurovci a Zemanovci). <a href=\"http://www.lidovky.cz/kscm-cssd-a-spd-spo-podepsaly-v-usteckem-kraji-koalicni-smlouvu-ps3-/zpravy-domov.aspx?c=A161115_153458_ln_domov_ELE\">Hnutí ANO</a> zde o koalici vyjednávalo, nakonec však skončilo v opozici. V žádném kraji hnutí ANO nevládne s KSČM.</div><br/><br/><div>Po komunálních volbách hnutí ANO vytvořilo na radnicích měst několik koalic s komunisty, z nichž se některé již stihly rozpadnout (např. v Havířově). Aktuálně spolu stále tvoří koalici např. v <a href=\"https://www.chomutov-mesto.cz/cz/rada-statutarniho-mesta\">Chomutově</a> a ve  <a href=\"http://www.znojmocity.cz/clenove-rady/os-1021/p1=60539\">Znojmě</a> (zde vládnou ještě s ČSSD).</div><br/><br/><div>Výrok je hodnocen jako nepravdivý s ohledem na to, že hnutí ANO nevládne s komunisty v žádném kraji. </div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14807", "id": 14807}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je mezi námi 350 tisíc lidí pečovatelů, který se starají o lidi postižený nějakou pohromou, většinou zdravotní. Jsou čtyři stupně a v tom čtvrtém, tam jsou už ty třeba kvadruplegici, lidi, který potřebujou tu péči 24 hodin 7 dní v týdnu. A těch 350 tisíc lidí se stará o tyhle lidi a většinou nebo nezbývá nic jiného než obětovat svoje vlastní kariéry a vlastní sny právě proto, aby dělali tuhle činnost. Kdyby takový člověk takhle postižený byl v ústavu, stálo by nás to 50 tisíc korun měsíčně. Teď dostávají 13 200. Návrh zákona novely byl na 19 tisíc. Já jsem o tom všem věděl, sledoval jsem to, když přišel do Sněmovny ten návrh zákona, tak nepřišla paní ministryně Marksová, ten zákon se neprojednal, byl odsunutý do nedohledna.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Marksová sice nebyla přítomna projednávání na výboru, který návrh zákon řešil (navýšení příspěvku nebylo jediným obsahem předlohy), tato absence ovšem nebyla důvodem, proč vládní předloha nebyla přijata. </div><br/><br/><div>Michal Horáček tuto interpretaci projednávání zákona o sociální podpoře veřejně uvádí opakovaně, např. na svém Facebooku.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-09_v_12_29_31.jpg\"/></div><br/><br/>Celý výrok se týká vládní novely zákona o sociálních službách. Ta v sobě obsahovala řadu bodů. Michal Horáček správně uvádí, že s novelou <a href=\"http://www.psp.cz/doc/00/12/24/00122423.pdf\">zákona</a> by se měl zvýšit příspěvek osobám (do 18 let věku i nad) spadajícím do stupně IV. (úplná závislost) a nepodléhajícím péči dle § vyjmenovaných <a href=\"http://www.psp.cz/doc/00/12/24/00122423.pdf\">zde</a> (.pdf, str. 3) na 19 200 Kč. Stávající <a href=\"https://www.zakonyprolidi.cz/cs/2006-108#cast2-hlava2\">zákon</a> o sociálních službách přisuzuje osobám spadajícím do kategorie úplné závislosti 13 200 korun. <br/><br/>Vládní návrh, o kterém Horáček hovoří, prošel ve Sněmovně prvním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1081\">čtením</a> 17. května 2017, přičemž lhůta určená pro projednání ve výborech byla stanovena na 80 dní. Právě na jedno jednání garančního výboru (pro sociální politiku) Marksová nedorazila. <br/><br/><div>Konkrétně se jednalo o zasedání 11. července 2017. To dokládá <a href=\"http://www.psp.cz/doc/pdf/00/11/91/00119124.pdf\">zápis</a> z jednání zmíněného výboru. Absence Marksové vyvolala hlasování o odložení projednávání a k jednání se výbor vrátil po dvou dnech. 13. července 2017 Marksová nebyla rovněž přítomna, na jednání ji však zastoupila její náměstkyně.</div><br/><br/><div>Výbor hlasoval o tom, že se návrh bude projednávat i přes nepřítomnost ministryně Marksové. <a href=\"http://www.psp.cz/doc/pdf/00/11/91/00119123.pdf\">Záznam z jednání</a> uvádí:</div><br/><br/><div style=\"\">„<i style=\"\">Poslankyně Hnyková navrhla vzhledem k okolnostem i k blížícímu se konci lhůty projednání tohoto zákona procedurální návrh, ve kterém by výbor se rozhodl projednat tisk i bez účasti ministryně práce a sociálních věcí. Hlasování č. 1 bylo prohlášeno za zmatečné. </i><i style=\"\">V hlasování č. 2 se pro pokračování v jednání vyslovilo 15 poslanců, návrh byl přijat.</i><i>“</i></div><div><br/></div><div><br/></div><div>Absence ministryně práce tedy neznamenala, že by se návrh neprojednal. Výbor přijal usnesení, v němž <a href=\"http://www.psp.cz/doc/00/13/21/00132131.pdf\">doporučil poslancům</a>, aby návrh zamítli. Pro tento návrh hlasovalo deset poslanců, tři se zdrželi a tři byli proti. Zmíněná novela se již do konce období nedostala na pořad jednání Sněmovny, takže nebyla ani přijata, ani zamítnuta. Pro její projednání chyběla tedy spíše politická vůle a většina ve Sněmovně. Pokud by většina poslanců měla zájem novelu projednávat, na pořad schůze by daný návrh prosadila.</div><br/><br/><div>Horáček má tedy pravdu v tom, že zákon nebyl projednán. Ovšem není to tak, že by za tuto věc mohla ministryně Marksová tím, že se nedostavila na jedno z projednávání. Důvodem neprojednání tak byla chybějící podpora pro celou novelu, návrh samotný pak vláda podala do Poslanecké sněmovny poměrně krátce před koncem volebního období.</div><div><div><i><br/></i></div><br/><div>Pro úplnost uveďme, že dle údajů <a href=\"http://fdv.cz/poslani\">Fondu dalšího vzdělávání</a> (veřejná instituce –příspěvková organizace MPSV) z roku 2015 činí počet neformálních pečovatelů v České republice přibližně 250 tisíc. Jiný <a href=\"http://www.zdravotnickydenik.cz/2017/01/neformalnich-pecovatelu-jsou-v-cesku-statisice-odlehcovaci-sluzby-jsou-ale-dostupne-jen-zlomku/\">zdroj</a> uvádí odhad mezi 250 až 300 tisíci pečovateli.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15907", "id": 15907}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tady dva roky i více leží návrhy zákonů z opozice...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době v web Poslanecké sněmovny eviduje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fstr%3D2%26O%3D6%26PT%3DK%26N%3D1%26F%3DN%26D%3D1%2C2%2C16%26je%3D1%26RA%3D20&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEWiyoWhtV9pY9TgeAtp8W5I7WV4Q\">198 návrhů zákonů</a>, které jsou v různém stádiu projednávání. <br/><br/>Patrně nejstarší je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D428%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuW36rN1m1GuHHi3NRwvIx2glVuQ\">novela trestního zákoníku</a>, která byla Poslanecké sněmovně předložena dne 12. července 2011. V současné době probíhá obecná rozprava druhého čtení. <br/><br/>Ve sněmovně se nacházejí také návrhy zákonů, které zatím projednával pouze organizační výbor - nejstarším z nich je návrh poslance Victora Paggia - <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1100%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEOg8jdMLjl5CUtjx5O0nksMBAGmg\">Novela zákona o <br/>toleranci poskytování sexuálních služeb</a>, který byl poslancům doručen dne 4. července 2013. V Poslanecké sněmovně se nacházejí také návrhy, které nebyly projednány vůbec - nejstarším z nich je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Ftiskt.sqw%3FO%3D6%26CT%3D1104%26CT1%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGOrfCBCtj4wxybqrbwf6V8s-UpqQ\">Novela zákona o pozemních komunikacích</a>. Tento návrh pochází ze dne 12. července 2013. <br/><br/>Ve sněmovně skutečně můžeme nalézt návrhy zákonů, které zde leží již více než dva roky. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8907", "id": 8907}, {"autor": "Ladislav  Velebný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jednotlivá hospodářství států eurozóny jsou diametrálně rozdílná svou strukturou, směřováním, prostředím, způsobem růstu či poklesu, mají svoje specifické výhody a svoje naprosto odlišné nevýhody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ladislava Velebného hodnotíme jako pravdivý na základě údajů ze stránek Businessinfo.cz, CIA World Factbook, stránek společnosti ČEZ a Světové jaderné asociace.<div><br/><div>Ačkoliv u vyspělých ekonomik eurozóny v případě struktury hospodářství převažuje výrazně sektor služeb nad průmyslovým i zemědělským sektorem, existují i v tomto dělení značné rozdíly. Na příkladu Německa a Francie, jakožto dvou největších ekonomik eurozóny, lze ukázat, že tyto rozdíly mohou být v rozsahu až téměř 10 %.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Německo</td><td>Francie</td></tr><tr><td>Zemědělství</td><td>0,8 %</td><td>1,9 %</td></tr><tr><td>Průmysl</td><td>28,1 %</td><td>18,3 %</td></tr><tr><td>Služby</td><td>71,1 %</td><td>79,8 %</td></tr></tbody></table>Zdroj: CIA World <a href=\"https://www.cia.gov/library/publications/the-world-factbook/wfbExt/region_eur.html\">Factbook</a>, data k r. 2012 (GDP - composition by sector).</div><br/><div>Rovněž souvislost s prostředím a specifickými výhodami je evidentní. Zcela patrné rozdíly jsou například v zemědělství Nizozemí, které <a href=\"http://www.businessinfo.cz/cs/clanky/nizozemsko-ekonomicka-charakteristika-zeme-18964.html#sec5\">patří</a> k nejvyspělejším na světě, a v případě finského zemědělství, které je závislé na finanční podpoře EU (Finsko si kvůli specifickým klimatickým podmínkám <a href=\"http://www.businessinfo.cz/cs/clanky/finsko-ekonomicka-charakteristika-zeme-17995.html\">vyjednalo</a> na své zemědělství výjimku). Z dalších příkladů můžeme uvést odlišný přístup k výrobě elektrické energie a jaderné energetice mezi státy eurozóny (viz <a href=\"http://www.cez.cz/edee/content/img/o-spolecnosti/cisla-statistiky/je-1920x1080.png\">mapa</a> a <a href=\"http://www.world-nuclear.org/info/Facts-and-Figures/World-Nuclear-Power-Reactors-and-Uranium-Requirements/#.UZfBRbUj1Yg\">tabulka</a>).</div><br/><div>Vzhledem k rozsáhlosti zmíněného tématu lze doporučit pro další a podrobnější porovnávání hospodářství jednotlivých států například český server <a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/teritorialni-informace-zeme.html\">Businessinfo.cz</a> nebo stránku CIA World <a href=\"https://www.cia.gov/library/publications/the-world-factbook/wfbExt/region_eur.html\">Factbook</a> v angličtině.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8507", "id": 8507}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „97 % konzultací v rámci TTIPu bylo s velkým byznysem. 97 % konzultací. To znamená, to je podle mě něco, co zcela ukazuje, že sice nevládní sektor v této věci hraje minimálně veřejně velkou roli, ale na Evropské komisi se s ním vůbec, ale vůbec nikdo nebaví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><b>Aktualizováno:</b></p><p>Na základě dat poskytnutých Kateřinou Konečnou měníme hodnocení výroku na zavádějící. </p><p><i>\"Dobrý den, vyjádření v pořadu OVM bylo nepřesné, kvůli zhuštěnému prostoru na odpověď. V přípravné fáze jednání o TTIP bylo uspořádáno na 560 konzultací z nichž 92% byli představitelé korporátního sektoru. 4% byly skupiny hájící veřejný zájem, zbytek jednotlivci, akademické instituce atd.</i></p><p><i>Naopak při veřejné konzultace k ISDS (arbitráže) přišlo téměř 150 000 reakcí z nichž většina 97% byla negativní.</i></p><p><i>V mé odpovědi tedy došlo záměně dvou čísle, která se od sebe však výrazně neliší a ukazují na převahu korporátních zájmů v TTIP. Za nepřesnost se omlouvám,\"</i> napsala nám Kateřina Konečná s odkazem na <a href=\"http://corporateeurope.org/international-trade/2014/07/who-lobbies-most-ttip\">studii</a> organizace Corporate Europe Observatory (CEO). </p><p>Mírnou nepřesnost v uváděných procentech bychom tolerovali, nikoliv ale nesprávnou interpretaci dat zdrojové studie. Ta je z roku 2014 a pokrývá schůzky v období leden 2012 až duben 2013 (viz <a href=\"http://corporateeurope.org/sites/default/files/attachments/methodological-annex.pdf\">metodika</a>) - tedy v poměrně rané fázi vyjednávání. Tuto limitaci připouští i sama CEO, stejně jako další problémy s nekompletností dat (odstavec Limitations of the data):</p><p><i>\"Časové období tato data jasně limituje, stejně jako překrývání jednotlivých kategorií, které používáme, především u různých průmyslových sektorů. Data také nezohledňují fakt, že všechna lobbistická setkání nejsou stejně významná ve smyslu ovlivňování strategie vyjednávání. Je například pravděpodobné, že 2hodinové setkání za zavřenými dveřmi je efektivnější, než účast na \"Evropském dialogu s občanskou společností\". Data navíc zahrnují pouze lobbying u evropského komisaře pro obchod, který vede vyjednávání na straně EU. Lobbying u jiných resortů, které jsou také zapojeny ve vyjednávání (podnikání a průmysl, zdraví a ochrana spotřebitelů, zemědělství apod.) nejsou zahrnuta,\"</i> dočteme se v poznámkách k <a href=\"http://corporateeurope.org/sites/default/files/attachments/methodological-annex.pdf\">metodice</a> studie.</p><p>Vykládat proto tato data tak, že \"se nikdo nebaví\" s nevládními organizacemi, je hodnoceno jako zavádějící.</p><p><b>Původní odůvodnění:</b></p><p>NEOVĚŘITELNÉ: Podklady k tomuto výroku se nepodařilo dohledat. V rámci stránek Evropské Komise jsme narazili na <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1234\">výslednou zprávu</a> o konzultacích o TTIP, do kterých se mohla mezi březnem a červencem 2014 skrze online formulář zapojit široká veřejnost. O velikosti byznysu, ze kterého respondenti pocházejí, se však informace získat nedají.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13107", "id": 13107}, {"autor": "Markéta Záleská", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kraj v podstatě nemá kompetence. Může svolat v danou chvíli bezpečnostní radu kraje, zřídit bezplatnou linku, v podstatě orgány jako krajské hygienické stanice spadají vlastně pod stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kompetence kraje v otázce řešení krizových situací jsou uvedeny v <a href=\"http://www.dh.cz/dokumenty/zakony/240-2000.txt\">zákonu č. 240/2000 Sb.</a>, o krizovém řízení a o změně některých zákonů (krizový zákon). Tento zákon sice v Hlavě II - Orgány krizového řízení - Díl 1 Vláda §4 stanovuje, že:<br/><br/><i>\"(1) Vláda při zajišťování připravenosti České republiky na krizové situace <br/><br/>a) ukládá úkoly ostatním orgánům krizového řízení, řídí a kontroluje jejich činnost<br/><br/>b) určuje ministerstvo nebo jiný ústřední správní úřad pro koordinaci přípravy na řešení konkrétní krizové situace v případě, kdy příslušnost ke koordinující funkci nevyplývá z působností stanovených ve zvláštním právním předpisu, 7)\"</i><br/><br/>Vláda ČR je tím, kdo nese hlavní zodpovědnost za rozhodování v krizovém řízení, ovšem i kraje mají vymezeny své povinnosti v Dílu 4 Orgány kraje §14:<br/><br/><i>\"(1) Orgány kraje zajišťují připravenost kraje na řešení krizových situací.\"</i><br/><br/>Povinností kraje je tedy realizovat opatření, jež jsou mu uložena exekutivou. Dále se v tomto paragrafu také uvádí, že krajský úřad zabezpečuje zpracování krizového plánu kraje, který je schvalován hejtmanem.<br/><br/>Kraje mají tedy širší kompetence, než je ve výroku naznačováno, jelikož na nich spočívá realizace opatření stanovených nadřízenými státními orgány.<br/><br/>Svolání <a href=\"http://www.mvcr.cz/clanek/bezpecnostni-rada-kraje.aspx\">bezpečnostní rady kraje</a> je v kompetenci kraje, neboť se jedná o koordinační orgán pro přípravu na krizové situace, jehož předsedou je hejtman kraje.<br/><br/>Stejně tak může kraj zřídit bezplatnou linku, což můžeme doložit například na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">reakci Jihomoravského kraje</a> na rizika požití nebezpečného alkoholu. V případě Olomouckého kraje však tato možnost nebyla využita, byla zvolena cesta vydání <a href=\"http://www.kr-olomoucky.cz/letaky-budou-varovat-obcany-kraje-pred-metanolem-aktuality-1264.html\">informačních letáků s odkazem na linku 155.</a><br/><br/><a href=\"http://www.khsolc.cz/onas.aspx\">Krajská hygienická stanice Olomouckého kraje</a> byla zřízena k 1. lednu 2003 v souladu s ustanovením § 82 odst. 1 zák.č.258/2000 Sb., o ochraně veřejného zdraví a o změně některých souvisejících zákonů, a je organizační složkou Ministerstva zdravotnictví ČR. Tato instituce tedy opravdu spadá pod státní nikoli krajskou správu.<br/><br/>Na základě výše uvedeného hodnotíme výrok jako zavádějící, jelikož kraj je v řešení krizové situace sice podřízen nařízení exekutivy či jí stanoveným orgánem, ale právě na něm spočívá realizace opatření, která mají dopomoci k vyřešení krizové situace.<br/><a href=\"http://www.kr-olomoucky.cz/letaky-budou-varovat-obcany-kraje-pred-metanolem-aktuality-1264.html\"/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6807", "id": 6807}, {"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Je to do značné míry potíž (otázka koruny, pozn. Demagog.cz) i pro stát, který přijímá řadu plateb z Evropské unie v eurech, a jakmile se nám mění kurz během několika let v řádu několika procent, tak je to problém i pro státní rozpočet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">EU je hlavním obchodním partnerem ČR a objem vzájemného obchodu za první pololetí roku 2017 <a href=\"https://www.mpo.cz/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/zahranicni-obchod-1-7-2017--231855/\">dosáhl</a> téměř 3 280 mld. Kč, což odpovídá třem čtvrtinám celkového zahraničního obchodu EU. Do ČR také z evropského rozpočtu proudí peněžní prostředky například prostřednictvím strukturálních fondů. V roce 2016 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-ziskala-v-roce-2016-o-79-mld-vice-27395\">činila</a> čistá pozice ČR (rozdíl mezi příjmy a povinnými odvody do evropského rozpočtu) 79,6 mld. Kč. ČR je tedy s EU značně ekonomicky propojena a změny měnového kurzu samozřejmě vliv na obchod i státní rozpočet mají. <br/><br/><div>Nedávným příkladem jsou <a href=\"https://www.finance.cz/489618-intervence-cnb/\">intervence</a> ČNB vedoucí k oslabení koruny, které probíhaly od konce roku 2013 do dubna letošního roku. Podle Asociace exportérů <a href=\"http://www.asociaceexporteru.cz/intervence-prinesly-exporterum-primo-687-miliard-korun/\">přinesly</a> českým vývozcům 687 mld. Kč přímo a 590 mld. Kč nepřímo. Slabší koruna totiž pomáhá českým exportérům, na druhé straně ale zdražuje dovoz do ČR. Kurzové riziko tak komplikuje nejen uzavírání obchodních dohod, ale i plánování státního rozpočtu. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15507", "id": 15507}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Oni zkrátka TOP 09 nehájili pozice, když se začala tady, začala vést válka o Ústav pro studium totalitních režimů. My jsme jako ODS byla jediná strana, která bojovala proti tomu, aby tento ústav de facto byl fakticky oslaben a zrušen. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Poté co <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67844\">Senát</a>\nv březnu 2013 zvolil za člena Rady ÚSTR historika a prorektora\nMetropolitní univerzity v Praze, Jana Bureše, namísto jediného sněmovního\nkandidáta Jiřího Lišku, rozběhl se tzv. <i>\"boj\no ÚSTR“</i>.</p><p class=\"MsoNormal\">Rozhodnutí Senátu ostře <a href=\"http://denikreferendum.cz/clanek/15217-necas-napadl-senat-kvuli-hlasovani-o-rade-ustr\">napadl</a>\ntehdejší premiér a předseda občanských demokratů Petr Nečas. Hovoří o „<i>další nehorázné demonstraci síly\nsenátorského klubu ČSSD pod taktovkou Jiřího Dienstbiera</i>“. Dle Nečase přestává být Senát pojistkou\ndemokracie a stává se prostředkem nadbíhání sociálních demokratů komunistům. „<i>Mám\ndůvodnou obavu, že dalším krokem má být úplná paralyzace Ústavu pro studium\ntotalitních režimů ještě před volbami jako splnění podmínky povolební\nspolupráce s KSČM</i>,\" vysvětlil předseda ODS. </p>\n\n<p class=\"MsoNormal\">Z důvodu odvolání Daniela\nHermana z funkce ředitele ÚSTR na začátku dubna, <a href=\"http://www.lidovky.cz/na-protest-proti-odvolani-sefa-ustr-rezignovalo-nekolik-clenu-rady-1ps-/zpravy-domov.aspx?c=A130411_155635_ln_domov_sk\">rezignovalo</a>\nna protest několik členů Rady.  </p>\n\n<p class=\"MsoNormal\">Výkonná rada ODS na\nkonci dubna <a href=\"http://www.parlamentnilisty.cz/arena/monitor/ODS-uhodila-na-TOP-kvuli-totalitnimu-ustavu-Tak-na-ci-strane-vlastne-jste-270236\">prohlásila</a>,\nže chce, aby se TOP 09 vyjádřila k situaci na ÚSTR zvláště poté, co byl jmenován\nZdeněk Hazdra prvním náměstkem nové ředitelky Pavly Foglové. (Hazdra oznámil,\nže své členství v TOP 09 na podzim roku 2012 pozastavil).</p>\n\n<p class=\"MsoNormal\">Místopředsedkyně TOP 09\nHelena Langšádlová <a href=\"http://www.parlamentnilisty.cz/arena/monitor/ODS-chce-vyjadreni-TOP-09-k-situaci-na-USTR-270241\">reagovala</a>\nna usnesení širšího vedení ODS: „<i>Jakékoli další politické diskuse tuto\ninstituci poškozují</i>“.</p><p class=\"MsoNormal\">Výrok Jiřího Pospíšila hodnotíme jako neověřitelný, a to z důvodu, že na základě dostupných zpráv\no zmíněném tématu se nám nepodařilo nalézt relevantní informace, které by přímo potvrzovaly či\nvyvracely výrok o ODS jako jediné straně, který bojovala proti oslabení a zrušení Ústavu pro studium totalitních režimů. Jiří Pospíšil se navíc ve svém výroku dopouští spíše své vlastní expresivní interpretace, kdy je problém přesně postihnout stav hájení pozic ve válce o ÚSTR, resp. boj proti oslabení a zrušení instituce, které ostatní subjekty (alespoň verbálně) odmítaly. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9107", "id": 9107}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku) No, a díky Teng Siao-pchingovi, který byl  v tom koncentráku také,  a dalším stovkám vedoucích představitelů Čínské lidové republiky je dnes tato země druhou největší ekonomikou na světě a podle odhadů expertů bude do roku 2020 první. Ale pozor, jde o ukazatel hrubého domácího produktu. Když si to přepočtete na jednoho obyvatele, tak je Čína 91. na světě, to znamená nic moc. Na druhé straně se tam vytváří střední třída, která dnes zahrnuje zhruba 200 milionů obyvatel, a jsou to lidé, kteří jsou schopni třeba cestovat, a v tomto smyslu jsou potenciálním zákazníkem pro Českou republiku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý ve více bodech. Za prvé, není pravdou, že by Teng Siao-pching byl vězněm v koncentračním táboře. Dále pak Zeman uvádí nesprávné údaje v predikci růstu Číny, jejího světového pořadí ve velikosti HDP na hlavu i ve velikosti čínské střední třídy.</div><br/><br/>Teng Siao-pching, faktický vůdce Číny od konce 70. až do počátku 90. let 20. století, <a href=\"http://zpravy.idnes.cz/ze-zbidacene-zeme-velmoci-aneb-cinsky-zazrak-teng-siao-pchinga-p6a-/zahranicni.aspx?c=A110610_204248_zahranicni_stf\">byl v roce 1966</a> během kulturní revoluce označen Rudými gardami za kapitalistického vyvržence. Musel odejít do továrny na \ntraktory do odlehlé provincie a jeho syna zfanatizovaní gardisté \nvyhodili z okna.V koncentračním táboře však uvězněn nebyl (<a href=\"http://www.biography.com/people/deng-xiaoping-9271644\">biography.com</a>, <a href=\"http://www.britannica.com/EBchecked/topic/157645/Deng-Xiaoping\">britannica.com</a>, <a href=\"http://edition.cnn.com/SPECIALS/1999/china.50/inside.china/profiles/deng.xiaoping/\">cnn.com</a>).<br/><br/>Vliv Teng Siao-pchinga na transformaci Číny do dnešního stavu zmiňují všechny výše zmíněné zdroje a v této části výroku nelze než s Milošem Zemanem souhlasit. Více viz citát z <a href=\"http://zpravy.idnes.cz/ze-zbidacene-zeme-velmoci-aneb-cinsky-zazrak-teng-siao-pchinga-p6a-/zahranicni.aspx?c=A110610_204248_zahranicni_stf\">článku</a>, jenž vznikl ve spolupráci iDnes.cz s Českou televizí: \"<i>Po mocenských šarvátkách uvnitř strany přišla Tengova \nchvíle až po smrti Velkého kormidelníka (...). Teng přišel s lékem na zhuntovanou ekonomiku. Chtěl uvolnit \nsystém centrálního plánování a připravit situaci pro nástup volného \ntrhu. (...)</i> <i>Jeho zásluha nespočívala v tom, že by byl architektem celé \nzměny, ale věcem nechával volný průběh a rolníky nabádal, ať se také \npustí do soukromého podnikání</i>\".<br/><br/>Pokud jde o umístění Číny na druhém místě podle hrubého domácího produktu, je nutné říci, že dle expertů (<a href=\"http://www.ceskatelevize.cz/ct24/svet/295088-cina-od-usa-prebira-zezlo-nejvetsi-svetove-ekonomiky/\">ČT24</a>, <a href=\"http://nazory.euro.e15.cz/komentare/ilona-svihlikova-cina-jako-nejvetsi-ekonomika-sveta-1147766\">e15</a>, <a href=\"http://byznys.ihned.cz/c1-63221970-usa-cina-nejvetsi-ekonomika-sveta-po-150-letech\">iHned</a>, anglicky např. <a href=\"http://www.economist.com/news/finance-and-economics/21623758-chinas-back\">The Economist</a>) se již tento rok (2014) stala Čína největší ekonomikou světa a předstihla tak USA. Údaje vycházejí z dat <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?pr.x=84&amp;pr.y=9&amp;sy=2012&amp;ey=2019&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C624%2C692%2C522%2C694%2C622%2C142%2C156%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=PPPGDP&amp;grp=0&amp;a\">MMF</a>, jedná se o přepočet na paritu kupní síly obyvatelstva (PPP).<br/><br/><div>I v případě, že bychom odhlédli od přepočtu na kupní sílu obyvatelstva a dívali se na HDP jako na prostý souhrn národního bohatství, prezidentova predikce není správná. Jak ukazuje tabulka níže, Čína nepředstihne USA dle odhadů ani v roce 2019:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>HDP 2014</td><td>HDP 2019</td></tr><tr><td>Čína</td><td>10,355.350</td><td>15,518.856</td></tr><tr><td>USA</td><td>17,416.253</td><td>22,147.837</td></tr></tbody></table><i>V miliardách amerických</i><i> dolarů, odhad <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?pr.x=50&amp;pr.y=15&amp;sy=2012&amp;ey=2019&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=924%2C111&amp;s=NGDPD&amp;grp=0&amp;a=\">MMF</a>.</i></div><br/><br/><div>V žebříčku zemí dle HDP na hlavu je Čína dle <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?sy=2013&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C624%2C692%2C522%2C694%2C622%2C142%2C156%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDPDPC&amp;grp=0&amp;a=&amp;pr.x=29&amp;pr.y=8\">MMF</a> na 82. místě, dle <a href=\"http://databank.worldbank.org/data/home.aspx\">WB</a> na 84. a dle <a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">OSN</a> na 89. místě. Zpracovaná data lze nalézt <a href=\"http://en.wikipedia.org/wiki/List_of_countries_by_GDP_%28nominal%29_per_capita#List_of_countries_and_dependencies\">zde</a>.</div><br/><div><br/>Otázka velikosti střední třídy v Číně je rozporuplná, odhady ovšem hovoří o výrazně vyšším čísle, než je 200 milionů obyvatel. <a href=\"http://money.cnn.com/2012/04/25/news/economy/china-middle-class/\">CNN</a> např. uváděla 300 mil. lidí (pro rok 2012), <a href=\"http://www.chinabusinessreview.com/understanding-chinas-middle-class/\">China Business Review</a> uvádí pro rok 2017 odhad 340 mil. obyvatel (v roce 2005 to mělo být 89 mil.) a <a href=\"http://www.forbes.com/sites/jeremyhill/2014/09/16/ahead-of-alibaba-the-chinese-economy/\">Forbes</a> uvádí číslo mezi 300 až 500 mil. obyvatel. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11707", "id": 11707}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kauza MUS je přímo propojena na privatizaci Škody Plzeň. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok na základě informací serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-61001650-svycari-navedli-ceske-urady-na-dalsi-stopy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFtZKJOBs5D46qL29kWMfYqgSKSmQ\">IHNed.cz</a> z 14. 10. 2013 označujeme jako pravdivý. Původně se zprávou o souvislosti obou případů přišel již v květnu tohoto roku deník <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fekonomika%2F228865-insider-svycari-resi-krome-mus-i-ovladnuti-plzenske-skody-holding%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEA8vXUWpKwAGLYO7ahOwiEvxfpgw\">Insider</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9407", "id": 9407}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zákon 96  (myšleno novela zákona č. 96/2004 o podmínkách získávání a uznávání způsobilosti k výkonu nelékařských zdravotnických povolání, pozn. Demagog.cz) o postgraduálním vzdělávání sester je v legislativní radě vlády, zjednodušuje vzdělávání většiny sester na tzv. model 4+1 – stačilo by čtyřleté SŠ vzdělání sester plus jeden rok nástavby, tak aby, ta sestra mohla fungovat jako normální sestra u lůžka. Podobný systém mají i v Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou, že <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNA72CH2IF&amp;tab=detail\">novelizace</a> <a href=\"http://www.zakonyprolidi.cz/cs/2004-96\">zákona</a> o podmínkách získávání a uznávání způsobilosti k výkonu nelékařských zdravotnických povolání k dnešnímu dni nedorazil do Poslanecké sněmovny a je stále evidován na vládě, nemůžeme však s určitostí říct, že se nachází přímo v Legislativní radě vlády.</p><p>Pokud se však podíváme na <a href=\"https://apps.odok.cz/attachment/-/down/KORNA92CE64U\">platné znění</a> s vyznačením navrhovaných změn (.docx), seznáme, že opravdu kalkuluje s modelem čtyřletého středoškolského vzdělání s roční nástavbou. Klíčovým ustanovením je § 5 odst. 1 písm. c, který zakotvuje právě nástavbu jako podmínku pro získání způsobilosti všeobecné sestry, a to pro absolventy středních škol z oboru porodní asistentky (§ 6 odst. 1 písm. c), zdravotnického záchranáře (§ 18 odst. 1 písm. c) nebo praktické sestry (§ 21b odst. 1 písm. a, b). Rovněž je vyškrtnut § 5 odst. 2, který doposud stanovoval všeobecné sestře povinnost odsloužit 3 roky pod odborným dohledem.</p><p>Co se týče srovnání s Německem, tento návrh je skutečně krokem k přiblížení se německé úpravě. Tam je v současné době systém vzdělávání sester oproti Česku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597955-zdravotnich-sester-zacina-byt-kriticky-nedostatek-system-vzdelavani-se-asi-zjednodusi\">jednodušší</a>, jak ostatně <a href=\"http://www.tribune.cz/clanek/17430\">potvrzuje</a> i mluvčí německé asociace zdravotních sester Johanna Knüppelová. S tím se ztotožňuje i <a href=\"http://ec.europa.eu/internal_market/qualifications/docs/nurses/2000-study/nurses_germany_en.pdf\">zpráva</a> (eng.) Evropské komise (ač z roku 2000), která detailně popisuje podmínky výkonu povolání zdravotních sester v Německu. Na stranách 5-7 popisuje nutnost absolvování středoškolského vzdělání v této oblasti a následný \"trénink\" nebo také školení, které se ovšem zdaleka nerovná náročnosti vysoké školy. V podobném smyslu se <a href=\"http://www.zdravotnickydenik.cz/2015/06/zpatky-na-stredni-ministerstvo-chce-zdravotni-sestry-s-maturitou/\">vyjádřil</a> i místopředseda výboru pro zdravotnictví PSP David <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6209\">Kasal</a>. </p><p>Z těchto důvodů je vyjádření Svatopluka Němečka pravdivé ve všech svých částech. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13007", "id": 13007}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Ten německej toustovací bílej chleba je, když odečtete rozdíly ve výši DPH, přesto o 12 % levnější než v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako jako zavádějící, jelikož může existovat jedna konkrétní značka, u které tento výrok platí, obecná pravda to však není.</div><br/>Toastový chléb bílý Penam (500g) <a href=\"http://www.kupi.cz/sleva/toustovy-chleb-penam\">stojí v ČR</a> běžně 19,20 Kč včetně DPH. Bez DPH, které od <a href=\"http://www.jakpodnikat.cz/dph-sazby.php\">1. ledna 2013 činí 15%</a>, je cena výrobku 16,69 Kč.<br/><div>V Německu pak lze toastový bílý chléb (500g) pořídit v <a href=\"http://www.supermarktcheck.de/lebensmittel/index?q=toastbrot&amp;topic=all\">cenovém rozmezí</a> od 0,49 do 1,65 € včetně DPH podle výrobce produktu. Bez DPH, které <a href=\"http://www.exportdosrn.cz/article/dph-v-n%C4%9Bmecku\">v Německu činí 7%</a>, se ceny pohybují v rozmezí od 0,46 do 1,54 €. V přepočtu podle <a href=\"http://www.csob.cz/cz/Stranky/default.aspx\">kurzu</a> ze dne 12. 2. 2013 (25,563) jsou německé ceny následující:</div><br/><div>s DPH: 12,53 - 42,18 Kč</div><div>bez DPH: 11,76 - 39,11 Kč</div><br/><div>Porovnáme-li tedy tyto ceny produktů, dojdeme k závěru, že ve srovnání s nejnižší německou cenou je německý výrobek o 29,5% levnější. Ovšem ve srovnání s cenou nejvyšší je německý výrobek naopak o  134,3% dražší. V tomto rozmezí tedy může existovat toastový chléb levnější o 12%, rozhodně to však není pravda o všech, a to ani přibližně.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8207", "id": 8207}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „V současné chvíli je v Kárném senátu NSS vyrovnaný počet aktivních soudců a tří nesoudců, což je třeba advokát, akademik z oblasti práva, to nejsou žádní lidé vylosovaní na ulici...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-162e5800-07b5-c196-3868-da8c45ec4fc6\" dir=\"ltr\" style=\"\"/><p id=\"docs-internal-guid-162e5800-07b5-c196-3868-da8c45ec4fc6\" dir=\"ltr\" style=\"display: inline !important;\">Od roku 2008 se novelou zákona o řízení ve věcech soudců, státních zástupců a soudních exekutorů Nejvyšší správní soud <a href=\"http://www.nssoud.cz/Karne-senaty/art/587?menu=292\" style=\"\">stal </a>kárným soudem ve věcech soudců a státních zástupců. Po změně exekučního pořádku v roce 2009 se stal kárným soudem i ve věcech exekutorů. V řízeních ve věcech </p><p id=\"docs-internal-guid-162e5800-07b5-c196-3868-da8c45ec4fc6\" dir=\"ltr\" style=\"display: inline !important;\">exekutorů rozhodovaly stejné senáty, které rozhodovaly ve věcech soudců. Ještě v tom samém roce byly Nejvyšším správním soudem vytvořeny kárné senáty rozhodující ve věcech exekutorů.</p><div style=\"\"><br/></div><div style=\"\"><br/><p dir=\"ltr\" style=\"\">Kárný soud jedná v senátech ve věcech soudců podle zákona č. 7/2002 Sb. <a href=\"https://www.zakonyprolidi.cz/cs/2002-7?text=%C2%A74a#f2273838\">§ 4 odst. 1</a>: <i>„Jde-li o řízení ve věcech soudců, kárný soud jedná a rozhoduje v senátech složených z předsedy senátu, jeho zástupce, soudce a 3 přísedících. Předseda senátu je soudcem Nejvyššího správního soudu, jeho zástupce je soudcem Nejvyššího soudu a další člen senátu z řad soudců je soudcem vrchního, krajského nebo okresního soudu. Jde-li o řízení ve věcech soudců rozhodujících ve správním soudnictví, je předsedou senátu soudce Nejvyššího soudu a jeho zástupcem soudce Nejvyššího správního soudu. Mezi přísedícími musí být vždy nejméně jeden státní zástupce, jeden advokát a jedna osoba vykonávající jiné právnické povolání, je-li zapsána v seznamu přísedících pro řízení ve věcech soudců.“</i></p><p dir=\"ltr\" style=\"\">Řízení kárného soudu ve věcech státních zástupců je upravené ve stejném zákoně v <a href=\"https://www.zakonyprolidi.cz/cs/2002-7?text=%C2%A74a#f2273851\">§ 4 písm. a odst. 1</a>:  <i>„Jde-li o řízení ve věcech státních zástupců, kárný soud jedná a rozhoduje v senátech složených z předsedy senátu, jeho zástupce a 4 přísedících. Předseda senátu je soudcem Nejvyššího správního soudu a jeho zástupce je soudcem Nejvyššího soudu. Dva z přísedících jsou státní zástupci, dva jsou osoby navržené podle odstavce 4 věty třetí. Mezi přísedícími, kteří nejsou státními zástupci, musí být vždy nejméně jeden advokát a jedna osoba vykonávající jiné právnické povolání, je-li zapsána v seznamu přísedících pro řízení ve věcech soudců.“</i></p><p dir=\"ltr\" style=\"\">Stejně tak i řízení kárného soudu ve věcech exekutorů je upravené tímto zákonem v <a href=\"http://https://www.zakonyprolidi.cz/cs/2002-7?text=%C2%A74a#f2273859\">§ 4 písm. b odst. 1</a>:  <i>„Jde-li o řízení ve věcech soudních exekutorů, kárný soud jedná a rozhoduje v senátech složených z předsedy senátu, jeho zástupce a 4 přísedících. Předseda senátu je soudcem Nejvyššího správního soudu a jeho zástupce je soudcem Nejvyššího soudu. Dva z přísedících jsou soudní exekutoři, dva jsou osoby navržené podle odstavce 4 věty třetí a čtvrté. Mezi přísedícími, kteří nejsou soudními exekutory, musí být vždy nejméně jeden advokát a jedna osoba navržená Veřejným ochráncem práv.“</i></p><p dir=\"ltr\">Ivan Bartoš má pravdu v tom, že členové kárných senátů na Nejvyšším správním soudu nejsou vybíraní náhodně z ulice. Ve složení senátu ze soudců a nesoudců se shoduje jen s kárným soudem ve věcech soudců. Při senátech kárných soudů státních zástupců a exekutorů je počet soudců nižší.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15607", "id": 15607}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy nám tvrdili, že ten radar má být proti Íránu. Mezitím se Obamova administrativa dohodla s Íránem a byla schválena dohoda na omezení íránského jaderného programu. S Íránem dneska všichni liberalizují vztahy a zrušily se sankce vůči Íránu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že byla schválena dohoda o omezení íránského jaderného programu, která vedla ke zrušení sankcí s ním spojených. Tímto aktem ale nedošlo ke zrušení veškerých sankcí vůči Íránu, ani automatické liberalizaci vztahů se všemi státy.<br/><div><div><br/><div>Dle tehdejší administrativy prezidenta Bushe byl Írán spolu se Severní Koreou a Irákem významnou hrozbou pro USA a spojence v NATO. Dle Bushovy administrativy patřil Írán do tzv. <a href=\"https://www.ssa.gov/history/gwbushstmts2.html#1\">osy zla</a>, vzhledem ke svým snahám o vývoj jaderných zbraní a jejich nosičů. Ještě v roce <a href=\"http://www.reuters.com/article/us-bush-shield-idUSWAT00833920071023\">2007</a> prezident Bush věřil, že Írán bude schopen do roku 2015 vyvinout mezikontinentální střelu schopnou zasáhnout celou Evropu a východní pobřeží USA, což se neprokázalo. </div><div>Projekt globální raketové obrany byl nahrazen v roce 2009 projektem regionální raketové obrany, který dle slov tehdejšího ministra obrany Gatese měl využívat současné možnosti obrany a být mnohem pružnější a efektivnější, pokud jde o <a href=\"https://www.fas.org/sgp/crs/weapons/RL34051.pdf\">hrozbu ze strany Íránu</a> (.pdf, s. 2). Navíc tato změna byla kladně kvitována Ruskou federací a byla jedním z důvodu takzvaného <b><a href=\"https://www.whitehouse.gov/the-press-office/us-russia-relations-reset-fact-sheet\">restartu</a></b> ruskoamerických vztahů mezi roky 2009-2012.<br/><br/></div><div>V této době ale nelze mluvit o dohodě mezi USA a Íránem. Americký tlak se stupňoval až červnu 2010 vyvrcholil přijetím <a href=\"https://www.iaea.org/sites/default/files/unsc_res1929-2010.pdf\">rezoluce Rady bezpečnosti</a> OSN číslo 1929, která na Írán uvalila další sankce v oblastech obraného průmyslu, pohybu osob a zboží, omezení bankovních služeb a pohybu kapitálu.</div><br/></div><div>Zlepšování vztahů s Íránem nastalo až po íránských prezidentských volbách v roce 2013. Na popud USA začala oficiální jednání s Íránem o omezení jeho jaderného programu ve formátu P5+1, tedy pěti stálých členů RB a Německa. Výsledkem byl podpis Společného komplexního akčního <a href=\"http://www.state.gov/documents/organization/245317.pdf\">plánu</a> v roce 2015, kterým se Írán zavazoval k užití jaderné energie striktně k civilním účelům a RB (<a href=\"http://www.un.org/en/sc/2231/\">rezoluce 2231</a>) následně ruší předchozí sankce vůči Íránu tykajících se jaderných zbraní. </div><br/><div>I přes významné omezení sankcí vůči Íránu nelze tvrdit, že byly zrušeny veškeré sankce jako celek. I nadále je Írán cílem sankcí tykajících se zneužití vyspělých vojenských technologií, íránské podpory terorismu či porušování lidských práv. Sankce jsou uplatňovány jak <a href=\"https://www.fas.org/sgp/crs/mideast/RS20871.pdf\">ze strany USA</a> (.pdf, s. 2), tak například <a href=\"http://eeas.europa.eu/archives/docs/cfsp/sanctions/docs/measures_en.pdf\">i EU</a> (.pdf, s. 30). Z toho vyplývá i určitá opatrnost ohledně jednostranné liberalizaci vztahů s Íránem. Přijmutí Akčního plánu bylo přijato jako vstřícný krok Íránu směrem ven z mezinárodní izolace, ale nelze tvrdit, že by automaticky znamenalo zlepšení vztahů se všemi státy, nebo alespoň se <a href=\"https://www.foreignaffairs.com/articles/iran/2016-05-30/keeping-iran-and-saudi-arabia-war\">sousedy</a>.<br/></div></div><br/><div>Výrok hodnotíme jako zavádějící. Dohodou o íránském jaderném programu nedošlo k zrušení všech sankcí vůči Íránu. Stále zůstávají v platnosti sankce spojené například s íránským raketovým programem. Kromě toho rovněž liberalizace vztahů není tak jednoznačná, jak ji premiér předestírá.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14007", "id": 14007}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byl tady ten problém, o kterém jste hovořil, návrh opozičních senátorů. Nechali jsme to de facto v Senátu projednat, těsnou většinou to prošlo. Drtivá většina senátorů se tou neúčastí od toho distancovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněné jednání <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Senátu</a> proběhlo 3. března tohoto roku. Jednalo se o jednání s oficiálním názvem <i>Rozhodování a návrh usnesení k jednání a výrokům prezidenta republiky</i>. Jednání se zúčastnilo 35 senátorů, z nichž 18 se vyjádřilo k přijetí návrhu, 7 senátorů návrh odmítlo a 10 senátorů se zdrželo hlasování. Výsledky hlasování jsou zaznamenány na webových stránkách <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Senátu</a> a je možné vidět hlasování v rámci jednotlivých parlamentních stran. Na jednání se nezúčastnilo 46 senátorů.<br/><br/>O výsledcích jednání informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1713829-senat-pokaral-zemana-ma-byt-zdrzenlivy-v-tom-co-rika\">ČT24</a> a na jejích webových stránkách je shrnuto usnesení Senátu. Senát vyzval prezidenta, aby svými výroky a činy nerozděloval společnost. Prezident na vyjádření Senátu reagoval a podle zdroje <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ve-svych-vyrocich-zdrzenlivejsi-nebudu-odmitl-vyzvu-senatu-zeman--1590900\">Českého rozhlasu</a> odmítl být ve svých výrocích zdrženlivější, jak mu to Senát doporučil. Důvodem pro jednání Senátu byly hlavně slovní výpady prezidenta vůči premiérovi nebo jednání prezidenta při oslavách 17. listopadu na pražském Albertově, jak také informoval <a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/v-senatu-se-bude-debatovat-o-spornych-vyrocich-prezidenta-zemana--1589770\">Český rozhlas</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12907", "id": 12907}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Miroslav Kalousek mezitím kudy chodí trousí, že nám to (pozn. zastavení proplácení dotačních plateb) EU dělá schválně, protože nemá cash flow a tudíž se jí hodí brzdit nám platby.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/212411000370515/video/\">záznamu</a> pořadu Události komentáře ze dne 15. května 2012 a ústní <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036098.htm\">interpelace</a> ministra financí 15. března 2012 hodnotíme tento výrok jako nepravdivý.<div><br/><div>Lubomír Zaorálek tímto výrokem reaguje na Kalouskovu odpověď moderátorce v pořadu Události komentáře v souvislosti s hodnocením kauzy Davida Ratha. Miroslav Kalousek hodnotí kauzu Rath jako závažný problém pro Českou republiku i s ohledem na dotační programy EU. Evropská komise by podle něj mohla na základě korupčního skandálu Davida Ratha pozastavit platby do Česka, protože se jí vzhledem k nedostatku financí \"hodí\" další důvody k pozastavení proplácení evropských peněz.</div><br/><div>Totéž prohlásil ještě v ústní interpelaci v PS PČR 15. března 2012, na což pak mimo jiné <a href=\"http://www.tyden.cz/rubriky/domaci/eurokomisar-vzkazal-kalouskovi-neutikejte-pred-problemy_229000.html\">reagoval</a> i eurokomisař Johannes Hahn.</div><br/><div>Další mediální výstupy k tomuto tématu se nám však již nepodařilo dohledat.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6107", "id": 6107}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My sami dokonce jsme vytvořili knihu oborových příležitostí, kde jsme zmapovali, mapujeme vlastně ty šance v jednotlivých zemích světa podle oboru, a každý, kdo má zájem, na internetu nebo ty knihy můžou od nás dostat, vlastně se od nás doví takovou orientaci toho, kde mohou ty svoje výrobky upotřebit, takže my nečekáme, kdo přijde, ale snažíme se sami v tom světě to mapovat ty příležitosti a dávat dohromady naše podnikatele s těmi příležitostmi.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\"><i>Mapa globálních oborových příležitostí </i>je nástrojem české\nekonomické diplomacie a její první knižní vydání <a href=\"http://www.mzv.cz/file/1535280/MOP_2015.pdf\">vzniklo</a> v roce 2015. V úvodu této publikace je seznam prioritních zemí\n<a href=\"https://www.mpo.cz/assets/dokumenty/45705/51548/587267/priloha001.pdf\">daných</a> Exportní strategií 2012 – 2020 označen za překonaný, protože určuje\npouze exportní destinaci. </p><p class=\"MsoNormal\" style=\"\">Českým exportérům má <i>Mapa</i> nově pomáhat s hledáním\nperspektivních oborů, v nichž má ČR konkurenční výhodu. Ve stejném roce\nvyšlo také tzv. <a href=\"http://www.mzv.cz/file/1743639/Sektorova_MOP_2015.pdf\">sektorové</a> vydání, které bylo na rozdíl od prvního teritoriálně\nčleněného vydání děleno oborově. Následovalo vydání z roku 2016, jež navíc <a href=\"http://www.mzv.cz/file/1995522/Mapa_globalnich_oborovych_prilezitosti_2016_20107.pdf\">informuje</a> i\no příležitostech rozvojové spolupráce v jednotlivých zemích. Nejaktuálnější <a href=\"http://www.mzv.cz/file/2486805/Mapa_globalnich__oborovych_prilezitosti_2017.pdf\">verze</a> je z června 2017. </p><p class=\"MsoNormal\" style=\"\"><i>Mapu globálních oborových příležitostí</i> připravuje MZV ve\nspolupráci s MPO a CzechTrade. Využívá přitom informace získané\nekonomickými diplomaty v zahraničí a zapojen je i soukromý sektor.\nPublikace jsou k dispozici v knižní i elektronické podobě a na\nportálu <a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/mapa-oborovych-prilezitosti.html\">BusinessInfo.cz</a> se nachází jejich interaktivní verze. </p><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15307", "id": 15307}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o jednání v Praze (s Angelou Merkel - pozn. Demagog.cz), tak jsem zopakoval, že Česká republika s návrhem kvót nesouhlasí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve čtvrtek 25. srpna navštívila Českou republiku kancléřka Spolkové republiky Německo Angela Merkel. Jedním z témat, které s premiérem Sobotkou probírali, byla migrace a povinné kvóty. <br/><br/>Po jednání Sobotka na tiskové konferenci uvedl: „<i>Česká republika nemůže souhlasit s jakýmkoliv systémem, který by byl založen na povinných kvótach, na povinném přerozdělování uprchlíků.</i><i>“ </i>(TK po jednání - video v čase <a href=\"https://youtu.be/pmfZU8OMdro\">4:40</a>)<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13407", "id": 13407}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já se samozřejmě bránit budu, protože já si myslím, že se nám povedly docela radikální změny. (...) Stejně tak to, že si dneska může člověk přečíst a v té vypjaté chvíli, kdy mu přijde exekutor domů, tak mu může ukázat, co všechno mu ten exekutor nesmí zabavit, je důležité. To, že exekutor musí postupovat v nějakém pořadí od těch nejméně invazivních po ty jaksi nejnepříjemnější typy exekuce, je důležité.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předně vymezme, že ve výroku ověřujeme jednak zásluhu ANO na těchto změnách, dále jestli změny odpovídají situaci Pelikánem popsané. Nehodnotíme důležitost těchto změn, neboť jde o subjektivní záležitost. Podle těchto kritérií hodnotíme výrok jako zavádějící, protože Robert Pelikán pravdivě popisuje změny, ke kterým v exekučním řádu došlo, přeceňuje však roli hnutí ANO v zavádění těchto změn.</div><div><br/><br/></div>Exekuční řád v otázce věcí, jež nelze exekutorem zabavit, <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p52-1\">odkazuje</a> na Občanský soudní řád, jež se záležitosti věnuje v <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p322-2\">§ 322, odstavci 2</a>. Jedná se především o věci nutné k uspokojování hmotných potřeb, k plnění pracovních úkolů a také o věci, jejichž prodej by byl v rozporu s morálními pravidly.<div><br/><div><br/><div>Konkrétně se jedná zejména o běžné oděvní součásti, snubní prsten a předměty obdobného charakteru, nutné zdravotnické potřeby a peněžní hotovost do částky dvojnásobku životního minima, což nyní představuje 6 280,- Kč. Pokud je dlužník podnikatelem, podle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p322-3\">odstavce 3</a> není exekutor oprávněn zabavovat věci, jež dotyčný potřebuje k výkonu svého podnikání. </div></div><br/><br/><div>Zároveň podle § 68 exekučního řádu, <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-1\">odstavce 1</a>, může dlužník podat návrh na vyškrtnutí věci ze soupisu, a následně podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-4\">odstavce 4</a> i žalobu k exekučnímu soudu v případě, že exekutor jeho žádosti nevyhověl. O tom ho musí exekutor poučit, což platí i pro další situace, popsané v odstavcích <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-5\">5</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-6\">6</a>. V prvním jde o povinné upozornění třetí osoby,v jejímž vlastnictví je část majetku v exekuci, o možnosti vyškrtnutí ze soupisu. Ve druhém pak jde o obdobnou situaci, kdy právo na zažádání o vyškrtnutí ze soupisu přechází na osobu nárokující si vlastnictví dané věci. </div><br/><br/><div>Samotná možnost vyškrtnutí věcí ze soupisu byla umožněna <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=804&amp;ct1=0\">vládní</a> novelou <a href=\"http://www.zakonyprolidi.cz/cs/2009-286#cl1-54\">č. 286/2009 Sb.</a>, paragrafy 5-7 se pak do zákona dostaly novelou <a href=\"http://www.zakonyprolidi.cz/cs/2012-396#cl3-91\">č. 396/2012 Sb.</a>, díky <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=537&amp;ct1=3\">komplexnímu pozměňovacímu návrhu</a> Ústavně právního výboru. Návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56028\">schválen</a> hlasy tehdejší koalice ODS, TOP-09 a VV. Ustanovení tedy byla zavedena ještě před vstupem hnutí ANO do Parlamentu.</div><br/><br/><div>Co se druhé části výroku týče, postup řešení exekuce exekuční řád specifikuje v § 58 - <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p58-2\">odstavec 2</a> uvádí postup jdoucí od přikázání pohledávky z účtu u peněžního ústavu, přes prodej movitých věcí až po prodej nemovitých věcí, které dlužník používá k bydlení sebe a své roviny. Postupuje se tedy opravdu od méně závažných kroků po ty \"nejnepříjemnější\". Tato změna byla zavedena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=181\">novelou</a> č. 164/2015, tato konkrétní  změna má však původ v ústavně-právním výboru, který ji prosadil komplexním pozměňovacím <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=181&amp;ct1=3\">návrhem</a> ve 2. čtení</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12707", "id": 12707}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ My máme dvakrát takový státní dluh, jako jsme měli před 6 lety.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2006 byl <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vrsd_dluhova_statistika_9927.html\">státní dluh</a> 802,5 mld. Kč. <a href=\"http://www.verejnydluh.cz/\">Aktuálně</a> se státní dluh pohybuje okolo 1 568 mld. Kč.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7107", "id": 7107}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...pod vaším vedením vydal (policejní prezident Martinů - pozn. Demagog.cz) rozkaz, že policajti musí všechny vyšetřované kauzy hlásit na policejní prezidium, to znamená, že když se vyšetřovaly velké věci, tak se to hlásilo nahoru...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zmíněný výnos, podle kterého měli kriminalisté informovat své nadřízené o citlivých případech, skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/190123-prezidium-v-casech-martinu-kontrolovalo-citlive-kauzy/\">platil</a> od roku 2007, tedy v době, kdy byl ministrem <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/mudr--mgr--ivan-langer-37596/\">Ivan Langer</a> a policejním prezidentem <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">Oldřich Martinů</a>.</p><p><a href=\"http://zpravy.ihned.cz/c1-56885620-sef-protikorupcni-policie-za-bemova-vedeni-nekdo-znicil-klicove-materialy-v-kauze-opencard\">Informoval</a> o tom pozdější šéf protikorupční policie Tomáš Martinec, jeho slova <a href=\"http://zpravy.ihned.cz/c1-56917060-priznani-policejniho-exnamestka-citlive-kauzy-se-musely-posilat-sefum\">potvrdil</a> i bývalý náměstek policejního prezidenta Martinů Jiří Houba.</p><p>Tomáš Martinec toto nařízení <a href=\"http://zpravy.idnes.cz/martinec-zrusil-kontroverzni-narizeni-fc7-/krimi.aspx?c=A110329_100252_krimi_wlk\">zrušil</a> bezprostředně po svém nástupu do funkce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9807", "id": 9807}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nTedy Antonín, Antonín, promiňte, Antonín Lébl není oficiálním kandidátem.\n<br/><br/>\nAndrej BABIŠ\nNení. My nemáme žádného kandidáta, já jsem dal na vědomí, že přesto nejede vlak, že pražská organizace tam má pana Hulinského. A pan ministr Chládek mě ujistil, že udělá nějakou komisi, která bude řešit transparentně peníze do českého sportu. A s tím jsem se uspokojil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">24. ledna 2014 Andrej Babiš pro deník Insider <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800222\">uvedl</a>, že Antonín Lébl by mohl být kandidátem hnutí ANO na pozici náměstka pro oblast sportu na Ministerstvu školství (dále \"MŠMT\"). <br/><br/>1. února již však nový ministr školství Marcel Chládek ČTK <a href=\"http://www.denik.cz/z_domova/namestkem-pro-sport-bude-zrejme-hulinsky-rekl-ministr-chladek-20140201.html\">sdělil</a>, že se s Andrejem Babišem dohodl, že hnutí ANO bude moci nominovat svého člena na některý z dalších ministerských postů.Také se při této příležitosti zmínil o záměru zřídit tzv. národní radu pro sport, která by měla být zárukou transparentního čerpání a přerozdělování prostředků pro sport. To, zda dal Andrej Babiš na vědomí, že <i>\"přes to nejde vlak, že pražská organizace tam má pana Hulinského,\"</i> se nám nepodařilo dohledat. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10107", "id": 10107}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Píše se červen minulého roku, vy mluvíte v Karolinu a říkáte: \"Přijmout 2600 migrantů není pro Českou republiku problém.\" (...) Vy jste podepsal petici, o které tvrdíte, že není výzvou pro přijímání migrantů.(...) Dovolte mi tedy, abych z této petice odcitoval jednu jedinou větu: \"Do Evropy mají přijít lidé tak, aby jim byla zajištěna svoboda a důstojnost.\" Není toto výzva k přijímání migrantů?\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zavádějící je výrok z důvodu chybně prezentovaného obsahu výzvy. Drahošovu větu o přijetí 2600 migrantů navíc Miloš Zeman vytrhl z kontextu tak, že jej líčí jako nestřídmého <i>„vítače”</i> migrantů. Záměna lokality ani nepřesná citace (obsahem i pořadím vět) nehrály v hodnocení roli.<br/><br/><br/>Prakticky totožný výrok, jakým je první věta, Zeman <a href=\"https://demagog.cz/vyrok/16197\">pronesl</a> v rozhovoru pro TV Barrandov. Jiří Drahoš v červnu 2017 v Lucerně (nikoli Karolinu) řekl, že <i>„</i><i style=\"\">přijmout nějakých 2600 z <b style=\"\">bezpečnostního hlediska prověřených</b> uprchlíků nebo migrantů by neměl být žádný problém</i><i>.”</i> Ilustrovat takto jeho <i>„vítačství”</i> je tedy samo o sobě přinejmenším zavádějící. <div><br/></div><div><br/>Co se týče petice, Drahoš podepsal <a href=\"http://www.vyzvavedcu.cz/\">Výzvu vědců proti strachu a lhostejnosti</a>. Již dříve se <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">vymezil</a> proti tomu, že by mělo jít o výzvu pro přijímání imigrantů, v tom má prezident pravdu. Ačkoli nejde o první větu, ve druhém odstavci výzva obsahuje toto: <i>„Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení.”</i> Odstavec pokračuje následovně: <i>„Ti skutečně <b>potřební </b>musí být přijímáni a integrováni na základě individuálního a spravedlivého <b>výběrového procesu</b>, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.” </i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i>Již v preambuli jsou vymezeny cíle výzvy - nezlehčovat skutečná migrační rizika, neagitovat za konkrétní kroky vůči uprchlíkům, ale vymezit se proti iracionálnímu rozdmýchávání xenofobie a etnické a náboženské nesnášenlivosti. Zemanovo vyjádření je zavádějící - byť v dílčích částech rámcově pravdivé. Ukazuje pouze částečný a neúplný obraz situace, Drahošovi i výzvě samotné připisuje sdělení, které však on ani výzva nepředávali.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16307", "id": 16307}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsem první ministr financí, který zavedl zdanění hazardu v roce 2011.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V roce 2011 byla schválena <a href=\"http://www.zakonyprolidi.cz/cs/2011-458#cast4\">novela</a> zákona č. 202/1990 Sb., o loteriích a jiných podobných hrách, účinná od 1. ledna 2012. Zákon skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=473\">předkládal</a> Miroslav Kalousek coby ministr financí v Nečasově vládě. Tato novela zavádí 20% odvody z rozdílu mezi přijatými sázkami a vyplacenými výhrami. Odvod je z 80 % příjmem obcí a z 20 % příjmem státu v případě výherních automatů, u ostatních druhů hazardu dostanou obce 30 %. Před zavedením této úpravy odváděly firmy část zisku na veřejně prospěšné účely.</p><p>Nejedná se však o první zavedení zdanění hazardu. Až do roku 1998 podléhaly příjmy z loterií dani z příjmů právnických osob. Z této povinnosti byly loterijní společnosti osvobozeny novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/1998-333\">333/1998 Sb.</a>, kterou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;T=36\">předložila</a> <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vláda Miloše Zemana</a> s ministrem financí Ivem Svobodou a která v bodě 27 přidává příjmy z loterií a jiných podobných her k příjmům osvobozeným od DPPO.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12107", "id": 12107}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „O této podpoře (systémové podpoře maloobchodů na venkově - pozn. Demagog.cz) se diskutuje už dávno, dřív než přišlo EET. (...) Už v roce 2011 už asociace sdružující podnikatele maloobchodu dělala na toto téma konferenci udržet maloobchody na venkově.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V únoru 2011 proběhla v rámci <a href=\"http://www.retail21.cz/program/minule-rocniky\">Retail Summit 2011</a>, konferenci o rozvoji obchodu, diskuze o inovaci v oblasti maloobchodu. Zde <a href=\"http://www.mpo.cz/dokument83770.html\">vystoupil</a> i tehdejší ministr průmysl a obchodu Martin Kocourek. Je pravdou, že se mimo jiné mluvilo o obslužnosti venkova, nicméně se nám nepodařilo dohledat podrobnější informace a nemůžeme proto ověřit, zda se jednalo i o dotacích pro tyto maloobchody.<br/><div><br/>Podle <a href=\"https://www.pressreader.com/\">Lidových novin</a> se na konferenci diskutovalo o otázce potravinové obslužnosti venkova a o dostupnosti produktů potřebných ke každodennímu životu. Svaz průmyslu a obchodu prosazoval podobu obchodů, které by v sobě měly integrované nejenom potravinové zásobování, ale také by zajišťovaly bankovní či poštovní služby. Jenou z výhod mělo být i zajištění odbytu regionálních potravin prostřednictvím těchto obchodů.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14507", "id": 14507}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Máme zodpovědnou fiskální politiku, která má důvěru všech mezinárodních institucí,)</i> snižujeme deficity veřejných financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle dat <a href=\"http://www.czso.cz/csu/redakce.nsf/i/notifikace_vladniho_deficitu_a_dluhu_20120402\">ČSÚ</a> byl roční deficit pro rok 2010 ve výši 4,83 % HDP. V roce 2011 deficit klesl na 3,09 % HDP. Vládě premiéra Nečase se tedy daří snižovat deficit veřejných financí. Čísla ČSÚ potvrdil i <a href=\"http://www.czso.cz/csu/redakce.nsf/i/eurostat_potvrdil_notifikace_vladniho_deficitu_a_dluhu_za_cr20120423_v\">Eurostat</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6507", "id": 6507}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...odcházení lidí, to, že nám odchází z kraje to největší bohatství a za poslední tři roky to bylo, dámy a pánové, 17 tisíc lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů Českého statistického úřadu publikovaných ve Statistických bulletinech Moravskoslezského kraje je počet vystěhovalých z Moravskoslezského kraje v posledních třech letech následující:<div><br/><div><a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/22003FCF69/$File/80130212q2d02.pdf\">1. - 2. čtvrtletí 2012</a> (.pdf): 3 418 vystěhovalých</div><div><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/B60023F646/$File/80130211q4d02.pdf\">1. - 4. čtvrtletí 2011</a> (.pdf): 6 572 vystěhovalých</div><div><a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/6800312C2D/$File/80130210q4d02.pdf\">1. - 4. čtvrtletí 2010</a> (.pdf): 8 417 vystěhovalých</div><div>Data za 3. - 4. čtvrtletí 2009 nejsou samostatně k dispozici (pouze údaje za celý rok 2009), nicméně za celý <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/F9003F4158/$File/80130209q4d02.pdf\">rok 2009</a> se vystěhovalo 7 708 obyvatel.</div><br/><div> </div><div>Celkový počet vystěhovalých za roky 2010 - 2012 činí 18 407 lidí. Ve vztahu k uváděnému počtu, tedy 17 000 vystěhovalých, se liší reálný počet vystěhovalých o 8,2 %. Reálná odchylka by pak po započítání údajů z druhého pololetí roku 2009 byla vyšší.</div><br/><br/><div>Na základě zjištěných informací tedy hodnotíme výrok jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7007", "id": 7007}, {"autor": "Alena Dernerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Kraj vlastně není zřizovatelem té právnické osoby, kterou je Regionální rada. Regionální rada jako taková vlastně spadá, je to právnická osoba státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Regionální rady jsou zřízeny jako právnické osoby zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-248#f4380742\">248/2000 Sb.</a>, konkrétně se jedná o § 16. Vztah státu a Regionální rady je upraven ve stejném zákoně  § 16, odstavec 5, ve kterém je řečeno, že na tento vztah budou uplatňovány ustanovení obdobně jako v případě přenesené působnosti krajů (zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#hlava3-dil2\">129/2000 Sb.</a>), z čehož můžeme usuzovat, že jsou Regionální rady na stejné úrovni jako kraje v jejich zákonem vymezené působnosti.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8307", "id": 8307}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme per capita jednu z nejmenších armád v Evropě.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika má skutečně jednu z nejmenších armád <i>„na hlavu“</i>, konkrétně třetí nejmenší v Evropě. </div><br/><br/>Mezinárodní institut strategických studií vydává každý rok <a href=\"http://www.iiss.org/en/publications/military%20balance/issues/the-military-balance-2016-d6c9\"><i>The Military Balance</i></a>, publikaci zahrnující mimo jiné počet vojáků připadajících na 1000 obyvatel. Nejnovější vydání, které je aktuálně veřejně <a href=\"http://www.datafile.com/d/T1RZME5UQTFPQT0F9/The%20Military%20Balance%202014.zip\">dostupné</a> (.zip), pochází z roku 2014. <br/><div><br/><div>Podle této publikace má Česká republika 2,5 muže na 1000 obyvatel, což je po Islandu (0,6) a Bosně a Hercegovině (2,3) třetí nejnižší počet. Do tabulky nejsou zahrnuty městské státy Evropy.</div>\n<a href=\"https://gyazo.com/3936c7730991fe1d56c4eed3e681bc94\"><img src=\"https://i.gyazo.com/3936c7730991fe1d56c4eed3e681bc94.png\" alt=\"https://gyazo.com/3936c7730991fe1d56c4eed3e681bc94\" width=\"867\"/></a><div>zdroj: <i>The Military Balance 2014</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Výrok ministra obrany Stropnického (ANO) hodnotíme jako pravdivý, jelikož Česká republika má skutečně jednu z nejmenších armád v přepočtu <i>„na hlavu“</i>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14107", "id": 14107}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Pan poslanec tehdejší Vojíř například navrhoval pozměňovací návrh... navrhoval pozměňovací návrh, který chtěl prodloužit, který měl prodloužit dotace pro instalace nad 20 megawattů. Tehdy takovéto instalace měl pouze rozestavěné ČEZ (Liška mluví o zákonu o obnovitelných zdrojích energie - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý na základě <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/073schuz/s073046.htm\">stenoprotokolu </a>PSP ČR z 25.února 2010, kde je uvedeno, že autorem daného pozměňovacího návrhu novely zákona (pozn. <i>Zákon o podpoře využívání obnovitelných zdrojů</i>) je poslanec ODS Ondřej Plašil, nikoliv jeho stranický kolega Oldřich Vojíř.</div><br/><br/><div>Níže uvádíme konkrétní znění <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=968&amp;ct1=3\">pozměňovacího návrhu</a>:</div><div><div>\"<i>Ustanovení § 6 odst. 4 věty druhé zákona č. 180/2005 Sb., o podpoře výroby elektřiny z obnovitelných zdrojů energie a o změně některých zákonů (zákon o podpoře využívání obnovitelných zdrojů), ve znění účinném ode dne nabytí účinnosti tohoto zákona, se při stanovení výkupních cen neužije pro ty zdroje, které mají instalovaný výkon větší než 20 MW včetně a byly uvedeny do provozu do 30. dubna 2011.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tato novela zákona byla zamítnuta v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51965\">hlasování</a> 17.března 2010.</div><div>Závěrem ještě podotýkáme, že jsme <a href=\"http://demagog.cz/hladat?q=20+mega\">podobný výrok</a> Martina Bursíka ověřovali v rámci <a href=\"http://demagog.cz/diskusie/112/napeti-napravo-i-nalevo-j-pospisil-l-zaoralek\">OVM z 10. února 2013.</a></div><br/><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý, neboť Liška zaměňuje autora daného pozměňovacího návrhu.<br/><div><i><br/></i></div></div></div><div><i><br/></i></div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9207", "id": 9207}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „D3 v jižních Čechách neblokoval ani jeden ekologický spolek. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi aktuální problémy dostavby dálnice D3 od Českých\nBudějovic až k rakouským hranicím patří zastaralý posudek vlivu na životní\nprostředí (tzv. EIA). Hrozí, že se bude muset vypracovat zcela nový posudek podle aktuální novely. Pokud by k tomu došlo,\nprodloužila by se doba výstavby tohoto úseku minimálně o 2 roky.<div><br/></div><div><br/></div><div><a href=\"http://www.ceskenoviny.cz/zpravy/vystavbu-dalnice-d3-muze-zpozdit-novy-posudek-eia/1329216\">Důvodem</a> pro vypracování nového posudku je to, že projekt výstavby dálnice je založen na posudku z roku\n1992. Pokud chce ČR na stavbu dálnice čerpat dotace z EU, musí být\nvytvořen nový, který platí od roku 2015. Podle ministra dopravy Ťoka je\nzprůjezdnění celé dálnice D3 naplánováno do roku 2025.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13707", "id": 13707}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tato koncepce byla v utajení. Ještě před 10 dny říkalo ministerstvo, že není žádné spojení útvarů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O plánu sloučit Útvar pro odhalování organizovaného zločinu s Útvarem odhalování korupce a finanční kriminality napsaly <b>1. 6. 2016</b> <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">Lidové noviny</a>. Ty také citovaly mluvčí ministra vnitra Milana Chovance, která LN sdělila: „<i>Pokud nějaké organizační změny nastávají, vždy je včas zveřejňujeme. V tuto chvíli žádnou takovou zprávu nemáme</i>.\" <br/><br/><div>Dne<b> 6. 6. 2016 </b>pronikl do médií <a href=\"http://www.lidovky.cz/sefzalobce-zeman-napsal-kvuli-moznemu-padu-slachty-ostry-dopis-premieru-sobotkovi-gzu-/zpravy-domov.aspx?c=A160606_185729_ln_domov_sij\">dopis</a> nejvyššího státního zástupce Pavla Zemana, který se k reorganizaci vyjadřuje jako k hotové věci, o které ho informoval policejní prezident Tuhý a jeho náměstek Laube. Ani v této chvíli ještě ministerstvo krok nepotvrdilo.</div><br/><div><br/><div>Dne <b>8. 6. 2016</b> již ministr Chovanec ve svém <a href=\"http://www.mvcr.cz/clanek/vyjadreni-ministra-vnitra.aspx\">vyjádření </a>na stránkách Ministerstva vnitra hovoří o reorganizaci policie jako o profesionálně připraveném kroku v kompetenci policejního prezidia. </div><br/><br/><div>Reakci mezi těmito daty se nepodařilo dohledat v <a href=\"http://www.mvcr.cz/clanek/informacni-servis-tiskove-zpravy-tiskove-zpravy.aspx\">tiskovém servisu</a> ministerstva vnitra, na twitterovém účtu <a href=\"https://twitter.com/vnitro\">ministerstva</a> ani <a href=\"https://twitter.com/Milan_Chovanec\">Milana Chovance</a>, ani v médiích. </div><br/><br/><div>Počítáno od data pronesení výroku (15. 6. 2016), ještě 14 dní předtím popíralo ministerstvo vnitra, že by mělo jakékoliv zprávy o organizačních změnách v policii, zatímco 7 dní před tím již o této reorganizaci ministr Chovanec hovořil jako o připravovaném kroku. Ministerstvo zjevně reorganizaci tajilo až do poslední možné chvíle, 10 dní před vysíláním, tedy 5. 6. 2016 stále ještě žádné oficiální zprávy o spojen útvaru neexistovaly. Andreji Babišovi tedy dáváme zapravdu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13207", "id": 13207}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Dnes můžeme mluvit otevřeně, chci se s vámi podělit podrobnostmi jednání, která probíhala na počátku nového tisíciletí. Tehdejší ukrajinský prezident Kučma mne požádal, abych urychlil proces vymezení rusko-ukrajinské hranice. Tento proces se do té doby téměř nepohnul. Rusko jako by uznalo Krym jako součást Ukrajiny, ale jednání o vytýčení hranice se nevedla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Putin sice korektně uvádí, že po roce 2000 docházelo k jednáním mezi ním a Kučmou o vymezení některých hraničních území, nicméně dopouští se zavádění, neboť relativizuje uznání Krymu ze strany Ruské federace. Rusko uznalo Krym jako integrální součást Ukrajiny ne \"jako by\", jak Putin uvádí, ale fakticky při podpisu Budapešťského memoranda 5. prosince 1994.</div><br/><div>Hranice Ukrajiny byly vymezeny na základě tzv. Budapešťského memoranda. <a href=\"http://www.ceskenoviny.cz/zpravy/profil-bezpecnostni-zaruky-pro-ukrajinu-podepsali-jelcin-clinton-a-major/1050113\">Budapešťské memorandum</a> je mezinárodní smlouva, jež byla podepsána 5. prosince 1994 v Budapešti ruským prezidentem Borisem Jelcinem, americkým prezidentem Billem Clintonem, ministerským předsedou Velké Británie Johnem Majorem a ukrajinským prezidentem Leonidem Kučmou. </div><br/><div>Na základě této smlouvy se Ukrajina zřekla vlastnictví jaderných zbraní, za to byly Ukrajině poskytnuty bezpečnostní záruky. <a href=\"http://www.slate.com/blogs/the_world_/2014/03/19/the_budapest_memorandum_in_1994_russia_agreed_to_respect_ukraine_s_borders.html\">Signatáři</a> se zavázali respektovat ukrajinskou nezávislost a suverenitu v rozmezí tehdy platných státních hranic a zdržet se hrozby silou, nebo použití síly proti územní celistvosti nebo politické nezávislosti Ukrajiny.</div><br/><div>Znění budapešťského memoranda je dostupné <a href=\"http://www.cfr.org/arms-control-disarmament-and-nonproliferation/budapest-memorandums-security-assurances-1994/p32484\">zde</a>.</div><br/>V roce <a href=\"http://www.hurriyetdailynews.com/default.aspx?pageid=438&amp;n=putin-and-kuchma-sign-border-agreement-set-for-talks-with-leaders-of-other-ex-soviet-republics-2003-01-29\">2003</a> byla podepsána smlouva mezi ruským prezidentem Vladimírem Putinem a jeho ukrajinským protějškem Leonidem Kučmou o vymezení hranic mezi oběma zeměmi. <br/><div><div><br/><div>Hranice Ukrajiny byly potvrzeny v roce 1994 Budapešťským memorandem, v roce 2003 došlo k podpisu smlouvy mezi Ruskem a Ukrajinou, jež řešila spory, které se vedly ohledně společné hranice. Výrok hodnotíme jako zavádějící, jelikož skutečně se na přelomu tisíciletí vedla jednání o vymezení hranic mezi Ruskem a Ukrajinou, ale na druhou stranu hranice byly již vytyčeny v souvislosti s Budapešťským memorandem.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10407", "id": 10407}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten malý problém je velmi zajímavá informace o tom, že poprvé po 20 letech nebyla opozice vyzvána k tomu, aby nominovala do těch klíčových společností jednoho svého odborníka, aspoň jednoho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Trend zastoupení opozice v orgánech státních podniků <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-v-dozorci-rade-cez-by-meli-byt-zastupci-kdu-i-opozice/1097378\">potvrzuje</a> i Bohuslav Sobotka a Petr Nečas. <div><br/><div>Pro potvrzení jsme však kontaktovali několik bývalých předsedů vlád, na jejichž vyjádření nyní čekáme. Po jeho obdržení pak hodnocení upravíme.</div><br/><div>Úplný seznam členů orgánů například státního podniku ČEZ můžete najít po jeho vyhledání v online <a href=\"https://or.justice.cz/ias/ui/rejstrik-dotaz?dotaz=%C4%8Dez%2C+a.s.\">obchodním rejstříku</a>. Politické složení jeho orgánů však nic nevypovídá o tom, zda opozice byla či nebyla vyzvána k účasti ve společnostech.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11007", "id": 11007}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan premiér nikdy nepracoval. Maximálně jako koncipient jeho kmotra [sic] pana Pokorného, nikdy neřídil firmu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka vystudoval Právnickou fakultu Masarykovy univerzity v Brně, studium ukončil v roce 1995. Následně v roce 1999 pracoval jako <a href=\"http://www.cak.cz/scripts/detail.php?id=395\">koncipient</a> pro svého spolužáka z gymnázia <a href=\"http://neovlivni.cz/top-10-vlivu-v-zakulisi-cislo-1/\">Radka Pokorného</a> v advokátní kanceláři <a href=\"http://www.p-w.cz/\">Pokorný, Wagner &amp; partneři</a>. </div><br/><br/><div>Sobotka v roce 1990 spoluzakládal klub Mladých sociálních demokratů. Do Sněmovny se poprvé dostal v roce 1996 za ČSSD, kde zastával funkci v nejrůznějších výborech a komisích, případně ministerský úřad. V letech 1998–2010 se angažoval v městském zastupitelstvu Slavkova u Brna. V letech 2001–2002 a 2009–2011 byl předsedou poslaneckého klubu sociálních demokratů a od roku 2011 je předsedou samotné ČSSD. </div><br/><br/><div>Z <a href=\"http://www.bohuslavsobotka.cz/zivotopis\">oficiálního životopisu</a> Sobotky ovšem skutečně nevyplývá, že by po studiu vykonával nějakou činnost kromě politiky. Od roku 1996 pak na plný úvazek působí v politice. Je na místě uvést, že je do pozice poslance demokraticky volen a zastupuje sociálně demokratické voliče v Jihomoravském kraji. </div><br/><br/>Ze strany Babiše jde o klasický útok na Sobotku, který ponecháme jako neověřitelný výrok. Rozhodnutí, zda vykonávání demokraticky získaného poslaneckého mandátu je práce či nikoli, ponechme na čtenářích.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14707", "id": 14707}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nelíbilo se mně, když nadšeně podporoval (Havel, pozn. Demagog.cz) kupónovou privatizaci, proti které jsem vystupoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">Výrok je hodnocen jako neověřitelný, protože z dostupných zdrojů je komplikované popsat, zda Havel projekt <i>„nadšeně podporoval“</i>. Lze dohledat, že Havel kuponovou privatizaci spíše „netlačil“ a pak také to, že ji následně poměrně ostře kritizoval. Jeho postoje z počátku 90. let lze ovšem komplikovaně hodnotit z pohledu „nadšené podpory“.</p><p class=\"MsoNormal\">Hlavními strůjci kuponové privatizace <a href=\"https://ekonomika.idnes.cz/pred-dvaceti-lety-zacala-kuponova-privatizace-podivejte-se-p4z-/ekonomika.aspx?c=A111031_111505_ekonomika_vem\">byli</a> Václav Klaus, Dušan Tříska a Tomáš Ježek. Cílem projektu bylo převést část státních firem do soukromého vlastnictví. Na základě zakoupení kuponové knížky mohl každý dospělý občan Československa, později České republiky, zakoupit akcie nabízené společnosti. Ona privatizace probíhala ve dvou <a href=\"https://www.denik.cz/ekonomika/kuponova-realizace-zacala-pred-25-lety-20170216.html\">vlnách</a> od února 1992 do prosince 1994.</p><p class=\"MsoNormal\">Ekonomická transformace spuštěná na začátku 90. let má na jedné straně silné příznivce, na druhé zatvrzelé odpůrce. Tehdejší prezident Václav Havel se k reformě vyjádřil neutrálně, nijak ji neznevažoval a výrazně proti ní nezbrojil. <i>„Prezident kritiku hospodářské reformy v prvních letech každopádně nesdílel. I kdyby se Klausovi v roce 1992 nezavázal, že bude k jeho hospodářské politice loajální, stejně by ji nenapadl, neměl k ní totiž žádné výhrady“</i> (Kaiser, Daniel. 2014. <i>Prezident: Václav Havel 1990-2003</i>. Praha: Paseka. str. 138.). </p><p class=\"MsoNormal\" style=\"\"><i>Směrem k vládě Václava Klause zaujímal pozici zvědavého laika v otázkách ekonomiky i hospodářství, který přijímá prosazená ustanovení a rozhodování přenechává na povolanějších</i> (Kaiser, 2014). Až <a href=\"https://zpravy.idnes.cz/havel-a-klaus-dva-jine-svety-dpe-/domaci.aspx?c=A040226_141737_domaci_kot\">později</a> se Václav Havel od privatizace distancoval a začal s horlivou kritikou. <i>V podstatě se přidal do dobového trendu, po pádu Václava Klause se nejvýrazněji odrážela argumentace, že privatizace byla šitá na míru podvodníkům a mafiánům</i> (Kaiser, 2014: s. 139).</p><p class=\"MsoNormal\">Podobně Havlův postoj <a href=\"https://zpravy.idnes.cz/havel-a-klaus-dva-jine-svety-dpe-/domaci.aspx?c=A040226_141737_domaci_kot\">popsala také Mladá Fronta</a> v únoru 2004 nebo Ladislav Špaček, který popisoval Havlovy <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1177010-vaclav-havel-neumel-nikomu-sefovat-rika-ladislav-spacek\">možnosti vlivu</a> na danou problematiku jako limitované.</p><p class=\"MsoNormal\" style=\"\">Miloš Zeman proti kuponové privatizaci vystupoval již od začátku. <i>Avšak jeho pozdější vláda si s převáděním majetku do soukromých rukou taky zavdala, např. privatizace bank se nesla na vlně podpory ČSSD</i> (Kaiser, 2014: s. 138-139). Nynější prezident označil „<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1240293-kuponova-privatizace-experiment-ktery-mel-udelat-z-kazdeho-cecha-akcionare\">kupónovku</a>“ za podvod století. Jeho krátké vyjádření z dané doby je dostupné i na <a href=\"https://youtu.be/mNmL0m4_LT4\">YouTube</a>. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16007", "id": 16007}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ A podíváme-li se na čísla nezaměstnanosti, inflace a především průměrné úrokové míry, jakou důvěru tedy mají Polsko a Slovensko ve vztahu k České republice, když si půjčují peníze, tak prostě nemohu říct nic jiného, než že finanční trhy věří budoucí prosperitě, České republice víc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. ČR je skutečně ve všech ukazatelích lepší než Slovensko a Polsko, jak dokládá tabulka níže. Data pro úvěrovou míru a inflaci pocházejí z července 2012, nezaměstnanost platí pro rok 2011.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"100\" width=\"358\"><tbody><tr><td>Stát<br/></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdec450&amp;plugin=1\">Nezaměstnanost</a><br/></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;pcode=teicp000&amp;language=en\">Inflace</a><br/></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">Úroková</a> <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">míra</a><br/></td></tr><tr><td>Česká republika<br/></td><td>6,7 %<br/></td><td>120,40<br/></td><td>2,60 %<br/></td></tr><tr><td>Slovensko<br/></td><td>13,6 %</td><td>121,24<br/></td><td>4,41 %<br/></td></tr><tr><td valign=\"top\">Polsko<br/></td><td valign=\"top\">9,7 %<br/></td><td valign=\"top\">125,30<br/></td><td valign=\"top\">4,99 %<br/></td></tr></tbody></table><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6407", "id": 6407}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na evropské úrovni je velká snaha řešit hlavně úniky na úrovni velkých a nadnárodních firem, kde jsou úniky v obrovských částkách. Česká pozice zatím, jak se mi zdá, není příliš podporující, a u všech těchto věcí je potřeba jednomyslnost, jinak hrozí, že ty věci neprojdou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie se v posledních dvou třech letech začala zaměřovat na fenomén, kdy velké nadnárodní společnosti využívají mezer v daňových zákonech či uzavírají výhodné dohody s vládami států za účelem snížení daní. <div><br/></div><div><br/></div><div>Nejznámějším případem z poslední doby se stal spor mezi Evropskou komisí na straně jedné a irskou vládou a americkou společností Apple na straně druhé. Vůdčí osobností boje za rovnější podmínky se stala dánská eurokomisařka odpovědná za politiku hospodářské soutěže Margrethe <a href=\"http://ec.europa.eu/commission/2014-2019/vestager_en\">Vestager</a>. </div><div><br/></div><div><br/></div><div>V srpnu 2016 dospěla Komise k <a href=\"http://europa.eu/rapid/press-release_IP-16-2923_en.htm\">závěru</a>, že Irsko přiznalo společnosti Apple nepřípustné daňové úlevy ve výši až 13 miliard eur. Podle pravidel EU pro státní podporu to je protiprávní, protože Apple díky tomu platil podstatně nižší daně než jiné podniky. Vestager tehdy celý případ komentovala slovy: <i>„Členské státy nemohou poskytovat vybraným společnostem daňové výhody – to je podle pravidel EU pro státní podporu protiprávní. Šetření Komise došlo k závěru, že Irsko přiznalo společnosti Apple nezákonné daňové úlevy, čímž jí umožnilo po mnoho let platit podstatně nižší daně než ostatní podniky. Díky tomuto selektivnímu zacházení platil Apple ze svých evropských zisků daň z příjmu právnických osob, jejíž efektivní sazba v roce 2003 činila jedno procento a v roce 2014 jen 0,005 procenta.“  </i></div><div><i>  </i></div><div><i><br/></i></div><div><i><br/></i><div>V roce 2015 Komise konstatovala, že automobilka Fiat v Lucembursku a společnost Starbucks v Nizozemsku využívaly daňových <a href=\"http://europa.eu/rapid/press-release_IP-15-5880_en.htm\">výhod</a>, které se neslučovaly s právem EU. Komise nařídila oběma firmám, aby vrátily uspořené finanční prostředky získané výhodnějším zdaněním, každá společnost musela vrátit částku v rozmezí 20-30 milionů eur. Nicméně pokutovány ze strany Evropské unie společnosti nijak nebyly. </div><div><div><i><br/></i></div><div><i><br/></i></div><div>Podobně se pod drobnohled dostali další američtí giganti. V prosinci 2015 otevřela Evropská komise vyšetřování daňových <a href=\"http://europa.eu/rapid/press-release_IP-15-6221_en.htm\">úlev</a> poskytovaných ze strany Lucemburska řetězci McDonald's. Už o rok dříve začala Komise z podobného důvodu <a href=\"http://europa.eu/rapid/press-release_IP-14-1105_en.htm\">vyšetřovat</a> firmu Amazon.  <br/><div><i><br/></i></div><div>V říjnu minulého roku představila Evropská komise <a href=\"http://europa.eu/rapid/press-release_IP-16-3471_en.htm\">návrh </a>na zdanění velkých firem, reformní balíček Common Consolidated Corporate Tax Base (CCCTB), který by měl zajistit rovnější a spravedlivější zdanění velkých korporací operujících na evropském jednotném trhu. Celý systém by měl v ideálním případě začít fungovat od roku 2021, jelikož v Radě ministrů je pro potřeby schválení tohoto balíčku <a href=\"https://www.euractiv.com/section/euro-finance/news/brussels-aims-to-harmonise-corporate-tax-by-2021/\">jednomyslnost</a> všech členských zemí, dá se očekávat, že výsledný návrh bude návrhem velmi kompromisním. </div><br/><br/><div>Postoj České republiky, konkrétně ministra financí, padl přímo v této debatě. Babiš označil systém jako výhodný pro velké státy a ne pro Českou republiku.</div><div><i><br/></i></div><div><i><br/></i></div><div>Eurokomisař pro finanční služby Jonathan Hill v dubnu <a href=\"http://www.ceskenoviny.cz/zpravy/ek-chce-znat-zisky-a-dane-velkych-nadnarodnich-koncernu/1337371\">uvedl</a>, že odhadovaná částka, o kterou unijní země ročně v podobě ušlých daňových příjmů přicházejí je 50 až 70 miliard eur.</div><div><i><br/></i></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14407", "id": 14407}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nejsou například vykoupeny pozemky pro stavbu druhé části západního silničního okruhu mezi Křimicemi a Severním předměstím. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl označen jako pravdivý, protože dle náměstka primátora města Plzně Martina Zrzaveckého se na <a href=\"http://www.ceskatelevize.cz/ct24/regiony/285629-ridici-uz-jezdi-po-prvni-casti-zapadniho-okruhu-plzne/\">výkupu</a> pozemků teprve pracuje, přičemž je na tyto výdaje pro letošní rok vyčleněno až 115 miliónů korun. Prvních 38 miliónů na výkup pěti pozemků dle něj bude asi vše, co se v rámci projektu stihne do konce roku, a zbytek prostředků bude přesunut. <br/><div><br/><div>Vedení města se však na základě <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=315506&amp;t=p\">memoranda</a> (.pdf) uzavřeného mezi městem a krajem zavázalo vykoupit zhruba 200 pozemků za 130–150 miliónů do roku 2017 a v roce 2018 by se mělo začít s vlastní výstavbou.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11307", "id": 11307}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Já osobně i moji kolegové z ODS hlasujeme o evropském rozpočtu v souladu s tím, co si přeje Rada. Nepodporujeme snahy Komise a Parlamentu rozpočet zvyšovat a naopak vyzýváme k přijetí kompromisu, který chce Rada a který je pro státy přijatelný.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací Evropské unie a portálu VoteWatch.eu hodnotíme výrok jako pravdivý. <br/><div>Poslanec Fajmon měl i se svými kolegy z ODS v tomto volebním období EP (2009-2014) možnost hlasovat ve věci schvalování rozpočtu celkem třikrát. V případě rozpočtu na rok 2010 <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=299&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">hlasovalo</a> 5 poslanců ODS, včetně Hynka Fajmona, za přijetí <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2009-0083+0+DOC+XML+V0//CS\">Návrhu</a> souhrnného rozpočtu Evropské unie na rozpočtový rok 2010 ve znění naposledy pozměněném <b>Radou</b>, dva se hlasování zdrželi a jeden se nezúčastnil. </div><br/><div>Rozpočet na rok 2011 byl na základě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2010-0369+0+DOC+XML+V0//CS\">Návrhu</a> souhrnného rozpočtu Evropské unie na rozpočtový rok 2011, všechny oddíly, ve znění pozměněném <b>Radou </b>schválen s <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=1269&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">podporou</a> 7 poslanců ODS, přičemž další dva se  hlasování zdrželi.</div><br/><div>Co se týče rozpočtu EU na rok 2012, k jeho schválení v EP došlo na základě Společného <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2011-0414+0+DOC+XML+V0//CS\">návrhu</a> schváleného dohodovacím výborem v rámci rozpočtového procesu pro rok 2012 a s ohledem na postoj, který k návrhu souhrnného rozpočtu Evropské unie přijala <b>Rada</b>. Poslanec Fajmon <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=2367&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">hlasoval</a> pro návrh, stejně jako všichni jeho kolegové.</div><br/><div>Všichni poslanci ODS jsou v EP součástí politické skupiny Evropských konzervativců a reformistů, která ve všech sledovaných letech vyzýva k „zmražení“ výše rozpočtu na stávající úrovni (viz například rozpočty pro roky <a href=\"http://ecrgroup.eu/?p=2687\">2011</a>, <a href=\"http://www.europarl.europa.eu/news/cs/pressroom/content/20110614IPR21344/html/Budget-2012-EU-must-keep-investing-to-help-recovery-from-crisis\">2012</a>, nebo <a href=\"http://www.europarl.europa.eu/news/cs/pressroom/content/20120227IPR39351/html/Budget-2013-MEPs-warn-Council-not-to-make-artificial-cuts\">2013</a>). Stejný <a href=\"http://ecrgroup.eu/wp-content/uploads/2011/07/MFF_A4.pdf\">postoj</a> (.pdf) pak skupina prezentovala ve věci nového Finančního rámce 2014-2020, což odpovídá politice Rady EU, která ve jménu členských států tlačí na snižování rozpočtu předkládaného ze strany Evropské komise.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6007", "id": 6007}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nejmasovější stranou v ČR, máme více než 53 tisíc členů, to je víc než ODS a ČSSD dohromady.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fods-ztratila-tri-tisice-clenu-babis-laka-vice-nez-peake-ppw-%2Fdomaci.aspx%3Fc%3DA130506_153744_domaci_hv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPV_wEJAq8f7g3VQYoYey74AbKsg\">iDnes.cz</a> měla KSČM v prosinci roku 2012 přesně 53 500 členů, ČSSD letos na konci března 22 881 a <a href=\"https://www.google.com/url?q=https%3A%2F%2Fmoje.ods.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCbLQbC6_Cu4YXscte600luzAkXQ\">ODS</a> jich má 21 490 (což je dohromady 44 371). <br/><div>Je tedy pravda, že je KSČM nejmasovější stranou u nás a má více členů, než ODS a ČSSD dohromady. Počet členů KSČM však každým rokem ubývá a není tedy jisté, zda má strana více než 53 000 členů. </div><br/><div>Nejnovější dostupné údaje však slova Vojtěcha Filipa potvrzují a výrok proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9507", "id": 9507}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jednou měsíčně zasedá bankovní rada a na bankovní radě zaznívají informace, které jsou přísně utajeny právě proto, aby se nikdo v prostoru hospodářské soutěže k těmto informacím nedostal exkluzivně a aby je nemohl na úkor ostatních, tedy deformoval by hospodářskou soutěž, využít ve svůj prospěch.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cnb.cz%2Fcs%2Fmenova_politika%2Fbr_zapisy_z_jednani%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGl64nyBQzJNoR-fSyA6iNgBFpESA\">popisu</a> činnosti rady na webu České národní banky se bankovní rada schází osmkrát ročně, součástí schůze je “<i>uzavřená diskuze jejích členů o rizicích a nejistotách aktuální prognózy a celkových měnověpolitických souvislostech, která vyústí v hlasování o měnověpolitickém opatření</i>”. Tato opatření jsou pak zveřejněna a okomentována na tiskové konferenci, je zveřejněn také záznam z jednání. Všechny podkladové materiály pak banka zveřejňuje s odstupem 6 let.<br/><br/><div>Informace jsou tedy sice skutečně před jednáním tajeny, ale periodicita zasedání rady není měsíční, jak tvrdí Miroslav Kalousek. Výrok i přesto hodnotíme jako pravdivý s výhradou.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10207", "id": 10207}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten jeden Schengen byl miniaturní, ten druhý už zahrnoval i nás, ale nezahrnoval třeba Itálii nebo, myslím, Španělsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací z <a href=\"http://www.volkskrant.nl/binnenland/-mini-schengen-is-signaal-naar-lakse-eu-lidstaten~a4189789/\">médií </a>vyslovil nizozemský politik Halbe Zijstra z Lidové strany pro svobodu a demokracii (VVD) návrh na utvoření \"mini Schengenu\", sestávajícího z Německa, Rakouska, Belgie, Nizozemí a Lucemburska. <br/><div><br/><div>Existenci tohoto neoficiálního návrhu <a href=\"http://www.politico.eu/article/nations-mini-schengen-borders-passports-travel-freedom-migration-refugees/\">potvrdil </a>také německý ministr vnitra Thomas de Maizière. </div><br/><br/><div>Podle <a href=\"http://www.reuters.com/article/2015/11/19/eu-schengen-european-commission-idUSL8N13E2NJ20151119\">Reuters</a> mluvčí Evropské komise záležitost okomentovala vyjádřením, že komise neobdržela k této věci žádný formální návrh. </div><br/><br/><div><img src=\"/data/images/schengen-treaty-membership-v3.png\"/></div><br/><div><i>Zdroj: <a href=\"https://www.stratfor.com/geopolitical-diary/considering-northern-european-alliance\">Stratfor.com</a></i></div><br/><br/><div>Co se týče druhé verze návrhu, jediný zpravodajský server, který o něm informuje, je britský <a href=\"http://www.dailymail.co.uk/news/article-3324142/Greece-Spain-Italy-kicked-Schengen-Zone-Eastern-European-countries-bid-save-EU-s-passport-free-travel-area.html\">Daily Mail</a>. Bez dalšího komentáře zveřejňuje mapu Evropy, ve které jsou některé dosavadní státy Schengenského prostoru znázorněny jinou barvou, mimo jiné i ministrem Stropnickým zmiňovaná Itálie a Španělsko. Česká republika by (při intuitivním výkladu grafiky) podle tohoto návrhu v Schengenu měla zůstat. </div><br/><br/><div><img src=\"/data/images/2e93371000000578-3324142-image-a-64_1447878641394.jpg\"/></div><br/><div><i>Zdroj: <a href=\"http://www.dailymail.co.uk/news/article-3324142/Greece-Spain-Italy-kicked-Schengen-Zone-Eastern-European-countries-bid-save-EU-s-passport-free-travel-area.html\">Daily Mail</a></i></div><br/><br/><div>Daily Mail se odvolává na vyjádření nejmenovaného evropského diplomata, a tvrdí, že možné změny hranic Schengenského prostoru budou předmětem diskuze během výjimečného setkání ministrů spravedlnosti a vnitra v pátek 20. listopadu 2015. Podle <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2015/11/20-jha-conclusions-counter-terrorism/\">tiskové zpráv</a>y z tohoto setkání žádné obdobné návrhy projednávány nebyly, ministři se shodli (mimo jiné) na posílení vnějších hranic Schengenského prostoru v existující podobě. </div></div><br/><br/><div>Je tedy zřejmé, že ačkoliv návrhy na zmenšení Schengenského prostoru (případně vytvoření jakési alternativy) existují, není jasné, jak vážně jsou tyto návrhy míněny, ani kdo přesně je navrhovatelem (případně zda má navrhovatel širší podporu). Na oficiální úrovni žádný obdobný návrh vznesen nebyl. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12307", "id": 12307}, {"autor": "Milouš Jakeš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No tak řekněme paní Zagorová, je to milá holka, všechno, no ale ona už 3 roky po sobě bere 600 tisíc každý rok. A další ne 600, milion, 2 miliony berou, Jandové a jiní, každý rok.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám bohužel dohledat konkrétní příjmy zmiňovaných normalizačních hvězd popu, hodnotíme proto pouze část výroku o “<i>milé holce</i>”.<br/><br/>Je přinejmenším sporné označit Hanu Zagorovou za “<i>milou holku</i>”, jelikož je dle důvěryhodných <a href=\"http://www.blesk.cz/clanek/celebrity-ceske-celebrity/187301/zagorova-koupila-hrob-vime-proc.html\">zdrojů</a> známo, že byla zapletena do pochybného kupčení s hroby na pražských Vinohradech. Rovněž její známá píseň <a href=\"http://www.youtube.com/watch?v=Ups4QRZVQNs\">Duhová víla</a>, odkazující k uvolněnému období všeobecného užívání LSD, řadí Zagorovou spíše do kategorie enfant terrible.<br/><br/>Také zmiňovaný Petr Janda v jedné ze svých <a href=\"http://www.karaoketexty.cz/texty-pisni/olympic/slzy-tvy-mamy-359\">písní</a> “<i>Slzy tvý mámy</i>”, jež má jasný autobiografický původ, zpívá o znepokojujících okolnostech, námátkou: “<i>chtěl jsi prachy na mejdan; nebejt nože ve tvejch dětskej rukách</i>” či “<i>z cigaret je modrej dým</i>”; <br/><br/><div>Tyto explicitní narážky na zhýralý život rockera rozplakaly již nejednu matku a zpěváka Jandu tak rovněž nelze označit za “<i>milého</i>”, výrok proto musíme hodnotit jako nepravdivý.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9907", "id": 9907}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To jste jako premiér mohl aspoň dementovat (výrok o přijímání 5 000 migrantů z Kosova, pozn. Demagog.cz). Vy jste to nedementoval, byla to vládní prohlášení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V tomto případě nešlo o vládní prohlášení. Drahoš hovoří o výroku, který jsme již dříve <a href=\"https://demagog.cz/vyrok/16310\">ověřovali</a> a podle kterého ministr\nzahraničí Kavan (v roce 1999) vyjádřil, že ČR by se mohla potenciálně postarat\naž o 5 tisíc uprchlíků z bývalé Jugoslávie. Stalo se tak na tiskové konferenci\npo zasedání vlády, ve které byl Zeman <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">premiér</a>.\nNešlo však o vládní prohlášení, Kavan naopak říká, že nebylo cílem vládního\njednání určitě přesné číslo uprchlíků, které je ČR schopna přijmout. Říká\npřímo: <i>“Možnost, že bychom našli v našich rezervách možnost se postarat o\nuprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je\nponěkud předčasné říct přesné číslo.”</i> Kavanův výrok tak nebyl součástí\nvládního prohlášení.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16407", "id": 16407}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Oni se vzdali jakýchkoliv majetkových nároků (sudetští Němci - pozn. Demagog.cz) oprávněně, protože to byl bohužel ten alergický bod, který zatěžoval naše vztahy celá léta, ale k normalizaci dochází.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div><a href=\"http://www.sudeten.de/cms/?Startseite\">Sudetoněmecké krajanské sdružení</a> (SL) se skutečně <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/215411000100524/obsah/402658-mirnejsi-pozadavky-sudetonemeckeho-landsmannschaftu\">vzdalo majetkových nároků</a> (0:30) a diskuze nad otázkou vysídlených Němců byla bezprostředně po válce i v nedávné minulosti značně konfrontační. Dnes se politický diskurz orientuje na přátelské navázání vztahu a řešení otázky. Hermanův (KDU-ČSL) výrok proto hodnotíme jako pravdivý.</div><br/><a href=\"https://www.sudetsti-nemci.cz\">Sudetoněmecké krajanské sdružení v Čechách, na Moravě a ve Slezsku</a>, jakožto odnož německé SL, působí v Česku od roku 2009. Oficiálně zaregistrován byl ale až v roce 2015. Ve stejném roce chtěla německá SL vypustit ze svých stanov <a href=\"http://www.sudeten.de/sudpresse/up/15_SL_Satzung_Versand_sw_04.pdf\">článek d)</a> (.pdf), kde požaduje navrácení nebo náhradu za konfiskovaný majetek po druhé světové válce. Namísto toho přichází s alternativou v článku c), kde se vymezuje vůči vyvlastňování po celém světě. <br/><div>Část členů, kteří nesouhlasili s vyjmutím zmíněných bodů, dala změnu stanov k Mnichovskému soudu. Ten jejich snahu zamítl, ale stanovy přesto zrušil. SL v čele s Berndem Posseltem proto návrh na úpravu stanov <a href=\"http://www.ceskatelevize.cz/ct24/svet/1708876-sudetsti-nemci-se-znovu-vzdali-stanov-o-navraceni-majetku\">začátkem roku 2016</a> podala znova. Tzv. sudetští Němci se tedy skutečně ve většině vzdali majetkových nároků.</div><br/><div>Otázka sudetských Němců byla původně zakotvena v Benešových dekretech z roku 1945. <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#f3090551\">Dekret č. 33/1945 Sb., čl.5</a>, který odjímal české nebo slovenské občanství i dekret o konfiskaci majetku <a href=\"https://www.zakonyprolidi.cz/cs/1945-12\">12/1945 Sb.</a> byly hojně diskutovány i v prezidentských volbách roku 2013. Miloš Zeman v té době kriticky vystupoval vůči <a href=\"https://www.youtube.com/watch?v=L4YyclNaGkc\">Karlu Schwarzenbergovi</a>, který se přikláněl k navrácení majetku odsunutým Němcům (2:15) i <a href=\"http://zpravy.idnes.cz/rakousko-zeman-sudetsti-nemci-deq-/zahranicni.aspx?c=A130423_154317_zahranicni_pul\">sudetské otázce</a> obecně. </div><br/><div>Naproti tomu německá kancléřka Angela Merkelová <a href=\"http://zpravy.idnes.cz/eu-podle-merkelove-zarucuje-ze-se-nezopakuje-odsun-nemcu-pew-/zahranicni.aspx?c=A150505_200449_zahranicni_san\">odsoudila odsun</a> poměrně jasně. Snahu o <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/vyznamne-projevy/projev-predsedy-vlady-pred-poslanci-bavorskeho-zemskeho-snemu--21--unora-2013-103728/\">navázání diskuze</a> se sudetskými Němci se pokusil Petr Nečas (ODS) už v roce 2013 v Bavorsku. </div><div><br/><i>\"Litujeme, že poválečným vyháněním, jakož i nuceným vysídlením sudetských Němců z tehdejšího Československa, vyvlastňováním a odnímáním občanství bylo způsobeno mnoho utrpení a křivd nevinným lidem, a to i s ohledem na kolektivní charakter přisuzování viny. (...) Je ale nadevší pochybnost jasné, že se nemůžeme vrátit do doby před 80 lety. Musíme si přiznat, že můžeme napravit jen velmi málo z toho, co špatného se v dějinách stalo.\"</i></div><br/><div>Sudetoněmecké dny navštívil v roce 2015 i vicepremiér <a href=\"http://www.sudeten.de/sudpresse/up/30-02-Aktuell_Meinung_lores.pdf\">Pavel Bělobrádek</a> (.pdf)(KDU-ČSL). Je tedy patrné, že existuje snaha o navázání pozitivních vztahů mezi oběma stranami. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14307", "id": 14307}]