[
  {
    "id": "5639",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tento konkrétní zákon (druhý pilíř důchodového systému, pozn.), k němu se vyjádřili kladně, OECD. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě řeči pronesené generálním tajemníkem OECD Angelem Gurríou.</p>\n<p>Česká televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/153666-gurria-euro-v-cesku-neni-na-poradu-dne/\">uvedla</a> úryvek z řeči generálního tajemníka Angela Gurríi, kterou pronesl při příležitosti představení výsledků nového hospodářského přehledu pro Českou republiku během své pražské návštěvy v pátek 18.Iistopadu :„<i>Já můžu české vládě jen pogratulovat k návrhu druhého pilíře. Vím, že tady v Česku se o něm hodně debatuje. Je to téma, které se dotýká každého. Jak občanů, tak velkých společností. A je to logické. Do důchodového spoření jde z kapes občanů hodně peněz</i> \". O této zprávě dále informovala i další média jako například internetový portál <a href=\"http://byznys.ihned.cz/c1-53713300-oecd-chvali-ceske-reformy-vyhled-ekonomiky-ale-zhorsila\">ihned.cz</a>, a Gurríův postoj pak poněkud podrobněji představil na svém <a href=\"http://www.spcr.cz/oecd/generalni-tajemnik-angel-gurria-predstavil-v-praze-hospodarsky-prehled-oecd-pro-cr\">portálu</a> Svaz průmyslu a dopravy ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6151",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "První, kdo škrtl investice do vězeňství, byly vlády sociální demokracie za Paroubka. V době, kdy tady ještě byl ekonomický růst.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila hodnotíme na základě nedostatku informací o rozpočtu vězeňství před rokem 2000 jako neověřitelný.</p>\n<p>Jiří Paroubek byl premiérem České republiky v letech 2005-2006. Za jeho vlády ekonomika ČR opravdu rostla, Český statistický úřad uvádí tyto <a href=\"http://www2.czso.cz/csu/redakce.nsf/c5cfebca9de6e905c125723a004180a6/a1da0f29e2a50b32c12570820040b5d5/%24FILE/HLMAKRO.xls\">hodnoty</a> (.xls) růstu HDP.</p>\n<p>Rok20052006Růst HDP v %6,87,0</p>\n<p>V <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/prezentace%20VS%20%C4%8CR/120210_VSCR_vseobecna_WEB.pdf\">prezentaci</a> (.pdf, str. 9) Vězeňské služby je poté viditelné, že výdaje na vězeňství se v roce 2006 opravdu oproti předchozím rokům snížily. Navíc je z dané prezentace zřejmé, že jde o první snížení od roku 2000.</p>\n<p>Data před rokem 2000 však nejsou dostupná a nemůžeme tedy s jistotou určit, zdali za vlády Jiřího Paroubka skutečně poprvé došlo ke snížení rozpočtu vězeňství. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6407",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " A podíváme-li se na čísla nezaměstnanosti, inflace a především průměrné úrokové míry, jakou důvěru tedy mají Polsko a Slovensko ve vztahu k České republice, když si půjčují peníze, tak prostě nemohu říct nic jiného, než že finanční trhy věří budoucí prosperitě, České republice víc. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. ČR je skutečně ve všech ukazatelích lepší než Slovensko a Polsko, jak dokládá tabulka níže. Data pro úvěrovou míru a inflaci pocházejí z července 2012, nezaměstnanost platí pro rok 2011.</p>\n<p>Stát</p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdec450&amp;plugin=1\">Nezaměstnanost</a></p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;pcode=teicp000&amp;language=en\">Inflace</a></p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">Úroková</a><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teimf050\">míra</a></p>\n<p>Česká republika</p>\n<p>6,7 %</p>\n<p>120,40</p>\n<p>2,60 %</p>\n<p>Slovensko</p>\n<p>13,6 %121,24</p>\n<p>4,41 %</p>\n<p>Polsko</p>\n<p>9,7 %</p>\n<p>125,30</p>\n<p>4,99 %</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6663",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Krizový štáb vznikl až 12. září. ",
    "oduvodneni": "<p>Výrok Soni Markové jsme vyhodnotili jako pravdivý, a to na základě <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vlada-ustanovila-krizovy-stab-kvuli-otravam-metylalkoholem-98999/\">tiskové zprávy</a>, kterou naleznete na webových stránkách Vlády ČR. Tato tisková zpráva z 12.9. 2012 11:37 uvádí: \"Vláda dnes ustanovila dočasný krizový štáb, který okamžitě začal zasedat.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6919",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My třeba dlouhodobě přes výbor (pro kontrolu BIS, pozn.), který je v Poslanecké sněmovně, a jehož předseda je naším členem, požadujeme informace o tom, jak to bylo s těmi úniky záznamů telefonických rozhovorů pana Janouška z Prahy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/212411034000122-brifink-po-jednani-komise-pro-kontrolu-bis/video/\">brífinku</a>, který proběhl 24. 4. 2012 po jednání Komise pro kontrolu BIS. Pro upřesnění uvádíme, že Bohuslav Sobotka hovoří o výboru pro bezpečnost v rámci něhož potom působí <a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=971\">Stálá komise pro kontrolu činnosti Bezpečnostní informační služby</a>,jejíž předsedou je Richard Dolejš(člen ČSSD). V rámci Výše zmíněného brífinku Richard Dolejš uvedl, že se bude dále zabývat otázkou úniku odposlechů mezi Bémem a Janouškem. V souvislosti s tím zaslal otázky jak řediteli BIS, tak předsedovi vlády Petru Nečasovi. Reakce BIS na tyto otázky však spadají do kategorie důvěrné, a proto nejsou uveřejněné. Závěrem bychom ještě rádi poznamenali, že obdobný výrok Bohuslava Sobotky zazněl již 20.května v Otázkách Václava Moravce s podtitulem Korupční kauzy v nejvyšších kruzích. Odkaz na analýzu této diskuze naleznete <a href=\"http://demagog.cz/diskusie/32/korupcni-kauzy-v-nejvyssich-kruzich-bohuslav-sobotka-vs-karolina-peake\">zde.</a> Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7175",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(Ludmila Müllerová, pozn.) byla senátorkou, byla poslankyní, byla náměstkyní na ministerstvu práce a sociálních věcí.",
    "oduvodneni": "<p>Na základě dohledaných informací o politické dráze Ludmily Müllerové je výrok hodnocen jako pravdivý.</p>\n<p>Ludmila Müllerová byla <a href=\"Ludmila%20M%C3%BCllerov%C3%A1\">zvolena</a> poslankyní v parlamentních volbách v roce 1998 na kandidátce KDU-ČSL. Do senátu pak kandidovala v roce 2004 a mandát v obvodě 46 (Ústí nad Orlicí) <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xv=9&amp;xt=1\">získala</a>. O jejím angažmá v pozici náměstkyně ministra práce a sociálních věcí referuje např. web <a href=\"http://www.nasipolitici.cz/cs/politik/410-ludmila-mullerova\">našipolitici.cz</a>, který uvádí: \" <i>Další dva roky</i> (2002-2004, pozn. Demagog.cz) <i>zastávala funkci náměstkyně na Ministerstvu práce a sociálních věcí, kde zodpovídala za oblast sociální a rodinné politiky\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7431",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Zaměřili jsme se na kampaň, která nemá rysy takových těch mítinků a rysy papalášství. Je to kampaň, která je víceméně skoro zadarmo, je to kampaň, která sází na hravost lidí, na to, aby lidé přemýšleli, aby to bylo svěží.",
    "oduvodneni": "<p>Ověřujeme, zda je Franzova kampaň “víceméně skoro zadarmo”. Podle zákona o volbě prezidenta (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">z. č. 275/2012 Sb.</a>, .pdf, §24 odst. 3) platí, že “veškeré finanční operace, jimiž se financuje volební kampaň, se uskutečňují prostřednictvím volebního účtu”. Vycházíme tedy z toho, že náklady i příjmy kampaně musejí být uvedeny na zmíněném účtu. U Vladimíra Franze jde o dva účty u banky Fio. Pokud sečteme veškeré příjmy <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=3.11.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=1&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2600311696\">prvního</a> i <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=3.11.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=1&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2700325876\">druhého</a> Franzova účtu, dobereme se částky 177 177 Korun. Podobně sečtené výdaje dosahují výše 161 452 Korun. Franzova kampaň tedy nákladnou být ani nemůže. Dodejme srovnání s jinými prezidentskými kandidáty: J. Fischer získal již v prvním měsíci existence svého <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=44774411\">transparentního účtu</a> přes 10 mil. Korun, M. Zeman přes 1 milion.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7687",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "U toho H-Systemu není pochyb o vině, tam se odvolávali ke krajskému soudu ohledně výše rozsudku, ten to snížil dokonce na podmínečný trest, dvouletý. Pan Zeman se odvolal k Nejvyššímu soudu a ten rozhodl, že samozřejmě ten trest musí být vysoký.",
    "oduvodneni": "<p>Výrok je na základě dohledaných informací o kauze H-System hodnocen s malou výhradou jako pravdivý. Zuzana Roithová popisuje vývoj kauzy přesně, pouze zaměňuje krajský a vrchní soud.</p>\n<p>Na serveru <a href=\"http://zpravy.idnes.cz/amnestie-pro-manazery-h-systemu-dao-/domaci.aspx?c=A130102_195132_domaci_klm\">iDnes</a> lze najít krátký popis vývoje kauzy H-System: \" <i>Proces s manažery vytunelované firmy začal v roce 2002, první tresty padly o dva roky později. Smetku soud poslal za mříže v roce 2006. Definitivní tresty pro zbylé tři aktéry pak <a href=\"http://ekonomika.idnes.cz/vrchni-soud-zmirnil-manazerum-h-systemu-tresty-vyvazli-s-podminkou-1i7-/ekonomika.aspx?c=A110629_092826_ekonomika_vem\">vynesl</a></i><i><a href=\"http://ekonomika.idnes.cz/vrchni-soud-zmirnil-manazerum-h-systemu-tresty-vyvazli-s-podminkou-1i7-/ekonomika.aspx?c=A110629_092826_ekonomika_vem\">vrchní soud</a></i><i>loni v létě.</i><i>Proti rozsudku však podal dovolání nejvyšší státní zástupce Pavel Zeman. Nezdála se mu totiž výše trestů. <a href=\"http://ekonomika.idnes.cz/nejvyssi-soud-zrusil-podminky-manazerum-h-systemu-jako-prilis-mirny-trest-17j-/ekonomika.aspx?c=A121220_114542_ekonomika_cen\">Nejvyšší soud</a> mu nakonec vyhověl, když rozhodl, že podmíněné tresty pro Jaroslava Eliáše, Ladislava Tůmu a Jaroslava Vítka byly nepřiměřeně nízké.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7943",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Tak zaprvé, pane ministře, to setkání (Šlouf- Weigl - pozn. Demagog.cz) bylo zcela veřejné, kdyby mělo být utajeno, tak by se patrně setkali někde v podzemí a ne ve veřejné restauraci.\"",
    "oduvodneni": "<p>Jak informoval <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=520339\">server Aktuálně.cz</a>, několik dní před prezidentskou volbou v roce 2008 se sešel Jiří Weigl, kancléř tehdejšího prezidenta Václava Klause, usilujícího o znovuzvolení, s Miroslavem Šloufem, blízkým spolupracovníkem Miloše Zemana. Údajně došlo minimálně ke dvěma krátkým schůzkám v salonku hotelu Savoy nedaleko Pražského hradu. Oba muži setkání <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=520359\">potvrdili</a>, kancléř Weigl později <a href=\"http://zpravy.ihned.cz/cesko/c1-35938740-weigl-priznal-ze-se-sloufem-domlouval-volbu-prezidenta\">přiznal</a>, že skutečně hovořili o volbě prezidenta. Salonek hotelu však není zcela veřejné místo, výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8199",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme založili teďka privatizační fond s bývalým zaměstnancem Penty s Jožo Janovem.",
    "oduvodneni": "<p>Podle serveru <a href=\"http://www.motejlek.com/jozef-janov-konci-v-pente-odmitl-nabidku-stat-se-partnerem-spoji-sily-s-babisem\">Motejlek.com</a> Jozef Janov, bývalý vrcholný funkcionář skupiny Penta, opravdu spolu s Andrejem Babišem zakládá investiční fond.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8455",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "...byla provedena sociální reforma, která ušetřila 8 miliard korun proti už seškrtanému rozpočtu, to je číslo, které můžete najít ve státním rozpočtu, naplňování státního rozpočtu.",
    "oduvodneni": "<p>Dle tiskové <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_75659.html\">zprávy</a> Ministerstva financí z 3. ledna 2013 (v sekci Výdaje státního rozpočtu): \" <i>Úspora cca 10 mld. Kč proti rozpočtu po změnách se týkala prostředků na podpory v nezaměstnanosti (úspora 3,7 mld. Kč), státní sociální podpory (2,4 mld. Kč), důchodů (0,4 mld. Kč) a ostatních sociálních dávek (3,9 mld. Kč – týká se zejména paragrafu „Nemocenské“)</i> \". Tuto citaci ilustruje také tabulka \"Pokladní čerpání výdajů státního rozpočtu\", umístěná v závěru zprávy.</p>\n<p>Jaromír Drábek tedy úsporu podhodnotil o 2 miliardy, což je pětina skutečné sumy, a výrok tedy hodnotíme jako nepravdivý, byť tím svému argumentu ubral na váze.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8711",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ústavní soud v různých jiných věcech už judikoval, že není-li v ústavě lhůta, je stanovena povinnost prezidenta republiky konat, tak ta lhůta je, vyplývá to z ústavních principů a je to bez zbytečného odkladu. Tedy zpravidla v řádu dnů, pokud nejsou jakékoliv jiné důvody. ",
    "oduvodneni": "<p>Ústavní soud nálezem vedeným pod spisovou značkou <a href=\"https://dl.dropboxusercontent.com/u/56552920/Pl-29-09_3.doc\">Pl.ÚS 29/09</a> (.doc) se otázce lhůt věnuje zvláště v bodech 116 - 121, kde říká, že: \"...Lhůta bez zbytečného odkladu pochopitelně neznamená ihned...\" (bod 120) a zároveň: \"...Taková doba - pohybující se v řádu měsíců, a nikoli pouze týdnů - nepochybně přiměřená není...\" (bod 121).</p>\n<p>Tento nález se zabývá lhůtou ratifikace mezinárodní smlouvy prezidentem (konkrétně Lisabonské smlouvy), kde také není v ústavě jasně definovaná lhůta. Můžeme to tedy brát jako analogii o které mluví Jiří Dienstbier a dát mu za pravdu, že takto Ústavní soud opravdu judikoval</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8967",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme kritizovali některé personální kroky té Rusnokovy vlády.",
    "oduvodneni": "<p>ČSSD skutečně kritizovala některé změny ve firmách ovládaných státem. Předseda strany Bohuslav Sobotka <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-lidove-noviny-rusnok-musi-buriana-vratit-do-funkce/\">vystupoval</a> proti odvolání ředitele Národního divadla, které pokládal „<i>za bezdůvodné a silně podivné.“</i> Změny ve vedení Českých Drah Sobotka <a href=\"http://zpravy.ihned.cz/politika/c1-60351730-sobotka-utoci-na-rusnoka\">považoval</a> za signál, <i>„že za Rusnokovou vládou existují konkrétní ekonomické zájmy a že tito lidé mohou podléhat pokušení ovládnout polostátní firmy a získat v nich vliv.“</i></p>\n<p>Shodně se předseda sociálních demokratů <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-lidove-noviny-rusnok-musi-buriana-vratit-do-funkce/\">Bohuslav Sobotka</a> i první místopředseda <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Ohybate-se-pred-prezidentem-kricela-Nemcova-na-Haska-Balvina-zatim-stipali-komari-280847?beta=down\">Michal Hašek</a> stavěli proti zásadním personálním krokům, které proběhly před hlasováním o důvěře vládě. Vláda (respektive její členové) zejména <a href=\"http://ihned.cz/mapamoci\">obměnila</a> členy dozorčí rady a představenstva Českých drah, jmenovala nového ředitele ČD Cargo, odvolala a následně znovu jmenovala ředitele Národního divadla, vyměnila generálního ředitele společnosti CzechInvest a přeobsadila některé pozice ve Fondu dalšího vzdělávání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9223",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Ten prezidentský systém funguje velice dobře ve Spojených státech, ve Francii...",
    "oduvodneni": "<p>Politický systém v USA skutečně bývá označován jako typicky <a href=\"http://www.aplikovanepravo.cz/clanky-pdf/50.pdf\">prezidentský</a> (.pdf, s. 62). Naproti tomu francouzský systém bývá označován jako <a href=\"https://www.euroskop.cz/530/sekce/francie/\">poloprezidentský</a>, nikoli prezidentský a výrok proto hodnotíme jako zavádějící.</p>\n<p>Důležitým rozdílem mezi těmito systémy je pak např. to, že v USA existuje výrazné oddělení moci výkonné od legislativní, prezident je <a href=\"http://www.businessinfo.cz/cs/clanky/spojene-staty-americke-vnitropoliticka-18546.html\">hlavou exekutivy</a> a není zde tedy přítomna funkce předsedy vlády. Ve Francii je pak moc zákonodárná s výkonnou více propojena, prezident má sice <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D29636&amp;ei=ROFCUp2FIYXYtQbphYAg&amp;usg=AFQjCNH3GROm0mR9Xurftxu64AExg8fiMQ\">silné pravomoce</a> (.pdf, s. 2), ale zároveň existuje i funkce předsedy vlády. Zde je zajímavostí tzv. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D29636&amp;ei=ROFCUp2FIYXYtQbphYAg&amp;usg=AFQjCNH3GROm0mR9Xurftxu64AExg8fiMQ\">kohabitace</a> (.pdf, s.3), kdy se předsedou vlády může stát člen jiné strany než ze které pochází prezident.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9479",
    "autor": "Tomáš Vandas",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Samozřejmě tím, jak jsme se stali členy Evropské unie, tak postupně dochází k tomu, že se pravomoce národní vlády přenáší do bruselského centra. Dneska musíme aplikovat a aplikujeme různé vyhlášky a nesmyslná nařízení kolikrát Evropské komise...",
    "oduvodneni": "<p>Při podpisu tzv. <a href=\"http://europa.eu/lisbon_treaty/take/index_cs.htm\">Lisabonské smlouvy</a> se jednotlivé státy zavázaly k přenosu některých národních pravomocí na kolektivní orgány EU (u mnohých k tomuto přenosu došlo již dříve, například na základě tzv. Maastrichtské smlouvy). Lisabonská smlouva například zakládá celní unii, národní státy tedy nemohou rozhodovat o clech na zboží dovážené do země. EU má také právo upravovat některé otázky týkající se mimo jiné vnitřního trhu v unii, dopravy či energetiky.</p>\n<p>Pojem vyhláška však v evropském právu neexistuje. Evropská unie používá následující <a href=\"http://europa.eu/eu-law/decision-making/legal-acts/index_cs.htm\">právní akty</a>:</p>\n<ul>\n  <li>Nařízení: vydává Rada EU, závazné pro celou unii (např. chráněná označení produktů)</li>\n  <li>Směrnice: stanovuje určité cíle, zpravidla ve formě minimálních požadavků (např. omezení pracovní doby), kterým jsou členské státy povinny přizpůsobit svou legislativu</li>\n  <li>Rozhodnutí: vztahuje se k určité zemi či určité firmě, pro tu je pak závazné. Patrně nejznámější rozhodnutí z poslední doby je to týkající se dominantního postavení firmy Microsoft</li>\n  <li>Doporučení: nemá právní závaznost, slouží spíše k formulování postojů orgánů EU k určité problematice</li>\n  <li>Stanovisko: jedná se především o vydávání stanovisek k připravované legislativě ze strany některých výborů či orgánů</li>\n</ul>\n<p>Členské státy jsou tedy nuceny řídit se nařízeními a implementovat směrnice, jejichž případnou (ne)smyslnost si netroufáme hodnotit.</p>\n<p>S malou výhradou k nepřesnosti pojmů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-16",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9735",
    "autor": "Miloš Vystrčil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem žádné peníze důchodcům a tělesně postiženým nebral.",
    "oduvodneni": "<p>Analyzovali jsme senátní hlasování o návrzích zákonů, které znamenaly škrty pro důchodce či postižené a na jejich základě hodnotíme výrok jako nepravdivý.</p>\n<p>Senátor Miloš Vystrčil je <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=30.11.2013&amp;O=9&amp;par_3=243\">senátorem</a> od října 2010. Za tu dobu proběhlo několik hlasování, které sice důchodcům ani postiženým přímo \"nesebrala\" žádné peníze, ale vedla ke snížení jejich příjmů a nepřímo pak ke snížení životní úrovně.</p>\n<p>Miloš Vystrčil například <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=13438&amp;O=9\">podpořil</a> v prosinci 2012 tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=801\">daňový balíček</a>, který mimo jiné novelizuje <a href=\"http://www.zakonyprolidi.cz/cs/2012-500\">zákon o dani z příjmů</a> a ruší slevy na dani pro pracující důchodce (bod 5, §35ba).</p>\n<p><a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=13137&amp;O=8\">Podpořil</a> i návrh <a href=\"http://www.zakonyprolidi.cz/cs/2012-314\">novely</a> zákona o důchodovém pojištění, která dočasně omezuje tempo valorizace penzí na třetinu inflace (namísto celé míry inflace, bod 3, §67).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9991",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ty informace nejsou pozitivní, což sehrálo roli v tom, že jsme pana Čiháka nenominovali na ministra dopravy.",
    "oduvodneni": "<p>Tvrzení Andreje Babiše pochází z <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovoru</a> publikovaného na serveru Novinky.cz 18. ledna 2014.</p>\n<p>Pavel Čihák je bývalý vedoucí odboru dopravy Středočeského kraje a bývalý šéf krajské Správy a údržby silnic. Na základě informací, které přinesl server <a href=\"http://zpravy.ihned.cz/c1-61536160-pavel-cihak-poslanec-ano-ve-sluzbach-davida-ratha\">iHNED.cz</a> existovala údajně silná vazba mezi Davidem Rathem a Pavlem Čihákem. Čihák s Rathem pak měli mít vliv na dopravní investice v kraji.</p>\n<p>Tyto informace rozzlobily šéfa poslanců ANO Jaroslava Faltýnka, který požaduje od Pavla Čiháka vysvětlení celé <a href=\"http://zpravy.ihned.cz/c1-61538600-sef-poslancu-ano-dostane-do-drzky-kdo-cihak-jenz-s-rathem-predrazoval-zakazky\">situace</a>.</p>\n<p>Je možné, že tyto informace hrály roli ve skutečnosti, že Pavel Čihák nebyl nominován na ministra dopravy, jak vyplývá z vyjádření předsedy hnutí ANO <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">Andreje Babiše</a>. Nicméně nepodařilo se nám dohledat žádné další doklady o tom, že by tato skutečnost opravdu hrála roli v nenavržení Pavla Čiháka na post ministra dopravy. Rozhodnutí také mohlo být ovlivněno dalšími faktory a z tohoto důvodu tedy musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10247",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Přesto všechno, že prezident Putin na summitu s EU řekl, že nic nebude bránit tomu, aby Rusko naplnilo svoje závazky a které na sebe přijalo podpisem té dohody o této půjčce, tak jsme byli svědky toho, že ta druhá tranš, ta druhá splátka pozastavená byla, podmínka teďka myslím, ta aktuální podmínka z ruské strany je, že tady bude vytvořená stabilní ukrajinská vláda.",
    "oduvodneni": "<p>Dne 28. ledna 2014 <a href=\"http://www.businessinfo.cz/cs/clanky/vnejsi-vztahy-v-bruselu-probehl-32-summit-eu-rusko-46312.html\">proběhl</a> v Bruselu 32. summit EU – Rusko za účasti ruského prezidenta Vladimíra Putina, ruského ministra zahraničí S. V. Lavrova a nejvyšších představitelů EU – předsedy Evropské rady Hermana Van Rompuye a předsedy Evropské komise José Barrosa. Prezident Ruské federace Vladimír Putin na summitu <a href=\"http://uk.mobile.reuters.com/article/topNews/idUKBREA0R0FM20140128\">řekl</a>, že dodrží dohodu o půjčce Ukrajině bez ohledu na složení vlády.</p>\n<p>V následujících dnech skutečně <a href=\"http://ekonomika.idnes.cz/rusko-vaha-s-poskytnutim-dalsi-financni-pomoci-ukrajine-pko-/eko-zahranicni.aspx?c=A140221_184858_eko-zahranicni_neh\">došlo</a> ze strany Ruska k pozastavení druhé tranše úvěru v souvislosti s odstoupením ukrajinského premiéra Mykola Azarova. Ruská strana s další finanční pomocí vyčkává, <a href=\"http://ekonomika.idnes.cz/zapad-i-rusko-cekaji-s-pomoci-na-novou-ukrajinskou-vladu-pkc-/eko-zahranicni.aspx?c=A140223_081743_eko-zahranicni_zt\">podmínkou</a> pro další pomoc je zformování nové ukrajinské vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10503",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Pane ministře, kdy dáte návrh zákona o zpřísnění financování politických stran k dispozici? \n\nJiří DIENSTBIER: Máme podle legislativního plánu termín do září tohoto roku. Hlavním gestorem je Ministerstvo vnitra. Já tam mám jako ministr pro legislativu spolugesci pro tento legislativní úkol.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">Plán legislativních prací vlády</a> na rok 2014 skutečně obsahuje uvedený termín pro podání příslušné legislativy. Odpovídají také jednotlivé gesce, jak je Dienstbier popisuje.</p>\n<p>Konkrétně plán uvádí (viz. září 2014):</p>\n<p><i>\"Návrh zákona, kterým se mění zákon č. 424/1991 Sb., o sdružování v politických stranách a v politických hnutích, ve znění pozdějších předpisů (financování politických stran)</i><i>Předkladatel: ministr vnitra</i><i>Spolupředkladatel: ministr pro lidská práva, rovné příležitosti a legislativu\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "11015",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Korejští investoři a platí to obecně, platí v to v Hyundai, platí to kdekoliv, jsou mimořádně citliví na stabilno..., na, na personální stabilitu lidí, ke kterým získali důvěru. Proto si tuhle, proto si tohle vymínili do té smlouvy. ",
    "oduvodneni": "<p>Nepodařilo se nám bohužel ověřit, zda si korejští investoři při privatizaci ČSA vymínili dosazení určitých odborníků. Celou transakci popisuje např. <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">web ČSA</a>, slavnostní podpis a tisková konference jsou zachyceny na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-u-prilezitosti-slavnostniho-podpis-smlouvy-mezi-vladou--ceskym-aeroholdingem-a-korean-air--10--dubna-2013-105137/\">webu Vlády</a> České republiky. Nepodařilo se nám ovšem dohledat kompletní znění smlouvy. Nemůžeme tedy potvrdit či vyvrátit Kalouskovo tvrzení.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11271",
    "autor": "Helena Sýkorová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pokud jde o vyhlášku týkající se regulace hazardu, tak tam je hazard dovolen oficiálně jen v několika oblastech, které jsou vyjmenované v příloze vyhlášky, na zbytku území města je zakázán. A KSČM je ve svém programu pro nulovou regulaci hazardu.",
    "oduvodneni": "<p><a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=24201&amp;typ=1\">Příloha k vyhlášce 1/2014</a> (.pdf) uvádí šest městských částí, ve kterých je provozování loterií na určitých místech povoleno. Výslovně také říká: \" <i>Na území ostatních městských částí není provozování loterií a jiných podobných her povoleno</i><i>.</i> \"</p>\n<p><i>Brněnská buňka KSČM ve svém programu deklaruje, že bude dodržovat \"</i><i>omezení provozu heren a výherních hracích automatů</i><i>\"</i>.</p>\n<p>Výrok hodnotíme jako nepravdivý, jelikož KSČM ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm-brno.cz%2Fview.php%3Fnazevclanku%3Dvolebni-program-na-obdobi-2014-2018-%25E2%2580%259Ekscm-pro-mesto-brno%25E2%2580%259C%26cisloclanku%3D2014080004&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGcf5AmfTAN13FwXoSU72P07_yx_g\">programu</a> neprosazuje nulovou regulaci, jak uvedla Helena Sýkorová.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "12551",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska už jednáme o záložním řešení, které by mohlo spočívat v tom, že masivně pomůžeme Makedonii a Bulharsku, posílíme ostrahu hranice mezi Bulharskem, Řeckem a Tureckem, mezi Makedonií a Řeckem eventuélně Albánií a Řeckem.",
    "oduvodneni": "<p>Na jednání Evropské komise v říjnu 2015 se představitelé EU shodli na <a href=\"http://europa.eu/rapid/press-release_IP-15-5904_en.htm\">akčním plánu</a>, ve kterém je zahrnuta i správa hranic. Konkrétně se jedná o podporu hranic mezi Bulharskem a Tureckem a dále také Řeckem, Makedonií a Albánií.</p>\n<p>Sobotkou zmiňované záložní řešení bude hlavním tématem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-svolal-mimoradny-summit-zemi-v4--bude-se-zabyvat-resenim-migracni-krize-139508/\">mimořádného summitu</a> zemí Visegrádské skupiny dne 15. února. Cílem jednání je přitom dosáhnout společné pozice, kterou o tři dny později budou země V4 zastávat na schůzi Evropské rady v Bruselu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12807",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Paní Kleslovou stála celou řadu funkcí (spolupráce ANO se SZ na pražském magistrátu - pozn. Demagog.cz), protože jsem prostě jako zástupce zelených odmítal, aby do politiky na úrovni hlavního města zasahovaly zákulisní postavy typu paní Kleslová.",
    "oduvodneni": "<p>Na podzim 2015 se stala Radmila Kleslová terčem veřejné kritiky poté, co vyšlo najevo, že inkasuje nemalé částky z několika státních, polostátních a městských firem. V kontextu výroku nás zajímají především firmy s účastí hl. města Prahy.</p>\n<p>Podle informací <a href=\"http://praha.idnes.cz/kleslova-dostava-od-teplarny-tri-ctvte-milionu-rocne-p0y-/praha-zpravy.aspx?c=A150925_141707_praha-zpravy_bur\">Mladé fronty DNES</a> z konce září 2015 inkasovala Kleslová ročně jako členka představenstva Pražské teplárenské částku ve výši zhruba 750 tisíc korun. Dále Kleslová působila v dozorčí radě PRE. Kleslová sama uvedla, že od těchto společností dostává měsíčně 97 tisíc korun.</p>\n<p>Toto kritizovala jednak opozice, tak i předseda <a href=\"http://neovlivni.cz/babis-kleslova-z-firem-proste-odejit-musi/\">ANO Babiš</a>. Problémem pro Kleslovou také bylo publikování záznamu jejího telefonického rozhovoru s Lukášem Wagenknechtem (v té době býv. náměstek ministra financí, člen dozorčí rady ČEZu).</p>\n<p>Trojkoalice, jímž je za Stranu zelených v Praze Stropnický členem, <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/vysledky_hlasovani/index.html?periodId=29783&amp;resolutionNumber=&amp;meeting=10&amp;printNumber=&amp;s=1&amp;votingId=38581&amp;start=&amp;size=\">hlasovala</a> 22. října 2015 na zastupitelstvu města pro podporu zařazení bodu <i>Struktura příjmů Radmily Kleslové v městských firmách</i>, který navrhoval zastupitel Zábranský (Piráti).</p>\n<p>Kleslová o den pozdeji těchto funkcích <a href=\"http://domaci.ihned.cz/c1-64776390-kleslova-rezignovala-na-funkce-v-mestskych-firmach-odejde-z-predstavenstva-prazske-teplarenske-i-dozorci-rady-pre\">skončila</a>, jak uvádí ČTK. V prohlášení uvedla:</p>\n<p><i>\"Nechci, aby mé členství ve statutárních orgánech těchto společností sloužilo k dehonestační kampani, která je účelově vedena výhradně proti mé osobě, i když ve statutárních orgánech těchto společností zasedají i další zástupci koalice</i><i></i><i>(...)</i><i></i><i>Vzhledem k tomu, že zástupci Trojkoalice souhlasili se zařazením bodu projednávání mé účasti ve statutárních orgánech společností s majetkovou účastí města na program dnešního zasedání ZHMP, vyzývám je, aby rezignovali na svoje funkce stejně jako já, a prokázali tak v praxi svůj postoj k účasti politiků ve statutárních orgánech firem.\"</i></p>\n<p>Po následné <a href=\"http://zpravy.aktualne.cz/domaci/kleslova-odstoupi-z-vedeni-prazskeho-ano-nechci-celit-dehone/r~078444847cb111e58f1e002590604f2e/\">odchodu</a> Radmily Kleslové z funkce předsedkyně pražského hnutí ANO napsal Matěj Stropnický na svůj <a href=\"https://www.facebook.com/matej.stropnicky/posts/10153634974888815\">facebook</a> post, ve kterém se hlásí k podílu na tomto odstoupení.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbndGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1a4ba8b78fdd927596e11e707329afdf7ddf1b41/stropnapng.png\">\n<p>Radmila Kleslová neměla oficiálně žádnou funkci ve vedení pražského magistrátu, podle <a href=\"http://echo24.cz/a/iBCaQ/stropnicky-s-krnacovou-jsme-spojenci-problem-prahy-je-kleslova\">Stropnického</a> však přes své zástupce ovládala část zastupitelského klubu. Je tedy nesporné, že v průběhu podzimu 2015 Klesová odstoupila jednak z pozice předsedkyně pražského ANO a dále také rezignovala na členství v řadě (nejen městských) firem.</p>\n<p>Pokud jde o podíl Matěje Stropnického na této věci, nejsme schopni jeho přímé zapojení a vliv prokázat. K pádu Kleslové kromě tlaku partnerů ANO v Praze (viz hlasování výše) přispěla zejména medializace jejích finačních výnosů z veřejných peněz, nahrávka s Wagenknechtem, tlak šéfa hnutí a jistě i vnitrostranické poměry v ANO v hlavním městě. Jelikož nejsme schopni korektně určit, nakolik Stropnický a Trojkoalice přispěli k pádu Kleslové, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13319",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Karolína KOUBOVÁ: S jakými čísly operujete, protože podle jiných výzkumů zase ta, ten příliv migrantů do Evropy není zas až tak dramaticky jiné než třeba v roce 2005.\n\nZdeněk SOUKUP: Oficiální čísla jsou taková, že dejme tomu, ten příliv migrantů do Itálie je ve větší míře než v roce předešlém.",
    "oduvodneni": "<p>Podle Mezinárodní organizace pro migraci (IOM) v roce 2015 do Evropy přišlo <a href=\"http://migration.iom.int/europe/\">1 046 599 osob</a> z Afriky, Asie a Blízkého východu. Od ledna 2016 doposud imigrovalo do Evropy přibližně 275 000 osob. Podle Úřadu Vysokého komisaře Organizace spojených národů pro uprchlíky (UNHCR) v roce 2015 imigrovalo do Itálie celkem <a href=\"http://data.unhcr.org/mediterranean/country.php?id=105\">153 842 osob</a>, zatímco od ledna 2016 doposud imigrovalo do Itálie 99 545 osob.</p>\n<p>Tabulka níže (data UNHCR) znázorňuje počet osob, které přišly do Itálie v roce 2015 a 2016 ve srovnatelném období, za které jsou dostupná kompletní data. Tedy v roce 2015 v období od ledna do července imigrovalo do Itálie <b>93 540</b> osob, za rok 2016 jich ve stejném období imigrovalo <b>93 611</b>. Jde tedy o fakticky stejný počet lidí a není pravdou, jak uvádí poslanec Soukup, že by přílv migrantů do Itálie byl výrazně vyšší, než v loňském roce.</p>\n<p>LedenÚnorBřezenDuben</p>\n<p>KvětenČervenČervenec20153 528</p>\n<p>4 354</p>\n<p>2 283</p>\n<p>16 063</p>\n<p>21 235</p>\n<p>22 891</p>\n<p>23 186</p>\n<p>20165 273</p>\n<p>3 828</p>\n<p>9 676</p>\n<p>9 149</p>\n<p>19 925</p>\n<p>22 371</p>\n<p>23 389</p>\n<p>Data: <a href=\"http://data.unhcr.org/mediterranean/country.php?id=105\">UNHCR</a> (viz Demographics/Download excel data/Monthly Arrivals by Country)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13831",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se stane účastníkem dopravní nehody (řeč je o cyklistech pod vlivem alkoholu - pozn. Demagog.cz), tak se alkohol počítá jako přitěžující okolnost bez ohledu na to, jestli tam nějaká tolerance je, nebo není.",
    "oduvodneni": "<p>Přitěžující okolnost definuje § 42 <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p42\">trestního zákoníku</a>. Mezi ně nepatří požití omamných či návykových látek. Škromach měl zřejmě na mysli běžněji zavedený obrat, že na cyklistu pod vlivem alkoholu při případné nehodě bude zákon pohlížet „kritičtěji“, než pokud by pod vlivem alkoholu nebyl.</p>\n<p>Tento stav reálně existuje. V přestupkovém zákoně upravuje tento postup <a href=\"http://www.zakonyprolidi.cz/cs/1990-200#p12-1\">§ 12 odst. 1</a>, jenž při vyměřování výše trestu odkazuje na nutnost přihlédnout ke všem okolnostem, za kterých byl tento čin spáchán. K okolnostem spáchání přihlíží rovněž trestní zákoník při stanovení výměry a druhu trestu, a to konkrétně v <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p39-2\">§ 39</a> odst. 1, 2.</p>\n<p>V debatě se diskutovalo o možnosti, že by cyklista pod vlivem alkoholu (řešil se Škromachův návrh na toleranci 0,8 promile alkoholu) mohl být účastníkem nehody. Reálně si tak lze představit právě skutky na úrovni přestupků, <a href=\"http://www.zakonyprolidi.cz/cs/1990-200#p30\">§ 30</a> přestupkového zákona s tímto počítá v písmenech g až i. Zde se hovoří obecně o požití alkoholického nápoje, bez ohledu na zákonem povolenou hranici. Tento zákon by tedy Škromachovým <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">návrhem</a> dotčen nebyl. Ve vztahu k pozemním komunikacím je však klíčovým spíše zvláštní zákon o pozemních komunikacích a <a href=\"http://www.zakonyprolidi.cz/cs/2000-361#p125c-1-b\">§ 125c</a> odst. 1 písm. b, který je rovněž předmětem zmíněného návrhu.</p>\n<p>V trestním právu, při modelové situaci, kdy opilý cyklista zaviní vážnější nehodu, by pak připadaly v úvahu kvalifikované skutkové podstaty ublížení na zdraví (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p148-1\">§ 148 odst. 1</a> TZ), resp. těžkého ublížení na zdraví (<a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p147-1\">§ 147 odst. 1</a> TZ). Zde je opravdu užita vyšší trestní sazba odůvodněná porušením zákazu požívání alkoholu obsaženého v zákoně o provozu na pozemních komunikacích. Pokud by zde byla zavedena tolerance, vyšší sazba u těchto trestných činů by se až do výše tolerance rovněž nepoužila.</p>\n<p>Hodnocení „zavádějící“ jsme Škromachovu výroku udělili, neboť konzumace alkoholu není přitěžující okolností tak, jak tento termín právo uznává. Zároveň je však pravdou, že k této skutečnosti se může přihlédnout v rámci zhodnocení celkové situace kolem spáchaného přestupku či trestného činu.</p>\n<p>Zavádějící je rovněž dojem, že navrhovaná tolerance neovlivní právní kvalifikaci skutku - u trestných činů je použití vyšší trestní sazby vázáno nikoli na samotnou konzumaci alkoholu, ale na porušení zákonné povinnosti. Tedy té, kterou chce Škromachův návrh „rozvolnit“. Vyšší sazby by tak bylo možno užít až nad limit upravené tolerance.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14087",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jestliže po roce 2004 Česká republika vstoupila do Evropské unie, vstoupila do schengenského prostoru, my nemáme vnější hranici, tak proč nemůže ta vnější hranice (schengenského prostoru pozn. Demagog.cz) být chráněna? K čemu nám tedy ta armáda je?",
    "oduvodneni": "<p>Evropská Unie stojí na čtyřech základních svobodách, a to svobodě pohybu osob, zboží, služeb a kapitálu. Mezi členskými státy Unie v těchto oblastech tak až na výjimky neexistují vnitřní hranice, protože by narušovaly volný pohyb. Vnější hranice EU a jejích členských států se tak přesunuly na hranice krajních členských států.</p>\n<p>Pro určení hranic je základním dokumentem <a href=\"http://www.euroskop.cz/gallery/2/731-dohoda.pdf\">Schengenská dohoda</a> (.pdf) podepsaná v roce 1985, která se dostala do evropského práva v roce <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=URISERV:l33020&amp;from=CS\">1999</a> prostřednictvím Amsterdamské dohody. Státy Schengenské dohody se dohodly na zrušení vnitřních hranic mezi sebou a zakotvením jednotných vnějších hranic, které lze překračovat pouze na stanovených místech. Seznam členských států, který zahrnuje i některé státy, které nejsou členy EU (a naopak některé členské státy EU nejsou stranami Schengenské dohody) najdete na mapě dole.</p>\n<img src=\"https://www.stratfor.com/sites/default/files/styles/stratfor_large__s_/public/styles/stratfor_large__s_/public/main/images/Schengen-treaty-membership.png?itok=3CnkFRWk\">\n<p>Co se týče České republiky, její hranice se vůči členským státům schengenského prostoru zrušily v roce <a href=\"http://ec.europa.eu/dgs/home-affairs/e-library/docs/schengen_brochure/schengen_brochure_dr3111126_cs.pdf\">2007</a> (.pdf, str. 15). Vůči osobám z nečlenských států však vnější hranice České republiky pořád existuje, a to prostřednictvím <a href=\"http://www.letectvi.cz/letectvi/Article67084.html\">mezinárodních letišť</a>, ze kterých se létá do a ze zemí nacházejících se mimo schengenský prostor. Tyto osoby pak podle zařazení země v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32001R0539&amp;from=CS\">nařízení</a> Rady musí na letišti předložit vízum či cestovní pas, doklady odůvodňující účel pobytu a prokázat, že mají dostatečné finanční prostředky na pokrytí nákladů během pobytu. Pro osoby cestující jiným dopravním prostředkem se stává vnější hranicí hranice krajního členského státu schengenského prostoru se stejnými podmínkami jako pro cestující letadlem.</p>\n<p>Pokud by státy schengenského prostoru své hranice nadále kontrolovaly, mohly by čelit řízení před Soudním dvorem EU pro porušení povinnosti. Přesto státy mohou ve výjimečných případech na ochranu veřejného pořádku či bezpečnosti státu dočasně zavést <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32006R0562&amp;from=CS\">kontroly</a> na svých vlastních vnějších hranicích, a to v přiměřeném rozsahu. V takovém případě by museli na hranicích daného státu prokazovat doklady i občané členských států Schengenu, <a href=\"http://www.mvcr.cz/migrace/clanek/kontroly-na-nemecko-rakouske-hranici.aspx\">postačil</a> by však pouze platný cestovní pas či občanský průkaz.</p>\n<p>Vnější hranice České republiky tak stále existují, byť pouze pro osoby z nečlenských zemí schengenského prostoru, a to prostřednictvím mezinárodních letišť, ze kterých se létá do a ze zemí mimo schengenský prostor. Výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14343",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jako ‚majitel radnice', jako představitel, nesmím dopustit, aby opilec přišel na radnici (podle tzv. protikuřáckého zákona - pozn. Demagog.cz).  Víte, kolik opilců o úřední dny chodí na radnici? A policista, který dole sedí, je nemůže zastavit, protože úřední den je tam volný průchod? ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý. Jako primátor města je Kubera v této situaci ve stejném postavení jako policista. Oba mají stejnou povinnost, zjistí-li porušení zákonného zákazu, zakročit proti podnapilým osobám. Ačkoliv Kubera zastupuje vlastníka radnice (město Teplice), je stejně jako policista také orgánem veřejné moci, na kterou tato povinnost dopadá také.</p>\n<p>Jaroslav Kubera je kromě místopředsedy Senátu též <a href=\"http://www.teplice.cz/jaroslav-kubera/o-1173\">primátorem</a> města Teplice. Výrokem patrně naráží na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">§ 18</a> odst. 1 písm. a) a k) zákona o o ochraně zdraví před škodlivými účinky návykových látek (tzv. protikuřáckého zákona,) podle nichž:</p>\n<p>„<i>1. Osobě, která je zjevně pod vlivem alkoholu nebo jiné návykové látky a je ve stavu, v němž ohrožuje sebe nebo jinou osobu, majetek nebo veřejný pořádek, se zakazuje vstupovat a zdržovat se</i><i></i><i>a) ve veřejnosti volně přístupném vnitřním prostoru, kde by mohla způsobit sobě nebo jiné osobě škodu,</i><i></i><i>k</i><i>) v prostoru budovy orgánu veřejné moci, nezdržuje-li se tam osoba v souvislosti s výkonem působnosti tohoto orgánu veřejné moci</i>“. <i></i></p>\n<p>Odstavec <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">druhý</a>, podle nějž je určitý výčet osob povinen zakročit na ochranu tohoto pravidla, mobilizuje i vlastníky veřejnosti volně přístupných vnitřních prostor podle písm. a). Ačkoliv by Kuberova povinnost mohla pramenit i z písmena a), pakliže přistoupíme na tezi, že radnice je v úředních hodinách volně přístupným vnitřním prostorem (přičemž vlastníkem radnice je podle <a href=\"http://nahlizenidokn.cuzk.cz/ZobrazObjekt.aspx?encrypted=W6qXNThdzb3OCAWSPphBCpoD1mM10hM5QSLsaLpM2T5PtDQcM888OAXAbV2qS4PwoKHJdt7LWiDOmkb4OPd6PgibT_au0jxq84arEklPbEbCjEuDPyDDXw==\">katastru</a> nemovitosti Statutární město Teplice, které by jako primátor zastupoval), jeho povinnost primárně pramení ze skutečnosti, že je jako primátor orgánem veřejné moci.</p>\n<p>Jako takový je povinen, <b>zjistí-li takovou okolnost</b>, vyzvat osobu pod vlivem k opuštění prostoru nebo k vystřízlivění, ať už se zdržuje na kterémkoli ze zákonem vyjmenovaných míst (jde dále např. o MHD, nemocnice, školy atd.). Představa, že by byl povinen prohledávat úřad a zjišťovat stav příchozích, je ovšem mylná. Kromě toho mu za nedodržení povinnosti osobu z radnice vyprovodit nehrozí dle tohoto <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=82464\">zákona</a> žádná sankce.</p>\n<p>Kubera dále v pořadu uvádí, že na rozdíl od něj, který tuto povinnost má, policista <i>„sedící dole před radnicí“</i> opilce zastavit nemůže, neboť je budova v úředních hodinách volně přístupná. To ovšem není pravda. Stejně jako primátor je i policista orgánem veřejné moci a zjistí-li přítomnost osoby pod vlivem návykových látek, má stejnou povinnost jako primátor. Ani jemu nehrozí tento zákon žádnou sankcí.</p>\n<p>Z tohoto důvodu tedy Kuberův výrok není pravdivý. Policista je stejně jako primátor oprávněn a povinen opilce vstupujícího na radnici zastavit, pakliže zjistí, že je ve stavu, v němž ohrožuje sebe nebo jinou osobu, majetek nebo veřejný pořádek.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14599",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "(pokračování předchozího) Pak (Babiš, pozn. Demagog.cz) řekne, že účetní udělala chybu. To chápu, ale tady udělá účetní chybu v jednom řádku kontrolního hlášení, kdy vůbec nejde o to, že dluží na daních státu, a dostane 30 tisíc pokuty, a pan Babiš řekne jenom ‚sorry jako, moje účetní udělala chybu‘.  ",
    "oduvodneni": "<p>Andrej Babiš skutečně nesrovnalosti ve svých příjmech <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/kazdy-dela-chyby-babis-z-nesrovnalosti-v-majetkovem-priznani-vini-ucetni--1707799\">označil</a> za chybu účetní, která prý vznikla nevinným prohozením hrubé a čisté mzdy. Podobné opomenutí při vyplňování kontrolního hlášení by však skutečně znamenalo pokutu v řádu desetitisíců korun. Je ale nutné dodat, takový postup je v souladu s platnými zákony. Ministerstvo financí a státní správa provádí změny, které mají vést ke zmírnění sankcí za nepřesnosti v kontrolním hlášení. Současný stav ale popisuje Alexandra Udženija korektně.</p>\n<p>Oznámení o majetku poslance je povinnost vyplývající ze zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2006-159\">159/2006 Sb.</a>, o střetu zájmů. Porušení této povinnosti, například uvedením zjevně nepřesných, neúplných nebo nepravdivých údajů v oznámení, může být trestáno pokutou až do výše 50 tisíc korun s přihlédnutím k závažnosti přestupku.</p>\n<p>Při porušení povinnosti v souvislosti s kontrolním hlášením zavádí zákon <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#p101h\">sankce</a> ve výši 1000, 10 tisíc, 30 tisíc a 50 tisíc korun. Tyto pokuty jsou stanoveny pevnou částkou, není možné přizpůsobit výši pokuty míře pochybení. Média či sociální sítě tak informují o řadě případů, kdy byl podnikatel za drobnou chybu v kontrolním hlášení, která nebyla po výzvě včas odstraněna, pokutován částkou 30 tisíc korun.</p>\n<p>Ministerstvo financí v červenci 2016, tedy sedm měsíců po uvedení kontrolního hlášení do praxe, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/kontrolni-hlaseni-nove-existuje-moznost-25708\">zavedlo</a> možnost odpouštění pokut. „<i>Vzhledem k tomu, že tato změna v promíjení pokut u kontrolních hlášení byla očekávána, ukládání pokut jsme do doby účinnosti novely pozastavili. Tisícikorunová pokuta nebyla uložena žádná, co se týká těch vyšších pokut, byly uloženy jen čtyři. V budoucnu se k tomuto v minulosti vzniklému porušení už nebude přihlížet,</i>“ přislíbil tehdy generální ředitel Finanční správy Martin Janeček. Toto však Finanční správa <a href=\"http://www.podnikatel.cz/clanky/sliby-chyby-urady-zacinaji-pokutovat-u-kontrolnich-hlaseni-i-stare-prohresky/\">nedodržela</a> a možnosti odpouštění pokut také příliš nevyužívá. Podle článku na serveru <a href=\"http://www.podnikatel.cz/clanky/na-prominuti-pokut-u-kontrolnich-hlaseni-nespolehejte-byla-odpustena-jen-jedna/\">Podnikatel.cz</a> z ledna 2017 byla do té doby odpuštěna pouze jediná pokuta, navíc pouze částečně. Důvodem měl být i <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29.pdf\">metodický pokyn</a> Finanční správy, který povoloval odpuštění pokuty pouze ve výjimečných případech.</p>\n<p>V březnu 2017 <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zmirnilo-pravidla-pro-prominuti-pokut-u-kontrolniho-hlaseni/1457693\">přislíbilo</a> ministerstvo další zmírnění přístupu k sankcím za kontrolní hlášení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15367",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Stát taky uměle požadoval po všech možných úřednících a policistech, aby si dodělali bakalářské vzdělání, aniž by to ve skutečnosti pro ten svůj život potřebovali. ",
    "oduvodneni": "<p>Stát skutečně požaduje v rámci státní správy i Policie ČR vysokoškolské vzdělání pro část zaměstnanců. Ovšem Machovo konstatování, že je toto vyžadováno po velkém počtu lidí, neobstojí – např. u policie potřebují titul příslušníci v hodnosti kapitána a výše. Dodejme, že nehodnotíme, zda je správné, aby vysoce postavení vedoucí policisté měli titul, či zda jej nepotřebují. Hodnotíme pouze, zda je tento požadavek nějakou plošnou povinností, jak Mach naznačuje.</p>\n<p>Pokud vyjdeme z rozřazení k platovým třídám, tak je zřejmé, že pro úředníky jsou dány jisté standardy na vzdělání spojené se zařazením k dané platové třídě. Těch je celkem 16 a vysokoškolské vzdělání <a href=\"https://www.zakonyprolidi.cz/cs/2006-564/zneni-20170701#f3149588\">je vyžadováno</a> od 11. třídy výše. Popis jednotlivých platových tříd je pak ve služebním <a href=\"https://www.zakonyprolidi.cz/cs/2014-234?citace=1#prilohy\">zákoně</a>.</p>\n<p>V roce 2016 média (například zpravodajský server televize <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1909694-pasti-sluzebniho-zakona-dvema-tisicum-uredniku-hrozi-konec-s-resenim-prisli-senatori\">ČT24</a>) informovala, že Senát chce služební zákon změnit, protože kromě mnoha jiných změn přinesl požadavek na minimálně maturitní vzdělání úředníků. Tento požadavek znamenal pro téměř 2 000 úředníků státní správy hrozbu ztráty pracovního místa.</p>\n<p>Senát předložil v březnu 2016 novelu zákona o státní službě (sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=798\">798</a>), Poslanecká sněmovna <a href=\"https://www.zakonyprolidi.cz/cs/2017-144\">novelu</a> schválila v únoru 2017. Tato změna iniciovaná senátory znamená <a href=\"http://www.ceskenoviny.cz/zpravy/zkuseni-referenti-statnich-uradu-nebudou-muset-mit-maturitu/1474986\">výjimku</a> pro úředníky nad 50 let s dvacetiletou praxí, na něž se tedy povinnost mít maturitní vzdělání nevztahuje. Pro ostatní státní úředníky platí povinnost i nadále.</p>\n<p>U policistů vychází požadavky na vzdělání ze <a href=\"https://www.zakonyprolidi.cz/cs/2003-361/zneni-20170701#f2465255\">zákona o služebním poměru</a> příslušníků v bezpečnostních sborech – konkrétně z § 7, který popisuje, ke které hodnosti je vyžadováno vysokoškolské vzdělání. Situace je taková, že tuto vzdělanostní úroveň u policie potřebují příslušníci v hodnosti kapitána a výše.</p>\n<p>Z toho je zřejmé, že stát nepožaduje vysokou školu po všech možných policistech, ale pouze po těch vysoce postavených a ve vysokých hodnostech. Řadovým příslušníkům, kterých je drtivá většina, postačuje maturita.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15623",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokud mi někdo řekne, že se vybralo víc daní a je to kvůli EET, tak to taky není průkazné, protože tam bude podstatný ten faktor ekonomického růstu, který přináší vyšší výběr daní.",
    "oduvodneni": "<p>Podobný výrok jsme již hodnotili v jedné z minulých diskuzí. Petru Fialovi dáváme za pravdu, neboť skutečně nelze zcela jednoznačně přiřknout zvýšený výběr DPH pouze elektronické evidenci tržeb.</p>\n<p>Ministerstvo financí ve svém aktuálním <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">pokladním plnění</a> uvedlo, že za období leden až srpen 2017 získal stát na dani z přidané hodnoty prostřednictvím EET 2,7 miliardy korun. Celkově pak výběr DPH vzrostl o cca 10 %. Nedokážeme korektně popsat, jaký je přesný přínos EET pro výběr DPH.</p>\n<p>Výběr daní je výrazně ovlivněn ekonomickým růstem, který Česká republika zažívá, vláda také podniká opatření ke zvyšování daní. Například u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celého DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celé DPH. Není možné z naší pozice korektně a autoritativně určit, zda skutečně existuje (resp. jak velký je) vliv EET na zvýšený výběr DPH.</p>\n<p>Mezi ekonomy v tomto směru také nepanuje absolutní shoda. Jaroslav Ungerman, makroekonom ČMKOS, ve svém textu na <a href=\"http://casopisargument.cz/2017/05/17/rec-cisel-prvni-vysledky-fungovani-eet/\">webu Argument</a> psal na jaře 2017 o tom, že vliv EET na výběr DPH je nesporný. Argumentoval tím, že v sektorech, které EET zavedly (stravování), došlo v daném období k výraznému nárůstu tržeb (o cca 21 %). Mělo by být tedy logické, že dojde i ke zvýšení výběru.</p>\n<p>Oproti tomu ekonom UniCredit Bank Pavel Sobíšek ohledně dopadu <a href=\"http://www.ceskenoviny.cz/zpravy/urady-provedly-pres-55-000-kontrol-eet-zavrely-8-provozoven/1521676\">EET</a> vyjádřil v srpnu 2017 jisté rozpaky. „<i>Na rozdíl od kontrolních hlášení, jejichž přínos byl pro státní kasu nesporný, se dopad EET zatím jeví spíš na úrovni statistické chyby,“</i> uvedl.</p>\n<p>Český statistický úřad (<a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">ČSÚ</a>) v únoru 2017 prohlásil, že z jeho oficiálních a nezávislých dat nelze určit vliv zavedení EET. Zde ovšem dodejme, že prohlášení se týkalo pouze první části systému, tj. spuštěné první vlny. Vliv zavedení elektronické evidence nelze na základě těchto dat potvrdit ani vyvrátit. ČSÚ upozorňuje na metodické rozdíly: „<i>Tím hlavním je skutečnost, že ČSÚ zjišťuje celkové tržby bez DPH podniků zařazených do daného odvětví podle převažující činnosti, zatímco EET je zaměřena na hotovostní platby za určitou specifickou činnost. Zcela shodné není ani vymezení obsahu obou ukazatelů.“</i><i></i><i></i></p>\n<p>Ministerstvo financí k některým svým výpočtům využívá statistik ČSÚ (např. Konvergenční <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/konvergencni-program/2017/konvergencni-program-ceske-republiky-28389\">program</a> 2017, str. 44).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15879",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Je to výsostné území Ukrajiny, které bylo zmocněno a zcizeno cizím státem (myšlen je Krym, pozn. Demagog.cz).",
    "oduvodneni": "<p>Propuknutí Ukrajinské krize skutečně vedlo až k nezákonné anexi Krymu Ruskou federací. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>Ukrajinská krize oficiálně vypukla v listopadu 2013 sérií protestů označovaných jako <a href=\"http://www.ceskatelevize.cz/ct24/svet/1060232-demonstrace-v-kyjeve-padl-lenin-opozice-podezrela-z-pokusu-o-prevrat\">Euromajdan</a>. Tyto občanské nepokoje byly reakcí na pozastavení asociační smlouvy Ukrajiny a EU. Ve svém důsledku <a href=\"http://www.ceskatelevize.cz/ct24/svet/1046922-ukrajinska-policie-vydala-na-janukovyce-zatykac\">vedly</a> až k útěku bývalého proruského prezidenta Janukovyče ze země a k ustavení prozatímní ukrajinské vlády.</p>\n<p>Reakcí Ruské federace byla anexe <a href=\"https://en.wikipedia.org/wiki/Annexation_of_Crimea_by_the_Russian_Federation\">Krymu</a>. Existuje řada důkazů o zásahu ruských sil na Ukrajině, například v oblasti <a href=\"https://www.nato.int/cps/su/natohq/photos_112202.htm\">Donbasu</a>. Koneckonců prezident Putin tuto skutečnost zpětně oficiálně <a href=\"http://www.ceskatelevize.cz/ct24/svet/1790525-pred-anexi-se-na-krym-presunulo-9000-ruskych-vojaku\">přiznal</a>. Dne 16. března 2014 proběhlo referendum o nezávislosti Krymu a jeho přidružení k Rusku, přičemž se pro <a href=\"http://www.ceskatelevize.cz/ct24/svet/1043306-krym-vyhlasil-samostatnost-bylo-ale-referendum-v-poradku\">spojení</a> Krymu s Ruskem vyslovilo neuvěřitelných 96,8 % obyvatelstva. Již 21. března 2014 podepsal Putin krymsko-ruskou smlouvu o přidružení, čímž <a href=\"http://www.ceskatelevize.cz/ct24/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">uzavřel</a> ruskou ústavní proceduru anexe.</p>\n<p>V souvislosti s Ukrajinskou krizí je rovněž nutné připomenout tzv. <a href=\"https://en.wikisource.org/wiki/Ukraine._Memorandum_on_Security_Assurances\">Budapešťské memorandum</a>. Memorandum, podepsané představiteli Ukrajiny, Ruské federace, Velké Británie a Spojených států 5. prosince 1994, mělo poskytnout Ukrajině jisté bezpečnostní záruky. Tyto státy se prostřednictvím šesti bodů memoranda zavázaly (výměnou za připojení Ukrajiny ke Smlouvě o nešíření jaderných zbraní z roku 1968) respektovat nezávislost a suverenitu Ukrajiny. Slíbily rovněž, že se zdrží vyhrožování silou či jejího použití proti územní celistvosti nebo politické nezávislosti Ukrajiny.</p>\n<p>Ruská anexe Krymu vedla k zásadní změně vztahů mezi EU a Ruskem. K omezení styků došlo ze strany EU na několika úrovních od března 2014, kdy byla zavedena tzv. <a href=\"http://www.consilium.europa.eu/en/policies/sanctions/ukraine-crisis/\">restriktivní opatření</a> v reakci na situaci na Ukrajině.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16135",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zdůrazňuji, že to není prezident, který by měl jednat o vládě. To není jeho funkce.",
    "oduvodneni": "<p>Pravomoci a rovněž tak výkon funkce prezidenta republiky jsou dány Ústavou České republiky. Konkrétně jsou uvedeny v Hlavě III. - Moc výkonná. Jednání o sestavení vlády de iure není funkcí ani pravomocí prezidenta republiky.</p>\n<p>Prezident vykonává funkci/pravomoci buďto samostatně dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62\">čl. 62</a>, nebo podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> s kontrasignací předsedy či jiného člena vlády. Mezi samostatný výkon prezidentových pravomocí, týkajících se bezprostředně vlády, patří:</p>\n<ul>\n  <li>jmenování a odvolání předsedy a dalších členů vlády a přijetí jejich demisí; odvoláním vlády a přijetí její demise;</li>\n  <li>pověření vlády, jejíž demisi přijal či ji odvolal, prozatímním výkonem jejích funkcí.</li>\n</ul>\n<p>Nicméně, strany jmenování předsedy vlády existuje v českém prostředí ústavní zvyklost, jež předpokládá, že prezident republiky pověří jednáním o sestavení vlády předsedu vítězné politické strany.</p>\n<p>Nemusí tomu tak vždy ovšem být (v roce 2010 pověřil tehdejší prezident Václav Klaus Petra Nečase jednáním o sestavení vlády, přestože vítěznou stranou byla ČSSD). Rovněž tak může prezident učinit v zásadě neformální krok a pozvat jednotlivé stranické lídry k diskusi o možném budoucím vývoji, což Miloš Zeman učinil.</p>\n<p>V rozhovoru pro Lidovky.cz ústavní právník <a href=\"http://ceskapozice.lidovky.cz/ustavni-expert-kysela-cesky-prezident-neni-architektem-vesmiru-pxm-/tema.aspx?c=A130620_190820_pozice_133730\">Jan Kysela</a> říká, že <i>prezident má poměrně široké možnosti strany jmenování předsedy vlády, čímž de facto nepřímo ovlivňuje složení budoucího kabinetu</i>.</p>\n<p>Z minulosti jsou rovněž <a href=\"http://ceskapozice.lidovky.cz/ustavni-expert-kysela-cesky-prezident-neni-architektem-vesmiru-pxm-/tema.aspx?c=A130620_190820_pozice_133730\">známy případy</a>, kdy prezident stanovoval podmínky pro jmenování konkrétní osoby do úřadu premiéra (nutnost znalosti angličtiny, nebo přinesení seznamu se 101 poslanci, již vládu podpoří), přestože pro toto konání neexistuje opora v české Ústavě.</p>\n<p>Na závěr dodejme, že po parlamentních volbách 2013 to byl právě Miloš Zeman, kdo měl výhrady k některým ministrům Sobotkova kabinetu a <a href=\"https://www.lidovky.cz/cesko-ma-premiera-zeman-jmenoval-sobotku-predsedou-vlady-pz6-/zpravy-domov.aspx?c=A140117_151104_ln_domov_hm\">popotahoval jejich jmenován</a> í s tím, že nemusí jmenovat všechny ministry, které mu předseda nové vlády navrhne. Toto vyjádření se opíralo o posudek, který mezi právníky <a href=\"https://zpravy.idnes.cz/jan-barta-a-posudek-k-vlade-dcp-/domaci.aspx?c=A140121_202255_domaci_ert\">vyvolal pozdvižení</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16391",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nikdy jsem neřekl nic takového (o důvěře Miroslavu Kalouskovi, pozn. Demagog.cz) a Miloš Zeman jako často překrucuje. Byl jsem dotázán časopisem Reflex, s kterými politiky se mi dobře jednalo jako předsedovi Akademie věd. Řekl jsem například s Pavlem Bělobrádkem, vicepremiérem pro vědu, a také s Miroslavem Kalouskem, který byl ministrem financí. ",
    "oduvodneni": "<p><a href=\"https://www.reflex.cz/clanek/volby-prezidentske-volby-2018/84401/jiri-drahos-chci-hajit-demokracii-pravdu-rozum-a-uctu-k-lidem.html?page=9\">Dotaz</a> Reflexu (březen 2017) se opravdu týkal nejlepší spolupráce. Jiří Drahoš uvedl, že se mu <i>dobře jedná</i> s Bělobrádkem a <i>velmi korektní vztahy</i> míval s tehdejším ministrem financí Kalouskem. Neexistují informace o tom, že by mu Drahoš vyjádřil podporu jinde, prezident však (v kontextu svého následujícího výroku) naráží právě na tento rozhovor.</p>\n<img src=\"https://lh6.googleusercontent.com/QlcVtMrH5QDo37G_phJoc_I0q89nMXhamY3Snszv47zep92FNpQEArhu4HNJbUVAI86DjA4tTPJag0ynbshpu-K_0X8FWPvFIHlpcrF3JlEYrvrrhxsucyQOsRyal9Hvu1a5m_Wh\">\n<p>Zpráva o sympatiích ke Kalouskovi proběhla následně množstvím dezinformačních webů v čele s <a href=\"https://aeronet.cz/news/jiri-drahos-vazim-si-miroslava-kalouska-je-to-clovek-se-kterym-se-da-dohodnout-jiri-drahos-cinskeho-i-ruskeho-prezidenta-bych-do-ceska-pozval-jiri-drahos-cinske-investice-nepotrebujem/\">Aeronetem</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16647",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Navíc zopakuji, že ČSSD je součástí politického bloku s ODS, TOP 09, KDU-ČSL, STAN a Piráty.",
    "oduvodneni": "<p>Pokud se podíváme na jednotlivá hlasování, sociální demokraté nejčastěji hlasují (kromě lidovců) s hnutím ANO a komunisty. Tedy se stranami, které v současnosti jednají o vytvoření kabinetu, resp. o důvěře vládě. Z dat nevyplývá, že by ČSSD tvořila nějakou integrální součást Okamurou uvedeného bloku.</p>\n<p>Projekt <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">Kohovolit.eu</a> vytvořil analýzu dosavadních hlasování schůzí Sněmovny. Z analýzy lze odvodit, jaké poslanecké kluby volí jednotně a jak si jsou jednotlivé strany v hlasování blízké. Sociální demokraté od začátku volebního období do poloviny dubna nejčastěji hlasovali spolu s KDU-ČSL, ANO a KSČM (v tomto pořadí).</p>\n<p>Naopak nejméně často hlasují sociální demokraté s poslanci ODS, TOP 09 a STAN. S poslanci zvolenými za hnutí SPD pak hlasují průměrně často.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVlIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8b40c510cfd4d15463b872db4810a09ad64de1b2/30698482_10209126286914265_7978714403082076160_o.jpg\">\n<p>V tomto volebním období proběhly v Poslanecké sněmovně tři mimořádné schůze. V případě schválení programu schůze, která se měla zabývat <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67430\">odvoláním Tomia Okamury</a> z pozice místopředsedy Sněmovny, hlasovala velká část ČSSD skutečně pro schválení – společně s Demokratickým blokem.</p>\n<p>Podobně tomu tak bylo při mimořádné schůzi Sněmovny, kdy se poslanci měli zabývat <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67430\">personálními výměnami</a>, které prováděla vláda bez důvěry v demisi. Půlka poslanců sociální demokracie hlasovala s Demokratickým blokem a Piráty pro schválení programu.</p>\n<p>Naopak při mimořádném jednání, na kterém se měl projednávat tlak vlády na odvolání šéfa GIBS Murína, poslanec Faltýnek (ANO) navrhl, aby jednání bylo kvůli citlivosti informací neveřejné. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67515\">následném hlasování</a> byl tento návrh přijat hlasy ANO, KSČM, SPD a ČSSD.</p>\n<p>V rámci praktické politiky pak poslanci ČSSD hlasují pro různé návrhy, jak vládní, tak i poslanecké. Podpořili v tomto období i návrhy, které nevycházejí od klubů, o nichž Okamura mluví. Když se např. hlasovalo o novele trestního zákoníku, kterou předložilo hnutí SPD, <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67391\">pro zamítnutí</a> tohoto návrhu byli jen dva sociální demokraté; čtyři se vyjádřili tak, že má být zákon dál projednáván. Jde pouze o ilustrativní příklad a v rámci probíhajícího volebního období jich lze předložit celou řadu, což je však nad rámec tohoto odůvodnění.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16903",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...sociální demokracie jako nejstarší česká politická strana ukázala, že je možné zapojit do aktivního rozhodování o budoucnosti strany celou členskou základnu. To se přece ještě v celé politické historii, v české politické historii nestalo.",
    "oduvodneni": "<p>ČSSD už vnitrostranické referendum <a href=\"https://www.cssd.cz/media/tiskove-zpravy/uspech-vnitrostranickeho-referenda-cssd-trikrat-ano/\">pořádala</a> v roce 2014. Průkopníky vnitrostranického referenda na české politické scéně byly v roce 2010 <a href=\"https://domaci.ihned.cz/c1-44777620-necele-tri-tisice-veckaru-rozhodly-ze-veci-verejne-pujdou-do-vlady\">Věci veřejné</a>, které si takto odhlasovaly shodou okolností také účast ve vládě. V případě Věcí veřejných mohli kromě členů hlasovat také registrovaní sympatizanti strany. Vnitrostranické referendum ČSSD o vstupu strany do vlády s hnutím ANO z roku 2018 tak není prvním příkladem aktivního rozhodování celé členské základny o budoucnosti strany v české politické historii. Výrok je proto hodnocen jako nepravdivý.</p>\n<p>Předchozí vnitrostranické referendum ČSSD bylo spuštěno <a href=\"https://zpravy.idnes.cz/prvni-vnitrostranicke-referendum-cssd-zacina-f43-/domaci.aspx?c=A140704_104021_domaci_pvc\">4. července 2014</a> a probíhalo korespondenční formou. Členské základně bylo rozesláno 22 577 hlasovacích obálek, přičemž odevzdáno bylo 52,19 %. K platnosti referenda bylo nutné odevzdat minimálně 25 %. V tomto vnitrostranickém referendu si ČSSD odhlasovala přímé hlasování členů o složení kandidátní listiny pro daný obvod. Dále podmínku 40 % obsazení kandidátek do krajských a sněmovních voleb osobami opačného pohlaví. Jako poslední vyjádřila ve vnitrostranickém referendu členská základna souhlas s tím, že ČSSD navrhne zákon o zákazu kumulace placených veřejných funkcí.</p>\n<p>Politologové Kamil Švec a Lukáš Hájek zároveň v článku z 22. května 2015 pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2487172-prukopnikem-stranickeho-referenda-byly-vv-ale-hlasovani-jako-v-cssd-cesko-nepamatuje\">Českou televizi</a> upozorňují, že zmíněné referendum ČSSD z roku 2014 probíhalo zmatečně, kvůli složitému mechanismu odevzdávání hlasovacích lístků společně s lístkem verifikačním. Tento mechanismus zapříčinil značné množství neplatných odevzdaných hlasů.</p>\n<p>Ze současných sněmovních stran pak hlasování ve vnitrostranickém referendu praktikují Piráti, kteří mají formování své politiky na vnitrostranických referendech postavené, jak dokládají <a href=\"https://www.pirati.cz/o-nas/stanovy.html\">stanovy strany</a> (čl. 8.). Členové tak rozhodují například o zásadních programových a ideových dokumentech, či o členech republikových předsednictev, výborů a komisí. Referenda pirátů probíhají online na stranickém fóru, kde dochází jak ke hlasování, tak i k diskusím. Příkladem může být <a href=\"https://forum.pirati.cz/hlasovani-celostatniho-fora-f475/cf-23-2017-povolebni-strategie-psp-2017-t37453.html\">hlasování</a> o Povolební strategii PSP 2017 z 11. srpna 2017.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17159",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Zdvojnásobili jsme rozpočet města, který je určen na bezpečnost a boj s kriminalitou.",
    "oduvodneni": "<p>Vycházíme z dat <a href=\"https://monitor.statnipokladna.cz/2013/obce/detail/00845451#rozpocet-vydaje-odvetvovy\">Monitoru státní pokladny</a>. Jelikož Macura hovoří o bezpečnosti obecně, bereme v úvahu výdajovou položku <em>Bezpečnost státu a právní ochrana</em>, která ovšem zahrnuje i například položky požární ochrany apod., které nesouvisí přímo s bojem proti kriminalitě. </p><p>Statutární město Ostrava – výdaje na Bezpečnost státu a právní ochranu</p><ul><li>2013 – 514 110 tis. Kč</li><li>2014 – 483 808 tis. Kč</li><li>2015 – 445 064 tis. Kč</li><li>2016 – 515 460 tis. Kč</li><li>2017 – 534 972 tis. Kč</li><li>2018 – pouze schválený návrh, nikoli skutečnost - 623 493 tis. Kč</li></ul><p>Ještě koncem roku 2017 se nechal primátor Macura <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/bezpecnost-je-pro-mesto-prioritou\">slyšet</a> s tím, že: <em>&quot;Za dobu svého fungování navýšilo podíl výdajů na bezpečnost z rozpočtu města z 5,5 % na více než 7 %.&quot;</em></p><p>Vzhledem k tomu, že současný primátor nespecifikoval, mezi kterými konkrétními obdobími považuje rozpočet za dvojnásobný, můžeme pro určité srovnání vzít rok 2014 (poslední rok minulého zastupitelstva) a rok 2017 (jelikož rok 2018 je zatím pouze na papíře). Rozdíl mezi těmito dvěma obdobími je 51 164 tis. Kč, což tedy neodpovídá dvojnásobku. Pokud vezmeme v úvahu plánovaný rozpočet pro rok 2018, je tento rozdíl roven 139 685 tis. Kč, což rovněž neodpovídá dvojnásobku. Nutno zdůraznit, že položka s doslovným názvem <em>&quot;boj s kriminalitou&quot; </em>se v tomto rozpočtu nenachází a pracujeme s položkou <em>Bezpečnost státu a právní ochrana.</em><br/><br/><br/></p><p><br/><br/></p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17415",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "V Praze jsou mosty podfinancované o dvacet miliard.",
    "oduvodneni": "<p>Podfinancování údržby a opravy mostů je veřejně známý <a href=\"https://www.cace.cz/dokumenty/Prohlaseni_CACE_ke_zriceni_lavky_v_Praze-Troji.pdf\">fakt</a>, který se netýká jen Prahy. V podobně zlé situaci jsou <a href=\"https://zpravy.idnes.cz/mosty-cesko-zriceny-most-janov-statistika-spatny-stav-havarijni-pys-/domaci.aspx?c=A180815_222122_domaci_amu\">mosty</a> po celé České republice a problematika opravy a údržby infrastruktury se objevuje i na celosvětové <a href=\"https://www.economist.com/science-and-technology/2018/08/18/crumbling-infrastructure-is-a-worldwide-problem\">úrovni</a>.</p><p>O určení míry podfinancování pražských mostů se naposledy pokoušela zpráva TSK Praha zabývající se pražskou infrastrukturou ve své Analýze stavu a kalkulace nákladů na reprodukci z roku 2015. V tomto dokumentu nejen že upozorňovala na dlouhotrvající trend klesající kvality stavu mostů (<a href=\"http://poladprahu.cz/uploads/assets/Anal%C3%BDza%20stavu%20a%20kalkulace%20n%C3%A1klad%C5%AF%20na%20reprodukci.pdf\">.pdf</a>, str. 20–21), ale také odhadovala vnitřní dluh na financování oprav a údržby mostů v Praze na částku přibližně 5,223 miliardy Kč (.<a href=\"http://poladprahu.cz/uploads/assets/Anal%C3%BDza%20stavu%20a%20kalkulace%20n%C3%A1klad%C5%AF%20na%20reprodukci.pdf\">pdf</a>, str. 22). Ve zprávě také upozorňuje, že významné rozsáhlejší úpravy (např. Hlávkův most) v budoucnu si mohou vyžádat zvýšené náklady nad rámec minimálního rozpočtu, který TSK odhaduje na 750 milionů Kč ročně. Obecně se v roce 2015 celkový vnitřní dluh na dopravní infrastruktuře (silnice, mosty, chodníky) odhadoval na 46,018 miliardy Kč (.<a href=\"http://poladprahu.cz/uploads/assets/Anal%C3%BDza%20stavu%20a%20kalkulace%20n%C3%A1klad%C5%AF%20na%20reprodukci.pdf\">pdf</a>, str. 27).</p><p>Dodejme, že Pospíšil v minulých dnech veřejně uváděl částku 20 miliard jako výši podfinancování mostů i dalších komunikací ve městě. Uvedl to v rozhovoru pro <a href=\"https://www.top09.cz/regiony/praha/top-09-v-mediich/predseda-top-09-jiri-pospisil-pred-volbami-s-ano-nepujdeme-24886.html\">Mladou frontu</a>, nebo také na <a href=\"https://www.info.cz/volby/komunalni-volby-2018/pospisil-v-praze-chceme-investovat-50-az-60-miliard-do-rozvoje-mesta-36571.html\">tiskové konferenci </a>své koalice. Nepřesný údaj tak uvádí buď nyní, nebo tak činil v předchozích dnech.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17671",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Poslanecký klub má 15 členů.",
    "oduvodneni": "<p>V posledních volbách do poslanecké sněmovny volilo ČSSD <a href=\"https://www.psp.cz/sqw/hp.sqw?k=5200\">368 347</a> občanů (7,27 % všech hlasů). Výsledek těchto voleb vedl k zisku 15 mandátů. K dnešnímu dni má tedy poslanecký klub ČSSD <a href=\"https://www.psp.cz/sqw/hp.sqw?k=5200\">15 členů</a>. Předsedou poslaneckého klubu je <a href=\"https://www.cssd.cz/nasi-lide/jan-chvojka/\">Jan Chvojka</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17927",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mám dojem, že teď se to podařilo, jednak pokud jde o zrušení uprchlických kvót, ale také například o odstranění dvojích standardů potravin, to pokládám za velmi dobrý výsledek. ",
    "oduvodneni": "<p>Uprchlické kvóty byly jakožto systémové řešení nárůstu žadatelů o mezinárodní ochranu zamítnuty na <a href=\"https://www.denik.cz/ze_sveta/kvotam-odzvonilo-nocni-dohoda-summitu-slavila-uspech-babis-spokojenost-20180629.html\">summitu</a> evropských premiérů a prezidentů v červnu 2018. Namísto přerozdělování uprchlíků se leadři členských států <a href=\"https://www.consilium.europa.eu/media/35936/28-euco-final-conclusions-en.pdf\">shodli</a> na zřízení severoafrických a evropských táborů, které budou efektivně zjišťovat, zda-li je žadatel uprchlíkem či ekonomickým migrantem. </p><p>Výsledek dlouhého jednání si pro ČT24 <a href=\"https://ct24.ceskatelevize.cz/domaci/2523775-babis-o-summitu-v4-slavi-velky-uspech-zridi-se-hotspoty-a-nebudou-kvoty\">pochvaloval</a> například premiér Babiš: &quot;<em>Bojovali jsme téměř devět hodin a de facto jsme prosadili, co jsme potřebovali. (...) Dosáhli jsme obrovského úspěchu, protože jsme jako V4 dosáhli toho, co jsme chtěli: Nebudou kvóty a relokace migrantů bude dobrovolná, Evropa se bude snažit zřizovat hotspoty i mimo evropský kontinent, budeme bojovat i proti pašerákům a budou pravidla pro neziskové organizace, které se chovají velice podivně.&quot;</em></p><p>Dvojí standard potravin byl předmětem <a href=\"https://www.idnes.cz/ekonomika/test-a-spotrebitel/dvoji-kvalita-potravin-brusel-regulace-ceny.A190402_114358_test_rts\">jednání</a> na půdě Evropského parlamentu na začátku dubna 2019. Nově bude zakázáno uvádět totožné vlastnosti u rozdílně kvalitních výrobků. Nicméně nově přijatá úprava nevylučuje rozdílnou kvalitu potravin napříč EU, nejedná se tak o úplné odstranění. Slovy eurokomisařky Věry Jourové: <em>&quot;Již nebude možné uvádět na trh různé výrobky a prezentovat je bez vysvětlující informace jako identické, pokud mají podstatně odlišné složení nebo vlastnosti.&quot;</em></p><p>S novou úpravou není spokojená europoslankyně za ČSSD Olga Sehnalová, která se problematice věnuje léta: <em>&quot;Je to zklamání a de facto legalizace dvojí kvality. Já se s tím textem určitě smířit nehodlám.&quot;</em></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18183",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byl to člověk (Miloš Zeman, pozn. Demagog.cz), který dokázal sednout k psacímu stroji a za víkend napsat program politické strany, za který se politická strana nemusela stydět. Ať už to byl program Občanského fóra – to se málo ví, že jeho autorem byl Miloš Zeman, nebo ať už to byl následně program sociální demokracie.",
    "oduvodneni": "<p>Autorství Miloše Zemana v případě programu Občanského fóra pro volby v roce 1990, je <a href=\"https://zpravy.aktualne.cz/domaci/zeman-neni-na-seznamu-autoru-programu-obcanskeho-fora-prezid/r~702910c8ced511e7ad1e0cc47ab5f122/\">rozporováno</a> jak tehdejšími účastníky a pamětníky, tak dokumenty. Dle svědectví Miloš Zeman pracoval maximálně na předmluvě/úvodu toho programu, na kterém se jako celku podílelo několik desítek osob spojených s OF.</p><p>V případě programu sociální demokracie můžeme mluvit o dvou úrovních „<em>programu</em>“ strany. V první řadě se jedná o obecné směřování ČSSD po roce 1993, kdy se jejím předsedou stal Miloš Zeman. Jeho vítězstvím dostala <a href=\"https://ct24.ceskatelevize.cz/domaci/2391316-cssd-se-vraci-na-strelnici-pred-25-lety-tam-dramatickou-volbu-predsedy-vyhral-milos\">politika</a> ČSSD radikálnější směr, a to především v ostrém vyhranění se vůči tehdejší vládě a její politice, a to s <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiX1Kjww6_jAhXJtYsKHQrGBPQQFjAAegQIAxAC&amp;url=https%3A%2F%2Fis.cuni.cz%2Fwebapps%2Fzzp%2Fdownload%2F130090349&amp;usg=AOvVaw3ePOp1hdVDO-PE4oJBMAuW\">heslem</a>: „<em>Jít vládě po krku“</em>. Představitelem toho radikálního křídla strany však nebyl samotný Miloš Zeman, ale například i další významní členové strany jako Jana Volfová či Vladimír Špidla. </p><p>A pak zde existuje i samotný volební program před volbami v roce 1996, které byly pro ČSSD výrazným <a href=\"https://ct24.ceskatelevize.cz/domaci/1802360-lidskost-se-sobectvim-v-roce-1996-remizovala-vzestup-cssd-tehdy-nikdo-necekal\">úspěchem</a>. Tento program podle dostupných informací byl opět spíše hromadným dílem, jak dokládá dokument <strong>Východiska volebního programu České strany sociálně demokratické (</strong><a href=\"https://www.cssd.cz/data/files/volebni_program_vychodiska_1996.pdf\"><strong>pdf.</strong></a><strong>)</strong>, jenž byl obsahovým základem schváleného volebního <a href=\"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-1996/\">programu</a> a jehož autorem byla tzv. programová komise ÚVV ČSSD.<strong> </strong>Bohužel členství v této komisi se nám nepodařilo dohledat.</p><p>Lze tedy mluvit o význačném postavení osoby Miloše Zemana na směřování ČSSD jako vedoucího představitele radikálního směru uvnitř strany. Také lze vyvozovat, že jeho politické myšlenky se zásadně projevily i ve formulaci volebního programu v roce 1996. Přesto ale není z dostupných materiálů dohledatelné, že by Miloš Zeman byl hlavním tvůrcem programu a že by se jednalo o dílo jednoho muže.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18439",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "My podporujeme svazkové školy a investice do svazkových škol.",
    "oduvodneni": "<p>Svazkové školství je pojem, který podle <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/metodicky-pokyn-ke-svazkovym-skolam\">metodického pokynu</a> (.doc, str. 2) Ministerstva školství, mládeže a tělovýchovy (dále jen MŠMT), obsahuje školy a školská zařízení zřizovaná <a href=\"https://www.zakonyprolidi.cz/cs/2000-128#f2024913\">dobrovolnými svazky obcí</a>. Tento metodický pokyn MŠMT aktualizovalo v letošním roce a měl by sloužit jako průvodce a metodický návod pro obce při zřizování takového typu škol nebo školských zařízení. Pojednává o kladech a záporech takového modelu spolupráce z pohledu ekonomického, účetního, pedagogického a právního. </p><p>Při hledání informací o podpoře svazkových škol ze strany MŠMT se nám podařilo dohledat <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pomuze-rozsirit-kapacity-skol-dalsimi-300-miliony?highlightWords=ROZ%C5%A0%C3%8D%C5%98EN%C3%8D+KAPACIT+%C5%A0KOL\">Program</a> pro rozvoj výukových kapacit mateřských a základních škol. Ministerstvo školství zde mimo jiné informuje, že se snaží „<em>podpořit nárůst kapacit mateřských a základních škol zřizovaných dobrovolnými svazky obcí v lokalitách, kde není zajištěna dostatečná dostupnost předškolního či základního vzdělávání“</em>. Tato podpora je ale spíše nastavením <a href=\"http://www.msmt.cz/file/47475/\">rovných</a> (.pdf, str. 3) podmínek pro ty školy, jejichž zřizovatelem je obec, a těch, jejichž zřizovatelem je svazek obcí, tedy konstatováním, že se do výzvy mohou přihlašovat i školy svazkové.<br/><br/>Ministerstvo školství mládeže a tělovýchovy tedy kromě vydaného metodického pokynu svazkové školy nijak zvlášť nepodporuje. Jejich podpora je stejná jako podpora škol zřizovaných jedinou obcí. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18695",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Na Praze 10 se pořádaly nějaké sportovní akce, naše radní Jana Komrsková sice ušetřila oproti minulosti na nákladech, leč její poradkyně Lenka Dvořáková dílčí zakázku v hodnotě 80 tisíc zadala firmě svého manžela. Když se to paní Komrsková dověděla, spolupráci s ní ukončila. ",
    "oduvodneni": "<p>Po <a href=\"https://prazsky.denik.cz/zpravy_region/opozice-v-praze-10-chce-odvolat-mistostarostku-z-piratu-kvuli-jeji-poradkyni-20191021.html\">neúspěšné kandidatuře</a> za Piráty do zastupitelstva Prahy 10 byla Lenka Dvořáková zaměstnána tamní pirátskou místostarostkou Janou Komrskovou jako její externí poradkyně. Koordinovat měla především sportovní akce. Jedna z akcí, na kterých se Lenka Dvořáková podílela, byl srpnový běh Desítka na desítce. Na doporučení poradkyně Dvořákové zakázku <a href=\"https://www.seznamzpravy.cz/clanek/piratsky-stret-zajmu-v-praze-10-opozice-hrozi-policii-80958\">získala</a> firma jejího <a href=\"https://smlouvy.gov.cz/smlouva/9980151\">manžela</a>, <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=469472&amp;typ=PLATNY\">DOVA spol. s r.o.</a><br/><br/>Místostarostka Komrsková <a href=\"https://prazsky.denik.cz/zpravy_region/opozice-v-praze-10-chce-odvolat-mistostarostku-z-piratu-kvuli-jeji-poradkyni-20191021.html\">tvrdí</a>, že o střetu zájmu nevěděla. Oznámení o ukončení spolupráce s Lenkou Dvořákovou <a href=\"https://pirati10.cz/zmeny-v-obsazeni-pozic/\">oznámili</a> Piráti na svém webu 10. října 2019. Praha 10 pak za pořádání zmíněné akce <a href=\"https://www.seznamzpravy.cz/clanek/piratsky-stret-zajmu-v-praze-10-opozice-hrozi-policii-80958\">zaplatila</a> 80 400 Kč bez DPH.</p><p><a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit\"></a><a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit\">Schválený rozpočet</a> Prahy 10 počítá s menším nárůstem výdajů než v předchozích letech. Jedna z oblastí, na které Piráti šetří, jsou výdaje na kulturní a sportovní akce, na což jde zhruba 20 milionů korun, částka násobně <a href=\"https://www.prazskypatriot.cz/praha-10-ma-schvaleny-rozpocet-na-letosni-rok-na-investice-pujde-430-milionu-omezeny-jsou-bezne-vydaje/\">menší</a> než v minulých letech. Z této částky by mělo na sport jít <a href=\"https://www.pressreader.com/czech-republic/mf-dnes/20191023/281977494401193\">1,6 milionu Kč</a>.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--35e91b3da79358214c52c64e26018fdad3fca93f/Screen%20Shot%202019-11-11%20at%2016.20.39.png\" alt=\"\"/><p>Zdroj: <a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit\"></a><a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit#\">www.praha10.cz</a></p><p>Následující schéma zobrazuje strukturu běžných výdajů schváleného rozpočtu Prahy 10 na rok 2019.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--41a846b32a045fd16af0e97f336aa51e51de57e1/Screen%20Shot%202019-11-11%20at%2016.20.31.png\" alt=\"\"/><p>Zdroj: <a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit#\">www.praha10.cz</a><a href=\"https://docs.google.com/document/d/11KngQmSv0D-nLUs3YhotaE4nZL34LhEXBGN9cNDe7jE/edit\"></a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]