[
  {
    "id": "5702",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„(...) jednou ze základních myšlenek evropského integračního procesu je solidarita.“",
    "oduvodneni": "<p>Ano, solidarita je skutečně jednou ze základních myšlenek evropského integračního procesu, a to od jeho prvopočátků.</p>\n<p>V preambuli <a href=\"http://www.euroskop.cz/gallery/2/753-smlouva_o_esuo.pdf\">Smlouvy</a> (.pdf) o založení Evropského společenství uhlí a oceli z roku 1951 státy deklarují, že jsou si vědomy: <i>\"že Evropu lze vybudovat jen konkrétnímimi akcemi, vytvářejícími především opravdovou solidaritu, a položením společných základů hospodářského rozvoje.\"</i></p>\n<p>Solidarita je dále zmiňována ve všech smlouvách primárního práva (s výjimkou Smlouvy o Euratom) až po tu nejaktuálnější, tedy Lisabonskou smlouvu.</p>\n<p>V preambuli Lisabonské <a href=\"http://www.consilium.europa.eu/uedocs/cmsUpload/st06655.cs08.pdf\">smlouvy</a> (.pdf) je členskými státy přímo uvedeno: <i>\"PŘEJÍCE SI prohloubit solidaritu mezi svými národy při respektování jejich historie, kultury a tradic\".</i></p>\n<p>Myšlenka solidarity prostupuje celým textem smlouvy. Je zmiňována solidarita mezi členskými státy a národy, politická solidarita. Dále je její součástí také nová doložka solidarity, která se týká pomoci státu jež se stal <i>\"obětí teroristického útoku nebo obětí přírodní nebo člověkem způsobené pohromy\"</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "5958",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pozitivní ocenění reformních a konsolidačních kroků vydaly mezinárodní instituce, jako je Organizace pro ekonomický rozvoj a spolupráci /OECD/, Mezinárodní měnový fond nebo Evropská komise, která takto zhodnotila náš národní plán reforem.",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako pravdivý, neboť všechny tři organizace skutečně pochválily Českou republiku za její reformní úsilí. <a href=\"http://www.euroskop.cz/8952/20063/clanek/generalni-tajemnik-oecd-podporujeme-vladni-reformy-cr/\">OECD</a> slovy generálního tajemníka Ángela Gurría, <a href=\"http://www.radio.cz/cz/rubrika/ekonomika/mezinarodni-menovy-fond-pochvalil-ceskou-republiku-za-chystane-reformy-musime-ale-jeste-pridat\">Mezinárodní měnový fond</a> skrze vedoucí jeho mise Zuzanu Murgašovou a <a href=\"http://ec.europa.eu/europe2020/pdf/recommendations_2011/csr_czechrepublic_en.pdf\">Evropská komise</a> (.pdf) ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/evropska-komise-podporuje-vladni-reformy-85168/\">hodnocení</a> Národního plánu reforem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6214",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten velký schodek v květnu je zatím způsoben samozřejmě propadem příjmů a my jsme kvůli tomu vázali ty prostředky hned na začátku roku. Vláda vázala více než 20 miliard, protože počítala s nižšími příjmy.",
    "oduvodneni": "<p>Výrok je pravdivý. Záměr vázat prostředky přesahující 20 miliard vyplývá z <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-porade-ekonomickych-ministru--27--unora-2012-93299/\">tiskové konference</a> konané po skončení porady ekonomických ministrů z 27. února 2012. Přehledněji o aspektech tohoto záměru pak ve stejný den informuje <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-planuje-zmrazit-vydaje-za-23-miliard-93301/\">media server</a> portálu vláda.cz.</p>\n<p>O samotném schválení opatření k dodržení schváleného deficitu státního rozpočtu pro letošní rok (2012) informuje zpráva z <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--21--brezna-2012-93839/\">tiskové konference</a> po jednání vlády z 21. března 2012. Konkrétně vláda rozhodla o vázání 23,6 miliardy korun z letošního rozpočtu.</p>\n<p>K propadu příjmů v první části roku také došlo. Například ve vběru DPH počítal státní rozpočet s meziročním nárůstem o 15 %, místo toho došlo k meziročnímu poklesu o 3 % - jak se můžeme dočíst v <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_70681.html\">tiskové zprávě</a> ministerstva financí o plnění státního rozpočtu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6470",
    "autor": "Petr Tupec",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem v tu dobu neseděl v krajském zastupitelstvu, nerozhodoval jsem. (ve volebním období 2004-2008)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože dle <a href=\"http://www.pardubickykraj.cz/zastupitele-2004-2008\">webu Pardubického kraje</a> Petr Tupec opravdu členem zastupitelstva nebyl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6726",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rozpočtové určení daní, které se vyberou z pohonných hmot, jde jenom 9 % na výstavbu komunikací.",
    "oduvodneni": "<p>Na základě dohledané legislativy je výrok hodnocen jako pravdivý.</p>\n<p><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_3587.html\">Zákon</a> č. 234/2000 Sb., o rozpočtovém určení výnosů některých daní územním samosprávným celkům a některým státním fondům v <i>§ 5</i><i>Daňové příjmy Státního fondu dopravní infrastruktury</i> doslova uvádí v bodu b), že příjmy fondu tvoří <i>9,1 % celostátního hrubého výnosu spotřební daně z minerálních olejů.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7238",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "To odškodnění klientů zkrachovalých bank, bylo původně předkládáno jako samostatný návrh zákona. Neprošlo. No, tak potom to, nemýlím-li se, poslanec Doktor dal právě jako toho, jako toho divokého jezdce (přílepek, pozn.) k úplně nesouvisejícímu zákonu ve druhém čtení, že jo, v podrobné až rozpravě a druhého čtení a tak dál. No a tam to prošlo.",
    "oduvodneni": "<p>Odškodnění klientů zkrachovalých bank prošlo nakonec sněmovnou jako tzv. přílepek nikoliv k zákonu o státních symbolech (jak říkal Václav Moravec, viz záznam <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/\">OVM</a> 0:25:15), ale k zákonu o zrušení Fondu národního majetku (hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43808\">č. 18</a>, v rámci něhož byl také návrh poslance Michala Doktora (ODS) pod písmenem B jako celek - hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43806\">č. 16</a>).</p>\n<p>Zákon byl přijat 23. května 2006 (<a href=\"http://www.psp.cz/sqw/hlasovani.sqw?o=4\">poslední</a><a href=\"http://www.psp.cz/sqw/hl.sqw?o=4&amp;s=56&amp;d=20060523\">56. schůze</a> volebního období 2002 - 2006), přičemž <i>\"o stejném návrhu přitom poslanci hlasovali již koncem loňského roku a poté i v březnu. V prvním případě zvedlo pro odškodnění ruku 56 poslanců, ve druhém 63.\"</i><a href=\"http://www.novinky.cz/ekonomika/86138-poslanci-dali-zelenou-odskodneni-pro-klienty-zkrachovalych-bank.html\">Novinky.cz</a> Na třetí pokus byl zákon, včetně zmíněného přílepku, přijat 156 poslanci.</p>\n<p>Na popisu <a href=\"http://www.psp.cz/sqw/historie.sqw?T=1222&amp;O=4\">legislativního procesu</a> je vidět, že <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=15125\">pozměňovací návrhy</a> (.doc - str. 2), včetně toho poslance Michala Doktora (písmeno B), byly podány ve 2. čtení v podrobné rozpravě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7494",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "já jsem se proti korupci vyhraňoval už dlouhodobě a myslím si, že ten příklad po komunálních volbách v Praze, kdy jsem v souladu s předvolebním slibem se i po volbách zachoval tak, jak jsem řekl a důsledně jsem se vymezil vůči koalici s Občanskou demokratickou stranou, která v Praze byla zodpovědná za tu obrovskou míru korupce, která doprovázela zejména veřejné zakázky.",
    "oduvodneni": "<p>Jiří Dienstbier se již před volbami vymezoval proti uzavření koalice s ODS, jako například v tomto rozhovoru z <a href=\"http://zpravy.idnes.cz/dienstbier-s-ods-koalici-neuzavreme-vytvorila-v-praze-mafianske-prostredi-160-/domaci.aspx?c=A101006_100122_domaci_kop\">6. října 2010</a>, kde mimo jiné prohlásil: <i>\"Je pro mě nepředstavitelné, abychom uzavřeli jakoukoli koalici s lidmi, kteří dnes v Praze vládnou a kteří mají podíl na vytvoření korupčního, řekl bych až mafiánského prostředí v Praze.\"</i></p>\n<p>Po volbách pak své odhodlání nepodílet se na koalici s ODS, která byla vytvořena na pražském magistrátu, znovu potvrdil například <a href=\"http://ihned.cz/c1-47879300-jiri-dienstbier-ml-velka-koalice-v-praze-znici-duveryhodnost-cele-cssd\">Ihned.cz</a> nebo v online chatu na serveru <a href=\"http://www.novinky.cz/domaci/215870-v-pripade-velke-koalice-v-praze-bude-dienstbier-rebelovat.html\">Novinky.cz</a>.</p>\n<p>Sám se pak stal <a href=\"http://praha.idnes.cz/dienstbier-ml-chce-vest-cssd-v-praze-zrejme-se-postavi-proti-hulinskemu-1ag-/praha-zpravy.aspx?c=A101120_1486072_praha-zpravy_ab\">řadovým zastupitelem</a> a září 2012 <a href=\"http://www.denik.cz/z_domova/dienstbier-rezignoval-na-post-zastupitele-hlavniho-mesta-20120911.html\">rezignoval</a> i na tuto funkci.</p>\n<p>Na základě výše uvedeného tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7750",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Prezident nemá zákonodárnou iniciativu obecně, v případě ústavních zákonů tím spíše.",
    "oduvodneni": "<p>Dle čl. 41, odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> mohou návrhy zákonů předkládat (a mají tedy zákonodárnou iniciativu) <i>\"poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku.\"</i> Nikoli prezident.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8006",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Už rok není obsazena funkce prezidenta Nejvyššího kontrolního úřadu.",
    "oduvodneni": "<p>Dle <a href=\"http://www.nku.cz/cz/urad/prezident-nku.htm\">stránek NKÚ</a> není funkce prezidenta obsazena od 21. února 2012, což je k 3. únoru 2013, tedy datu výroku Karolíny Peake opravdu skoro rok.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8262",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "No my to máme v tom balíčku pojištěneckých zákonů, o kterém jsem mluvil, které by tedy do těch pár týdnů měly být předložené. A je tam opravdu možnost, aby si pojišťovny individuálně dělaly takové plány pro své pojištěnce, které když budou ti pojištěnci dodržovat, tak za ně budou bonifikováni",
    "oduvodneni": "<p>Výrok ministra Hegera hodnotíme jako neověřitelný, neboť lze sice dohledat mediální vyjádření Hegera v duchu jím připravovaných změn, nicméně samotný návrh zákona není veřejně dostupný a není tedy možné zcela jistě uvést, že toto opatření přináší zmíněné změny.</p>\n<p>V kontextu výroku je zřejmé, že Leoš Heger mluví o novele zákona o veřejném zdravotním pojištění, která je na stránkách Ministerstva zdravotnictví uvedena v <a href=\"http://www.mzcr.cz/Legislativa/obsah/oddeleni-legislativy-zdravotniho-pojisteni-a-ochrany-verejneho-zdravi_1798_11.html\">sekci</a> připravované legislativy. Nicméně samotný návrh, jak uvádí web, je nyní v meziresortním připomínkovém řízení a není zde veřejně dostupný, tudíž nelze zcela jasně říct, obsahuje-li ministrem zmíněné prvky.</p>\n<p>Z veřejných zdrojů lze však vyčíst, že Heger má v plánu bonifikaci pojištěnců, kteří se o své zdraví starají. Viz. server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=766523\">Aktuálně.cz</a>. Konkrétní opatření text popisuje následovně:... <i>\"A to zavedení takzvaného dvousložkového pojistného. Hegerův úřad v zákoně počítá s tím, že nově pacienti zaplatí část pojištění své pojišťovně sami.</i><i>\"Navrhujeme mechanismus dvousložkového pojištění, které spočívá v tom, že by si pojišťovny mohly vybrat více zdravotního pojistného nebo by ho mohly naopak snížit. Mluvíme o desetinách procenta toho, co dneska platí zaměstnanec. Tím by jasně daly najevo, jestli mají hospodářské problémy, nebo jsou velmi dobré,\" řekl ministr Heger v rozhovoru pro Aktuálně.cz.<br>\n    <br>\n    Jeho úřad chce však také v zákoně podle Plíška motivovat lidi k tomu, aby se o své zdraví starali.<br>\n    <br>\n    V praxi by to mohlo například vypadat tak, že ti pacienti, kteří budou chodit pravidelně na preventivní prohlídky, dostanou odměnu. Heger před časem uvedl, že by třeba zaplatili nižší poplatek u lékaře.\"</i><i></i> Novinky, které by měly tento efekt, popisuje také <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/heger-chysta-devet-novinek-i-zakaz-koureni-v-restauracich-11787.html\">text na webu strany</a> ministra Hegera (TOP09) z 20. prosince 2012.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8518",
    "autor": "Vladimír Dlouhý",
    "strana": "",
    "vyrok": "...to znamená skrývají se tam ty obrovské regionální rozdíly. Zadruhé v mezinárodním srovnání to není tak hrozné, naopak je to jedno z nejlepších. (v otázce nezaměstnanosti - pozn. Demagog.cz)",
    "oduvodneni": "<p>Co se mezinárodního srovnání míry nezaměstnanosti (posuzujeme postavení ČR v rámci zemí Evropské unie) týče, data <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-01032013-BP/EN/3-01032013-BP-EN.PDF\">Eurostatu</a> (str. 1, .pdf, Aj.) ČR k lednu letošního rok přisuzují 7. místo s mírou nezaměstnanosti 7.0 %.</p>\n<p>Tatáž studie uvádí pro 27 členských států Evropské unie míru nezaměstnanosti v průměru 10.8 %. Pro země eurozóny potom hodnotu 11.9 %.</p>\n<p>Podíváme-li se podrobněji na strukturu nezaměstnanosti v České republice, jsou patrné relativně velké regionální rozdíly. Dle <a href=\"http://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2012/13.pdf\">dat</a> Ministerstva práce a sociálních věcí (MPSV) k 31. prosinci loňského roku byla nejvyšší procentuální míra nezaměstnanosti v Ústeckém kraji (14 %). Nejlépe je na tom Praha s průměrem 4.5 %.</p>\n<p>Pro úplnost přikládáme <a href=\"http://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2012/7.pdf\">mapu</a> (.pdf) nezaměstnanosti MPSV porovnávající jednotlivé okresy (s daty platnými k 31. prosinci 2011) a <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/140039F6A2/%24File/137011a2.pdf\">data</a> (.pdf, tab1) Českého statistického úřadu, které mapují regionální nezaměstnanost v letech 2006 - 2010.</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok Vladimíra Dlouhého jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8774",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ty garance pro Temelín (...) je to v podstatě tzv. contract for differences, vlastně jakoby pojistka pro ten rozdíl, kdy je ta cena krátkodobě vyšší nebo krátkodobě nižší. ",
    "oduvodneni": "<p>Principem systému <a href=\"http://www.investorwords.com/6770/contract_for_difference.html\">contract for differences</a> je vyrovnávání cenových výkyvů tím, že se stanoví pevná smluvní cena. Pakliže by tedy cena vyrobené energie byla vyšší, než stanoví smlouva, pak by musel výrobce vyplácet odběrateli rozdíl a naopak.</p>\n<p>V <a href=\"http://download.mpo.cz/get/47607/53721/595041/priloha001.pdf\">Aktualizaci státní energetické koncepce</a> (.pdf) České republiky z listopadu 2012, je tento mechanismus skutečně přímo označen jako contract for differences (str. 81). Mezi dílčími cíli je zde uváděno i ,,Podporovat omezení tržních deformací a jejich vlivu na trh s elektřinou. Do doby odstranění těchto deformací umožnit zavedení kompenzačního mechanismu pro jaderné technologie.” V dokumentu se ale také píše, že mechanismus by mohl být zaveden pouze pakliže ,,evropský či regionální trh s elektřinou nebude díky tržním deformacím schopen generovat dlouhodobě stabilní signály pro investice”. (str. 90)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500630/"
    }
  },
  {
    "id": "9286",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Prezidentský systém, který navrhuje Úsvit přímé demokracie, je, že prezident je nejenom přímo volený, ale také přímo odvolatelný občany, protože odvolatelnost prezidenta je běžná ve světě i americký prezident je podle ústavy odvolatelný, to možná víte.",
    "oduvodneni": "<p>Výrok hodnotíme dle informací z iDnes.cz, wikipedie.org, hnutiusvit.cz a law.cornell.edu jako zavádějící.</p>\n<p>V <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">programu</a> Hnutí Úsvit přímé demokracie Tomia Okamura skutečně stojí: <i>\"Vládu bude jmenovat a řídit občany přímo volený a odvolatelný prezident.\"</i><i></i></p>\n<p>Prezident USA je z funkce odvolatelný jedině procesem <a href=\"http://zpravy.idnes.cz/co-je-impeachment-0et-/zahranicni.aspx?c=981006_141227_zahranicni_noc\">impeachment</a>, a to v <a href=\"http://www.law.cornell.edu/constitution/articleii#section4\">případě</a> obvinění a odsouzení z vlastizrady, zpronevěry nebo jiných těžkých zločinů. Jedná se o specifické soudní <a href=\"http://en.wikipedia.org/wiki/Impeachment#United_States\">řízení</a> v němž dolní komora parlamentu, Sněmovna Reprezentantů oficiálně vznáší obvinění. O vině hlasuje horní komora parlamentu,Senát, k odsouzení je zapotřebí dvoutřetinové většiny. Prezident USA je tedy odvolatelný jedině parlamentem a ne lidovým hlasováním.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9798",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "...takto zásadní rozhodnutí dělá ministr vlády v demisi bez důvěry, který je ve své funkci pouhopouhých 5 měsíců.",
    "oduvodneni": "<p>Ministr <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--martin-pecina-108657/\">Martin Pecina</a> byl do funkce jmenován 10. července 2013. O důvěru vláda požádala 7. srpna 2013 a poté, co jí nebyla vyslovena, podala 13. srpna 2013 demisi.</p>\n<p>Ve funkci ministra je tedy Pecina téměř přesně 5 měsíců a výrok Ivana Langera je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10054",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Například pokud pro tento spor (spor Eurovia vs. ČR o zvlněný úsek D47, pozn. Demagog.CZ) je klíčová, například výsledky sond, které si za obrovské peníze stát objednal a ta paní (Pošvářová, pozn. Demagog.CZ) ty výsledky si odnese domů (…) a není ochotna s ním seznámit tu vlastní firmu, která za to zodpovídá, management té firmy.",
    "oduvodneni": "<p>Výrok ministra Žáka hodnotíme jako neověřitelný, neboť mediální vyjádření obou zainteresovaných stran jsou zcela protichůdné a není možné z veřejných zdrojů korektně určit, která ze stran mluví pravdu.</p>\n<p>Miloslava Pošvářová, tehdy šéfka úseku kontroly kvality a hlava komise, jež připravovala podklady pro soud s Eurovií, <a href=\"http://www.denik.cz/ekonomika/sef-rsd-naridil-audit-vydaju-v-useku-odvolane-reditelky-posvarove-20140122.html\">odmítla</a> vydat výsledky průzkumných sond managementu Ředitelství silnic a dálnic. To tvrdí vedení ŘSD. To Pošvářova kritizovala z nehájení zájmů státu a k tématu pro Česku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259961-budouci-ministr-dopravy-odvola-reditele-rsd-vrati-se-reditellka-posvarova/\">televizi</a> uvedla: \"<i>Odpovědnost vůči státu a daňovým poplatníkům je vyšší, než zodpovědnost vůči mému nadřízenému, a jestli že se domnívám, že by mohlo dojít k poškození zájmů státu, tak jsem oprávněna takto postupovat</i>\".</p>\n<p>V rozhovoru pro <a href=\"http://zpravy.ihned.cz/c1-61603820-rsd-je-jako-minove-pole-kam-slapnete-tam-je-prusvih-rika-vyhozena-sefka-kvality\">Ihned.cz</a> ale odmítla tvrzení, že by si výsledky expertízy vzala domů. Situace stojí na tvrzení proti tvrzení a proto jsme se rozhodli hodnotit výrok jako neověřitelný. Více světla do věci může vnést soud, M. Pošvářová totiž podala na vedení ŘSD žalobu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10566",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": " Máme teď 20 milionů nezaměstnaných.",
    "oduvodneni": "<p>Při hodnocení tohoto výroku vycházíme z dat <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Unemployment_statistics\">Eurostatu</a>, který uvádí, že v únoru roku 2014 bylo v Evropské unii (všech 28 států) 25,920 milionů nezaměstnaných. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10822",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Před 6 nedělemi odhlasovali europoslanci čeští za ČSSD a KDU-ČSL navýšení podílu obnovitelných zdrojů na  30 %.",
    "oduvodneni": "<p>Radek John hovoří o <a href=\"http://ec.europa.eu/clima/policies/2030/documentation_en.htm\">dokumentu</a> \"Cíle v oblasti klimatu a energetiky do roku 2030 pro konkurenceschopné, bezpečné a nízkouhlíkové hospodářství EU\", který v lednu <a href=\"http://europa.eu/rapid/press-release_IP-14-54_cs.htm\">předložila</a> Evropská komise. Tento materiál skutečně obsahuje závazek pro členské země dosáhnout podílu energie z obnovitelných zdrojů ve výši nejméně 27 %.</p>\n<p>Evropský parlament pak v <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2013/2135%28INI%29\">únoru</a> tohoto roku odhlasoval <a href=\"http://www.europarl.europa.eu/oeil/popups/summary.do?id=1336401&amp;t=e&amp;l=en\">rezoluci</a>, požadující navýšení této složky na 30 %. Podle serveru <a href=\"http://www.votewatch.eu/en/a-2030-framework-for-climate-and-energy-policies-motion-for-resolution-vote-envi-and-iter-committee-.html\">Vote Watch Europe</a> skutečně pro návrh hlasovali všichni poslanci ČSSD a lidovecká poslankyně Zuzana Roithová. (Proti byl Jan Březina, který již ovšem není členem KDU-ČSL).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11078",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Zcela protizákonně se opakovalo hlasování po dvou dnech. (...) Opakování umožnilo jak hnutí ANO, tak KDU-ČSL, nejen ČSSD. (...) Protože zákon říká jasně, zpochybnit hlasování může poslanec pouze bezprostředně po hlasování. Toto hlasování bylo zpochybněno po nějaké hodině, hodině a půl.",
    "oduvodneni": "<p>Byť Okamura korektně popisuje jednání v Poslanecké sněmovně při zákonu o tzv. zelené naftě, je výrok hodnocen jako neověřitelný, neboť o zákonnosti/nezákonnosti rozhoduje v České republice soud. Bylo již avizováno, že daný případ bude postoupen Ústavnímu soudu.</p>\n<p>Zákon (v tomto případě <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_7\">jednací řád Poslanecké sněmovny</a>) se k možnosti zpochybnění hlasování vyjadřuje v § 76 <i>Výsledky hlasování.</i> Bod 5 konkrétně uvádí: \" <i>Každý poslanec může vznést při hlasování nebo bezprostředně po něm námitku proti průběhu nebo výsledku hlasování. O takové námitce rozhodne Sněmovna bez rozpravy</i>.\"</p>\n<p>Konkrétní hlasování, o němž Okamura mluví, proběhlo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59378&amp;l=cz\">23. července ve 12:17</a>. Celou událost dokumentuje také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012157.htm\">stenoprotokol z jednání</a>. Po tomto hlasování (pořadové číslo 65 – šlo o pozměňovací návrh poslance Urbana na snížení daně na pohonné hmoty) proběhlo další hlasování o návrhu zákona o tzv. zelené naftě jako celku.</p>\n<p>Následně byl otevřen další bod a předseda poslaneckého klubu ČSSD si vzal hodinovou přestávku, jednání bylo přerušeno ve <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012158.htm\">12:21</a>.</p>\n<p>Po této přestávce (při níž údajně <a href=\"http://zpravy.idnes.cz/napodruhe-budou-mit-poslanci-cssd-o-nafte-zavazne-hlasovani-pq8-/domaci.aspx?c=A140725_065559_domaci_kop\">premiér křičel</a> na své poslance) se přihlásil poslanec Šincl a zpochybnil své <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012159.htm\">předchozí hlasování</a>, načež se strhla ve sněmovně procedurální rozepře. Hlasování bylo tedy zpochybněno po cca 65 minutách. Dodejme, že mimo Šincla v hlasování o tomtéž návrhu změnilo názor dalších 15 poslanců ČSSD.</p>\n<p>Opakování zmíněného hlasování bylo umožněno <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59380\">hlasy koaličních poslanců</a>. Pro úplnost uvádíme, že <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59388\">opakované hlasování</a> o návrhu poslance Urbana proběhlo skutečně 2 dny po tom původním (25. července – 12:39).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11334",
    "autor": "Martin Baxa",
    "strana": "Občanská demokratická strana",
    "vyrok": "MF: Nezalitoval jste v poslední době toho, že jste před volbami nechali rozkopat centrum města? Zřejmě jste tak dost lidí naštvali a ve volbách vám to může nějaké procento ubrat. \n\nVím, že rekonstrukce ulic není populární. Ale stav tramvajových tratí nebyl dobrý, a dokonce hrozilo, že by například v úseku U Zvonu jednou tramvaje mohly vykolejit. My jsme se rozhodli rekonstrukci tramvajových tratí udělat před volbami i proto, že na to dostaneme polovinu peněz z fondů EU, což byla poslední příležitost.",
    "oduvodneni": "<p>Rekonstrukce tramvajové trati byla podle vedoucího oddělení přípravy komunikací a mostů z Odboru investic magistrátu Ondřeje Prokopa <a href=\"http://www.plzen.eu/obcan/aktuality/z-mesta/rekonstrukce-tramvajove-trati-v-centru-mesta-se-dotkne-nejen-cestujicich-mestskou-verejnou-dopravou-ale-i-motoristu-a-chodcu.aspx\">nevyhnutelná</a> z důvodu jejího havarijního stavu. Tramvaje musely po nyní opravovaném úseku jezdit sníženou rychlostí.</p>\n<p>Celková cena za rekonstrukci úseku Pražská – U Zvonu se vyšplhá na 122 milionů korun. Město na ni dostane z Regionálního operačního programu ROP NUTS II Jihozápad přes 45 milionů korun (ke stažení <a href=\"http://www.rr-jihozapad.cz/?menu=pro-zadatele\">zde</a> v .xls, Seznam schválených projektů z 32. výzvy). Právě <a href=\"http://www.strukturalni-fondy.cz/cs/Jak-na-projekt/Vyzvy-a-akce-%281%29/Vyzva-ROP-Jihovychod-oblast-podpory-2-1\">32. výzva</a> ROP Jihozápad se týkala rozvoje infrastruktury. Další výzvy tohoto operačního programu zahrnují <a href=\"http://www.rr-jihozapad.cz/dokumenty/pro-zadatele/2014/zmena-planu-vyzev-rop-nuts-ii-jihozapad-na-rok-2014_vrr_2014-04-18.pdf\">jiné oblasti</a> podpory. Nové výzvy prozatím nebyly vyhlášeny, a není proto jasné, zda by mohla být rekonstrukce realizována i po volbách. Tuto část výroku proto hodnotíme jako neověřitelnou.</p>\n<p>Zbylá část výroku je ovšem pravdivá a i celkové hodnocení ponecháváme jako pravdivé.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11590",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "...ta věc stojí tak, že kdyby se to zastavilo (novela zákona o platech, která se teď projednává - pozn. Demagog.cz), tak tam bude těch 26 procent.",
    "oduvodneni": "<p>V případě, že nebude přijata novela zákona týkající se platů ústavních činitelů, stoupnou platy poslanců od začátku příštího roku o 26 %. Základní plat poslance by tak tedy stoupl ze současných 55 900 Kč na 70 400 Kč v případě, že navrhovaná novela zákona neprojde. Minulý návrh zákona za vlády Petra Nečase z roku 2010, který naposledy platy poslanců zmrazil, totiž počítal se zmrazením platů jen do roku 2015, kdy by se měly platy opět zvýšit. Tomuto razantnímu nárůstu platů poslanců se snaží zabránit právě navrhovaná novela zákona o platech ústavních činitelů.</p>\n<p>Problematiku přehledně shrnuje náš <a href=\"http://demagog.cz/kolik-berou-poslanci\">blog</a> či <a href=\"http://zpravy.idnes.cz/zvyseni-platu-politiku-0s4-/domaci.aspx?c=A141120_131913_domaci_jw\">Idnes.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "11846",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Vím, že tyto praktiky (domluva na podpoře pro jednotlivé kandidáty do vedení – pozn. Demagog.cz) jsou používány u jiných politických stran. A bohužel i tyto praktiky byly použity na tom našem minulém sněmu, kdy se bez ohledu na nominace, které byly z krajů, dohodly některé kraje. Tehdy to vedl, mám pocit, předseda Karlovarského kraje, který potom byl zvolený místopředsedou a z hnutí odešel. A takto to naštěstí letos na našem sněmu neproběhlo.",
    "oduvodneni": "<p>Jaroslav Faltýnek odkazuje k situaci na předcházejícím sněmu hnutí, který proběhl v <a href=\"http://zpravy.idnes.cz/babis-se-stal-znovu-sefem-ano-2011-d3p-/domaci.aspx?c=A130302_120535_domaci_wlk\">březnu 2013</a>. Tehdy se téměř kompletně obměnilo vedení strany (pozici předsedy si udržel Andrej Babiš). Na pozici 1. místopředsedkyně byla zvolena Jana Valinčičová, která neměla žádnou krajskou nominaci a byla nominována z pléna, byla pak zvolena velkou většinou. Jedním z místopředsedů byl zvolen i zmíněný předseda Karlovarského kraje Jan Hammer.</p>\n<p>Valinčičová, Hammer a další tři členové předsednictva pak v květnu téhož roku z hnutí <a href=\"http://domaci.ihned.cz/c1-60492160-nejsem-diktator-tvrdi-babis-kvuli-jarnimu-puci-ale-zprisnil-prijimani-novacku\">odešli</a>, údajně na protest proti autoritativnímu řízení strany. V hnutí tak zůstala jediná místopředsedkyně Věra Jourová, která funkci <a href=\"http://www.ceskenoviny.cz/zpravy/jourova-pristi-tyden-skonci-ve-vedeni-ano-pote-i-ve-snemovne/1132363\">složila</a> v říjnu 2014 kvůli svému jmenování na post eurokomisařky.</p>\n<p>Před letošním sjezdem tak v nejužším vedení strany stál pouze sám Andrej Babiš.</p>\n<p>Z veřejně dostupných informací se nicméně nedá potvrdit či vyvrátit, zda výsledek tohoto nebo minulého sjezdu je dílem zákulisních manipulací, a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-03-02",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370302"
    }
  },
  {
    "id": "12358",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vím, že pan premiér v reakci na jedno moje vystoupení říkal, že jsem souhlasil na Bezpečnostní radě státu s migrační politikou naší vlády, bohužel to není pravda, protestoval jsem proti tomu, že jsme se nepřidali ke slovenské žalobě. A protože jsme tím narušili jednotu visegrádské čtyřky.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože prezidentem uváděný výrok Bohuslava Sobotky neodpovídá skutečnosti, zároveň prohlášení prezidenta po jednání BRS vyznívalo poněkud jinak, než co prezident Zeman uvedl v Partii na TV Prima.</p>\n<p>Jednalo se o schůzi <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bezpecnostni-rada-statu-projednala-situaci-v-oblasti-migrace-i-rozvoj-policie-cr-na-pristi-ctyri-roky-135557/\">Bezpečnostní rady</a> státu (BRS) konané dne 6. 10. 2015, které se zúčastnil i prezident Miloš Zeman. Zabývala se aktuální situací v oblasti migrace, problematikou Severoatlantické aliance a Evropské unie v bezpečnostní oblasti, včetně aktuální bezpečnostní situace v České republice, či rozvojem Policie ČR na léta 2016–2020.</p>\n<p><i>\"Na jednání předsednictva Bezpečnostní rady státu, kterého se prezident nedávno účastnil, bezpečnostní opatření vlády nijak nekritizoval,\"</i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1625474-zeman-sobotka-postojem-k-migraci-ohrozuje-bezpecnost-ceska\">prohlásil</a> na adresu shody ústavních činitelů premiér Sobotka. Jiné prohlášení premiéra k postoji Miloše Zemana k závěrům BRS či k migrační politice vlády se dohledat nepodařilo.</p>\n<p>Premiér tedy netvrdil, že Miloš Zeman bez výhrad podporoval migrační politiku vlády. Uvedl, že prezident nekritizoval bezpečnostní opatření vlády spojené s migrační krizí.</p>\n<p>Hradní mluvčí Jiří Ovčáček tlumočil názor Miloše Zemana <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597953-vladni-analyza-ukazala-ze-ze-syrie-mohou-prijit-dalsi-miliony-lidi\">takto</a>: <i>“Pokud by se Evropská komise násilím snažila prosazovat tento mechanismus, bylo by vhodné následovat příkladu Slovenska a obrátit se s žalobou na Evropskou komisi k soudnímu dvoru Evropské unie.”</i> Prohlášení tedy vyznívá ve smyslu, že připojení se k žalobě by byl podle prezidenta případný další krok, pokud by Evropská komise trvala na uplatňování odhlasovaného přerozdělovacího mechanismu.</p>\n<p>Bohuslav Sobotka se ale k této žalobě připojit <a href=\"http://www.ceskatelevize.cz/ct24/svet/1626518-zaloba-proti-kvotam-na-uprchliky-je-hotova-oznamil-fico\">nehodlá</a>. Sněmovna <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=116301\">odmítla</a> mechanismus přerozdělování uprchlíků mezi státy Evropské unie na začátku října.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12614",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "My prostě ze 75 % jsme exportně závislí na Evropské unii.",
    "oduvodneni": "<p>Česká republika je v současné době závislá na exportu do zemí EU dokonce z 84%. Výrok je tedy hodnocen jako pravdivý.</p>\n<p>V <i>Exportní strategii ČR</i> vytvořené <a href=\"http://www.mpo.cz/dokument103015.html\">MPO</a> v roce 2012 byla stanovena opatření pro snížení závislosti na vývozu do EU. Změny se podle <a href=\"http://www.mpo.cz/dokument120442.html\">MPO</a> projevily již o rok později, kdy došlo ke snížení závislosti o 2 %. Exportní závislost ČR na EU se tedy snížila na <b>81 %</b> pro roky 2012 a 2013. V roce 2014 však došlo k jednoprocentnímu růstu závislosti na 82 %, <b></b> jak vyplývá ze <i>Zprávy o plnění Exportní strategie za rok 2014</i> (<a href=\"https://www.dropbox.com/s/ortvr43worp8jnp/priloha001%281%29.pdf?dl=0\">.pdf, str.9</a>). Podle údajů <a href=\"http://www.statistikaamy.cz/2014/09/fakta-o-obchode-ceska-se-zahranicim/\">ČSÚ</a> se situace v roce 2015 opakovala a podíl exportu do zemí EU se znovu zvýšil - tentokrát na <b>83 %</b>.</p>\n<p>Aktuální informace týkající se vývozu do zemí EU vypovídají o dalším nárůstu závislosti. Jak uvedl ministr průmyslu a obchodu pro <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/mladek-jsme-cim-dal-zavislejsi-na-vyvozu-do-eu_370455.html\">Týden.cz</a>, do zemí EU minulý rok směřovalo <b>84 %</b> českého exportu.</p>\n<p><b>Podíl vývozu do zemí EU a do ostatních zemí</b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbXNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--72d0bee1441ffb828d42f8e3682642ff3dd10a83/tabulky-vyvoz-i-dovoz-pomer-fasdfadfsafdspng.png\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2014/09/fakta-o-obchode-ceska-se-zahranicim/\">ČSÚ</a></p>\n<p>Spíše pro zajímavost přikládáme i podíly jednotlivých zemí na vývozu ČR.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbXdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a5cb5483d02aeb2747b2c9b3bce4fb2e79aa0788/podil-vyvozu-grafikapng.png\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2014/09/fakta-o-obchode-ceska-se-zahranicim/\">ČSÚ</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12870",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Martin STROPNICKÝ: Já se těším, až ODS přijde se svým jaksi komplexním balíkem řešení migrační krize. Opravdu se na to těším.\n\nPetr FIALA: ODS s ním přišla. No tak si ho přečtěte (...) ODS s ním přišla před rokem. Já vám doporučuju ten náš balík k migrační krizi si přečíst, protože byste zjistil řadu věcí, které by třeba vláda mohla udělat. Například jedna z nich je zvýšení trestů pro převaděče, což jste zatím neudělali.",
    "oduvodneni": "<p>ODS představila návrh řešení migrační krize a v něm zvýšení trestu za převaděčství. Vláda v této věci neprovedla žádnou aktivitu.</p>\n<p>Fiala z ODS se zmínil o návrhu zvýšit trest za převaděčství v tiskové zprávě <a href=\"http://www.ods.cz/clanek/10209-ods-konkretni-reseni-proti-zlocincum-kteri-profituji-z-lidskeho-nestesti\">3. září 2015</a> a také na 31. schůzi poslanecké sněmovny a to <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031012.htm\">15. září 2015</a>. V informační brožuře <a href=\"http://www.ods.cz/docs/ODS-a-migracni-krize.pdf\">ODS a migrační krize</a> (.pdf) tento návrh není obsažen. Zmínka o zvýšení trestu za převaděčství je však na webové stránce ODS v <a href=\"http://www.ods.cz/migracni-krize\">záložce migrační krize</a>. První <a href=\"http://www.ods.cz/modry-blog/9974-pred-uprchliky-nelze-uprchnout\">ucelený text</a> s řešeními migrační krize vydal předseda ODS na začátku července 2015.</p>\n<p>Podle informace ČTK z 10. září 2015 \" <i>Ministerstvo <a href=\"http://www.lidovky.cz/nsz-prevadecstvi-je-trestne-hranice-ceska-existuji-nehlede-na-schengen-1my-/zpravy-domov.aspx?c=A150910_160024_ln_domov_ELE\">žádné zpřísnění legislativy</a> v souvislosti se současnou uprchlickou vlnou nechystá.</i> \"</p>\n<p>Samotné převaděčství je upraveno v trestním zákoníku v <i>§ 340 Organizování a umožnění nedovoleného překročení státní hranice.</i> Jeho úprava nebyla ve vládních návrzích v Poslanecké sněmovně doposud předložena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13126",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zvýšení platů lékařů a sester bude příští rok stát přes 7 miliard korun, těch 3,6 miliard zvýšení plateb za státní pojištěnce je zhruba polovina, zbylou částku získáme díky vyšší zaměstnanosti a díky tomu, že se příští rok zvyšuje výběr zdravotního pojištění.",
    "oduvodneni": "<p>Zvýšení platů lékařů a sester o 10 % bude podle <a href=\"http://zpravy.aktualne.cz/domaci/zdravotnici-se-dockali-zvyseni-platu-od-pristiho-roku-jim-st/r~75c2f360110711e6a4100025900fea04/\">ministra</a> zdravotnictví Svatopluka Němečka stát navíc 7 miliard, podle ministra financí Babiše by mělo stačit 6 miliard.</p>\n<p>Podle Andreje Babiše dojde v příštím roce k <a href=\"http://zpravy.idnes.cz/rust-platu-ve-zdravotnictvi-2017-vlada-se-shodla-s-odbory-piq-/domaci.aspx?c=A160503_101154_domaci_hro\">nárůstu</a> výběru na pojistném v hodnotě 9 miliard. Vláda také <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">navýší</a> státní platby za pojištěnce, a to celkově o 3,6 miliard (tedy 920 korun za osobu).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13638",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nesouhlasím s paní Balaštíkovou, že kraj měl mít zpracován krizový plán (k Vrběticím - pozn. Demagog.cz). To byl vojenský objekt.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný. Není totiž zcela jasné, zda si areál zachoval statut vojenského objektu i poté, co byl dán do pronájmu soukromému subjektu k podnikání, a zda byl tedy z krizového plánu vyňat, či nikoli. Totéž vyplývá ze <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjet9jQ4qfPAhXBORQKHXCND5gQFggkMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fwebpm%2Fsoubor%2Fsouhrnna-zprava-k-situaci-ve-vrbeticich.aspx&amp;usg=AFQjCNG41wwpdUTR4O9_or8BpBlLqfLsYA&amp;sig2=f90dOuUW1glrwCsmZZiTEA\">zprávy</a> (.pdf, str. 8) ministerstva vnitra vyjadřující se k událostem ve Vrběticích.</p>\n<p>Takový statut by subjekt mohl vyjmout z působnosti <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p1-3-a\">zákona</a> o prevenci havárií, což znamená, že by subjekt nebyl povinen spolupracovat s krajským úřadem ve věci vypracování havarijních plánů (buď se dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p3\">§ 3</a> nahlásit jako subjekt s havarijním potenciálem, nebo dle <a href=\"http://www.zakonyprolidi.cz/cs/2006-59#p4\">§ 4</a> nahlásit, že se mezi tyto subjekty neřadí). Krizový plán kraje vypracovaný dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">zákona o krizovém řízení</a> (§ 14) by tedy s podklady nemohl počítat.</p>\n<p>Zda byl areál stále vojenským objektem, či nikoli, nelze z dostupných zdrojů ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13894",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Uvědomme si, že pan prezident Zeman byl zvolen v přímé volbě. Všechny strany jsme ji chtěly.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, a to s ohledem na hlasování, které proběhlo v obou komorách Parlamentu a týkalo se novely ústavy, jež tuto změnu zavedla. Pro přímou volbu totiž v Poslanecké sněmovně nehlasovali komunisté a v Senátu KDU-ČSL.</p>\n<p>Miloš Zeman, jak je obecně známo, byl zvolen do své funkce v první přímé volbě prezidenta v lednu 2013. Změny, které toto umožnily, byly přijaty <a href=\"http://www.psp.cz/sqw/historie.sqw?T=415&amp;O=6\">novelou ústavy</a> v roce 2011–2012.</p>\n<p>V Poslanecké sněmovně pro zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">hlasovalo</a> 160 poslanců, proti byli jen 2 poslanci ODS, Aleš Rádl a Jaroslav Plachý. Poslanec Bauer své původní hlasování proti <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032192.htm#r2\">opravil na pro</a>. Podstatnější je ovšem to, že pro zákon nezvedli en bloc ruku poslanci za KSČM. Zdržel se kompletní klub čítající v té době 26 poslanců a poslankyň.</p>\n<p>Tento postoj také na půdě Sněmovny popsal předseda strany <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032188.htm#r2\">Vojtěch Filip</a>, když ve své řeči uvedl, že KSČM dlouhodobě nemá problém s přímou volbou. Protože však straně neprošly pozměňovací návrhy (ty obsahovaly změnu pravomocí hlavy státu), pro přímou volbu nehlasovali. Dodal pak:</p>\n<p>„<i>My jsme jasně řekli, že pro nás je podstatný charakter, parlamentní charakter české demokracie, že nestojíme o to, aby se český ústavní systém, byť drobnými krůčky, ubíral do prezidentského systému a do systému, kde rozhodují jednotlivci místo toho, aby ta odpovědnost ležela na nejvyšším zákonodárném orgánu, to je Parlamentu, potažmo Poslanecké sněmovně.</i>“</p>\n<p>Kromě poslanců klubu KSČM přímou volbu nepodpořili ani senátoři KDU-ČSL. Strana v tomto volebním období (2010–2013) nebyla zastoupena v Poslanecké sněmovně, v Senátu svůj klub ovšem měla. Tento klub lidovců <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?O=8&amp;S=&amp;H=&amp;G=12519\">hlasoval jednotně</a> proti změně.</p>\n<p>Někteří ze členů ovšem <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63407/53558\">deklarovali</a> (Čunek, Juránek - tisk 262), že obecně přímou volbu podporují. Podle jejich slov jim vadila verze, která k nim dorazila, a žádali změny v návrhu. Ty neproběhly, a proto hlasovali proti.</p>\n<p>Z klubu KDU-ČSL se zcela proti postavil tehdejší senátor Petr Pithart. Ten uvedl:</p>\n<p>„<i>Mysleme spíše na to, že zákony dnes připravujeme spíše pro horší než lepší zítřky. Měli bychom být dnes co nejobezřetnější. Nevytvářet snadnou příležitost pro nějakého vůdce. Měli bychom zajistit nezpochybnitelnou, z logiky Ústavy vyplývající volbu hlavy státu, prezidenta. Nic méně, ale ani nic víc.</i><i></i><i>Dohodněme se konečně na přesných pravidlech volby se sněmovnou tak, aby prezident mohl být zvolen nejpozději ve 3. kole první volby, a abychom ušetřili sebe i veřejnost trapných exhibicí adorátorů i nactiutrhačů. A přímou volbu ponechme národům, které zřejmě pořád ještě potřebují mít nad sebou pána, panovníka, být vedeny za ruku. Jedny takové volby budou hned na začátku příštího měsíce</i>.“</p>\n<p>Není tedy pravdou, že by změny ústavy zavádějící přímou volbu, ve které byl zvolen Miloš Zeman hlavou státu, přijaly všechny strany. Nehlasovali pro ni komunisté a lidovci.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14150",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Je problém s uznáváním peněz, které se dávají na vědu a výzkum jako uznatelný náklad, dochází tam k daňovým optimalizacím a podvodům.",
    "oduvodneni": "<p>V rámci podpory vývoje a výzkumu jsou zavedeny daňové odpočty ve formě uznatelných nákladů. Ministerstvo financí a finanční úřady upozorňují na možná rizika této daňové <a href=\"http://www.vyzkum.cz/storage/att/39215D8989628142C1E6B779600FF5B8/Neprima_podpora_VaVaI_2012.pdf\">podpory</a> (.pdf,str. 43). K daňovým optimalizacím tak určitě dochází, tato činnost však není nelegální.</p>\n<p>Správce daně však upozorňuje např. „<i>na to, že právě v posledních letech byla zaznamenána u některých firem nabízejících různé poradenské služby také</i> ‚ <i>nová podnikatelská aktivita</i> ' <i>v té podobě, že oslovovaly jednotlivé poplatníky a za úplatu vyjádřenou v procentech z úspory na dani z příjmů jim nabízely zpracovat projekt výzkumu a vývoje (mnohdy i zpětně) s tím, že výzkum nebo vývoj určitě provádějí, ale pouze ve svůj neprospěch neuplatňují předmětný odpočet.</i>“ <i></i> Je tedy nutné zjistit, jestli projekt skutečně podniku slouží k výzkumu a inovaci. Finanční správa ale často nemá prostředky ani odborníky, kteří by byli schopni to posoudit.</p>\n<p>Na problémy s uplatněním odečitatelné položky daně si <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1624039-nizsi-dane-nebo-pokuta-firmy-u-novych-vyrobku-casto-nevedi\">stěžují</a> i některé podniky. Často totiž nevědí, jestli finanční úřad posoudí projekty výzkumu a vývoje jako dostatečně inovativní. V tomto případě by jim hrozila pokuta.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/"
    }
  },
  {
    "id": "14406",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "EU už schválila první balík opatření proti obcházení daní velkými nadnárodními korporacemi, jmenuje se to ATAD, který byl z vůle ministrů tak trochu rozředěn. Jsem rád, že se to schválilo, i když ČR to do poslední chvíle nechtěla podpořit. (…) Další úvaha je o sjednocení daňového základu, což by usnadnilo podnikatelům plnění daňové povinnosti a zároveň to eliminuje další rizika spojená s krácením nebo obcházením daní, tento návrh je teď na stole. (...) Další balíček jsou věci související s bojem proti praní špinavých peněz, tam je návrh o tom, aby byly lépe dostupné informace o tom, kdo jsou skuteční vlastníci velkých firem. A třetí významný balík je reforma daně z přidané hodnoty, která má usnadnit život podnikatelům, a která u některých významných podvodů má snížit jejich četnost až do 80 %. Ten se bohužel dostává do významného konfliktu s vizí pana ministra, protože podvody z oblasti DPH jsou řešeny reverse charge. ",
    "oduvodneni": "<p>ATAD, neboli The Anti Tax Avoidance Directive je směrnice Evropské unie schválená Radou ministrů v <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/07/12-corporate-tax-avoidance/\">červnu</a> 2016. Rada přijala nová pravidla za účelem řešení některých praktik nejčastěji používaných velkými společnostmi, které se snaží snížit své daňové povinnosti. Směrnice je součásti balíčku návrhů Evropské Komise na posílení pravidel proti firemním daňovým únikům představených v <a href=\"https://ec.europa.eu/taxation_customs/business/company-tax/anti-tax-avoidance-package/anti-tax-avoidance-directive_en\">lednu</a> 2016.</p>\n<p>Z vládního jednání (.pdf, <a href=\"https://www.euroskop.cz/gallery/87/26364-newsletter_sez_cislo_231.pdf\">str. 7</a>), které předcházelo červnovému zasedání Rady ministrů lze vyčíst, že česká vláda systém podporuje, raději by však prosadila řešení jiné. „<i>Výsledkem diskuse byl návrh úpravy textu vystoupení ministra v tom smyslu, že ČR nemá zájem blokovat přijetí návrhu směrnice ATAD a současně trvá na požadavku, aby Komise předložila legislativní návrh na širší použití reverse charge do konce září 2016. A. Babiš přislíbil, že v případě, že se jednání na zasedání Rady pro hospodářské a finanční věci 17. června nebude vyvíjet pozitivně, dohodne se na dalším postupu s předsedou vlády, případně státním tajemníkem pro evropské záležitost.</i>“ <i></i><i></i> O sjednocení daňového základu firem je mimo jiné také uvažuje v rámci daňového reformního balíčku Common Consolidated Corporate Tax Base (<a href=\"https://www.euroskop.cz/9047/26337/clanek/ccctb-zkratka-kterou-dobre-zna-jean-claude-juncker/\">CCCTB</a>), který by měl přispět k férovějšímu a rovnějšímu zdanění společností podnikajících na společném evropském trhu.</p>\n<p>V červenci minulého roku Evropská komise přijala <a href=\"http://europa.eu/rapid/press-release_IP-16-2380_cs.htm\">návrh</a>, jehož cílem je posílit pravidla EU pro boj proti praní peněz, aby mohla účinněji bojovat proti financování terorismu a posílila transparentnost, pokud jde o skutečné vlastníky společností a svěřenských fondů. V letošním roce by také mělo padnout <a href=\"http://euractiv.cz/clanky/ekonomika-a-euro/eu-v-roce-2017-ekonomika-obchod/\">rozhodnutí</a> o reformě daně z přidané hodnoty.</p>\n<p>Evropská komise <a href=\"http://europa.eu/rapid/press-release_IP-16-2936_cs.htm\">odhaduje</a>, že nový systém výběru DPH by měl přeshraniční podvody snížit o 80 % (přibližně 40 miliard eur).</p>\n<p>Babiš s návrhem na změnu v reverse charge přišel již v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">červnu</a> 2014, Komise zveřejnila svůj návrh v <a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-pravidla-pro-spusteni-obecneho-rezimu-reverse-charge/1429923\">prosinci</a> 2016. Návrh se týkal změny v daňové povinnosti - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Komise v prosinci 2016 představila návrh, Babiš proti němu ale opět <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">vznesl</a> výhrady.</p>\n<p>Před již výše zmíněným jednáním Rady ministru financí členských států v černu 2016 publikoval Andrej Babiš na webu ministerstva financí <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/prohlaseni-ministra-andreje-babise-pred-25275\">prohlášení</a>, ve kterém Babiš píše: „<i>Jsem si vědom rizik, která mohou zavedením plošného reverse charge vzniknout, ovšem zároveň jsem přesvědčen, že jsme na ně dobře připraveni a dokážeme si s nimi poradit..Širší aplikace mechanismu reverse charge představuje třetí pilíř naší reformy správy daní, která kompletně eliminuje tzv. kolotočové podvody na DPH. Apeluji tedy znovu na Evropskou komisi i Radu ECOFIN, aby nám umožnili naši reformu dokončit.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14662",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "První průšvih ve vládní koalici, který znamenal téměř její rozpad, byla reorganizace policie, kde jsme rovněž podporovali vznik oné vyšetřovací komise. ",
    "oduvodneni": "<p>O návrhu na vznik <a href=\"https://www.psp.cz/sqw/fsnem.sqw?id=1282\">vyšetřovací komise</a> k reorganizaci police poslanci hlasovali na své <a href=\"https://www.psp.cz/sqw/hl.sqw?o=7&amp;s=48&amp;d=20160628\">48. schůzi</a> 26. 6. 2016. Jednalo se o hlasování <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63786&amp;l=cz\">č. 35</a>, přičemž pro zřízení komise se vyjádřilo 135 poslanců (zástupci všech parlamentních politických stran včetně KSČM). Proti hlasoval pouze poslanec Bronislav Schwarz z ANO.</p>\n<p>S informací, že se chystá reorganizace policie, jako první přišly <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">Lidové noviny</a> na začátku června 2016. Ministr vnitra <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1810391-ano-kritizuje-plany-na-zmeny-v-policii-pelikan-hrozi-rezignaci\">Pelikán</a> následně reorganizaci policie, k níž mělo dojít 1. 7. 2016, odmítl a uvedl, že zvažuje rezignaci na ministerskou funkci. Hnutí ANO podle Pelikána považuje krok za účelový s cílem zastavit vyšetřování závažných kauz, které se dotýkají i politické sféry.</p>\n<p>ANO poté <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">požadovalo</a> zrušení plánované reorganizace a začala několikaměsíční verbální přestřelka (zejména) mezi ministrem vnitra za ČSSD Chovancem a předsedou koaličního hnutí ANO Babišem. Andrej Babiš nařkl Milana Chovance z toho, že vedení policie ovlivňuje. Ten považoval Babišovy reakce za hysterické a vinil ho z politizace celé záležitosti. Předseda třetí koaliční strany KDU-ČSL Pavel Bělobrádek se taktéž vyjádřil, že ANO celou skutečnost politizuje a také že kauza byla otevřena stranickým tiskem hnutí ANO. S informacemi totiž přišly Lidové noviny spadající do mediálního domu <a href=\"https://www.agrofert.cz/media-a-tiskarny\">Mafra</a>, který patří Andreji Babišovi.</p>\n<p>Bohuslav Sobotka (ČSSD) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">připomněl</a>, že tyto záležitosti spadají do kompetence policejního prezidenta a ministerstva vnitra. Na 14. 6. 2016 svolal premiér kvůli sporu Bezpečnostní radu státu. Andrej Babiš oznámil, že se jí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1813625-babis-jasne-bezpecnostni-rada-statu-probere-policejni-reformu-ale-bez-nas\">nezúčastní</a>. Zde došlo k dohodě, že se reorganizace neuskuteční 1. 7. 2016, ale o měsíc později, tedy 1. srpna 2016. Ministr Chovanec oznámil, že pokud nedostane na radě relevantní a závažný argument, proč reorganizaci zastavit, podepíše ji následující den - 15. 6. 2016. Na týž den premiér <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1816277-krize-u-policie-i-v-koalici-vyustily-v-jednani-bezpecnostni-rady-statu\">svolal</a> dohadovací řízení v koalici.</p>\n<p>Ministr Chovanec 15. 6. reorganizaci skutečně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a>. Babiš přitom již dříve uvedl, že pokud tak učiní, hnutí ANO zřejmě vypoví koaliční smlouvu. To se nakonec nestalo a ANO pouze vzneslo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-ano-chce-jednat-o-koalicni-smlouve-cssd-souhlasi\">požadavek</a> na revizi koaliční smlouvy, s čímž ČSSD souhlasila.</p>\n<p>O nové podobě koaliční smlouvy spolu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825562-zmeny-v-koalicni-smlouve-nejspis-budou-jen-kosmeticke\">jednaly</a> stranické špičky koaličních stran 22. 6. 2016, avšak došlo pouze k technickým změnám, strany se zabývaly zpřesněním programových priorit vlády.</p>\n<p>Do vládního sporu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1826441-prezident-policejni-reorganizaci-nemeli-resit-politici\">vstoupil</a> také prezident Miloš Zeman, který vyzval strany ke zklidnění emocí a který také již dříve jednal s oběma hlavními protagonisty sporu - Chovancem a Babišem.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2027628-je-saskarna-komentoval-babis-zpravu-k-reorganizaci-policie-ma-se-za-omluvit\">únoru 2017</a> vydala parlamentní vyšetřovací komise k reorganizaci policie <a href=\"https://www.cssd.cz/data/files/11122-15676.pdf\">závěrečnou zprávu</a> (.pdf). V ní konstatovala, že se neprokázalo, že by reorganizace elitních policejních útvarů měla za cíl zkomplikovat vyšetřování citlivých kauz. Andrej Babiš označil tuto zprávu za zmanipulovanou šaškárnu, byť pro její schválení hlasovali členové vyšetřovací komise jednomyslně, tedy včetně zástupce hnutí ANO, poslance Bohuslava Chalupy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15430",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "A bohužel potom, co se udělala zakázka na EET, která byla zadána také jedné konkrétní firmě (tzn. bez výběrového řízení).",
    "oduvodneni": "<p>Generální finanční ředitelství skutečně zadalo zakázku na EET bez veřejného řízení společnosti IBM. Není to ovšem tak, že by se jednalo o nějakou neznámou firmu. Celé ministerstvo financí používá již od 90. let informační systém ADIS od IBM. Aplikace pro EET <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">byla</a> začleněna právě do tohoto systému.</p>\n<p>IBM získala celou zakázku až v druhém výběrovém řízení, neboť první ministerstvo financí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">zrušilo</a>. Toto jednací řízení již bylo bez uveřejnění, což dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#cast4-hlava5\">zákona</a> o veřejných zakázkách znamená, že zadavatel může bez soutěže <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#p67-1\">vyzvat</a> přímo k jednání jednoho či více dodavatelů.</p>\n<p>Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15686",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My máme hierarchickou strukturu, máme Celostátní konferenci, což je asi 80 lidí nebo tak nějak, v řádu desítek lidí, a to je nejvyšší orgán strany mezi sjezdy a může dělat rozhodnutí, která pak sjezd potvrdí. ",
    "oduvodneni": "<p>Celostátní konference KDU-ČSL je nejvyšším <a href=\"https://www.kdu.cz/o-nas/nasi-lide/celostatni-konference\">orgánem</a> strany mezi sjezdy. Má všeobecnou působnost a odpovědnost za činnost strany, schází se nejméně dvakrát do roka. Aktuálně je tvořena 90 členy. Sjezd je dle <a href=\"https://www.kdu.cz/o-nas/dokumenty/stanovy\">stanov</a> strany nejvyšším orgánem. Podle bodu 3 sjezd určuje základní směr politiky KDU-ČSL v příštím období a dle bodu 8 schvaluje program a stanovy strany, případně jejich změny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15942",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem se mnohokrát vyjádřil, že je dobré, když se člověk obrátí k občanům nejen o podpis, ale i o nějaký příspěvek.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Horáček uvedl (mj. i v tomto duelu – čas cca 5:40), že je správné obrátit se na občany a získávat od nich menší příspěvky – takovéto financování je pak transparentní a jen těžko napadnutelné. Zda se o problematice finančních příspěvků vyjádřil mnohokrát, nemůžeme potvrdit, neboť v médiích hovoří především o vlastním financování kampaně. Nelze ovšem vyloučit, že se takto vyjadřoval například na setkáních s občany.</p>\n<p>Horáček na oficiální <a href=\"https://www.lidovky.cz/sledujte-zive-michal-horacek-oznami-kandidaturu-na-hrad-pj2-/zpravy-domov.aspx?c=A161103_094505_ln_domov_pev\">tiskové konferenci</a> (video od 7:09) k oznámení kandidatury na prezidenta zmínil, že finanční náklady na svou kampaň ponese sám se svou manželkou a nepožádá o finanční podporu žádné politické strany, obchodní skupiny ani nikoho z občanů.</p>\n<p>Zveřejnil také povinně svůj <a href=\"https://www.fio.cz/ib2/transparent?a=2201283683&amp;f=01.04.2017&amp;t=12.12.2017\">transparentní účet</a> ke kandidatuře na prezidenta. Dostupné prostředky z tohoto účtu jsou převáděny na <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">účet Máme na víc, zapsaný spolek</a>, jenž zajišťuje kampaň Michala Horáčka a na který mohou být přijímány platby pouze od něj. Svou kampaň si tedy financuje z vlastních finančních prostředků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16198",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A říkali mi, člověče to je něco podobného, jako když jsi před pěti lety měl inzeráty STOP Kalouskovi (..) Mimochodem pan Kalousek, kde se říkalo, proboha, vždyť prezident nemůže ministra financí sesadit, tak pan Kalousek několik měsíců po tomto banneru nebo po tomto billboardu skutečně skončil, protože skončila Nečasova vláda.",
    "oduvodneni": "<p>Součástí Zemanovy kampaně před prezidentskými volbami v roce 2013 byly mimo jiné <a href=\"https://img.ihned.cz/attachment.php/600/45403600/Lz7McqHSd98bTp0DlNFj1KQhno5fJ6Wt/600x343x2945/0118CR_VOLBY_PREZIDENT_ZEMAN_2_539.jpg\">billboardy</a> s nápisem „STOP Kalouskovi na Hradě / VOLTE ZEMANA“. Vláda několik měsíců po těchto volbách skutečně podala demisi, důvodem však nebyla aktivita prezidenta Zemana, ten na to neměl vůbec žádný vliv.</p>\n<p>Tehdejší vláda Petra Nečase, ve které byl Miroslav Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem financí</a>, <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">skončila</a> předčasně 10. července 2013. Důvodem však byl <a href=\"https://domaci.ihned.cz/c1-60061380-policejni-razie-na-uradu-vlady-zasahovala-v-noci-protikorupcni-policie\">zásah</a> detektivů z ÚOOZ následován demisí vlády.</p>\n<p>Prezident v takovém případě demisi pouze <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62\">přijímá</a>, nemá ale vliv na předchozí průběh. Iniciovat ji může například Poslanecká sněmovna hlasováním o <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl73\">vyslovení nedůvěry vládě</a>. Ani k tomu však v tomto případě nedošlo, jelikož ji premiér pod nátlakem <a href=\"https://www.novinky.cz/domaci/305029-necas-rezignuje-s-nim-i-vlada.html\">podal sám</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16710",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se týká zahraničních misí, tak to je podle mě trochu nešťastné rozhodnutí paní ministryně obrany Šlechtové za ANO, předkládat tento návrh v demisi. To kritizovala například i ODS, která jinak naši účast v zahraničních misích plně podporuje. Čas na schválení mandátu je do konce roku...",
    "oduvodneni": "<p>První část výroku Jana Hamáčka o tom, zda je nebo není rozhodnutí ministryně Šlechtové nešťastné, z důvodu její subjektivnosti nehodnotíme.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=150&amp;ct1=0\">Návrh</a> ministryně obrany v <a href=\"https://www.vlada.cz/cz/clenove-vlady/karla-slechtova-162055/\">demisi</a> na vyslání vyššího počtu vojáků do zahraničních misí v Iráku, Afghánistánu, Mali aj. byl <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-rozsireni-zahranicnich-misi-ceske-armady/1607908\">schválen</a> vládou, rozeslán poslancům a projednání návrhu bylo zařazeno do pořadníku 13. schůze na 22. května.</p>\n<p>ODS opravdu účast českých vojáků na zahraničních misích dlouhodobě podporuje, a to i z opozice. Poslanci ODS <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63875&amp;l=cz\">hlasovali</a> pro vládní návrh na působení českých ozbrojených sil v zahraničních operacích z roku 2016 i pro obdobný vládní návrh v roce <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59953&amp;l=cz\">2014</a>.</p>\n<p>ODS ale <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2325541-chci-podporu-stran-pro-zahranicni-mise-tvrdi-slechtova-jen-ve-vlade-s-duverou-reaguje\">kritizovala</a> to, aby návrh předkládala vláda v demisi, a to i přes <a href=\"http://www.janacernochova.cz/clanek/mandat-pro-pusobeni-nasich-vojaku-v-zahranicnich-operacich-by-mela-predkladat-vlada-s-duverou/\">to</a>, že <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126182\">mandát</a> pro působení jednotek AČR a dalších složek v zahraničí je platný pouze do konce roku 2018. Předseda poslaneckého klubu ODS Zbyněk Stanjura ale <a href=\"https://zpravy.idnes.cz/vlada-zahranicni-vojenske-mise-babis-kscm-f17-/domaci.aspx?c=A180514_144708_domaci_kop\">připustil</a>, že by poslanci ODS mohli podpořit vládní návrh v zájmu plnění spojeneckých závazků i přes jejich nedůvěru ve vládu v demisi.</p>\n<p>Z <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl43-6\">Ústavy</a> vyplývá povinnost vlády předložit návrh na vyslání ozbrojených sil do zahraničí oběma komorám Parlamentu, které mohou s vysláním vyslovit nesouhlas. Parlament poté schvaluje mandát na následující dva roky s výhledem na třetí rok.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17222",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Město v loňském roce získalo v soutěži mezinárodních kvetoucích měst medaili Entente Florale jako jediné české město v České republice.",
    "oduvodneni": "<p><a href=\"http://www.entente-florale.eu/\">Asociace AEFP</a> (<em>The European Association for Flowers and Landscape</em>) je mezinárodní neziskovou asociací, která pořádá soutěž <em>Entente Florale Europe</em> neboli Evropská kvetoucí sídla za účelem podpořit zelenější a přívětivější prostředí v evropských městech a vesnicích. <a href=\"http://www.entente-florale.eu/participants-2017/\">Ocenění</a> kromě Brna získala také Kostelní Lhota, avšak v kategorii &quot;vesnice&quot;.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17478",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tento stát nemá okresní úřady.",
    "oduvodneni": "<p><a href=\"https://www.epravo.cz/top/clanky/okresni-urady-byly-zruseny-okresy-jako-spravni-celky-vsak-nikoli-20541.html?mail\">Okresní úřady</a> zanikly v rámci druhé etapy <a href=\"https://www.vlada.cz/assets/za-premierem-a-vladou/Postup_a_hlavni_smery_reformy.pdf\">Reformy územní veřejné správy</a> (.pdf, str. 3). Jejich činnost byla upravována dle <a href=\"https://www.zakonyprolidi.cz/cs/2000-147\">zákona č. 147/2000 Sb.</a>, v jehož závěrečných a zrušovacích ustanoveních (<a href=\"https://www.zakonyprolidi.cz/cs/2000-147/zneni-20020101#p44-1\">§ 44</a> zákona č. 147/2000 Sb., o okresních úřadech) je stanovena jeho platnost do dvou let od konání prvních voleb do zastupitelstev krajů, tedy do 31. prosince 2002.<br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17734",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "To je konkrétní změna zákona, který dneska vláda schválila, byť je to jenom jedno slovo, ale poměrně významné, protože to znamená, že Andrej Babiš nebude dále předsedat vlastně Radě pro evropské fondy, (...) která vládě doporučuje systémová řešení třeba z hlediska čerpání evropských fondů nebo je odpovědný za plnění a za vztah mezi jednotlivými programy a čerpáním fondů jednotlivých programových cílů.",
    "oduvodneni": "<p>Dne 17. prosince 2018 vláda <a href=\"https://www.vlada.cz/scripts/modules/fs/icv.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-17--prosince-2018-170824/\">schválila</a> návrh zákona, kterým se mění zákon č. 248/2000 Sb., o podpoře regionálního rozvoje, ve znění pozdějších předpisů. Předkladatelkou návrhu byla <a href=\"https://www.vlada.cz/cz/clenove-vlady/klara-dostalova-167026/\">ministryně</a> pro místní rozvoj Klára Dostálová. Konkrétně má jít o změnu ve znění § 18 odst. 8 <a href=\"https://www.zakonyprolidi.cz/cs/2000-248#p18-8\">zákona</a> č. 248/2000 Sb, který v současnosti zní takto: „<em>Zřizuje se Rada pro Evropské strukturální a investiční fondy (dále jen „Rada“), která je poradním orgánem vlády. </em><strong><em>Předsedou Rady je předseda vlády.</em></strong><em> Jejími členy jsou zástupci ústředních orgánů státní správy a zástupci poradních a pracovních orgánů vlády. Podrobnosti týkající se složení, působnosti, organizace a činnosti Rady stanoví její statut, který schvaluje vláda.</em>“</p><p>Přednesený <a href=\"https://apps.odok.cz/attachment/-/down/KORNB7JCKHND\">návrh</a> (.docx) novely říká: „<em>V § 18 odst. 8 větě druhé zákona č. 248/2000 Sb., o podpoře regionálního rozvoje, ve znění zákona č. 298/2015 Sb. a zákona č. 367/2017 Sb., se slovo &#x27;</em><em><strong>předseda&#x27; nahrazuje slovem &#x27;člen&#x27;</strong></em><em>.</em>“</p><p>Předkládací <a href=\"https://apps.odok.cz/attachment/-/down/KORNB7JCKGTJ\">zpráva novely</a> (.docx) zároveň uvádí, že do doby nabytí platnosti této novely bude dle Statutu Rady jejím předsednictvím pověřen výkonný místopředseda Rady, tedy ministryně pro místní rozvoj.</p><p>Současné kompetence Rady vymezuje <a href=\"https://www.dotaceeu.cz/getmedia/6f1b6426-6d19-486c-9e74-d4099dfd18ae/Statut-Rada-ESIF.pdf.aspx?ext=.pdf\">Statut Rady</a> (.pdf), přijatý vládním usnesením z 27. dubna 2016. Rada je dle tohoto dokumentu poradní orgán vlády ohledně koordinace pomoci poskytované z Evropských strukturálních a investičních fondů (ESIF). Dle čl. 2., bodu 2. části c) Rada <em>„projednává věcné rozhraní a návaznosti mezi programy spolufinancovanými ESI fondy se zaměřením na zajištění synergických efektů“.</em></p><p><em>Č</em>ili slovy ministra Brabce tento orgán opravdu<em> </em>„<em>vládě doporučuje systémová řešení třeba z hlediska čerpání evropských fondů nebo je odpovědný za plnění a za vztah mezi jednotlivými programy a čerpáním fondů jednotlivých programových cílů.</em>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17990",
    "autor": "Ivan David",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "To samozřejmě bylo vynuceno neúnosnou situací v Itálii (že Itálie prosazovala povinné kvóty, pozn. Demagog.cz), kdy byla snaha přenést ty problémy na státy, které si migranty pozvaly – což, jak je všeobecně známo, Česká republika nebyla.\n",
    "oduvodneni": "<p>V roce 2015 země Evropské unie (kromě ČR, Slovenska, Maďarska a Rumunska) <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">rozhodly</a> o přerozdělení žadatelů o azyl z Řecka a Itálie. <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=celex%3A32015D1601\">Rozhodnutí Rady EU</a> z 22. září 2015 přijaté v návaznosti na kritickou situaci s migranty v Itálii a Řecku mimo jiné uložilo členským státům povinnost přijmout určitý počet žadatelů o azyl na základě povinných kvót, dle čl. 2 písm. e) byl účel relokace pouze vyhodnocení a vyřízení žádostí o azyl přemístěných migrantů . Toto rozhodnutí bylo <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/20170412_eleventh_report_on_relocation_and_resettlement_en.pdf\">napadeno</a> (.pdf, str. 3) Slovenskem, Polskem a Maďarskem u Soudního dvora EU.</p><p>Již v dubnu vzešlo z Evropského parlamentu <a href=\"http://www.europarl.europa.eu/doceo/document/RC-8-2015-0367_CS.html?redirect\">usnesení</a>, které „<em>vyzývá Komisi, aby zavedla závazné kvóty k rozdělování žadatelů o azyl mezi všechny členské státy</em>“ (bod č. 8).</p><p>Itálie <a href=\"https://zpravy.aktualne.cz/zahranici/italie-zada-urychlene-nova-pravidla-azylove-politiky/r~26d8f7ca129a11e590ae0025900fea04/\">kritizovala</a> nedostatečnou solidaritu ostatních členských států. Rovnoměrnější <a href=\"https://www.telegraph.co.uk/news/worldnews/europe/germany/11561430/Angela-Merkel-calls-for-new-rules-for-distributing-asylum-seekers-in-Europe.html\">přerozdělování</a> žadatelů o azyl pomocí kvót <a href=\"https://www.dw.com/en/germany-italy-push-europe-to-accept-refugee-quota/a-18462904\">podporovalo</a> také Německo.</p><p>Státy jižní Evropy, především Itálie a Řecko, byly během migrační krize v centru migračních cest. Podle Evropské agentury pro pohraniční a pobřežní stráž Frontex byly v letech <a href=\"https://frontex.europa.eu/media-centre/news-release/frontex-publishes-annual-risk-analysis-2015-lA1x1g\">2014</a> i <a href=\"https://frontex.europa.eu/media-centre/news-release/frontex-publishes-risk-analysis-for-2016-NQuBFv\">2015 </a>středozemní oblasti nejfrekventovanějším místem ilegální migrace. Podle Frontexu narůstalo v těchto oblastech také ilegální pašeráctví a obchod s lidmi. Při pokusech o překonání Středozemního moře došlo k řadě <a href=\"https://www.idnes.cz/zpravy/zahranicni/lod-bezenci-mrtvi-stredozemni-more.A150419_095654_zahranicni_bse\">nehod</a>.</p><p>Pokud se ale podíváme na důvody migrace, musíme konstatovat, že nešlo primárně o „pozvání“ z evropských zemí. Jak vývoj migrace, tak postojů evropských států se v čase vyvíjely. Migrace do Evropy sílila již od roku <a href=\"http://doe.iom.int/docs/Flows%20Compilation%202015%20Overview.pdf\">2011</a> (.pdf, str. 1), kdy začal narůstat počet migrantů z Blízkého východu, Afriky a jihovýchodní Asie přicházejících do Evropy přes Středozemní moře. Za počátkem migrační krize stála řada faktorů, zejména <a href=\"http://www.wsj.com/articles/the-roots-of-the-migration-crisis-1441995372\">krizová situace</a> na Blízkém východě, <a href=\"http://www.bbc.com/news/world-europe-34131911\">konflikty v Sýrii</a> a vzestup <a href=\"http://foreignpolicy.com/2016/04/15/islamic-state-attack-displaces-new-wave-of-refugees/\">Islámského státu</a> a s ním spjatá válka. Proud migrantů postupně sílil a na konci roku 2015 byl <a href=\"http://doe.iom.int/docs/Flows%20Compilation%202015%20Overview.pdf\">zaznamenán</a> (.pdf, str. 2) 1 milion registrovaných příchodů do Evropy přes moře i pevninu.</p><p>Z evropských lídrů se pozitivně postavila k přijímání migrantů především německá kancléřka Angela Merkelová, která projevila otevřenost vůči uprchlíkům již ve své novoroční řeči 31. prosince 2014, kdy <a href=\"http://www.reuters.com/article/us-germany-merkel-idUSKBN0K90GL20141231\">prohlásila</a>, že Německo pomůže uprchlíkům a přijme je. V následujícím roce pak Evropa čelila doposud <a href=\"https://www.iom.int/news/irregular-migrant-refugee-arrivals-europe-top-one-million-2015-iom\">nejvyššímu</a> počtu migrantů od druhé světové války.</p><p>Za „pozvání“ uprchlíků do Německa je však považováno zejména <a href=\"http://www.euractiv.com/section/global-europe/news/germany-suspends-dublin-agreement-for-syrian-refugees/\">pozastavení</a> tzv. Dublinského protokolu (který udává, že uprchlík musí žádat o azyl v první evropské zemi) v srpnu 2015. Merkelová tak <a href=\"http://www.independent.co.uk/news/world/europe/germany-opens-its-gates-berlin-says-all-syrian-asylum-seekers-are-welcome-to-remain-as-britain-is-10470062.html\">nabídla</a> azyl všem syrským uprchlíkům, nehledě na to, zda již uprchli do Turecka, či jiné tranzitní země. Kancléřka byla za svůj otevřený přístup <a href=\"http://www.huffingtonpost.com/entry/angela-merkel-approval-ratings_us_56b35e43e4b08069c7a62cb1\">kritizována</a>. Maďarský miliardář George Soros dokonce veřejně <a href=\"http://www.dailymail.co.uk/news/article-3666511/Merkel-s-open-door-policy-caused-Britain-leave-EU-German-leader-blamed-Brexit-failure-deal-migrant-crisis-open-arms-immigration-policy.html\">obvinil</a> Merkelovou z toho, že způsobila migrační krizi.</p><p>Samotné tvrzení o souvislosti snahy o přerozdělování uprchlíků a &quot;pozváním&quot; migrantů je ale zavádějící: jak bylo zmíněno, počet migrantů stoupá již od roku <a href=\"http://doe.iom.int/docs/Flows%20Compilation%202015%20Overview.pdf\">2011</a> (.pdf, str. 1). &quot;Pozvání&quot; ze srpna 2015 (ukončení Dublinkského protokolu) bylo reakcí na dlouhotrvající migrační vlnu a nelze ho spojovat se snahou zavést přerozdělování uprchlíků ze září 2015 (tedy měsíc po tomto &quot;pozvání&quot;, což je doba, během níž se změna do čísel migrantů nemohla promítnout). </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-07",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2808002-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-ivan-david-spd"
    }
  },
  {
    "id": "18246",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nejsem ochoten poslouchat ze všech stran, včetně od funkcionářů ČSSD, že jsem slabý premiér.",
    "oduvodneni": "<p>Předně uveďme, že neověřujeme, zda je Andrej Babiš ochoten poslouchat kritiku. Naše ověření se týká pouze výskytu kritiky samotné.</p><p>Ověřovaný rozhovor byl publikován dne 26. července 2019. Až poté prezident <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-odvolal-ministra-kultury-stanka-skonci-ve-stredu/r~14a7212ab20111e993a6ac1f6b220ee8/\">odvolal</a> ke 31. červenci ministra kultury Staňka, tj. po dvou měsících od podání návrhu na odvolání. Během této doby byl Babiš kritizován opozicí, ČSSD i komentátory médií či experty. </p><p>Místopředseda ČSSD Roman Onderka pro Deník N 4. července <a href=\"https://denikn.cz/159263/babis-se-boji-sporu-se-zemanem-je-slaby-k-setrvani-ve-vlade-nejsem-optimisticky-rika-druhy-muz-cssd-onderka/\">řekl</a>: <em>„Zda je slabý, či není… On tvrdí, že není. Ale člověk, který se bojí sporů, je slabý.“ </em>Místopředsedkyně Jana Maláčová podle svých slov <a href=\"https://ct24.ceskatelevize.cz/domaci/2866805-cssd-se-neciti-byt-plnohodnotnym-koalicnim-partnerem-je-duvod-proc-zvazit-odchod-z\">očekávala</a>, že Andrej Babiš bude razantnější. Další z místopředsedů Tomáš Petříček pak pro Český rozhlas Plus uvedl: <em>„Předseda vlády měl možnost prezidenta přesvědčit, jak slíbil, ale to se nestalo.“</em></p><p>Předseda hnutí STAN Vít Rakušan <a href=\"https://www.ceskenoviny.cz/zpravy/schuzka-se-zemanem-bez-vysledku-podle-opozice-je-babis-slaboch/1774447\">označil</a> premiéra za slabocha. Šéf ODS Petr Fiala pronesl: „<em>Miloš Zeman se ocitl mimo ústavní rámec, premiér mu nedokáže nebo nechce čelit, ČSSD znovu odkládá řešení. Neposunuli jsme se nikam, doplácí na to ČR.“ </em>Podle předsedy KDU-ČSL Marka Výborného Andrej Babiš <a href=\"https://www.idnes.cz/zpravy/domaci/babis-opozice-kritika-stanek-ods-pirati-kdu-csl-kscm-stan-spd.A190724_191044_domaci_zaz\">ujel</a> jako malý kluk. </p><p>Za slabého premiéra <a href=\"https://www.seznamzpravy.cz/clanek/premier-babis-je-slaby-a-podryva-autoritu-premierskeho-uradu-rika-expert-75536\">označil</a> 5. července Andreje Babiše i Ondřej Preuss z Katedry ústavního práva Právnické fakulty Karlovy univerzity: <em>„Podle mého názoru jsou ale pravidla nastavena dobře a je spíš na aktérech, aby jejich dodržování vynutili. Tady se ukazuje, že předseda vlády je slabým článkem. Je to úkolem Andreje Babiše, aby prezident respektoval jeho návrh. Bohužel Andrej Babiš dělá také medvědí službu i dalším předsedům vlády, protože podrývá autoritu úřadu premiéra České republiky a prezident toho využívá.“</em></p><p>K situaci se vyjádřil i komentátor Martin Fendrych, který 8. července <a href=\"https://nazory.aktualne.cz/komentare/babise-je-ctvrtka-zeman-ridi-stat/r~268d846ca16511e9be22ac1f6b220ee8/\">napsal</a>:<em>„Zarážející podívaná, skoro tomu ani nechcete věřit. Suverén Andrej Babiš (ANO) se náhle scvrkl, je ho půlka, čtvrtka, po schůzce s prezidentem Milošem Zemanem a předsedou ČSSD Janem Hamáčkem vyhlížel jak spráskaný pes, muž bez sebevědomí. Jeho sdělení &quot;prezident se nevyjádřil definitivně&quot; (o tom, zda odvolá ministra kultury Antonína Staňka za ČSSD a jmenuje místo něj Michala Šmardu) bylo ukázkou totální rezignace, prohry. Suverenita fuč, viděli jsme tvář člověka, který dostal výprask a musel držet.“ </em></p><p>Naopak komentátor Petr Holub 28. července <a href=\"https://www.irozhlas.cz/komentare/slaby-premier-andrej-babis-bohuslav-sobotka-prezident-milos-zeman_1907280629_cha\">napsal</a>: <em>„Není slabý ani nechce tolerovat plíživé prosazování prezidentského systému, jenom nechce přijít o voliče.“ </em>Podpory se premiérovy <a href=\"https://plus.rozhlas.cz/jsme-radi-ze-je-prostor-k-jednani-babis-neni-slaby-premier-komentuje-rozhodnuti-7985265\">dostalo</a> i z jeho vlastní strany, konkrétně od poslance Jana Volného.<em><br/></em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18502",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "(...) v době ekonomické konjunktury schodek 40 miliard (v návrhu státního rozpočtu na příští rok, pozn. Demagog.cz).",
    "oduvodneni": "<p>Meziročně <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">rostl</a> hrubý domácí produkt <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\"></a>v druhém čtvrtletí roku 2019 o 2,7 %. I dlouhodobě můžeme pozorovat <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-ekonomika-letos-poroste-o-25-34176\">nárůst</a> HDP. Ačkoliv jsme v době ekonomické konjunktury, ekonomický růst <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ceska-ekonomika-letos-poroste-o-25-34176\">zpomaluje</a>.</p><p>Ministerstvo financí <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ministerstvo-financi-predklada-vlade-nav-36115\">předložilo</a> 16. září 2019 vládě návrh rozpočtu na rok 2020. Tento návrh počítá s výdaji 1 618,1 mld. korun a příjmy 1 578,1 mld., což vytváří schodek 40 miliard korun. Tento návrh byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-rozpoctu-na-rok-2020--pocita-s-narustem-platu--duchodu--rodicovskeho-prispevku-i-vydaju-na-obranu-ci-investice-176172/\">schválen</a>. V minulém <a href=\"https://ct24.ceskatelevize.cz/domaci/2684240-zive-poslanci-budou-schvalovat-statni-rozpocet-na-pristi-rok\">roce</a> byl odsouhlasen rozpočet na rok 2019 také se schodkem 40 miliard korun. O rok předtím <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-statniho-rozpoctu-na-pristi-rok-160174/\">byl</a> plánovaný schodek 50 miliard korun, stát však nakonec hospodařil s <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/pokladni-plneni-sr-33898\">přebytkem</a> 2,9 miliardy korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18758",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "TAKÁČ, moderátor: Tam ta podpora (fotovoltaických zdrojů, pozn. Demagog.cz) už musí brzo končit, nebo nekončí? To bylo na 15 let, pokud se nemýlím.\n\nHAVLÍČEK: Až do roku 30, 31 přibližně a jsme tady přibližně, přibližně v polovině.",
    "oduvodneni": "<p>Státní podporu výroby elektřiny z obnovitelných zdrojů energie v roce 2005 zavedl <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákon č. 180/2005 Sb.</a>, o podpoře využívání obnovitelných zdrojů. Ze <a href=\"https://www.zakonyprolidi.cz/cs/2005-180#p6-1\">zákona</a> byly Energetickým regulačním úřadem (ERÚ) <a href=\"https://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">ustanoveny</a> dotační podmínky a garantované výkupní ceny pro fotovoltaické elektrárny, které jsou dle tohoto zákona <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=12&amp;ved=2ahUKEwjCz_u3zIXmAhUDbFAKHTIMDCg4ChAWMAF6BAgEEAI&amp;url=https%3A%2F%2Fwww.nku.cz%2Fassets%2Fkon-zavery%2FK14006.pdf&amp;usg=AOvVaw3j-zE9aL1FWMsilq9L4dE0\">fixovány</a> (.pdf, str. 534) na 20 let. Součástí zákona bylo též <a href=\"https://www.zakonyprolidi.cz/cs/2005-180#p6-4\">zakotvení</a> maximálního poklesu těchto cen pro každý následující kalendářní rok nejvíce o 5 %.</p><p>Takto stanovenou podporu bylo možné získat do konce roku 2010, kdy byla schválena <a href=\"https://www.zakonyprolidi.cz/cs/2010-402/zneni-0\">novela</a> zákona, která podporu pro další nově postavené solární elektrárny <a href=\"https://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">omezila</a>. Fotovoltaické elektrárny, které byly dokončeny v roce 2010, mají ale nadále <a href=\"https://www.nku.cz/assets/kon-zavery/K14006.pdf\">zaručeny</a> (.pdf, str. 534) zvýhodněné výkupní ceny elektřiny na 20 let, vyplácení této podpory bude tedy trvat do konce roku 2030.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]