[{"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A to byla i má hlavní výtka směrem k tomu zamítnutému návrhu hnutí Úsvit, že ten šel tak daleko, že by tady podle mě doopravdy zásadním způsobem byla ohrožena demokracie a ústavní systém. Protože ten návrh umožňoval hlasovat o změnách ústavy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť ministr pro lidská práva skutečně kritizoval návrh Úsvitu především z pozice, kterou sám popisuje, a je také pravdou, že tento návrh zákona počítal s možností konat referendum i o otázkách změny Ústavy ČR.</div><br/><div>V rámci výroku nehodnotíme názor Jiřího Dienstbiera, zda je popisovaná legislativa zásadním ohrožením demokracie a ústavního systému, soustředíme se pouze na fakta – tedy jeho údajnou kritiku a možnost měnit Ústavu ČR dle návrhu referenda z dílny Úsvitu.</div><br/><div>Ministr Dienstbier mluví o zákonu o obecném referendu z dílny hnutí Úsvit. Tuto <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=114&amp;CT1=0\">předlohu</a> (.pdf – kompletní znění návrhu) představil v Poslanecké sněmovně jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">sněmovní tisk 114</a> zástupce předkladatelů <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007158.htm\">Tomio Okamura</a>, v 1. čtení (25. března 2014) však sněmovna tento návrh zamítla a zákon tedy spadl pod stůl. Samotný návrh v článku 1 (bod 1b) doslova uvádí \"<i>V celostátním referendu lid České republiky rozhoduje o návrhu zákona, včetně ústavního</i>\".</div><br/><div>V rozpravě vystoupil také Jiří Dienstbier a podrobil návrh tvrdé kritice. Je pravdou, že jeho výtky směřovaly také směrem k ohrožení demokracie a ústavního systému. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007171.htm\">Doslova Dienstbier uvedl</a>: \"<i>Tento návrh ústavního zákona je zásadním ohrožením ústavnosti a troufám si říct, že demokracie v České republice, protože klidně v případě, že by byl schválen, je možno okamžitě vyvolat hlasování například o zrušení Poslanecké sněmovny. O zrušení vlády jako ústavní instituce. Tento návrh zákona umožňuje přenést zákonodárnou anebo exekutivní pravomoc na kterýkoliv jiný orgán. Jediný limit je to tzv. ústavní jádro, které je nezrušitelné. Otázka, co to je, to může být velmi volný výklad. To znamená, že stejně jako některé jiné návrhy, které jsou předkládány panem Okamurou a spol., tak tady se jedná o zásadní ohrožení demokratického právního státu v České republice\".</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10471", "id": 10471}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V rámci prováděcí vyhlášky k novele školského zákonu mělo být přechodné období od počátku 1 rok. […] A já na základě těch debat se všemi aktéry […] prodloužila […] na 2 roky. (ČT 24, 1. 3., 90')“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo školství, mládeže a tělovýchovy od počátku nepočítalo se lhůtou 1 roku pro přechodné období, která se v závěru pouze prodloužila na roky dva. Dokládá to <a href=\"http://www.msmt.cz/file/36496_1_1/\">návrh</a> (.pdf) vyhlášky z 18. listopadu 2015, určený do mezirezortního připomínkového řízení, která v § 29 staví přechodnou lhůtu jako tříletou. Tento dokument je z pera úřadu ministryně Valachové, veřejně dostupný na jeho stránkách.  <br/><br/>Při pohledu na konečnou formu <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhlášky</a> č. 27/2016 Sb. je zjevné, že přechodné období se ustálilo na dvou letech. Je tak stanoveno v <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p32\">§ 32</a>, který vymezuje zvláštní režim ve dvou nejbližších letech od účinnosti vyhlášky. V této době školy mohou, ale nemusí přijmout novou formu inkluzivního vzdělání, potažmo se na něj mohou připravovat. Tuto cestu zvolila ministryně Valachová po diskuzích s učiteli, speciálními pedagogy a dalšími pracovníky ve školství, jak uvedla v <a href=\"http://tn.nova.cz/clanek/ministryne-couvla-pred-kritikou-pomalejsi-deti-zustanou-zvlast.html\">rozhovoru</a> pro TV Nova. „Účinnost novely školského zákona o 1. září 2016 nepředstavuje žádnou revoluční změnu, naopak změny budou mít postupný náběh. Právě proto jezdíme do regionů, hovoříme s pedagogy, řediteli, zástupci krajů,“ <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministerstvo-podnika-dalsi-kroky-k-zajisteni-spolecneho\">uvedla</a> ministryně Kateřina Valachová.<br/><br/>Přesto však nelze říci, že se od počátku počítalo s lhůtou 1 roku. Z tohoto důvodu je vyjádření ministryně Valachové hodnoceno jako nepravdivé.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12771", "id": 12771}, {"autor": "Pavel Poc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, že proti dnešnímu stavu by 75 procent zadní i přední plochy krabičky bylo vyhrazeno pro varovný text a velkou fotografii, plus přibude informace o možnosti odvykání kouření. (na základě směrnice EU - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněná <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">směrnice</a> (.pdf - str. 32 - anglicky) skutečně obsahuje tato europoslancem Pocem zmíněná nařízení.<br/><br/><div>V článku 9, bodě 1c) se uvádí, že každá krabička bude muset mít zdravotní varování, které bude pokrývat 75 % obalu z obou stran a také vnější obal.<div><br/><div>Bod 1b) pak obsahuje povinnost informovat o možnostech odvykání kouření, kdy uvádí, že krabičky na sobě mají mít informaci pro kuřáky jako jsou telefonní čísla, emailové adresy a/nebo internetové stránky, které slouží k informování konzumentů o odvykacích programech. </div></div></div><br/><div>Výrok Pavla Poce je tudíž pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8271", "id": 8271}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „reakce na J. Zahradila: Vyňala (směrnice o službách – pozn. Demagog.cz) zdravotní služby, aby je upravila ve specifické směrnici. Dále vyňala poštovní služby, protože mají svou samostatnou specifickou směrnici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ze směrnice o službách byly opravdu mj. vyňaty zdravotní a poštovní služby. Oba typy služeb zároveň mají svou vlastní směrnici. Výrok Zuzany Roithové je proto hodnocen jako pravdivý.</div><br/>O směrnici o službách na vnitřním trhu jsme se podrobněji vyjádřili právě u výroku Jana Zahradila. Ze směrnice byla oproti původnímu návrhu vyňata řada služeb včetně Roithovou zmiňovaných zdravotních a poštovních služeb. Zdravotním službám je skutečně věnována jiná norma – <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:088:0045:0065:cs:PDF\">směrnice </a><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:088:0045:0065:cs:PDF\">2011/24/EU</a>, o uplatňování práv pacientů v přeshraniční zdravotní péči. Poštovní služby upravuje <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:052:0003:0020:CS:PDF\">směrnice 2008/6/ES</a>, o vnitřním trhu poštovních služeb.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10271", "id": 10271}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Citujete pana Babiše, který to skutečně řekl, že jsem to udělal (otázka zní, zda Kalousek odpustil církvím daň z převodu nemovitostí - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na základě vyjádření Andreje Babiše pro deník Právo hodnotíme výrok Miroslava Kalouska jako pravdivý.</p><p class=\"MsoNormal\">Miroslav Kalousek reaguje na dotaz <i>\"Proč jste restituujícím církvím odpustil daň z převodu nemovitostí, když ji všichni ostatní musí platit? Podle pana Babiše jdete cíleně na ruku církvím a hazardu.\"</i></p><p class=\"MsoNormal\">Andrej Babiš v minulosti kritizoval Miroslava Kalouska za\ncírkevní restituce a jejich schválenou podobu. Podle informací z <a href=\"http://www.novinky.cz/domaci/318806-ano-se-sblizuje-s-cssd-babis-nevyloucil-revizi-cirkevnich-restituci.html\">médií</a> (novinky.cz) prohlásil 10. listopadu na dotaz Práva: „<i>Nevím,\nmyslím ale, že to bylo domlouváno velice podivně. Pan Kalousek jim nejdřív odpustil i daň\nz převodů, což nechápu proč“</i>. </p><p class=\"MsoNormal\">O den později již Andrej Babiš použil mírně upravenou formulaci (přiložené <a href=\"http://video.idnes.cz/?idvideo=V131111_214729_tv-zpravy_nov\">video</a>, idnes.cz). 11. listopadu na tiskové konferenci, která předcházela jeho setkání s občany v Brně řekl: <i>„Původně pan Kalousek dokonce chtěl odpustit i daň z převodu nemovitostí,\nto nakonec jako neprošlo…“. </i></p><p class=\"MsoNormal\">Nicméně jeho vyjádření z 10. listopadu potvrzuje slova Miroslava Kalouska. Výrok tak hodnotíme jako pravdivý.</p>\n\n<p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9671", "id": 9671}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Strana práv občanů Zemanovci není ani zastoupena v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý.<br/><div>Strana Práv Občanů ZEMANOVCI skutečně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=192\">není zastoupena</a> v Poslanecké sněmovně Parlamentu ČR. Ve volbách do PSP ČR v roce 2010 získala pouze <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">4,33%</a>, přičemž pro zastoupení v poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=300\">je nutné získat</a> alespoň 5% hlasů jako politická strana či hnutí, 10% jako dvoučlenná koalice, 15% jako trojčlenná koalice či 20% jako čtyř a vícečlenná koalice.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8871", "id": 8871}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jenom chci připomenout, že my jsme každému podnikateli umožnili, aby si jednorázově uplatnil slevu na dani 5 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda skutečně prosadila možnost mimořádné slevy na dani ve výši 5 tisíc korun. V rámci toho, jak je tato sleva definována, však přicházejí o možnost jejího uplatnění zejména podnikatelé s velmi nízkým základem daně. Výrok tak hodnotíme jako zavádějící.</p><p>Možnost uplatnit slevu na dani jako částečnou kompenzaci nákladů v souvislosti se zaváděním elektronické evidence tržeb, vyplývá z novely <a href=\"https://www.zakonyprolidi.cz/cs/2016-113\">113/2016 Sb.</a>, která do zákona o daních z příjmů zavádí § 35bc v následujícím znění:</p><p>„<i>Sleva na evidenci tržeb</i></p><p><i>(1) Výše slevy na evidenci tržeb činí 5000 Kč. Sleva na dani činí nejvýše částku ve výši kladného rozdílu mezi 15 % dílčího základu daně ze samostatné činnosti a základní slevy na poplatníka.</i></p><p><i>(2) Slevu na evidenci tržeb lze uplatnit pouze ve zdaňovacím období, ve kterém poplatník poprvé zaevidoval tržbu, kterou má podle zákona o evidenci tržeb povinnost evidovat.</i>“</p><p>Takto definovanou slevu tedy v praxi v plné výši neuplatní podnikatel, jehož základ daně je již dnes tak nízký, že neplatí žádnou nebo jen velmi nízkou daň z příjmu (tj. při základu daně nižším než 199 tisíc korun; při základu daně mezi 165 a 199 tisíci je možné uplatnit slevu alespoň částečně, při nižším základu není možné slevu uplatnit vůbec).</p><p>Zároveň je zde problematické časové hledisko. Například subjekty, které spadají do tzv. <a href=\"http://www.etrzby.cz/cs/kdo-co-a-kdy\">druhé fáze evidence tržeb</a> (maloobchod a velkoobchod) se startem v březnu 2017, budou moci slevu uplatnit až v daňovém přiznání za rok 2017, tedy v březnu 2018.</p><p>Právnické osoby pak na uplatnění této slevy nemají nárok vůbec.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14171", "id": 14171}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ty signály se objevují minimálně rok a právě v důsledku toho bylo letos na jaře zastaveno čerpání prostředků z Evropské unie, respektive proplácí se pouze z národních zdrojů a z prostředků Evropské unie se v tuto chvíli ty finanční prostředky proplácet nemohou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dostupných informacích na portálu <a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">EurActiv</a> a na stránkách <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">Českého rozhlasu </a>bylo\n skutečně čerpání prostředků z evropských fondů na jaře (konkrétně \npočátkem března) částečně pozastaveno v důsledku nespokojenosti Evropské\n komise s podmínkami čerpání, mj. s auditním systémem. Dle interního \ndokumentu <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458689/?cid=737387\">Ministerstva pro místní rozvoj</a>,\n který publikoval deník Insider a jehož autenticita byla posléze \npotvrzena ministerstvem, bude za podmínky zavedení nápravných opatření \ndo konce června 2012 Evropská komise znovu refundovat výdaje. Do té doby\n budou výdaje financovány ze státního rozpočtu (viz zpráva Českého \nrozhlasu).<br/><br/>Informace o délce trvání varovných signálů z Evropské \nunie bohužel nejde z dostupných zdrojů dohledat, nějaký čas už ale jistě trvá. Kromě neověřitelného \"roku\" jsou však ostatní části výroku pravdivé. <div>Celkově tedy hodnotíme výrok Bohuslava Sobotky jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6071", "id": 6071}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Divák: \n\"Pane docente, při jakém poměru muslimů vůči nemuslimům v populaci dojde k prudkému nárůstu agresivních požadavků muslimů vůči ostatním nemuslimským občanům? Existují v tomto smyslu nějaké relevantní informace?\"\n<br/><br/>\n\nMartin KONVIČKA:\nKupodivu ano a tu informaci podává přímo korán, kde se v jednom verši říká: \"Udeřte, až vás bude 20 ze 200.\" Nevím, proč tam nebylo 10 ze 100, ale je to celkem jednoznačně 10 procent a pak ten verš pokračuje nějak, že prostě zvítězíte, protože nevěřící nic neví a Bůh je největší a tak dál a v zásadě teda v tom koránu Mohamed říká muslimům, že 10 procent jako penetrace v populaci je dost na to, aby se dalo vlastně převzít moc v zemi nebo něco takového.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.vzdelavaci-institut.info/?q=system/files/Koran.pdf\">Korán</a> (.pdf) doslova uvádí (Súra 8: Kořist. 65 - str. 62): \"<i>Proroku, povzbuzuj věřící k boji! Bude-li mezi vámi dvacet vytrvalých mužů, porazí dvě stě, bude-li jich mezi vámi sto, porazí tisíc nevěřících, neboť to jsou lidé nechápaví</i>.\"</div><br/><br/><div>Interpretace Martina Konvičky je v kontextu tohoto verše problematická. Nejde v něm o konkrétní míru penetrace ze strany muslimů v rámci populace nutné k \"<i>převzetí moci nebo něco takového</i>\". Korán neobsahuje žádnou hranici mezi muslimy a nemuslimy v populaci (Konvičkou stanovenou na 10 %), při které by docházelo k \"prudkému nárůstu agresivních požadavků\" a výrok je tedy nepravdivý.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11771", "id": 11771}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Čili o tom se ví, v blízkých dnech, myslím, že příští týden má být první měsíc fungování těch aliančních, je tam 7 fregat z řady zemí, je tam, je pod německým vedením v současnosti, jsou tam Kanaďani, Holanďani, Francouzi, Britové, Turci, Řekové, funguje to docela dobře. Jejich úkolem je především monitorovat ty pašerácké trasy, znemožňovat teda těm pašerákům dělat ten kontraband, který dělají, což se docela daří. To omezení nebo to zmenšení tam je patrné. To jsou velké lodě, větší třeba, než má Frontex.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V únoru letošního roku <a href=\"http://www.nato.int/cps/en/natohq/topics_128746.htm\">požádalo</a>\nNěmecko, Řecko a Turecko NATO o pomoc při řešení migrační krize, a to\npředevším s monitorováním pašeráckých tras. O pár dnů později již NATO\npověřilo tři své bojové lodě úkolem hlídat Egejské moře.   <p/>\n\n<p class=\"MsoNormal\">Námořní síly NATO (tzv. SNMG2) tak již v únoru <a href=\"http://www.reuters.com/article/us-europe-migrants-nato-idUSKCN0VK0TT\">zahájily</a>\npřesun do tureckých a řeckých vod, kde mají pomoci EU monitorovat situaci. V současné době je v Egejském moři <a href=\"http://www.nato.int/cps/en/natohq/topics_128746.htm?selectedLocale=en#\">7 fregat</a> NATO. První lodí, která se zapojila do akce, je německá fregata BONN s velitelem\nmise Jörgem Kleinem. Jak správně uvádí Stropnický, mezi další země zapojené do <a href=\"http://www.mc.nato.int/PressReleases/Pages/French-and-Dutch-ships-join-NATO%E2%80%99s-deployment-in-the-Aegean.aspx\">SNMG2</a>\npatří Kanada, Turecko, Řecko, Velká Británie, Holandsko a Francie. </p><p class=\"MsoNormal\">Velikost bojových lodí NATO je skutečně větší, než lodě, které má k dispozici Frontex. Pro srovnání přikládáme fotografie německé fregaty BONN z námořních sil NATO a řecké hlídkové lodi zapojené do mise agentury Frontex. </p><p class=\"MsoNormal\"><img src=\"http://www.nato.int/nato_static_fl2014/assets/pictures/2016_02_160227a-snmg2-aegean/20160229_160227a-006_rdax_375x229.jpg\"/></p><p class=\"MsoNormal\">BONN. Zdroj: <a href=\"http://www.nato.int/\">NATO</a></p>\n<p class=\"MsoNormal\">\n\n\n<img src=\"http://frontex.europa.eu/thumb/Newsroom/Photos/Poseidon_Sea_and_Rapid_Intervention/2016-02-17_Lesbos_Patrol_1107.prop_1200x720.624320a9dc.JPG\" width=\"375\"/></p><p class=\"MsoNormal\">Řecká hlídková loď. Zdroj: <a href=\"http://frontex.europa.eu/pressroom/media-library/photos/poseidon-sea-rapid-intervention-FZO8ma\">Frontex</a></p><p class=\"MsoNormal\">Výrok však hodnotíme jako neověřitelný, neboť EU ani NATO zatím nepublikovaly žádný report hovořící o tom, zda se silám NATO v Egejském moři daří či nedaří omezovat pašeráky osob. Namísto toho se objevují <a href=\"http://www.nytimes.com/2016/02/12/world/europe/nato-aegean-migrant-crisis.html?_r=0\">kritiky</a> zapojení vojenských lodí NATO do akcí na Egejském moři. Ty jsou <a href=\"https://www.foreignaffairs.com/articles/europe/2016-02-21/natos-mediterranean-mission\">skeptické</a> vůči schopnosti lodí odstrašit pašeráky a jejich přítomnost může zvýšit ohrožení života uprchlíků s nárokem na azyl. Německý ministr zahraničí například <a href=\"https://www.euractiv.com/section/global-europe/news/nato-mission-criticised-for-sending-refugees-back-to-turkey/\">prohlásil</a>, že: <i>\"</i><i>NATO nemůže hrát žádnou roli ve snaze zvládnout migrační\nkrizi.\" </i>Organizace Doktoři bez hranic zase <a href=\"http://www.doctorswithoutborders.org/article/natos-response-migration-dangerously-myopic\">upozorňuje</a>, že: \"<i>z</i><i>apojení NATO do monitorování nelegálního překračování\nhranic je nebezpečně krátkozraké. Lidé budou i nadále riskovat své životy při hledání\nbezpečí a ochrany, a to bez ohledu na to, jaké překážky jim EU a NATO položí do\ncesty</i>.\"</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12871", "id": 12871}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí výrok) Nejrychleji rostoucí položka je zvyšování dotací firmám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud se podíváme na data ze státního rozpočtu (vycházíme ze schváleného zákona na rok 2017), je zřejmé, že <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">zmíněné dotace</a> (str. 104) jsou skutečně položkou, která za období této vlády velmi výrazně narostla. Je to tedy položka s nejvyšší dynamikou.<div><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Rok<br/></td><td>skutečnost 2013<br/></td><td>skutečnost 2014<br/></td><td>skutečnost 2015<br/></td><td>st. rozpočet 2016<br/></td><td>st. rozpočet 2017<br/></td><td>Rozdíl v %<br/></td></tr><tr><td>Neinvestiční transfery podnikatelským subjektům (v mld korun)</td><td>35,0<br/></td><td>41,2<br/></td><td>39,1<br/></td><td>51,7<br/></td><td>49,3<br/></td><td><b>+ 40,8 %</b><br/></td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15571", "id": 15571}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je potřeba říci, že důchodový účet je stále v deficitu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslední data ČSSZ ke stavu <a href=\"http://www.cssz.cz/NR/rdonlyres/6D69492E-A3B2-4776-9762-58117AF38852/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_06_2015.pdf\">důchodového účtu jsou k 30. červnu 2015</a> (.pdf) a k tomuto datu byl důchodový účet v deficitu 12,8 mld. Kč. <br/><br/><div>Historický vývoj v oblasti důchodového pojištění můžeme vidět ve statistice <a href=\"http://www.cssz.cz/NR/rdonlyres/F40078FF-FB29-441B-87BD-15ECA9FD6431/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_20082014.pdf\">ČSSZ</a> (.pdf).</div><br/><div><img src=\"/data/images/cssz-1.jpg\"/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12271", "id": 12271}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale jestliže se například stalo, že jsem podepsal euroval jako poslední členská země Evropské unie, před tím ho podepsala i velmi euroskeptická Velká Británie, tak jsem se tím jenom snažil manifestovat, že alespoň z hlediska prezidentské funkce opouštím tu kritiku Evropské unie, která v minulosti z Pražského hradu zaznívala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119115-eu-schvalila-vznik-evropskeho-stabilizacniho-mechanismu/\">Evropský stabilizační mechanismus</a> (euroval) ratifikovala jako <a href=\"http://www.novinky.cz/domaci/297935-prezident-zeman-podepsal-euroval.html\">poslední země EU</a> a to právě podpisem Miloše Zemana. Předchůdce Miloše Zemana v prezidentské funkci Václav Klaus totiž tento dokument <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">odmítal podepsat</a>. Velká Británie <a href=\"http://services.parliament.uk/bills/2012-13/europeanunionapprovaloftreatyamendmentdecision.html\">ratifikovala</a> Evropský stabilizační mechanismus 31. října 2012. Na základě těchto informací hodnotíme výrok jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8671", "id": 8671}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já mám pocit, že se politici v žebříčku profesí propadli na nejnižší místo, na jedno z nejnižších míst. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť Zimola jako politiky bere v potaz jen poslance, kteří jsou skutečně na předposledním místě v prestiži povolání. Opomíjí však ministry a starosty, kteří jsou na tom výrazně lépe.</div><br/>Zimola měl na mysli <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7519/f3/eu160309.pdf\">výzkum</a> Centra pro výzkum veřejného míněním, který spadá pod Sociologický ústav AV ČR. <br/><br/>Výzkum se týkal prestiže povolání a uskutečnil se v únoru letošního roku. V tomto sociologickém šetření šlo o seřazení 26 povolání podle uvážení respondentů o jejich prestiži. Z politické sféry zde najdeme pozici ministra, starosty a poslance. <br/><br/><img src=\"/data/images/sni_mek_obrazovky_2016-09-29_v_17_3.jpg\"/><br/>Zdroj tabulky: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7519/f3/eu160309.pdf\">CVVM</a>.<br/><br/><br/>V tabulce můžeme vidět, že ministr se umístil na 18. místě a starosta na místě 11. Poslanec je předposlední a od minulého šetření z roku 2013 si vyměnil pozici pouze s uklízečkou. <br/><br/>Přesto můžeme v tabulce vidět, že si všechny tři pozice od minulého roku polepšily alespoň o jednu příčku. Toto zlepšení vysvětluje autor výzkumu politickou situací v ČR.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13671", "id": 13671}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Moderátorka: Vaše zastupitelka chtěla prosadit přijetí městské vyhlášky, která by zakazovala zahalování obličeje ženám (...)\n\nKubera: Žádný takový návrh neexistuje. (...) Ten návrh usnesení zastupitelstva bylo, že se ukládá radě města zjistit na Ministerstvu vnitra, zda zastupitelstvo může takovou vyhlášku vydat. To je přesná citace. (...) My máme už výsledek, rada už ho dokonce projednala 3. října. Ten výsledek zní, že podle názoru Ministerstva (...) není možné vydat takovou vyhlášku, neboť naše zákony jsou dostatečné, a každý, kdo je požádán strážníkem nebo příslušníkem Policie ČR je povinen odhalit tvář, aby bylo možno zjistit jeho totožnost. V případě, že tak neučiní (...), tak je povinen zaplatit pokutu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok byl označen jako pravdivý, protože zastupitelka Teplic Iva Dvořáková na <a href=\"http://www.zitteplice.cz/budou-mit-arabske-zeny-v-teplicich-odhalene-obliceje/\">zasedání</a> zastupitelstva 28. srpna 2014 podala návrh, aby městská rada prověřila na Ministerstvu vnitra, zda město může přijmout vyhlášku, která by zakazovala arabským ženám na území Teplic zahalování obličejů.</div><br/><div>Ministerstvo vnitra však již předem <a href=\"http://usti.idnes.cz/vyhlaska-teplic-o-zakazu-zahalovani-obliceje-fnr-/usti-zpravy.aspx?c=A140828_114934_usti-zpravy_alh\">avizovalo</a>, že se k tomuto návrhu staví odmítavě, protože příprava a vydání takovéto regule odporuje kompetencím radnice. Byť by vyhláška o zákazu zahalování obličeje měla pouze umožnit zjištění totožnost při páchání přestupku.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11371", "id": 11371}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že i sociální demokracie to jasně vyjádřila, že tedy podporuje jej jako budoucího prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve svém <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/prohlaseni-predsednictva-cssd-k-vysledku-prvniho-kola-volby-prezidenta-republiky/\">prohlášení</a> po 1. kole volby prezidenta republiky Předsednictvo ČSSD skutečně nabádá veřejnost k volbě Miloše Zemana v druhém kole prezidentské volby. Dle slov Bohuslava Sobotky.: <i>„Předsednictvo Sociální demokracie tedy doporučuje občanům, voličům/voličkám Sociální demokracie, našim sympatizantům, aby přišli ke 2. kolu volby prezidenta republiky a zvážili svoji podporu kandidátu, který není spojen s pravicovou vládou a tím kandidátem je Miloš Zeman.\" </i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7971", "id": 7971}, {"autor": "Miloslava Vostrá", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A já teď mluvím úplně o naprosto jednoduchém technickém zákonu implementace evropské směrnice, která měla být do 31.12., byla jsem zpravodajka, bylo to v daňové oblasti se Spojenými státy, klasická směrnice, opravdu technická norma. A opomenu-li fakt, že se zapracovávala 11 měsíců do toho zákona, to je zase věc ministerstva financí, tak byla od listopadu v Poslanecké sněmovně, očekávala jsem, že to je norma, proti které nikdo nic neměl, opravdu technická, byla navržena v prvním čtení, odhlasovat. Ale vládní koalice měla jiné priority a prostě ten zákon vlastně jsme projednávali až minulý týden, když už od 1. ledna 2016 měl platit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako pravdivý, protože vládní návrh zákona, kterým se mění některé zákony v oblasti mezinárodní spolupráce při správě daní a zrušuje se zákon č. 330/2014 Sb., o výměně informací o finančních účtech se Spojenými státy americkými pro účely správy daní (<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=651&amp;CT1=0\">sněmovní tisk 651</a>) byl vládou předložen poslanecké sněmovně 10. 11. 2015. Tento návrh zákona implementuje evropskou směrnici Rady <a href=\"http://www.eurlex.cz/dokument.aspx?celex=32014L0107\">2014/107/EU</a>, která byla zveřejněna dne 9. 12. 2014, takže Ministerstvu financí ČR skutečně trvalo 11 měsíců, než tuto směrnici zapracovalo do příslušného zákona.</p><p>Ze strany navrhovatele bylo navrženo projednání zákona tak, aby mohl být schválen již v prvním čtení. Organizační výbor projednání návrhu doporučil 12. 11. 2015. Avšak návrh byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=651&amp;O=7\">projednán</a> a následně schválen až na 39. schůzi poslanecké sněmovny 10. 2. 2016.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12671", "id": 12671}, {"autor": "Jiří Oliva", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale ten ekonomický mechanismus (převodu finančních prostředků státního podniku do státního rozpočtu, pozn.) tam neexistuje a to právě je předmětem teď novely zákona o státním podniku, který už je ve sněmovně a který má právě tento transfer zajistit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledané novely zákona o státním podniku, která je v současnosti v Poslanecké sněmovně, je výrok hodnocen jako pravdivý.</div><div><br/></div><div>Do Poslanecké sněmovny byla zmíněná novela <a href=\"http://www.psp.cz/doc/00/12/26/00122610.pdf\">předložena</a> (.pdf) 22. srpna 2012. </div><div><br/></div><div>Bod 5 novely přesně uvádí: </div><div>\"V § 19 se za odstavec 3 vkládá nový odstavec 4, který zní:</div><i>    „(4) Zakladatel může rozhodnout o tom, že podnik je povinen vytvořit a spravovat <br/>fond zakladatele. Rozhodne-li zakladatel o vytvoření fondu zakladatele, doplní pravidla <br/>jeho tvorby a užití do statutu podniku. Do fondu zakladatele podnik převede <br/>zakladatelem určenou část nerozděleného zisku. <b>Finanční prostředky v tomto fondu <br/>mohou být na základě rozhodnutí zakladatele převedeny do státního rozpočtu</b> nebo <br/>uvolněny pro krytí odůvodněných potřeb podniku; toto rozhodnutí zakladatele může být <br/>učiněno jen po předchozím souhlasu vlády vydaném na návrh zakladatele. Je-li <br/>zakladatelem rozhodnuto o vytvoření fondu zakladatele, podnik bez zbytečného odkladu<br/>přizpůsobí svou plánovací dokumentaci a koncepci rozvoje této skutečnosti.“.\"</i><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7271", "id": 7271}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Komise potvrdila takzvanou reformu policie (...) A teďka komise říká vládě, aby pan Pelikán udělal pořádek na státním zastupitelství v Olomouci, aby státní zástupci nevyšetřovali státní zástupce, i když je to v Ústavě, a aby dokonce státní zástupci neurčovali, který policista má vyšetřovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vyšetřovací komise došla v závěru, že reorganizace byla plně v kompetenci ministra vnitra a ač by to bylo vhodné, není nutné ji konzultovat se státními zástupci ani jinými subjekty. Komise také navrhla Poslanecké sněmovně několik usnesení. Výzvu však může vládě dát pouze Poslanecká sněmovna, která o těchto i dalším usnesení záhy hlasovala. </div><div><br/></div><br/><div>V Ústavě je pak zakotveno pouze obecné zmocnění státních zástupců zastupovat veřejnou žalobu, s dalšími pravomocemi (včetně dozorčích a vyšetřovacích) Ústava odkazuje na jednotlivé zákony. Naposledy je také nepřesné, že by státní zástupci přišli o pravomoc <i>určit </i>vyšetřujícího policistu, svévolně jej neurčovali ani dříve. </div><div><br/></div><br/><div>Vyšetřovací komise k prověření reorganizace Policie ČR byla ustavena 1. srpna 2016. Závěrečnou zprávu, hodnotící průběh reorganizace Policie ČR, pak vydala 30. ledna 2017, přičemž ji její <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1282&amp;o=7\">členové</a> (mezi nimi i poslanec Chalupa za ANO) schválili <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=94802&amp;pdf=1\">jednomyslně</a> (.pdf). Ve své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">závěrečné zprávě</a> (.pdf, str. 8 první odstavec) k prověření reorganizace Policie ČR vyšetřovací komise potvrdila, že „<i>provedení organizačních změn v rámci Policie ČR je plně ve sdílené kompetenci ministra vnitra a policejního prezidenta</i>.\" Přípravu reorganizace policie však vyšetřovací komise shledala jako „<i>značně podceněnou a nedostatečně projednanou s dotčenými subjekty</i>,\" což klade za vinu zejména bývalému náměstkovi policejního prezidenta <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">Laubemu</a> (.pdf, str. 8, třetí odstavec). Samotná reorganizace ale podle názoru vyšetřovací komise nebyla založena s cílem „<i>zbavit se bývalého policisty Šlachty, omezit činnost ÚOOZ či zabránit prověřování konkrétních trestních věcí</i>.\" Cíl reorganizace Policie ČR tak vyšetřovací komise pokládá za <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129990\">legitimní</a> (.pdf, str. 8, pátý odstavec) a postup za zákonný, ač ne zcela propracovaný.</div><div><br/></div><br/><div>Kromě závěrečné zprávy vyšetřovací komise ještě navrhla vydání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">usnesení</a> (.pdf, str. 1), kterým má Poslanecká sněmovna vyzvat vládu, „<i>aby zvážila, zda pro zajištění zákonnosti v činnosti </i><i>Vrchního státního zastupitelství v Olomouci postačuje kárná žaloba <a href=\"http://zpravy.idnes.cz/nejvyssi-statni-zastupce-zeman-karna-zaloba-unik-informaci-pq2-/domaci.aspx?c=A161023_103539_domaci_jkk\">podaná</a> Nejvyšším státním zástupcem či zda nejsou nutná další opatření včetně opatření personálních.</i>\"</div><div><br/></div><br/><div>Návrh usnesení zároveň obsahuje několik <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">změn</a> (.pdf, str. 2, bod IV.) trestního řádu, mezi které mj. patří vypuštění ustanovení týkajících se jednak „<i>oprávnění státního zástupce <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p174-2-f\">přikázat</a>, aby vyšetřování nebo jednotlivé úkony prováděla jiná osoba služebně činná v policejním orgánu.\"</i> Jde o <a href=\"http://www.bulletin-advokacie.cz/je-statni-zastupce-opravnen-konat-soucasne-vysetrovani-i-dozor-nad-nim?browser=mobi\">výjimečnou</a> pravomoc, jejíž využití je nutno <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwib89aC6ozSAhXH0hoKHSpvDGEQFgglMAI&amp;url=http%3A%2F%2Fportal.justice.cz%2Fnsz%2Fsoubor.aspx%3Fid%3D83931&amp;usg=AFQjCNEbAQS07bApRYM6sVR4klFH8CnfAw&amp;sig2=WN3uGY3zlwurBNJ8YC5o9A&amp;bvm=bv.146786187,d.d2s\">odůvodnit</a> (.pdf, str. 144–145) například opakovaným neuposlechnutím pokynů k dokazování. Nelze tedy říci, že by státní zástupci <i>„určovali“</i> vyšetřujícího policistu. </div><div><br/></div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">Požadavek</a> (.pdf, str. 1, bod III. a)) ohledně vyšetřování státních zástupců mezi sebou navíc nerozporuje znění Ústavy. V ní je obsaženo pouze obecné <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl80-1\">zmocnění</a> státních zástupců zastupovat veřejnou žalobu v trestním řízení, s dalšími pravomocemi (včetně dozorčích a vyšetřovacích) Ústava odkazuje na jednotlivé zákony.</div><br/><br/><div>Poslanecká sněmovna 2. února návrh usnesení ve všech bodech <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99138\">přijala</a> (.docx), přičemž do usnesení přidala ještě vlastní námět k úpravě trestního řádu, konkrétně k použití odposlechů. Vládu tak adresuje Poslanecká sněmovna, ne vyšetřovací komise, ta k tomu nemá zákonem svěřenou pravomoc. Z těchto všech důvodů hodnotíme výrok jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14371", "id": 14371}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Skutečně se nedaří investovat, taky se nedaří čerpat evropské peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obě části tvrzení Andreje Babiše jsou pravdivé.  <br/><br/>Podíváme-li se nejdříve na investiční výdaje od roku 2014, tedy od počátku mandátu nynější vlády, zjistíme, že se dařilo investovat v prvních dvou letech mandátu a následně čerpání investic meziročně pokleslo.<br/><br/><iframe src=\"//datawrapper.dwcdn.net/obeip/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"286\" frameborder=\"0\"/><br/><br/>Během posledních čtyř let vláda nejvíce investovala v roce 2015, což bylo způsobeno faktem, že až do roku 2016 bylo možné <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-srpna-29505\">dočerpávat</a> prostředky z programového období 2007–2013 a zároveň již probíhalo nové programové období 2014–2020. Tento fakt stojí i za poklesem čerpaných investic v roce 2017, porovnáme-li totožná období za oba roky, tedy od ledna do srpna. V roce 2017 se do kapitálových výdajů promítly už jen prostředky z programového období 2014–2020.<br/><br/>K tomuto tématu jsme již v minulosti publikovali také podrobnější <a href=\"http://demagog.cz/diskusie/398/#14048\">analýzu</a>, kde jsou k dispozici údaje o kapitálových výdajích od roku 1997.<br/><br/>Druhá část výroku se týká čerpání finančních prostředků z ESI fondů. Při pohledu na stav <a href=\"http://dotaceeu.cz/cs/Informace-o-cerpani/Cerpani-v-obdobi-2014-2020\">čerpání</a> je patrné, že od počátku programového období 2014–2020 vyčerpala ČR 62,8 miliardy korun, což odpovídá zhruba 10,6 % hlavní alokace na celé období. Vezmeme-li dále v úvahu, že jsme za polovinou programového období a máme vyčerpáno necelých 11 %, lze konstatovat, že se prostředky nedaří čerpat optimálně.<br/><br/>Na základě čtvrtletních <a href=\"http://dotaceeu.cz/cs/Informace-o-cerpani/Cerpani-v-obdobi-2014-2020\">zpráv</a> (.pdf) došlo ve čtvrtém kvartále roku 2016 (v porovnání s předchozími obdobími) k výraznějšímu navýšení čerpaných prostředků, nicméně v dalších kvartálech i přes růstovou tendenci čerpané objemy kolísají.<br/><br/><iframe src=\"//datawrapper.dwcdn.net/JJOvN/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"601\" height=\"403\" frameborder=\"0\"/><br/><br/>  <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15271", "id": 15271}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na straně druhé já jsem si nevšiml, alespoň tedy v té poslední verzi, že by tam existoval ředitel úřadu a to byla věc, kterou jsme kritizovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě.  V <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících  předložit vládě 30. září 2012.\n</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6271", "id": 6271}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom upozorňuji, že všechny smlouvy, zdůrazňuji všechny smlouvy, které byly uzavřeny před rokem 2008, tak jsou dlouhodobé nájemní smlouvy, dlouhodobé, které přesahují rámec našeho volebního období. (v rámci krajského zdravotnictví)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme jako neověřitelný, neboť Pardubický kraj na svých <a href=\"http://www.pardubickykraj.cz/dokumenty\">webových stránkách</a> nenabízí žádné smluvní dokumenty před rokem 2008 týkající se zdravotnictví.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6471", "id": 6471}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...takové ty radikální islamistické organizace existují asi v 35 zemích světa.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve srovnatelném počtu zemí skutečně působí radikání islamistické skupiny. Nemají však zdaleka organizační strukturu a dopad Talibanu či ISIS, o kterých Zeman hovoří.<br/></p><p>Zeman o 35 zemích s islamistickými organizacemi nemluví poprvé, v <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-s-vedoucimi-zastupitelskych-uradu-cr-v-zahranici-12846\">projevu</a> k velvyslancům ČR 24. srpna 2016 řekl: \"<i>Americký prezidentský kandidát Donald Trump ve svém projevu o &#13;\nbezpečnostní politice Spojených států uvedl, že před několika lety &#13;\nIslámský stát infiltroval šest zemí. Většinou jim dnes říkáme failed &#13;\ncountries. Podle Trumpa je počet infiltrovaných zemí letos třicet pět. &#13;\nTřicet pět! A mimochodem tento údaj se naprosto přesně shoduje se &#13;\nzprávou generálního tajemníka OSN, který rovněž uvádí třicet pět &#13;\nteroristických organizací v nejrůznějších zemích napojených přímo nebo &#13;\nnepřímo na Islámský stát.\"</i><i><br/></i></p><p><a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">Politifact.com</a> již zevrubně ověřoval tvrzení amerického prezidentského kandidáta Donalda Trumpa, podle nějž \"ISIS je v 32 zemích\".<br/></p><p>Předně je třeba určit, co znamená, že v zemích organizace \"existují\": může jít o země,&#13;\n ve kterých žijí jednotliví následovníci ideologie a případně konají &#13;\nčiny inspirované ISIS, nebo o země, ve kterých existují organizované &#13;\nbuňky se skutečným napojením na ISIS. Ani v jednom případě však dostupné&#13;\n statistiky a odhady příliš neodpovídají Zemanovu číslu, které navíc nezasazuje do řádného kontextu.<br/></p>Je pravdou, že teroristické organizace napojené na ISIS jsou v různých částech světa. Generální tajemník OSN Pan Ki-Mun ve <a href=\"http://www.un.org/en/sc/ctc/docs/2016/N1602353_EN.pdf\">zprávě</a> (pdf, s. 3) z ledna 2016 se zmiňuje o 34 organizacích, které slíbily věrnost ISIS. O počtu těchto zemí se tato zpráva nezmiňuje.<p>Pro počty infilrovaných zemí nejsou jednoznačné statistiky a záleží také na tom, jaké používáme krititérium pro jejich započítání. Podle statistiky <a href=\"http://edition.cnn.com/2015/12/17/world/mapping-isis-attacks-around-the-world/\">CNN</a> od roku 2014 došlo k 143 útokům v 29 zemích (zde však může jít o jednotlivce inspirované ideologií ISIS, ale bez organizační opory v místní buňce). Toto číslo by zhruba odpovídalo tomu, co tvrdí Zeman.</p><p><a href=\"https://www.start.umd.edu/pubs/START_IslamicStateTerrorismPatterns_BackgroundReport_Aug2016.pdf\">Data</a> z University of Maryland udávají, že v roce 2015 byly teroristické činy spojované s ISIS zaznamenány v 33 zemích (nicméně mohlo jít právě o osamělé vlky).</p><p>Dáváme tak prezidentovi za pravdu v celkovém počtu zemí, který zmiňuje. Radikální skupiny spojené s ISIS a jeho ideologií, jsou podle řady zdrojů přítomny a působí ve srovnatelném počtu zemí.</p><p>Jak ale zmiňuje již <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">Politifact.com</a>, kontext je zde klíčový. Trump i Zeman totiž o takto vysokém počtu zemí hovoří v kontextu bojů s ISIS. Zeman mluví i o Afghánistánu a hnutí Taliban. Obě skupiny jsou však mezi \"takovými těmi\" organizacemi výjimečné rozsahem lidských, organizačních i finančních zdrojů. <br/></p><p>Ačkoli se skupiny z velkého počtu zemí k ISIS přihlásily, počty zemí, ve kterých jsou zakořeněny přímo teroristické buňky napojené na ISIS, jsou podstatně menší. Údaje sebrané v <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/oct/24/donald-trump/context-crucial-defining-how-many-countries-now-ha/\">analýze</a> Politifact.com se pohybují okolo deseti takovýchto zemí.<br/></p><p>Pokud se budeme zajímat o islámský terorismus obecně (bez omezení na spojitost s ISIS), pak jedním ze zdrojů je <a href=\"http://static.visionofhumanity.org/sites/default/files/2015%20Global%20Terrorism%20Index%20Report.pdf\">Global terrorism index</a>, který provádí shrnutí trendů a činnosti teroristických organizací v globálním měřítku v letech 2000–2014. <a href=\"http://static.visionofhumanity.org/sites/default/files/2015%20Global%20Terrorism%20Index%20Report.pdf\">Zde</a> (.pdf,str. 20-29) se lze dočíst, že radikální islamistické organizace jsou významně aktivní v osmi státech světa, a to v Iráku, Afghánistánu, Nigérii, Pákistánu, Sýrii, Jemenu, Somálsku a v Libyi. V těchto zemích mají radikální islamistické skupiny na svědomí nejvíce lidských obětí.  </p>Výrok prezidenta Zemana je vcelku nejednoznačný, ovšem v kontextu boje s Talibanem a ISIS je uvedený počet 35 značně zavádějící. Jen malý počet zemí představuje působiště srovnatelných organizací.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13871", "id": 13871}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Právě EU se rozhodla, že tyto OZE jsou hodné veřejné podpory (...) a nařídila členským státům, aby tuto politiku v praxi zavedly. Tato politika je PRÁVNĚ ZÁVAZNÁ.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Poslanec Evropského parlamentu <a href=\"http://www.fajmon.eu/cze/stranka.php?page=11\">Fajmon</a> hovoří o <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:CS:PDF\">směrnici</a> (.pdf) Evropského parlamentu a Rady ze dne 23. dubna roku 2009:<br/><br/><i>\"O podpoře využívání energie z obnovitelných zdrojů.\"<br/><br/></i>Zmíněná směrnice navazuje na tzv. \"<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2006:0105:FIN:CS:PDF\">Zelenou knihu</a>\" (.pdf) (Evropská strategie pro udržitelnou, konkurenceschopnou a bezpečnou energii) z 8. března 2006, ve které je rovněž kladen důraz na podporu obnovitelných zdrojů energie. <br/><br/><a href=\"http://cs.wikipedia.org/wiki/Sm%C4%9Brnice_Evropsk%C3%A9_unie\">Směrnice</a> je ze své podstaty právně závazný dokument pro státy, kterým je určena. <br/><br/><i>\"Směrnice jsou závazné pro členské státy, kterým jsou určeny, pokud jde o výsledek, jehož má být dosaženo.\"  </i>(<a href=\"http://circa.europa.eu/irc/opoce/fact_sheets/info/data/how/characteristics/article_7147_cs.htm\">Prameny a působnost práva Evropské unie</a>)<br/><br/>Na základě výše uvedených skutečností hodnotíme výrok poslance Fajmona jako pravdivý. <br/><i><br/><br/></i><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8471", "id": 8471}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „otázka: Jak je to s financováním kampaně, kolik peněz dá ODS, kolik dáte vy sám a berete už případně nějaké sponzorské dary od firem?\n<br/> <br/>\nSobotka: Politická strana slíbila 15 milionů, já osobně po dohodě s manželkou sto tisíc a pak jsou tam nějaké drobné částky, které přišly dobrovolně od lidí, od firem ani koruna\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na výpisu z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.csas.cz%2Fbanka%2Fnav%2Fo-nas%2Ftransparentni-ucet-28411593490800-d00018501&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZyOzDfJH7uVvyg4yQGCFV8hcp8A\">transparentního účtu</a> Přemysla Sobotky najdeme prozatím přijatých 2x 300 tisíc korun z celkově <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.e15.cz%2Fdomaci%2Fpolitika%2Fods-sobotka-bude-mit-na-prezidentskou-kampan-15-milionu-831435&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHHPSgvhZikpf5KC6uZH_dQYrA0Sg\">přislíbených</a> 15 milionů od domovské ODS, 100 tisíc poslal na účet sám Sobotka a kromě toho eviduje několik přijatých plateb od fyzických osob. Mezi dárci skutečně zatím nenajdeme žádnou firmu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7471", "id": 7471}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan senátor Dryml podal několik desítek trestních oznámení a ani jedno se nepotvrdilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok musíme hodnotit jako neověřitelný, protože nelze jednozančně potvrdit ani počet trestních oznámení, které Vladimír Dryml podal, ani jejich výsledek.<div><br/><div>Z informací z médií je ale zřejmé, že trestní oznámení nejsou pro senátora Drymla nic neznámého. Z nejznámějších kauz můžeme uvést například <a href=\"http://zpravy.idnes.cz/senator-dryml-podal-trestni-oznameni-kvuli-dechovym-zkouskam-pbs-/krimi.aspx?c=A100105_121711_krimi_js\">trestní oznámení</a> na šéfa dopravní policie, nebo trestí oznámení na podezření z korupce, které podal na svého tehdy ještě stranického kolegu a královéhradeckého hejtmana <a href=\"http://zpravy.idnes.cz/senator-dryml-podal-trestni-oznameni-na-hejtmana-radko-martinka-p85-/domaci.aspx?c=A120403_1758475_pardubice-zpravy_klu\">Radko Martinka</a>. </div><div>Další trestní oznámení podal například v <a href=\"http://www.tvpce.cz/zprava/kraloevhradecky-senator-dryml-chysta-trestni-oznameni-na-vsechny-v-kauze-d11\">kauze D11</a> nebo kvůli jednání vlády ve věci <a href=\"http://www.mediafax.cz/politika/3237788-Senator-Dryml-CSSD-poda-kvuli-stavce-trestni-oznameni\">stávky odborů</a>. </div><div>Podle <a href=\"http://www.denik.cz/z_domova/trestni-oznameni-kolem-drymla-se-jen-kupi-20090411.html\">Deníku.cz</a> se \"<i>kolem Drymla trestní oznámení jen kup</i>í\", přičemž, jak informovala protikorupční policie, některé jsou podány jím, některé naopak na něj. </div><br/><div>Nepodařilo se nám však dohledat závěry jednotlivých trestních oznámení, a tudíž hodnotíme výrok jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6571", "id": 6571}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(Nu, a ukázalo se, že tento člověk nejenže netrpí nevyléčitelnou nemocí), ale že jak proti němu, tak jako proti rodinným příslušníkům je souhrnně vedeno asi dvacet exekucí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, protože se nám nepodařilo dohledat, zda je proti muži (nebo jeho rodinným příslušníkům), kterého se zamítnutá milost týká, skutečně vedeno okolo 20 exekucí.<div><br/><div>Výrok je pokračováním předchozího Zemanova vyjádření, které se týká jeho rozhodnutí neudělit milost, resp. abolici v <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=799439\">případu</a> muže, který je trestně stíhán ve věci maření výkonu úředního rozhodnutí. Obžalovaný má poranění míchy a mozku po autonehodě, je již 10 let upoután na lůžko a není schopen vnímat smysl trestního stíhání. O zastavení stíhání přitom požádal sám <a href=\"http://zpravy.ihned.cz/c1-61557150-nemuze-se-hybat-a-je-dementni-podle-zemana-ale-neumira-a-milost-si-tak-nezaslouzi\">žalobce</a>.</div><div><br/>Zeman tomuto muži <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=799439\">odmítl</a> milost udělit s tím, že sice není pohyblivý, ale smrt mu nehrozí a navíc je proti němu a jeho rodinným příslušníkům vedeno asi 20 exekucí, což uvedl také v OVM. Z nezávislých zdrojů se nám nepodařilo dohledat, zda je tato část výroku o exekucích pravdivá.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9971", "id": 9971}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vždyť ta strana (KSČ - pozn. Demagog.cz) tady vládla 40 let a zbavila nás svobody a demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komunistická strana Československa nastoupila k moci v únoru 1948 a vládla do listopadu 1989, tedy přes 41 let. Režim který byl po tzv. <a href=\"http://zpravy.idnes.cz/nazor-vitezny-unor-nebylo-uniku-do6-/domaci.aspx?c=A100225_1341389_domaci_itu\">„Vítězném únoru\"</a> nastolen skutečně <a href=\"http://www.ustrcr.cz/cs/vyvoj-a-organizacni-struktura-ksc\">demokratický nebyl</a>. Výrok tedy hodnotíme jako pravdivý. <br/><br/>Období mezi lety 1945 a 1948, označované jako <a href=\"http://www.slideshare.net/digrizak/eskoslovensko-po-roce-1945-1235055\">třetí republika</a> též vykazovalo jisté nedemokratické prvky, jako rozsáhlé zestátnění, či omezení politické soutěže. Avšak po nástupu KSČ k moci v r. 1948 byl instalován, alespoň v prvních letech skutečně <a href=\"http://www.totalita.cz/vysvetlivky/s_ksc_05.php\">totalitní režim</a>. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7571", "id": 7571}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V době, kdy já jsem pracoval v oblasti bezpečnosti potravin jako veterinární hygienik, pokud jsme chtěli dovážet do Evropské unie, když jsme nebyli členy, tak na nás platila stejná pravidla, jako na výrobce uvnitř. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Bělobrádek <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/pavel-belobradek/zivotopis/pavel-belobradek-115389/\">působil</a> jako veterinární inspektor v letech 2001–2009 na Krajské veterinární správě pro Královéhradecký kraj. Česká republika se <a href=\"https://www.euroskop.cz/566/sekce/ceska-republika/\">stala</a> členem Evropské unie 1. května 2004. </div><div><br/></div><br/><div>Politika EU v oblasti bezpečnosti potravin byla důkladně <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_5.5.5.html\">reformována</a> na počátku 21. století. Vznikla definice tzv. přístupu ze zemědělského výrobku až na stůl, což zajišťuje bezpečnost na vysoké úrovni ve všech fázích výrobního a distribučního procesu všech potravinářských výrobků, jež jsou na trhu EU. Nezáleží přitom na tom, zda jejich výroba probíhá v EU, nebo zda jsou dováženy ze třetích zemí mimo EU. </div><div><br/></div><br/><div style=\"\">V roce 2002 vstoupilo v platnost <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:32002R0178\">nařízení</a> (ES) č. 178/2002, kterým byly stanoveny obecné zásady a požadavky potravinového práva a postupy týkající se bezpečnosti potravin. Nařízením byl také zřízen Evropský úřad pro bezpečnost potravin. Podle tohoto <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32002R0178&amp;from=CS\">nařízení</a> (.pdf, str. 471) <i>„potraviny a krmivo dovážené do Společenství za účelem uvedení\nna trh ve Společenství musí splňovat odpovídající požadavky\npotravinového práva nebo podmínky, které Společenství považuje přinejmenším za rovnocenné těmto požadavkům, nebo\nexistuje-li zvláštní dohoda mezi Společenstvím a vyvážející zemí,\npožadavky obsažené v dotyčné dohodě.“</i></div><div style=\"\"><i><br/></i></div><br/><div>Nařízení č. 178/2002 z roku 2002, kdy ČR ještě nebyla členem EU, stanovilo dovozcům potravin a krmiv, jež měly být ze třetích zemí uvedeny na trh v EU, splnit stejné, odpovídající požadavky či podmínky, které platily pro výrobce potravin v zemích EU. Výrok z tohoto důvodu hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15671", "id": 15671}, {"autor": "Vojtěch Adam", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Územní plán, zásady územního rozvoje, územní soud nenapadl, ty potvrdil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Adama hodnotíme na základě konkrétních formulací z rozsudku Nejvyšší správního soudu (NSS) hodnotíme jako pravdivý.<div><br/></div><div>Co se týká zásad územního rozvoje (ZÚR), NSS se ve svém <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozsudku</a> (.pdf) k této části vyjádřil v bodu 95 následovně: <i>\"Nejvyšší správní soud přezkoumal napadené ZÚR z uvedených hledisek, avšak porušení navrhovateli uváděných norem neshledal.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6971", "id": 6971}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>Václav Moravec: Promiňte, to ale není pravda. Nadpoloviční většina senátorského klubu Občanské demokratické strany v roce 2005 hlasovala pro ten zákon. </i><br/><br/>Ano, pod vlivem tehdejšího senátora za ODS pana Moldána, se kterým jsme se později rozešli. Nicméně poslanci ODS pro to nehlasoval vůbec nikdo, ani jeden hlas z poslaneckého klubu ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z celkových 37 senátorů za ODS, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=4907&amp;O=5\">hlasovalo</a> dne 31. března 2005 na 4. schůzi Senátu pro daný zákon 18 (tedy necelá polovina) senátorů z této strany. Senátor Moldán poté (v roce 2010) <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=660506\">vystoupil z ODS</a> a kandidoval za stranu TOP 09. Při hlasování v Poslanecké sněmovně (konkrétně se jedná o 41. schůzi PSP ČR) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">č. 513</a> o daném návrhu nebyl žádný z poslanců ODS pro návrh a 42 jejích poslanců bylo proti (celkový počet ze 166 přítomných proti byl 44).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8071", "id": 8071}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme minulý rok začali vydávat dluhopisy s negativním úrokem. Takže jsme si půjčili a ještě nám zaplatili. A na tom ministerstvo financí mimochodem vydělalo minulý rok 540 milionů, jsme vydělali. A v roce 2014 jsme vydělali 240 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>K historicky prvnímu dosažení záporných úrokových sazeb došlo v druhé polovině roku 2015, což České republice zajišťuje dodatečné  příjmy z přijatých půjček.</p><p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">Tiskové zpráva</a> Ministerstva financí z 26. srpna 2015 informuje o historicky prvním dosažení záporného úroku ve výšce 0,001 % v aukci střednědobých a dlouhodobých státních dluhopisů. To v praxi skutečně znamená, že za půjčku v podobě prodeje státních dluhopisů stát inkasuje dodatečný příjem.</p><p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-pripraveno-vyuzit-nejlepsi-podminky-23389\">Další tisková zpráva</a> MF z 18. prosince informuje o takovémto dodatečném příjmů za rok 2015 ve výšce 414 milionů korun.</p><p>V roce 2014 úrok ještě záporných hodnot nedosahoval, a proto není jasné, o jakém „výdělku“ hovoří ministr v poslední větě svého výroku. Kontaktovali jsme tedy Ministerstvo financí s žádostí o další informace k tomuto tématu a prozatím hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12471", "id": 12471}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí výrok) Ta naše firma je de facto dneska ve stavu, že ji nepoužíváme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Firma ODS Publishing, s.r.o. se opravdu zdá být v útlumu. <br/>Podle účetní <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=40359860&amp;subjektId=690768&amp;spis=234121\">uzávěrky</a> (.pdf) za rok 2014 měla společnost v účetním období jednoho zaměstnance (s. 2). Společnosti klesly meziročně tržby za prodej zboží i vlastních výrobků a služeb, naopak prodávala svůj dlouhodobý majetek (s. 9). Její náklady byly větší než výnosy (s. 6).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12971", "id": 12971}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Ta agentura měla stejný problém, byť s jiným jménem, ve vztahu s KSČM, kde také poskytovala nějaké mediální služby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KSČM opravdu spolupracuje a spolupracovala s Mrencovou a s firmou Marketingové centrum Profil, kterou vlastní její druh. Mrencová za KSČM také pravděpodobně jednala pod pseudonymem. <br/><br/>Marketingové centrum Profil, v níž je <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=160866&amp;typ=PLATNY\">jednatelem</a> druh Mrencové Miloš Skácel, má podle zjištění <a href=\"https://www.stream.cz/seznam-cz-zpravy/10011593-mrencova\">Seznam.cz</a> (video, 1:10)  smlouvu s Futurou, která vydává komunistické Haló noviny. Má jít o kontrakt na jeden milion korun na rok 2016. Firma má např. zajišťovat komunikaci s jednotlivými médii, vybírat témata, „odstraňovat komunikativní bloky“ a obecně zajišťovat straně PR.<div><br/><div><br/>Podle <a href=\"http://domaci.ihned.cz/c1-65392440-haskove-tajne-mluvci-platili-komuniste-milion-rocne-me-to-netrapi-rika-predseda-filip\">IHNED.cz</a> Jana Mrencová pro komunistickou stranu působila také pod pseudonymem, tentokrát Eva Komínková. Emailovou adresu s tímto jménem mimochodem používala podle bývalé <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">tiskové mluvčí</a> Jihomoravského kraje i v komunikaci s tímto úřadem. </div><br/><br/><div>Již dříve podle <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">IHNED.cz</a> Mrencová organizovala pro KSČM mítinky. Za spolupráci s ní však bylo vedení strany kritizováno, protože její služby byly drahé. <br/><br/>Vojtěch Filip pro <a href=\"http://domaci.ihned.cz/c1-65394770-kscm-se-spolupraci-s-lobbistkou-ktera-delala-pro-hejtmana-haska-zabyvat-nebude\">média</a> uvedl, že spolupráci s Mrencovou nebude nijak řešit.<i> </i>„<i>Není co řešit, používáme v rámci kampaně řadu firem a platíme z našich vlastních peněz, nikoli z veřejných, jen za odvedenou práci.</i>“</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13771", "id": 13771}, {"autor": "Jaroslav Malý", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Obešel jsem všechny své protikandidáty a mám velice význačnou podporu, například v protikandidátce, kterou byla Aneta Maclová za KDU-ČSL, protože naše programy se ve zdravotnické i sociální sféře velice podobají. A má celou řadu podpor význačných osobností.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jaroslava Malého podle jeho <a href=\"http://jaroslavmaly.cz/aktuality\">webu</a> podpořila pro druhé kolo kandidátka KDU-ČSL Anna Maclová a kandidát hnutí Doma v Hradci Jiří Hladík.</p><p>Anna Maclová kandidovala s <a href=\"http://www.maclova.cz/Politika-a-ja/Senatni-volby-2014/ME-PRIORITY-(program-do-senatnich-voleb).aspx\">programem</a>, jehož hlavní body byly:</p><p/><ul><li>podpora rodiny, vhodného propojení pracovního a rodinného života,</li><li>boj proti chudobě, </li><li>rozvoj domácí hospicové péče, podpora pečujících členů rodiny,</li><li>zjednodušení, větší srozumitelnost a dostupnost právních předpisů, </li><li>prosazování odpovědného zadávání veřejných zakázek a jejich transparentnosti,</li><li>podpora aktivního a odpovědného členství v EU pro prosperitu a bezpečnost naší vlasti.</li></ul><div>Při srovnání s <a href=\"http://jaroslavmaly.cz/program\">programem</a> Jaroslava Malého vidíme průnik v podpoře domácí a hospicové péče, dostupného bydlení, zkrácených úvazků a tvorby pracovních míst. Dá se tedy říci, že shoda ve zdravotnické a sociální oblasti je skutečně poměrně vysoká, výrok proto hodnotíme jako pravdivý.</div><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11471", "id": 11471}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My máme teď velký problém s daňovými útěky. Každý rok se v 28 zemích ztratí 2 biliony eur.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webových <a href=\"http://ec.europa.eu/taxation_customs/taxation/tax_fraud_evasion/a_huge_problem/index_en.htm\">stránek</a> (angl.) o daňové a celní unii Evropské komise se odhadované ztráty díky daňovým únikům pohybují ve výši okolo 1 bilionu eur (anglicky \"<i>trillion</i>\" je v českém překladu \"<i>bilion</i>\", viz např. slovník <a href=\"http://slovniky.lingea.cz/\">Lingea</a>) ročně. S takovými údaji pracuje také server <a href=\"https://www.euroskop.cz/9047/22926/clanek/boj-eu-proti-danovym-unikum-aneb-danove-raje/\">Euroskop</a>. Částka uváděna Martinem Schulzem je tedy odlišná a výrok hodnotíme jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10571", "id": 10571}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A součástí těch jednání je také to, že obstrukce nebudou zneužívány vůči běžným návrhům zákonů, které předkládá vláda. Čili zástupci opozice deklarovali, že se nechystají používat obstrukce na té nadcházející schůzi Poslanecké sněmovny, aby blokovali státní rozpočet nebo zákony spojeny se státním rozpočtem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Miroslav Kalousek na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/282426-dienstbier-se-od-dohody-na-sluzebnim-zakone-distancuje/\">brífinku</a>\n(video v článku) po jednání o služebním zákonu řekl: „<i style=\"mso-bidi-font-style:&#10;normal\">U běžných zákonů, se kterými nebudeme souhlasit, svedeme poctivý souboj\nargumentů, poctivý parlamentní zápas, ale rozhodně se neodhodláme k tomu,\nabychom ten proces zablokovali</i>.“ V rozhovoru pro Právo navíc <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/kalousek-bezduvodne-odvolani-spickovych-odborniku-uz-hrozit-nebude-16227.html\">řekl</a>:\n„<i>Tento postup je obhajitelný pouze pro\nsituaci, kdy máme pocit, že je ohrožen demokratický systém a demokratická\nspráva země. U zákonů týkajících se daní či rozpočtu blokaci využívat\nnebudou. Tento nástroj lze použít na každý zákon, ale morálně je to\nneobhajitelné,</i>“ dodal. </p>\n\n<p class=\"MsoNormal\">První místopředsedkyně\nposlaneckého klubu ODS Jana Černochová v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/214411000370807/video/\">Událostech,\nkomentářích</a> uvedla, že si opoziční poslanci podali ruku s Bohuslavem\nSobotkou na to, že opozice nebude zneužívat možnosti tzv. obstrukcí a použije\nje skutečně pouze tam, kde je ohrožen demokratický systém naší země. </p>\n\n<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý,\nprotože obě strany, které obstrukcemi hrozily, se této taktiky veřejně zřekly.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11071", "id": 11071}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „K posílení pravomocí Evropského parlamentu už došlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Posilování pravomocí Evropského parlamentu je skutečně již dlouhodobý proces v případě evropské integrace. Ve prospěch Pavla Bělobrádka hovoří <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00b82c7869/Smlouvy-a-Evropsk%C3%BD-parlament.html\">stránky</a> Evropského parlamentu, které uvádějí:</div><div> </div><br/><div><i>\"Parlament s každou novou smlouvou získává větší demokratické, kontrolní a legislativní pravomoci. Bruselskou smlouvou (podepsanou v roce 1975) získal pravomoc kontrolovat každoročně na konci roku účty EU, aby posoudil, zda Komise prostředky z rozpočtu EU vydávala uvážlivě a správně. Nová ustanovení obsažená v Jednotném evropském aktu (podepsaném v roce 1986) zajistila, aby byl pro přistoupení každého nového státu k EU nutný souhlas Parlamentu. Amsterodamská smlouva (podepsaná v roce 1997) Parlamentu zaručila mnohem silnější pozici při společném vytváření předpisů s Radou v celé řadě oblastí, na něž se vztahuje právo EU (např. ochrana spotřebitele, možnost legálně pracovat v jiné zemi, otázky životního prostředí a další).\"</i></div><div> </div><br/><div>Lisabonská smlouva rovněž pravomoci EP posiluje. Ten se stává <i>\"plnoprávným spolutvůrcem právních předpisů s většími pravomocemi v oblasti rozpočtu.\"</i> Také je mu udělena klíčová pravomoc při volbě předsedy Evropské komise. Tímto jsme se již zabývali také ve <a href=\"http://demagog.cz/diskusie/255/predseda-evropskeho-parlamentu-v-hydeparku\">výroku</a> Martina Schultze. </div><div> </div><br/><div>Další zdroj: Fiala, Petr; Pitrová, Markéta (2009): <i>Evropská unie</i>, Brno: Centrum pro studium demokracie a kultury, s. 307-321</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10671", "id": 10671}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců už ten zákon (o registračních pokladnách - pozn. Demagog.cz) tady byl v minulosti schválen, pak byl vládou, vládou Mirka Topolánka byl zrušen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslava Sobotky jsme již ověřovali v rámci jeho diskuze v OVM s tehdejším ministrem financí Kalouskem, a to jako pravdivý.<br/><br/><div>V rámci volebního období 2002-2006 (vláda ČSSD, KDU-ČSL, US-DEU), byl schválen Zákon o registračních pokladnách, odkaz na projednávání v rámci Poslanecké sněmovny naleznete <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">zde.</a></div><div><br/><div>Dále je na <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=494&amp;r=2006\">webu</a> Poslanecké sněmovny uvedeno, že schválení zákona, který pozastavil povinné používání registračních pokladen bylo realizováno v rámci volebního období 2006-2010, tedy vlády Mirka Topolánka.</div><br/><br/><div>Souhrn přijímání legislativy k registračním pokladnám, stejně jako i její rušení, lze dohledat na přiloženém <a href=\"http://www.serd.cz/zbozi.php?id=45&amp;bust=1249447283\">odkaze</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9071", "id": 9071}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Sebral jsem si ty podpisy od občanů, za kterými jsem jezdil. Žádný politik mě nepodporuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Michal Horáček předal podpisy pro svou kandidaturu ministerstvu vnitra 2. listopadu. <a href=\"https://www.facebook.com/mhmamenavic/videos/1692646930767444/\">Podle jeho prohlášení</a> jich bylo zhruba 87 tisíc. Další tisíce pak <a href=\"https://zpravy.idnes.cz/michal-horacek-kandidatura-prezident-podpisy-fah-/domaci.aspx?c=A171101_104853_domaci_hm1\">sám vyřadil</a> (resp. to uvádí) kvůli tomu, že nesplňovaly zákonné parametry. Horáček se ucházel o podporu pouze mezi občany, zákonodárce s žádostí o podporu neoslovoval.</div><br/><br/><div>Ministerstvo vnitra počítá s tím, že voleb by se mělo účastnit devět kandidátů. Z nich celkem tři disponují dostatečným počtem podpisů občanů (Drahoš, Horáček a Zeman). Konkrétní jména doposud ministerstvo nezveřejnilo, je ovšem zcela vyloučeno, aby se jednalo o jiné osoby. V tomto ohledu má tedy Michal Horáček pravdu.</div><br/><br/><div>Co se týče počtu podpisů, ten by měl být <a href=\"http://www.mvcr.cz/soubor/harmonogram-ukolu-a-lhut-pro-volbu-prezidenta-ceske-republiky-konanou-ve-dnech-12-a-13-ledna-2018-pripadne-ii-kolo-ve-dnech-26-a-27-ledna-2018.aspx\">ministerstvem zveřejněn</a> v pátek 24. listopadu, kdy bude již také zcela jasné, kteří kandidáti budou připuštěni k volbám. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15771", "id": 15771}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Prodej surovin, ať už jde o plyn nebo ropu, je pro něj důležitý (pro Putina/Rusko, pozn. Demagog.cz). Evropská obchodní politika je pro něj důležitá. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ruská státní společnost <a href=\"http://www.gazprom.com/about/production/extraction/\">Gazprom</a>, která produkuje 66 % objemu ruského plynu a koncentruje se především na export plynu do Evropy, dodala na <a href=\"http://www.gazpromexport.ru/en/statistics/\">evropský</a> trh (včetně Turecka) v roce 2015 158,6 miliard kubických metrů plynu. </div><br/><br/><div>Velká část (přes 80 %) šla na západoevropské trhy, 18 % pak směrem do států střední a východní Evropy. Největším odběratelem ruského plynu z členských zemí EU je Německo (45,3 miliard kubických metrů), Itálie (24,4 miliard kubických metrů) a Velká Británie (11, 1 miliard kubických metrů). Ze státu východní Evropy odebírá nejvíce plynu Polsko (8,9 miliard kubických metrů).  </div><br/><div><br/><div>Gazprom v roce 2015 <a href=\"http://www.gazprom.com/about/production/extraction/\">vyprodukoval </a>418,5 miliard kubických metrů plynu. Podle <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/rs.html\">odhadů</a> z roku 2014 vyprodukovalo Rusko 669 miliard kubických metrů zemního plynu. Z toho necelých 200 miliard kubických metrů plynu bylo exportováno. To dělá z Ruska druhého největšího producenta zemního plynu na světě. </div><div> </div><br/><div>V roce 2014 bylo Rusko <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Main_origin_of_primary_energy_imports,_EU-28,_2004%E2%80%9314_(%25_of_extra_EU-28_imports)_YB16.png\">nejvýznamnějším</a> dovozcem zemního plynu do EU. Ruský plyn tvořil 37,5 % dovozu, norský 31,6 % a plyn z Alžírska 12,3 %.</div><br/><br/><div>V témže <a href=\"http://www.bloomberg.com/news/articles/2015-01-13/russia-2014-gas-exports-seen-lowest-in-decade-as-nations-cut-use\">roce</a> šlo necelých 60 % exportu plynu společnosti Gazprom do členských států EU, přibližně 20 % do Společenství nezávislých států, které sdružuje 9 z 15 bývalých svazových republik SSSR, a 13 % do Turecka.</div><br/><br/><div>Rusko je rovněž nejvýznamnějším dovozcem ropy do Evropské unie. V roce 2014 tvořila ruská ropa 30,4 % importu této komodity. Druhým nejvýznamnějším importérem bylo Norsko se 13 % a třetí Nigérie s 9% podílem.   </div><br/><br/><div>Evropský trh je <a href=\"http://www.eia.gov/todayinenergy/detail.php?id=22392\">nejdůležitějším </a>odbytištěm ruské ropy, přes 70 % exportu míří právě do EU. </div><br/><br/><div>V roce 2015 tvořily zisky z prodeje ropy a plynu 8,6 % ruského HDP, v roce 2014 to bylo 10,8 % (.<a href=\"http://pubdocs.worldbank.org/en/947201443562969282/rer34-eng.pdf\">pdf</a>, str. 24) a o rok dříve <a href=\"http://www.eia.gov/todayinenergy/detail.php?id=17231\">export </a>ropy a plynu tvořil takřka 70 % příjmů celkového ruského exportu. </div><br/><br/><div>Ve stejném roce bylo Rusko třetím největším obchodním <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/russia/\">partnerem</a> EU a EU byla hlavním obchodním partnerem Ruska. </div><br/><br/><div>Rusko <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/russia/\">dováželo </a>do EU zejména ropu a zemní plyn, zatímco EU do Ruska vyvážela především stroje, automobily a zemědělské produkty. Vzájemná obchodní bilance byla nepříznivá pro EU. Rusko exportovalo zboží v hodnotě 135 miliard eur, zatímco EU exportovala do Ruska zboží za 74 miliard eur. </div><br/><br/><div>EU je rovněž pro Rusko nejdůležitějším <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/russia/\">investorem</a>. Odhaduje se, že až 75% přímých zahraničních investic zásob v Rusku pochází z členských států EU. </div><br/><div> </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14071", "id": 14071}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Překvapivě největším zatěžovatelem papírování je ministerstvo financí, v těsném závěsu jsou zřizovatelé a krajské úřady, které administrují ty finanční prostředky směrem ke školám (...) a potom česká školní inspekce. Bramborová medaile zbývá na ministerstvo školství. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť ve veřejně dostupných zdrojích není možné podobný žebříček dohledat, pokud vůbec existuje. Faktem nicméně zůstává, že na přebujelou administrativu si ředitelé škol a pedagogičtí pracovníci obecně stěžují dlouhodobě. <br/><br/><div>Z výroční zprávy České školní inspekce za školní rok 2015/2016 (.<a href=\"http://www.csicr.cz/html/VZCSI2015_2016/flipviewerxpress.html\">pdf</a>, str. 17) lze vyčíst, že přes 80 % ředitelů poukazuje na přílišnou administrativu spojenou s řízením školy jako na překážku, která je nejvíce omezuje při výkonu funkce. Podobně to viděli i pedagogové (.<a href=\"http://www.csicr.cz/html/VZCSI2015_2016/flipviewerxpress.html\">pdf</a>, str. 43), pro více než 60 % z nich je administrativa hlavním problémem, který brání výkonu učitelské profese. </div><br/><div><br/><div>V lednu 2013 rezort pod vedením Petra Fialy ustavil pracovní <a href=\"http://www.msmt.cz/ministerstvo/novinar/snizovani-administrativni-zateze-skol-a-skolskych-zarizeni?highlightWords=pracovn%C3%AD+skupina+optimalizaci+statistick%C3%BDch+%C5%A1et%C5%99en%C3%AD\">skupinu </a>k optimalizaci statistických šetření, jejímž cílem mělo být najít řešení, jak snížit administrativní zátěž škol. Výsledky této skupiny však na webu ministerstva k nalezení nejsou. Nutno dodat, že od ustavení komise před čtyřmi lety se na ministerstvu vystřídali již čtyři ministři třech různých vlád. Po Petru Fialovi, Daliboru Štysovi a Marcelu Chládkovi vede rezort školství od června 2015 Kateřina Valachová. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14471", "id": 14471}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Švédsko má taky obecný závazek, jednou budeme mít euro, ale o tom, kdy konkrétně to bude, si Švédové rozhodnou v referendu, jednou už ho odmítli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při vstupu do EU se Česká republika spolu s dalšími přistupujícími státy v roce 2004 zavázala k přijetí společné měny v <a href=\"http://www.sds.cz/docs/prectete/ezakon/akt_o_pristoupeni.pdf\">Aktu o podmínkách k přistoupení</a> (článek 4, .pdf). Tento závazek platí pro Českou republiku dodnes, avšak není stanoveno datum pro splnění kritérií, která jsou elementární podmínkou pro vstup do eurozóny. <br/><br/>Trvalou výjimkou přijmout společnou měnu mají pouze Velká Británie a Dánsko. Jak uvádí server <a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop.cz</a>, Švédsko si takovou výjimku v maastrichtské smlouvě nezajistilo, avšak rozhodlo se neúčastnit se měnové unie již od jejího počátku. Stejně jako ostatní státy aspirující na vstup do eurozóny musí i Švédsko nejprve splnit konvergenční kritéria. Severská země se zatím vyhýbá naplnění konvergenčních kritérií, a tím pádem i vstupu do eurozóny tím, že se neúčastní systému <a href=\"http://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2003/2003_cervenec/boxy_a_prilohy/mp_zpinflace_prilohy_c_03_cervenec_p1.html\">ERM II</a>. <br/><br/>Česká republika stále, stejně jako Švédsko, konvergenční kritéria neplní, a proto zatím ani jedné z výše uvedených zemí není vstup do eurozóny umožněn. Zda se má Česká republika inspirovat postupem Švédska a svůj vstup do eurozóny sabotovat, je strategickou otázkou měnové politiky, která se mění se změnou české politické reprezentace, avšak země, stejně jako Švédsko, povinnost vstoupit do měnové unie stále má. <br/><div><a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop</a> také popisuje zmíněné referendum. Uvádí, že Švédsko se dlouhodobě vyhýbá (přes svůj závazek) jednotnou měnu přijmout a 14. září 2003 proběhlo v této otázce také referendum. To dopadlo tak, že 55,9 % lidí bylo proti přijetí eura ve Švédsku. Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10871", "id": 10871}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom bych malinko poopravil, páni zastupitelé Vinš a Zoufalík byli vyloučeni z ODS.\n<i>(Václav Moravec: Oni nejdřív rezignovali.)</i><br/>\nNe, ne, v pořadí obráceném. Nejprve byli vyloučeni a pak řekli, že rezignují.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok jako nepravdivý.<br/><div>Důvodem je fakt, že ačkoli regionální rada pražské ODS <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228711-prevrat-v-praze-je-dilem-celostatniho-vedeni-top-09-tvrdi-necas-a-spol/\">navrhla</a> (15:27) vyloučení nových zastupitelů Ivana Vinše a Bohumila Zoufalíka na jednání výkonné rady ODS v Táboře, oba zmínění zastupitelé <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228711-prevrat-v-praze-je-dilem-celostatniho-vedeni-top-09-tvrdi-necas-a-spol/\">rezignovali</a> (16:40) na své posty ještě předtím, než byl tento návrh přijat.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8571", "id": 8571}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vláda nejdříve mluvila, ale teď už o tom nemluví, že ke stabilizaci důchodového účtu použije výnos ze zvýšení DPH. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p>O tom, že vláda chce\npeníze z vyššího výnosu DPH přesměrovat na stabilizaci důchodového účtu se\nhovořilo například <a href=\"http://ekonomika.idnes.cz/starostove-na-vyssi-dph-nezbohatnou-kalousek-presmeruje-penize-na-penze-1ln-/ekonomika.aspx?c=A110222_102839_ekonomika_spi\">v\núnoru 2012</a>. V poslední době se takovéto informace v médiích nereflektovaly a také členové vládní koalice v poslední době spojují růst DPH s rozpočtovou politikou a ne přímo se stabilizací důchodového účtu. </p><p>Při projednávání tohoto návrhu v Poslanecké sněmovně 19. prosince 2012 <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/049schuz/s049245.htm\">vystoupil</a> jako předkladatel ministr financí Kalousek a návrh odůvodnil (celé vyjádření): \"<i>Dámy a pánové, se souborem těchto daňových změn, které jsou součástí fiskální strategie vlády a strategie snižování deficitu ve střednědobém výhledu, předstupuji před vás již poosmé. Dosavadní skóre je 6:1 ve prospěch tohoto návrhu, a já si vás dovolím požádat, abyste skóre zvýšili na 7:1. Děkuji.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7771", "id": 7771}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Robert Šlachta zůstal v desáté platové třídě a Robert Šlachta se mohl ucházet o funkci ředitele a nikdo mu v tom nemohl zabránit. Bude nabídkové řízení podle zákona o policii a Robert Šlachta jako policista v desáté platové třídě mohl dát žádost, aby tam byl umístěn.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, neboť na základě informací o působení Roberta Šlachty ve služebním poměru neumíme určit, ve které platové, respektive tarifní třídě se nachází. O informace jsme zažádali policejní prezidium.</p><p class=\"MsoNormal\">Na základe dostupných <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/robert-slachta-muz-ktery-stoji-za-zasahy-v-kauze-nagyova--1622169\">informací</a> o vzdělaní a\ndélce služebního poměru Roberta Šlachty a stanovených platových tabulek pro rok 2016 se Šlachta může nacházet i v 11. platové třídě, pokud by se užilo zákoníku práce, čemuž by odpovídala charakteristika této třídy uvedená v <a href=\"http://www.zakonyprolidi.cz/cs/2014-234\">příloze</a> zákoníku práce. Vzhledem k tomu, že byl ředitel Šlachta ve služebním poměru, spíše než platové třídy se užijí třídy tarifní, které jsou vymezené <a href=\"https://www.zakonyprolidi.cz/cs/2015-286\">nařízením vlády</a> v návaznosti na <a href=\"http://www.zakonyprolidi.cz/cs/2003-361\">zákon o služebním poměru</a> příslušníků bezpečnostních sborů. Zde by se v souladu s tabulkami se svou více než pětadvacetiletou kariérou zařadil do 9. tarifního stupně a 9. či vyšší tarifní třídy dle charakteristiky uvedené v <a href=\"http://www.zakonyprolidi.cz/cs/2003-361\">příloze</a> zákona o služebním poměru.  </p><p class=\"MsoNormal\">Co se týče nové pozice ředitele Národní centrály proti organizovanému zločinu, <a href=\"http://www.policie.cz/clanek/narodni-centrala-proti-organizovanemu-zlocinu.aspx\">stránky</a> Policie ČR informují o změnách takto: </p><p class=\"MsoNormal\">\"NCOZ bude mít ředitele (10. tarifní třída),\nkterý bude mít tři náměstky(..)\"</p><p class=\"MsoNormal\">a také, že:</p><p class=\"MsoNormal\">\"Na volné místo ředitele NCOZ se bude\nv nejbližších dnech konat tzv. nabídkové řízení, do kterého se mohou\npřihlásit i (zejména) stávající ředitelé útvarů s celorepublikovou\npůsobností, ale také například krajští ředitelé.\"</p><p class=\"MsoNormal\">Dle tohoto sdělení by měl mít bývalý ředitel Šlachta do tohoto řízení přístup jako každý jiný. Dodáváme, že NCOZ vznikne sloučením v současnosti oddělených útvarů - Útvaru pro odhalování organizovaného zločinu (UOOZ) a  Útvaru\nodhalování korupce a finanční kriminality (UOKFK).</p><p class=\"MsoNormal\">O bližší informace o zařazení bývalého ředitele Šlachty jsme zažádali policejní prezidium i ÚOOZ. Doposud jsme bez odpovědi.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13171", "id": 13171}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí) Všichni starostové byli osloveni, všichni v zastupitelstvu mají své členy v dopravní komisi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div><div>Z dostupných zdrojů nejsme schopni ověřit, zdali starostové Kraje Vysočina byli osloveni krajskými orgány v otázce zavedení konkrétního modelu financování IDS Vysočiny.</div><br/><br/><div>Je však pravdou, že všechny strany zastoupené v <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=osoby_all&amp;osoby_co=zastup\">zastupitelstvu kraje</a> (záložka „osoby“) mají zároveň své členy v <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070815\">dopravní komisi</a>. </div><br/><br/><div>Kraj Vysočina disponuje <a href=\"http://www.risy.cz/cs/krajske-ris/kraj-vysocina/okresy/\">704 obcemi</a>, přičemž nelze najít veřejně dostupný důkaz toho, že by všichni starostové, případně starostky těchto obcí, byli seznámeni s postupy při realizaci IDS v Kraji Vysočina.</div><br/><br/><div>Výrok Jiřího Běhounka (ČSSD) hodnotíme jako neověřitelný, a to z důvodu nepřístupnosti informací o „oslovení starostů“. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13571", "id": 13571}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...ale peněz, které do toho zdravotnictví jde, je dneska poměrně málo a stalo se to v posledních třech letech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Celkové výdaje na zdravotnictví v České republice pro minulé roky jsou na základě dat z <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/vydaje-na-zdravotnictvi\">publikací</a> (str. 79) (.pdf) Ústavu zdravotnických informací a statistiky ČR a <a href=\"https://www.dropbox.com/s/f3sf3rpuuxedfds/VUPSV.xls\">dat</a> (tabulka <a href=\"http://www.vupsv.cz/index.php?p=economic_social_indicators\">Výdaje</a> na základní složky sociálně-zdravotního systému) uveřejněných Výzkumným ústavem ekonomických a sociálních věcí následující:<br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Částka dle <a href=\"https://www.dropbox.com/s/6awlhiq8gj9ibav/zdravotnictvi%202012.PDF\">ÚZIS</a> (.pdf) <br/> (v mil. Kč)<br/></td><td>Částka dle <a href=\"https://www.dropbox.com/s/f3sf3rpuuxedfds/VUPSV.xls\">VÚPSV</a> <br/>(v mil. Kč) <br/></td><td>% z HDP</td></tr><tr><td>2012</td><td>292 737*</td><td>295 649*</td><td>7,64*</td></tr><tr><td>2011</td><td>287 768 </td><td>289 180</td><td>7,53</td></tr><tr><td>2010</td><td>289 035</td><td>284 141</td><td>7,62</td></tr><tr><td>2009</td><td>292 708</td><td>291 646</td><td>7,79</td></tr><tr><td>2008</td><td>264 520</td><td>264 520 </td><td>6,87</td></tr><tr><td>2007</td><td>241 935</td><td>241 935</td><td>6,61</td></tr><tr><td>2006</td><td>226 810</td><td>226 810</td><td>6,77</td></tr></tbody></table><br/>* předběžné údaje</div><div><br/>Z tabulky je patrné, že od roku 2010 se celkové výdaje na zdravotnictví snížily, dle předběžných údajů vypracovaných statistickými úřady šlo ale za rok 2012 do zdravotnictví o několik miliard korun více než v letech 2010 a 2011. O celkovém stavu České republiky v této oblasti informuje publikace OECD <a href=\"http://www.oecd.org/els/health-systems/HealthAtAGlanceEurope2012.pdf\">Health at a Glance: Europe 2012</a> (.pdf) - v mezinárodním měřítku jsou výdaje na zdravotnictví v Česku osmé nejnižší (7,5 % k HDP) z členských zemí Evropské unie. Nižší výdaje na zdravotnictví než Česká republika má jedině Kypr, Bulharsko, Polsko, Litva, Lotyšsko, Estonsko a Rumunsko (informace na straně 122).</div><br/><div>Martin Pecina má pravdu v tom, že výdaje na zdravotnictví od roku 2010 klesly, nicméně před tímto rokem byly výdaje ještě nižší, než jsou dnes. Výrokem je naznačeno, že málo finančních prostředků ve zdravotnictví je výsledkem posledních 3 let, reálně se však jedná o dlouhodobý fenomén, a z tohoto důvodu hodnotíme výrok jako zavádějící.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9171", "id": 9171}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...čerpání těch fondů, které skutečně minulé vlády nečerpaly...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Minulé vlády (Nečasova a Rusnokova) čerpaly z programového\nobdobí 2007-2013, přičemž rok 2015 byl <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">posledním\nrokem</a> (.pdf,str. 3), kdy bylo možné z tohoto programového období\nčerpat. Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">reportu NKÚ</a> (.pdf, str. 7) byla v tomto období ČR jedním z nejhůře čerpajících států ze zemí EU.</p>\n\n<p class=\"MsoNormal\">Na konci období Nečasovy vlády (červenec 2010 - červen 2013)\nbylo <a href=\"http://www.strukturalni-fondy.cz/getmedia/6f2dda87-83fd-47ff-a83f-f54c60cf2b02/strucny_prehled_cerpani_2013_06.pdf?ext=.pdf\">vyčerpáno</a> (.pdf,\nstr. 1) 32,6 % z 784,2 mld. Za Rusnokovy vlády, která skončila v lednu\n2014, se hodnota vyčerpaných prostředků zvýšila na <a href=\"http://www.strukturalni-fondy.cz/getmedia/9cfbee5f-c4ef-4041-bdcd-34a3d15786e2/Strucny-prehled-cerpani_4Q.pdf\">72,4\n%</a> (.pdf, str. 1). Jen za rok 2013 přitom ČR nevyužilo dotací ve\nvýši <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">11\nmld. korun</a>, za rok 2014 bylo nedočerpáno <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">9\nmld</a>.</p><p class=\"MsoNormal\">Vzhledem k tomu, že ČR čerpala z fondů EU do roku 2015 <a href=\"http://ec.europa.eu/europe2020/pdf/csr2016/cr2016_czech_en.pdf\">podprůměrně</a> (.pdf, str. 12) a byla kritizována NKÚ, výrok hodnotíme jako pravdivý. </p>\n\n<p class=\"MsoNormal\">Pro úplnost dodáváme, že po nástupu Sobotkovy vlády se odhady na\nnedočerpání pro rok 2015 pohybovaly až kolem <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">85\nmld</a> (.pdf, str. 3). Nakonec se však výše nedočerpání snížila na <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">10\nmld</a>. a podle poslední zprávy z ledna 2016 bylo vyčerpáno <a href=\"http://www.dotaceeu.cz/getmedia/e42150fd-4393-4930-b009-c62d071722dd/CMZ_2015_IVQ_elektronicka.pdf\">94,2\n%</a> (.pdf, str. 14) z celkové částky programového období 2007-2013.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13271", "id": 13271}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Moravskoslezský kraj vydával integrované povolení, ve kterém stanovil podmínky, na základě kterých musí probíhat ten technologický proces likvidace, který vybral stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/ippc/files/geosan---napravna-opatreni-_-laguny-ostramo.pdf\">Integrované povolení Moravskoslezského kraje</a> (.pdf) k této záležitosti (laguny Ostramo) je veřejně k dispozici, výrok náměstka Nováka je na jeho základě hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6871", "id": 6871}, {"autor": "Helena Sýkorová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o vyhlášku týkající se regulace hazardu, tak tam je hazard dovolen oficiálně jen v několika oblastech, které jsou vyjmenované v příloze vyhlášky, na zbytku území města je zakázán. A KSČM je ve svém programu pro nulovou regulaci hazardu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www2.brno.cz/dokumenty/soubor.php?cislo=24201&amp;typ=1\">Příloha k vyhlášce 1/2014</a> (.pdf) uvádí šest městských částí, ve kterých je provozování loterií na určitých místech povoleno. Výslovně také říká: \"<i>Na území ostatních městských částí není provozování loterií a jiných podobných her povoleno</i><i>.</i>\"<div><br/><i>Brněnská buňka KSČM ve svém programu deklaruje, že bude dodržovat \"</i><i>omezení provozu heren a výherních hracích automatů</i><i>\"</i>. <br/><div><br/><div>Výrok hodnotíme jako nepravdivý, jelikož KSČM ve svém <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm-brno.cz%2Fview.php%3Fnazevclanku%3Dvolebni-program-na-obdobi-2014-2018-%25E2%2580%259Ekscm-pro-mesto-brno%25E2%2580%259C%26cisloclanku%3D2014080004&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGcf5AmfTAN13FwXoSU72P07_yx_g\">programu</a> neprosazuje nulovou regulaci, jak uvedla Helena Sýkorová.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11271", "id": 11271}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podle ústavy nese vláda odpovědnost za kontrasignované pravomoci. Premiér nemusel nic podepisovat. Kdyby on bez znalosti věci nic nepodepsal, tak by prezident žádnou amnestii vyhlásit nemohl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě Ústavy České republiky hodnotíme jako pravdivý.<div><br/></div><div>Článek 63 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se v bodech (1) a (2) zabývá pravomocemi, které podle bodu (3) vyžadují kontrasignaci ke své platnosti. Doslova bod (3) uvádí:</div><div><br/></div><div>\"<i>Rozhodnutí prezidenta republiky vydané podle odstavce 1 a 2 vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</i>\"</div><div><br/></div><div>Poslední bod článku 63, bod (4), pak hovoří o odpovědnosti vlády:</div><div><br/></div><div>\"<i>Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</i>\"</div><div><br/></div><div>Ve prospěch výroku Jiřího Dienstbiera hovoří také argumenty předsedy Ústavního soudu ČR Pavla Rychetského, který v <a href=\"http://zpravy.ihned.cz/politika/c1-59093570-rychetsky-premier-necas-amnestie-diletant\">rozhovoru</a> pro Hospodářské noviny uvedl mimo jiné: \"<i>A tady musím říci, že není nejmenších pochyb, že u amnestie není institut kontrasignace formální akt. Není možné o něm hovořit tak, že když to chtěl prezident, tak to musí premiér podepsat.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7871", "id": 7871}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na 190 místech se tady vyrábí alkohol.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na 190 výroben alkoholu se v pořadu <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_72669.html\">Události, komentáře</a> vysílaného dne 17. září odkázal i první náměstek ministra financí Ladislav Minčič. Bohužel se nám však nepodařilo nalézt zdroj, odkud oba politikové tuto informaci vzali.<br/><div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6771", "id": 6771}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Superhrubá mzda byla zrušena zákonem v roce 2012 s účinností od roku 2015. Vláda toto zrušení zrušila a superhrubou mzdu si ponechala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Se <b>zrušením </b>konceptu superhrubé mzdy počítal zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-20111230#cl1-14\">458/2011 Sb</a>. o změně zákonů souvisejících se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů (body 14–16). Zákon vznikl na ministerstvu financí během úřadování Miroslava Kalouska, vstoupil v platnost 30. prosince 2011 a účinnosti měl nabýt 1. ledna 2015. K tomu však nedošlo.<br/><div><br/><div>Právě tyto body byly (spolu s řadou dalších) zrušeny vládní novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">267/2014 Sb.</a>, kterou podpořila svými hlasy celá koalice a KSČM, a to ještě před účinností zákona. Superhrubá mzdu tak opravdu byla ponechána, přičemž funguje dodnes.</div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14971", "id": 14971}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Něco podobného hnutí FEMEN bylo při setkání Merkel-Putin. Tam těch dam bylo podstatně víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V průběhu státní návštěvy Vladimira Putina v Německu došlo při návštěvě průmyslové výstavy v Hannoveru 8. dubna 2013 <a href=\"http://www.euronews.com/2013/04/08/femen-disrupt-putin-and-merkel-visit-in-hanover-messe\">k incidentu</a>, kdy dvě polonahé členky hnutí FEMEN vběhly v rámci svého antiputinovského protestu s hesly namalovanými na svých tělech do přímé blízkosti obou státníku. Video z incidentu je dostupné na stránkách zpravodajského <a href=\"https://www.youtube.com/watch?v=YFGzdR76a6Q\">portálu Euronews</a>. Z tohoto důvodu výrok hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16271", "id": 16271}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ODS slibovala, že nebude zvyšovat daně, když šla do voleb, a pak je zvýšila. Vládli osm let a zvyšovali všechny daně. Proti svému programu…\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný jako <i>„Jednoduché a nízké daně“.</i></p><p>Konkrétně se u něj píše: <i>„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i> (.<a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 18)</p><p>Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v květnu 2012 představila <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">daňové změny</a>, které měly vstoupit v účinnost od roku 2013. Mezi schválená opatření patřila například: omezení výdajových paušálů u daně z příjmů fyzických osob, zvýšení daně z převodu nemovitosti (ze 3 % na 4 %), zrušení základní slevy na dani z příjmů fyzických osob pro důchodce, zvýšení sazeb daně z přidané hodnoty (základní z 20 % na 21 %, snížená nejdříve z 10 % na 14 % a <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a> na 15 %) nebo solidární zvýšení daně z příjmů fyzických osob ve výši 7 % z tzv. nadlimitního příjmu. Předseda tehdejší vlády tyto kroky <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a> snahou zabránit růstu schodku státního rozpočtu.</p><p>Tady šla skutečně ODS proti svému volebnímu programu. Ovšem výrok, že by ODS zvedala během své vlády (dodejme, že nevládla osm let, neboť zde byly mezitím dvě úřednické vlády) všechny daně, není pravdivý. Daně z příjmů <a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">právnických osob</a> se nejenže nezvyšovaly, naopak se za vlády pravice snížily (z 24 % při nástupu v roce 2006 na současných 19 %).</p><p>Co se změn daně z příjmů fyzických osob týče, vláda vedená ODS provedla <a href=\"http://finexpert.e15.cz/prehled-danovych-zmen-v-roce-2008\">komplexní změnu od roku 2008</a>, kdy byla zrušena daňová progrese a byla nahrazena jednou sazbou z tzv. superhrubé mzdy. Tato změna měla na jednotlivé příjmové skupiny různý dopad. Zatímco vysokopříjmové skupiny si polepšily, lidé s nízkými příjmy si mohli pohoršit. Oproti tomu při zavedení výše zmíněné solidární přirážky si lidé s vysokými příjmy pohoršili. Sazba daně zůstala od té doby stejná, upravovaly se pouze další parametry (slevy na dani a možnost jejich využití, odpočet na děti). Dodejme, že nehodnotíme konkrétní dopady na jednotlivce - ani to není možné.</p><p>Byť vládní ODS v minulém volebním období skutečně zvýšila některé daně, ač v programu slibovala opak, je výrok hodnocen jako nepravdivý. Nešlo totiž o všechny daně, jak Faltýnek tvrdí. Připomeňme ještě, že současná vládní koalice, jíž je Faltýnek členem, tyto zvýšené daně opětovně nesnížila na původní hodnoty.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14671", "id": 14671}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Krym patří do územní celistvosti Ukrajiny a v roce 1994 byla mezinárodní dohodou potvrzena územní celistvost Ukrajiny. To souviselo s jadernými zbraněmi, já to nechci rozvádět.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme na základě znění memoranda o bezpečnostních zárukách z roku 1994 za pravdivý.</div><br/><div>V rámci Sovětského svazu byl Krymský poloostrov <a href=\"http://www.ceskatelevize.cz/ct24/svet/266457-krym-o-referendum-byl-velky-zajem/\">přeřazen</a> pod administrativu Ukrajinské sovětské socialistické republiky v roce 1954 za doby vlády Nikity Chruščova. Po vyhlášení ukrajinské nezávislosti <a href=\"http://cs.wikipedia.org/wiki/Autonomn%C3%AD_republika_Krym\">zůstal</a> Krym pod ukrajinskou kontrolou jako autonomní republika.</div><br/><div>5. prosince 1994 v Budapešti podepsali představitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"http://www.ppnn.soton.ac.uk/bb2/Bb2secK.pdf\">memorandum</a> (.pdf, str. 8) o bezpečnostních zárukách. V tomto memorandu se, ve spojení s Ukrajinou a jejímu připojení ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968, zaručily tyto státy v šesti článcích k respektování nezávislosti a suverenity Ukrajiny a jejích existujících hranic. Slíbily se také zdržet použití nebo hrozby síly proti její územní celistvosti nebo politické nezávislosti. Tyto bezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího závazku eliminovat ze svého území všechny jaderné zbraně (do Ruské federace) a přistoupení k NPT jako stát nedisponující jadernými zbraněmi.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10371", "id": 10371}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju, jak to bylo šito horkou jehlou. Jak ten zákon (o univerzitních nemocnicích v roce 2008, pozn. Demagog.cz) se chtěl schválit vlastně během tří měsíců tak, aby se k tomu nikdo nemohl vyjádřit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok je hodnocen jako nepravdivý, protože s ministerstvem zdravotnictví (MZ) jednaly univerzity a zástupci studentů (včetně Hilšera samotného, na což sám opakovaně poukazuje), zákon měl projít připomínkovým řízením a v rámci projednávání v Poslanecké sněmovně by byl projednáván ve třech čteních a na příslušných výborech. Není tedy pravdou, že by zákon byl koncipován tak, aby se k němu nikdo nemohl vyjádřit.</p><p dir=\"ltr\">V letech 2007 a 2008 došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu fakultních nemocnic.</p><p dir=\"ltr\">V obecné představě resortu měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Vůči návrhu se vymezily kromě tehdejší opozice i <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">Karlova univerzita, Masarykova univerzita</a> (prostřednictvím tehdejšího rektora Fialy, dnešního předsedy ODS) a Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Dále se proti postavila také Česká lékařská komora a další aktéři včetně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">koaličních partnerů</a> tehdejšího ministra Julínka, který měl danou věc v gesci.</p><p dir=\"ltr\" style=\"\">Rektor UK Václav Hampl <a href=\"https://iforum.cuni.cz/IFORUM-6241.html\">shrnul</a>, proč není návrh ministerstva zdravotnictví vhodný a představil řešení, na kterém se univerzity shodly: „<i>Naším návrhem je transformace fakultních nemocnic do podoby veřejnoprávních institucí, se kterými máme v České republice dlouholeté dobré zkušenosti. Takto existují už deset let veřejné vysoké školy, příkladem jsou také ústavy Akademie věd. Provedené rozbory jednoznačně ukazují, že tato forma je vhodnější a umožňuje zásadní problémy, jakož i vhodnou dělbu kompetencí mezi státem a univerzitou, vyřešit.</i>“</p><p dir=\"ltr\"><a href=\"https://apps.odok.cz/veklep-detail?pid=RACK79BEUQSD\">Návrh</a> věcného záměru zákona o univerzitních nemocnicích a univerzitních zdravotnických pracovištích <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">schválila</a> vláda na svém jednání 9. dubna 2008. Zároveň pověřila ministra zdravotnictví jeho zpracováním a předložením návrhu zákona vládě, a to do 31. května 2008. Termín připomínek byl stanoven na 26. listopadu 2007 – 17. prosince 2007 i přesto, že rektoři výše zmíněných vysokých škol <a href=\"https://iforum.cuni.cz/IFORUM-6241.html\">žádali</a> ministra zdravotnictví, aby dokument v daném stavu k připomínkám nerozesílal.</p><p dir=\"ltr\">Ke konci května 2008 vyslovila Vědecká rada UK ve svém usnesení politování nad pokračující přípravou návrhu zákonu i přes argumenty univerzit. Po červnovém setkání s představiteli MZ zástupci univerzit konstatovali, že nebyly projednány všechny konkrétní připomínky a upozornili, že navzdory tvrzení MZ proběhlé jednání není možné charakterizovat tak, že došlo ke shodě.</p><p dir=\"ltr\">Návrh zákona v návaznosti na tento odpor nebyl projednáván ve Sněmovně. Po nátlaku univerzit i koaličního partnera v červnu premiér Topolánek <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">oznámil</a>, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští.</p><p dir=\"ltr\">Z logiky legislativního procesu pak platí, že zákon po zaslání do Poslanecké sněmovny je projednáván ve třech čteních. Ve druhém čtení je zákon projednán v příslušných výborech (v tomto případě primárně ve zdravotnickém výboru, popř. výboru pro vzdělání) a jsou k němu načítány pozměňovací návrhy. To je možné obejít a zákon schválit hned v prvním čtení, ovšem pokud se proti tomu postaví alespoň dva poslanecké kluby, není možné tento postup (§ 90 zákona o jednacím řádu Poslanecké sněmovny) aplikovat. Vzhledem k tomu, že proti návrhu vystupovali koaliční lidovci i opoziční sociální demokraté, je nepochybné, že by neprojednání ve výborech jen těžko připustili.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15971", "id": 15971}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Každý rok je zhruba fluktuace, tedy odchod policistů zhruba 5%. To znamená, zhruba 1500 řekněme bývalo, pokud nebyly ty velké masivní odchody za Ivana Langera.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jeronýma Tejce můžeme podle dohledaných informací ze stránek Ministerstva vnitra, Policie ČR a zpravodajských článků označit za zavádějící. Informace potvrzují průměrný roční odchod přibližně 1500 policistů, tento údaj však v žádném roce netvoří 5 % z celkového počtu příslušníků.</div><br/>Podle dohledaného <a href=\"http://www.mvcr.cz/clanek/odchody-policistu-v-roce-2010.aspx\">článku</a> na stránkách Ministerstva vnitra pro rok 2010 je průměrná běžná roční fluktuace přibližně 1400 policistů. V <a href=\"http://www.policie.cz/clanek/uspory-v-rozpoctu-policie-cr-na-rok-2011-844894.aspx\">článku</a> policejního prezidenta Oldřicha Martinů z 25. srpna 2010 na oficiálních stránkách Policie ČR je ovšem již uvedeno, že policie pro rok 2011 počítá s přirozenými odchody policistů, které se ročně pohybují okolo 1500 osob. V roce 2011 nicméně odešlo policistů přes 2000, což uvádí policejní prezident Petr Lessy v <a href=\"http://zpravy.idnes.cz/rozhovor-s-policejnim-prezidentem-petrem-lessym-f72-/krimi.aspx?c=A120320_140317_krimi_cen\">rozhovoru</a> z 21. března 2012. Pro rok 2012 předpokládal odchod 1000 - 1500 policistů. Z těchto údajů je patrné, že roční fluktuace se pohybuje skutečně okolo hodnoty 1500.<br/><br/>Ivan Langer působil jako ministr vnitra v <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/mudr--mgr--ivan-langer-37490/\">první</a> i <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/mudr--mgr--ivan-langer-37596/\">druhé</a> vládě Mirka Topolánka. Za jeho působení <a href=\"http://www.mvcr.cz/clanek/reakce-a-doplneni-informaci-k-clanku-mlade-fronty-dnes-449562.aspx\">došlo</a> k hromadnému odchodu policistů v souvislosti se zákonem o služebním poměru. V roce 2007 odešlo 5475 policistů, v roce 2008 pak 3423 policistů.<br/><br/>V případě procentuálního vyjádření odchodů policistů Jeroným Tejc neuvádí přesné číslo. Ačkoliv existuje otázka, který počet policistů použít jako základ pro výpočet, uvedených 1500 odchozích policistů netvoří 5 % ani v <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">plánu</a> pro rok 2013 (38966 osob), ale 3,85 %. Hodnota se, jak lze vidět v následující tabulce, pohybuje v rozmezí 3-4 %.<div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b></td><td><b>Celkový počet policistů</b></td><td><b>1500 tvoří %</b>:</td></tr><tr><td>2001</td><td>44 940</td><td>3,34 %</td></tr><tr><td>2002</td><td>45 538</td><td>3,29 %</td></tr><tr><td>2003</td><td>46 616</td><td>3,22 %</td></tr><tr><td>2004</td><td>47 232</td><td>3,18%</td></tr><tr><td>2005</td><td>45 498</td><td>3,3 %</td></tr><tr><td>2006</td><td>46 032</td><td>3,26 %</td></tr><tr><td>2007</td><td>44 101</td><td>3,4 %</td></tr><tr><td>2008</td><td>42 117</td><td>3,56 %</td></tr><tr><td>2009</td><td>43 472</td><td>3,45 %</td></tr><tr><td>2010</td><td>43 100</td><td>3,48 %</td></tr><tr><td>2011</td><td>40 500</td><td>3,7 %</td></tr><tr><td>2012</td><td>38 776 (k 1. 7. 2013)</td><td>3,87 %</td></tr><tr><td>2013 </td><td>38 966 (plán)</td><td>3,85 %</td></tr></tbody></table>Zdroj: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">Eurostat</a>, <a href=\"http://www.interpol.int/Member-countries/Europe/Czech-Republic\">Interpol</a>, <a href=\"http://zpravy.ihned.cz/c1-56736980-v-cesku-je-prilis-mnoho-policistu-tvrdi-kubice-vadi-mu-hlavne-lide-s-vyssimi-platy\">IHNED.cz</a>, <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">MVČR</a></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8371", "id": 8371}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Navýšili jsme daně nadnárodním společnostem. Máme tady nějakou směrnici, ale firmy nejdříve platí daně a až potom platí dividendy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože Česká republika daně nadnárodním společnostem nenavýšila, sazba daně z příjmů právnických osob totiž zůstává stejná. Směrnice Rady Evropské unie (dále jen Rada), kterou Česká republika ještě netransponovala, pak reaguje na přesun aktiv do zemí mimo EU, kdy se z těchto aktiv bude povinně platit daň.<div><br/><div><br/><div>Od roku 2010 nedošlo na území České republiky ke změně sazby daně právnických osob. Od tohoto roku je základní <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170901#p21-1\">sazba</a> daně z příjmů právnických osob ve výši 19 %.<br/><br/><div>Co se týče nadnárodních společností, Rada v červenci 2016 schválila směrnici o pravidlech proti vyhýbání se placení daní ve státě, ve kterém právnická osoba působí. Společně s <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-se-v-parizi-pripojila-k-mezinarodni-i-28779\">mezinárodní </a>iniciativou proti daňové optimalizaci na úrovni OECD tak bojuje proti vyhýbání se daňové povinnosti nadnárodních korporací, přičemž si klade za cíl reformovat mezinárodní daňový rámec a \nzajistit, aby byly zisky nadnárodních společností odváděny tam, kde jsou\n vytvářeny.</div><br/><div> </div><br/><div>Zejména článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=CS\">směrnice</a> ukládá povinnost při přesunu aktiv, zejména prostřednictvím mateřských společností na území EU do dceřiných, které se nachází mimo území EU. Daně se tak nadnárodním společnostem nenavýšily, pouze musí nyní při přesunu svých prostředků do zemí mimo členské státy EU zaplatit v členském státě daň z přesunuté částky.</div></div><br/><br/><div>Ministerstvo financí k této směrnici pořádalo v březnu letošní roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2017/verejna-konzultace-implementace-smernice-28011\">veřejnou</a> konzultaci, Česká republika však směrnici doposud netransponovala. Transponovat by ji pak podle znění samotné směrnice měla do konce roku 2018.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15471", "id": 15471}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mám tím na mysli rozdíly obsahové. A abych vás dlouho nezdržoval, dovolte mi, abych uvedl jeden jediný příklad. V koaliční smlouvě se dokonce na dvou místech hovoří o tom, že má být snížena daň z přidané hodnoty na léky, knihy a případně další komodity. V programovém prohlášení jsem se dočetl pouze o snížení daně z přidané hodnoty na léky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">koaliční smlouvě</a> se v bodě 2.4 dočteme o snížení sazby DPH jak na léky, tak na knihy, v bodě 2.5 pak o obecné vůli snížit sníženou sazbu DPH a v bodě 8.1 o snížení DPH na knihy. <br/><div>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">programovém prohlášení vlády</a> se skutečně dočteme na straně 7 v bodu 3.3 pouze o snížení DPH na léky, jak tvrdí Miloš Zeman.<br/><br/></div><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fmedia.rozhlas.cz%2F_binary%2F03023123.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJhJceMZvnSGSdHSXhEKzERE-S5A\">Koaliční smlouva</a>:<br/><ul><li>2.4: Snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. (str. 29)</li><li>2.5: ...pokles snížené sazby DPH. (str. 30)</li><li>8.1: Snížíme daň z přidané hodnoty na knihy. (str. 43)</li></ul><br/></div><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">Programové prohlášení vlády</a>: <br/><ul><li>3.3: Vláda prosadí snížení DPH na léky. (str. 7.)</li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10171", "id": 10171}, {"autor": "Diskutéři Novinky.cz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za všechno může Kalousek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Kalousek sice může v této zemi za <a href=\"https://www.facebook.com/pages/Za-v%C5%A1echno-m%C5%AF%C5%BEe-Kalousek/233118323558170?fref=ts\">mnoho zvěrstev</a>, nedá se ale s určitostí tvrdit, že by mohl skutečně za všechno.<br/><br/><div>Jelikož „všechno“ je značně široký pojem, rozhodli jsme se pro ověření výroku sáhnout po nejkřiklavějších případech zločinů proti humanitě, které jsou bývalému ministrovi financí dávány za vinu.<br/><br/></div><div>Jako první jsme kontaktovali zástupce pražské trojské ZOO s dotazem na okolnosti pochybného úhynu vzácného exempláře gekona. Ze strany zahrady nám bylo sděleno, že úhyn tohoto jedince způsobilo zařazení plaza na seznam kriticky ohrožených druhů. Vedení zahrady na to zareagovalo okamžitým vyjednáváním o transportu Petra Hájka do jednoho z uvolněných pavilonů, neboť jak je všeobecně známo, ex-kancléř se nevyvinul z opice, ale právě z gekona. Ředitel ZOO již má na stole také několik plánů na financování jeho stravy. Jednou z variant je adopce některým z návštěvníků, přičemž se dá legitimně očekávat zvýšený zájem ze strany zaměstnanců Institutu Václava Klause. <br/><br/></div><div>Na chodu ZOO se však podepsalo také zvýšené DPH, které způsobilo pokles kvality krmiva pro tamní zvířenu, kdy je např. místní lachtan krmen místo prvotřídními jesetery nyní pouze podřadným tuňákem. Kalousek, resp. politická reprezentace obecně, má být nepřímo zodpovědný rovněž za propad tržeb ZOO, zejména pak díky snížené návštěvnosti pavilonu opic. „<i>Předvádějící se paviány nyní může každý vidět v přímém přenosu ze Sněmovny, kdy chce. Rodiny s dětmi tak často nedělní návštěvu ZOO odbudou zapnutím ČT 24 a v dětech to pak vytváří nezdravý pocit, že divoká zvířata nepatří za mříže a mohou se volně potulovat po Praze</i>,“ uvedl konkrétně náš zdroj.<br/><br/></div><div>Není ale korektní říci, že by Kalousek mohl – přes zvěrstva napáchána na pražském zooparku – za zcela vše. Jak je všeobecně známo, velká část viny za tzv. „<i>pos...é životy</i>“ leží také na exprezidentovi <a href=\"https://www.facebook.com/673454176102974/photos/a.673462426102149.1073741828.673454176102974/673688366079555/?type=1&amp;theater\">Václavu Havlovi</a>. Připomeňme snad jen důkaz jedné z jeho nejkřiklavějších obludností (na obrázku níže), který hovoří za vše.</div><br/><div><img src=\"/data/images/hejvl.jpg\"/> </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11671", "id": 11671}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tím kořenem, proč vznikají ty sociálně vyloučené lokality, je zadluženost těch obyvatel. Pokud přesáhne určitou míru, tak už nejste schopni s těmi lidmi v současném systému prakticky nic podniknout. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící, neboť zadlužení sice  je důvodem sociálního vyloučení, avšak rozhodně ne jediným a často také ne\nprimárním. Často se totiž obyvatelé začnou enormně zadlužovat až po přestěhování do této lokality.<br/></p><p class=\"MsoNormal\">V <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsoc-vylouceni-dobra-praxe-reseni-pdf.aspx&amp;ei=uwgSVNGSO-rC7Ab9xIDQBA&amp;usg=AFQjCNHl6VYkBd3VcV-33DNLu2isRnfbPg&amp;sig2=BB0SF9DTo-S2SkTUr7uq1A\">materiálu</a>\n(.pdf), který na téma sociálního vyloučení vypracovalo občanské sdružení\nSpolečně k bezpečí, se jako důsledek procesu sociálního vyloučení uvádí chudoba,\nnízké příjmy, spojené s nízkým vzděláním či špatnými životními podmínkami, a\nstigmatizace (\"<i>onálepkování osob či skupiny osob jako problémovýc</i><i>h</i>\"). Teprve\nnegativní návyky získané v sociálním vyloučení znemožňují těmto lidem\nchodit do práce a splácet dluhy. Studie uvádí, že někteří lidé se do sociálně\nvyloučené lokality mohou dostat kvůli vystěhování, které nastalo kvůli dluhům\nna nájemném v předchozím bydlišti. </p>\n\n<p class=\"MsoNormal\">Studie Člověka v tísni <a href=\"http://www.clovekvtisni.cz/uploads/file/1364590154-cerny%20petr.pdf\">Černý\nPetr</a> (.pdf) však poukazuje na fakt, že kauzalita může být často i opačná: \"<i>Někteří\nodborníci označují sociálně vyloučené lokality metaforicky jako „továrny</i><i> na neplatiče“. Jejich\npoznatky z terénu ukazují, že mnozí lidé se neplatiči stali až poté, co se v\nsociálně vyloučené lokalitě ocitli, a to v důsledku podmínek, které zde panují.\n(...) U mnohých lidí, kteří se do vyloučené lokality dostali pouze na základě\núřední představy o jejich etnicitě, došlo k zadlužení až v důsledku zvýšení\nživotních nákladů, způsobeného nedobrovolným přestěhováním do vyloučené\nlokality.</i>\" </p><p class=\"MsoNormal\">Tato studie také vyjmenovává vnější a vnitřní příčiny\nsoc. vyloučení. Vnější příčinou může být např. sociální politika státu nebo trh\npráce a vnitřní příčinou např. právě zadlužení či ztráta pracovních návyků.\nTyto jsou však většinou důsledkem oněch příčin vnějších. \n\n</p><p class=\"MsoNormal\">Příčinami sociálního vyloučení na\nOstravsku se zabývala také <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCUQFjAA&amp;url=http%3A%2F%2Fwww.socialni-zaclenovani.cz%2Fdokumenty%2Fdokumenty-pro-lokalitu-slezska-ostrava%2Fpopis-socialne-vyloucenych-romskych-lokalit-v-regionu-ostravska-kvasnicka-r-2010\">studie\nAgentury pro sociální začleňování</a> (.pdf). Popisuje třináct sociálně\nvyloučených lokalit na území Ostravy. Ve třech případech je zmíněna jako\npříčina vzniku sestěhování neplatičů a dlužníků z jiných objektů. Zbylých\ndeset vzniklo v důsledku své neatraktivity, zastaralosti, ztráty práce,\nnízkých cen a také cíleného sestěhování ze strany města.<br/></p>\n\n<p class=\"MsoNormal\">Člověk žijící v soc.\nvyloučení se na tuto svou životní situaci začne adaptovat. \"<i>V\ndůsledku adaptace na sociální vyloučení si lidé osvojují návyky a životní\nvzorce, které znemožňují uspět ve většinové společnosti, a zpětně tak posilují\na reprodukují stav vyloučení. (...) Způsoby adaptace na podmínky sociálního\nvyloučení zpětně ovlivňují a utvrzují stávající příčiny sociálního vyloučení či\nvyvolávají příčiny nové. Sociální vytěsňování je tedy nutno chápat jako\ncyklický a dynamický proces. Laicky bychom sociální vyloučení mohli nazvat\n„začarovaným kruhem“: způsoby, kterými se vyloučené osoby snaží řešit svou\nneblahou situaci, tuto situaci prohlubují.</i>\"<br/></p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11171", "id": 11171}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že se to netýká ani jednoho procenta ekonomicky aktivních občanů.(minimální mzda - poznámka Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k nejasnosti dat hodnotíme výrok jako neověřitelný.  <br/><div>Podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/93003FC1D4/$File/1804121016_17.pdf\">studie</a> v odborném měsíčníku Statistika &amp; My byla na úrovni minimální mzdy v roce 2011 odměňována necelá tři procenta zaměstnanců. Jako “na úrovni minimální mzdy” je ale označena platová skupina 8 000 - 8 800 Kč, tj. i mírně přesahující minimální mzdu. <br/><br/></div><div><a href=\"http://www.mpsv.cz/cs/15241\">Analýza</a> vývoje příjmů a výdajů domácností ČR za rok 2012 Ministerstva práce a sociálních věcí zase ve své <a href=\"http://www.mpsv.cz/files/clanky/15243/Analyza_2012_tabulky.zip\">tabulkové části</a> (.xlsx) v tabulce CR M6P uvádí podíl zaměstnanců v platovém pásmu do 8 000 Kč - 0,44 %. Tuto informaci lze nalézt i v <a href=\"http://www.mpsv.cz/files/clanky/15242/Analyza_2012_text.pdf\">textové části</a> (.pdf, str. 25).</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8771", "id": 8771}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bavorsko mnohokrát poděkovalo České republice za to, že jsme byli hráz pro, proti té nelegální migraci a umožnili jsme bavorským policistům, aby byli efektivnější na bavorsko-rakouské hranici, když to bylo potřeba.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů je dohledatelný jeden konkrétní moment, o kterém Chovanec mluví. Nelze vyloučit, že existují i další takové případy, resp. že tyto byly provedeny mimo mediální sféru. Výrok je proto hodnocen jako neověřitelný.<br/><br/>Bavorský ministr vnitra Joachim Herrmann při setkání se svým českým protějškem 16. října 2015 v Norimberku <a href=\"http://www.praguepost.com/eu-news/50282-czechs-sign-anti-drug-agreement-with-germany#ixzz3qKcIbuSS\">poděkoval</a> České republice za to, že <i>„nenechává na rozdíl od Rakouska uprchlíky volně procházet skrze své území.“</i> <br/><br/>V ostatních případech nemůžeme ověřit, zda Bavorsko <i>mnohokrát</i> děkovalo bez zájmu médií, nebo ministr hovoří pouze o zmíněném setkání z října minulého roku. Výrok tedy hodnotíme jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13371", "id": 13371}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V této době Rusko neplní minské dohody, je stále okupován Krym, na východě Ukrajiny se bojuje a jsou ztráty na životech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rusko skutečně neplní minské dohody, na bojištích stále umírají lidé.<br/><br/>Minské dohody jsou dokumenty, které byly vytvořeny ke zklidnění krizové situace na Ukrajině, jež začala na jaře 2014. Po <a href=\"http://www.ceskatelevize.cz/ct24/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">obsazení</a>\n Krymu Ruskem v březnu 2014 se pustily proruské a protivládní skupiny v \noblasti kolem Doněcku a Luhansku do protestů proti ukrajinské vládě. \nNásledně <a href=\"http://zpravy.idnes.cz/okupace-vladnich-budov-na-ukrajine-d5y-/zahranicni.aspx?c=A140407_093048_zahranicni_mlb\">vyhlásily</a> nezávislost, proti čemuž <a href=\"http://zpravy.idnes.cz/slavjansk-vrtulniky-rusko-ukrajina-utok-f13-/zahranicni.aspx?c=A140502_065351_zahranicni_aha\">zasáhla</a> ukrajinská armáda a situace vyústila v ozbrojený konflikt. <br/><br/>Na jedné straně síly stojí ukrajinská armáda a na druhé proruské a protivládní skupiny, které mají za cíl odtržení od Ukrajiny.<br/><br/>Po těžkých bojích byl 5. září podepsán Minský <a href=\"http://literarky.cz/tema/87-tema-na-tento-tyden/18235-dokument-text-dohody-o-zastaveni-palby-na-ukrajin\">protokol</a>, jež měl konflikt zastavit. Byl však často <a href=\"http://zpravy.idnes.cz/boje-o-letiste-ve-vychodoukrajinskem-donecku-fae-/zahranicni.aspx?c=A141112_110651_zahranicni_ert\">porušován</a> a v lednu 2015 kompletně padl, čímž byla zahájena další fáze ozbrojených střetů. V únoru 2015 byla podepsána druhá verze <a href=\"http://www.elysee.fr/declarations/article/package-of-measures-for-the-implementation-of-the-minsk-agreements/\">minských dohod</a>, která dodnes stále alespoň formálně platí.<br/><br/>Reálně se však prosazování většiny ze 13 bodů nedaří. <a href=\"http://www.dw.com/en/ukraine-under-pressure-to-implement-terms-of-minsk-peace-agreement/a-19247668\">Podle</a> Alexandra\n Huga z OBSE porušily obě stany několik bodů tím, že nestáhly těžké \nzbraně (bod č. 2), nepropustily či nevyměnily rukojmí (bod č. 6) a \npozorovatelé OBSE stále disponují pouze omezeným přístupem na území \nseparatistů (bod č. 3, a tím pádem i bod č. 10).<br/><br/>Obě \nstrany ani nezačaly dialog o způsobu provedení voleb v bojových \nzónách, který by byl v souladu s ukrajinským právním řádem (bod č. \n4). Separatisté prozatím nebyli amnestováni (bod č. 5). Nepovedlo se \nprosadit plné obnovení hranic ukrajinskou vládou (bod č. 9), ani se \nneprovedla žádná ukrajinská ústavní reforma (bod č. 11).<br/><br/>Ztráty na životech vojáků i civilistů zaznamenávají obě strany konfliktu, <a href=\"http://www.ceskatelevize.cz/ct24/svet/2026938-nove-boje-na-vychode-ukrajiny-lide-v-avdijivce-jsou-bez-elektriny-tepla-i-vody\">informovala</a> o nich na začátku února i Česká televize.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14571", "id": 14571}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ještě nedávno pan Ovčáček řekl, že rozhodnutí Miloše Zemana (stran účasti v debatách, pozn. Demagog.cz) platí i pro druhé kolo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Ovčáček skutečně ještě 28. prosince 2017 veřejně tento závazek potvrdil. Pro <a href=\"https://zpravy.idnes.cz/zeman-nove-billboardy-televizni-debaty-d98-/domaci.aspx?c=A171228_151614_domaci_kop\">server Idnes.cz</a> Ovčáček uvedl:<br/><br/><div style=\"\">„<b>Pan prezident dodrží svůj závazek, který veřejně oznámil 10. března 2017, tedy že nebude chodit do žádných takových debat, a to platí i pro debaty mezi prvním a druhým kolem.</b><i> </i><i>Pan prezident se zavázal, že nebude útočit na své protikandidáty a takový formát taková debata neumožňuje.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16171", "id": 16171}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže někdo prchá ze Sýrie, kde ho pronásleduje Islámský stát, tak musí přejít ty hranice Schengenu ilegálně, to jinak nejde. Kdo mu dá to vízum? Kdo mu vystaví to vízum, když tam třeba není ambasáda v tom, v tom státě. Takže on sem přijde ilegálně, ale požádá tady o mezinárodní ochranu, takže to už není ilegální, to už je, na to jsou zákony, na to je azylový zákon, na to jsou \"Dublinské dohody\" a potom, pokud projde tím azylovým řízením, tak je tady legálně, že jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-981e1e21-0346-33e2-1fef-4428e5d28727\" dir=\"ltr\">Tento výrok hodnotíme jako pravdivý, neboť v případě absence ambasády musí cizinci přicestovat ilegálně, přičemž po udělení mezinárodní ochrany se jejich pobyt legalizuje.</p><p dir=\"ltr\">Např. <a href=\"http://www.mzv.cz/bratislava/cz/vizove_a_konzularni_informace/vizova_agenda/vyhlaska_462_2008_sb.html\">vyhláška ministerstva vnitra</a> stanovuje seznam zemí, jejichž občané mohou žádat o udělení dlouhodobého víza i na jiném zastupitelském úřadu než ve státě, jehož je cizinec občanem, popřípadě jenž vydal cestovní doklad, jehož je cizinec držitelem, nebo ve státě, ve kterém má cizinec povolen dlouhodobý nebo trvalý pobyt. </p><p dir=\"ltr\">Františkem Bublanem zmiňovaná Sýrie však v tomto seznamu nefiguruje, tudíž občané tohoto státu mohou využít pouze výše zmíněných možností (přičemž Česká republika má na území Sýrie <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/blizky_vychod/syrie/kontaktni_cesky_urad/index.html\">jedno velvyslanectví a dva honorární konzuláty</a>). V této souvislosti je však důležité podotknout, že uprchlíci většinou do České republiky <a href=\"http://www.lidovky.cz/z-nelegalnich-uprchliku-zadrzenych-v-cr-chteji-azyl-jednotlivci-p89-/zpravy-domov.aspx?c=A150803_163350_ln_domov_sho\">nechtějí</a>, tudíž se jeví jako bezpředmětné, aby vyhledávali český zastupitelský úřad. </p><p dir=\"ltr\">V situaci, kdy v dané zemi zastupitelský úřad není, nelze tedy postupovat jinak, než postupem zmíněným bývalým ministrem. S uděleným vízem lze následně <a href=\"http://www.mvcr.cz/clanek/obcane-tretich-zemi-cestovani-po-eu-schengenu.aspx?q=Y2hudW09Mw%3d%3d\">cestovat</a> také v rámci Schengenu.</p><p dir=\"ltr\">V případě, že je imigrantovi udělena na základě jeho žádosti <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Co_je_azyl\">mezinárodní ochrana</a> (tj. azyl nebo doplňková ochrana), je mu umožněno legálně pobývat na území České republiky. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">§ 3d zákona o azylu</a> je na území České republiky až na výjimky oprávněn pobývat také cizinec, který učinil prohlášení o mezinárodní ochraně. </p><p dir=\"ltr\">Možnosti podání žádosti o mezinárodní ochranu také nebrání fakt, že cizinec na území ČR <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Nelegalni_pobyt\">pobývá nelegálně</a>. Azylovým řízením se zabývá také např. zmiňovaná <a href=\"http://www.epravo.cz/top/clanky/dublinska-konvence-877.html\">Dublinská konvence</a>, která řeší především příslušnost států při řízení o udělení víza, a to i v případě nelegálních imigrantů. Pravdou je také tvrzení, že po udělení azylu je cizinec na území České republiky legálně. Ministerstvo vnitra k tomu na svém <a href=\"http://www.mvcr.cz/clanek/azyl-prubeh-spravniho-rizeni-o-udeleni-mezinarodni-ochrany.aspx\">webu</a> uvádí: <i>“V případě udělení azylu obdrží azylant průkaz povolení k pobytu azylanta, který jej opravňuje trvale pobývat na území ČR. Zároveň má možnost požádat na cizinecké policii o speciální druh cestovního dokladu pro uprchlíky.”</i></p><p id=\"docs-internal-guid-981e1e21-0344-abb6-591f-20e5eb73301a\" dir=\"ltr\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12071", "id": 12071}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ministr spravedlnosti o tom byl informován a různé věci se konzultovaly s někým, koho i on doporučil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/209304-amnestie-se-muze-dotknout-6000-lidi-vcetne-rolins-a-trpisovskeho/\">tiskové konferenci</a> z 1. ledna 2013 se ministr spravedlnosti Pavel Blažek vyjádřil takto: <i>\"O amnestii jsem věděl, protože se mnou byla předběžně konzultována jak ze strany prezidenta republiky, tak ze strany předsedy vlády. Podle příslušných zákonů i podle přání pana prezidenta jsem o tom nemohl nikoho informovat, takže pro orgány činné v trestním řízení je to informace nová.\"</i>  Z tohoto tvrzení tedy vyplývá, že byl o amnestii informován.<br/><div>  <br/>Nicméně nepodařilo se nám dohledat nic o tom, že probíhaly konzultace i s nějakou další osobou doporučenou ministrem spravedlnosti a výrok tedy hodnotíme jako neověřitelný. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8171", "id": 8171}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak dám příklad. V Chorvatsku kontrola zavřela na několik dní cukrárnu kvůli tomu, že našla přebytek 7 kuna, to je 25 korun, 25 korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento případ dokládá server <a href=\"http://ekonomika.idnes.cz/kontroly-obchodniku-v-chorvatsku-u-more-ffd-/eko-zahranicni.aspx?c=A130802_133134_eko-zahranicni_skr\">Idnes.cz</a>, který rozšiřuje zprávu ČTK. Jednalo se o cukrárnu Donat ve městě Zadar. Podnik byl zavřen na 5 dní uprostřed turistické sezónu s odkazem na přebytek v kase ve výši 7 kun. <div><br/><div><br/><div>Dodejme, že nejsme schopni posoudit, nakolik jde o ojedinělý exces (odkazovaný text popisuje 3 případy včetně zmíněné cukrárny) a nakolik o obvyklou praxi chorvatských berních úřadů. </div><br/><br/><div>V tomto výroku ovšem dokládáme pouze, že se stal výše uvedený případ a nikoli obecnější přístup chorvatských úřadů a výrok je tedy hodnocen jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11871", "id": 11871}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Navíc pro propuštění do druhého čtení není třeba ústavní většina (u zákona o obecném referendu - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý na základě <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p90\">zákona o jednacím řádu</a> Poslanecké sněmovny. Ten ve svém § 90 popisuje první čtení jednání o zákonech. <br/><div><br/><div>Ten uvádí, že v 1. čtení mají poslanci tyto možnosti: \"<i>...může se Sněmovna usnést, že vrátí návrh zákona navrhovateli k dopracování nebo že jej zamítne. Nerozhodne-li tak, přikáže návrh zákona k projednání garančnímu výboru, popřípadě dalšímu výboru nebo výborům, a to podle návrhu organizačního výboru nebo předsedy Sněmovny.</i>\"</div><br/><br/><div>Ústavní většina pro přijetí zákona vychází z článku 39 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">Ústavy České republiky</a>. Ten uvádí: \"<i>K přijetí ústavního zákona a souhlasu k ratifikaci mezinárodní smlouvy uvedené v čl. 10a odst. 1 je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů.</i>\"</div><br/><br/><div>Tato třípětinová většina pak bude zapotřebí v Poslanecké sněmovně až ve 3. čtení. Bylo by sice možné, aby vláda navrhla sněmovně, aby byl zákon o obecném referendu schválen již v 1. čtení (§ 90, odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny), nicméně ze zákona vyplývá, že by musel tento požadavek být uveden v důvodové zprávě návrhu. V tom to ovšem obsaženo není, jak dokládá samotný vládní návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115274\">celostátním referendu</a> (.pdf - celý návrh).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12571", "id": 12571}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A chráněné zeměpisné označení je to, že některé z těch částí nemusí být v té dané lokalitě, v té dané zemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Chráněné zeměpisné označení (v češtině se zkratkou CHZO, v angličtině PGI -\n protected geographical indication) je skutečně možno udělit pouze \nzemědělským výrobkům a potravinám, které jsou vyrobeny nebo zpracovány nebo \npřipravovány na daném zeměpisném území. <br/><br/>\nDefinici PGI v anglickém znění lze nalézt v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006R0510:EN:HTML\">Nařízení</a> Rady (ES) č. 510/2006, v článku 2 odst. 1 b). <br/>\n<br/>\nPro ČR je CHZO ukotveno v <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=51917&amp;recShow=1&amp;l_nr=1334435855%7E3A452%7E2F2001%7E20Sb.&amp;l_name=1087190766%7E3Ao%7E20ochran%7EC4%7E9B%7E20ozna%7EC4%7E8Den%7EC3%7EAD%7E20p%7EC5%7EAFvodu%7E20a%7E20o%7E20zm%7EC4%7E9Bn%7EC4%7E9B%7E20z%7EC3%7EA1kona%7E20o%7E20ochran%7EC4%7E9B%7E20spot%7EC5%7E99ebitele&amp;fulltext=&amp;nr=452%7E2F2001&amp;part=&amp;name=&amp;rpp=15#parCnt\">zákoně</a> č. 452/2001 Sb., o ochraně označení původu a o změně zákona o ochraně spotřebitele, v paragrafu 2 odst. b): \"<i>Pro účely tohoto zákona se rozumí: b) zeměpisným  označením název  území používaný  k označení  zboží\n   pocházejícího z  tohoto území, jestliže  toto zboží má  určitou\n   kvalitu, pověst nebo jiné  vlastnosti, které lze přičíst tomuto\n   zeměpisnému  původu, a  jestliže výroba  nebo zpracování  anebo\n   příprava takového zboží probíhá ve vymezeném území</i>.\"<br/><br/>Důležité je v této definici slůvko \"<b>nebo</b>\". Chráněné zeměpisné označení se od chráněného označení původu liší v tom, že v prvním případě musí být některé (minimálně jedna) fáze výroby (prvotní výroba <b>nebo</b> zpracování <b>nebo</b> příprava) produktu na daném geograficky vymezeném území (některé fáze mohou tedy probíhat na území jiném), ve druhém případě se všechny fáze musí odehrávat na daném území. Při udělování označení CHOP se tedy vyžaduje mnohem striktnější vazba na dané území než u označení CHZO.<br/>\nTakto rozdíly mezi těmito dvěma označeními udává na svých <a href=\"http://www.upv.cz/cs/prumyslova-prava/oznaceni-puvodu-zemepisna-oznaceni/prihlasovani-do-zahranici/oznaceni-puvodu-a-zemepisna-oznaceni-spolecenstvi0.html\">stránkách</a> také Úřad průmyslového vlastnictví. <br/>\n<br/>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5771", "id": 5771}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Určitě mně imponoval způsob, jakým Andrej Kiska zvítězil ve volbách na Slovensku nad politickým rutinérem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nestraník a do slovenských prezidentských voleb v roce 2014\nv politice neaktivní Andrej <a href=\"https://www.prezident.sk/page/zivotopis/\">Kiska</a>\nporazil v souboji o prezidentský post premiéra Roberta <a href=\"http://www.vlada.gov.sk/robert-fico/\">Fica</a>, který v době konání voleb\nvedl už svůj druhý kabinet. Pro Kisku v druhém kole volby <a href=\"http://volby.statistics.sk/prez/prez2014/Prezident-dv/Tabulka12_sk.html\">hlasovalo</a>\ntakřka 60 % voličů. </p>\n\n<p class=\"MsoNormal\">Jiří Drahoš v rozhovoru pro <a href=\"http://www.ceskatelevize.cz:8080/ivysilani/12026078214-volba-prezidenta/218411033120113-volba-prezidenta-cr/titulky#t=158m01s\">ČT</a>\n(čas 2:38:06) po prvním kole prezidentských voleb 13. ledna 2018 prohlásil, že\nho Andrej Kiska v lecčem inspiroval.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16371", "id": 16371}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Tam (mezi Rakouskem a Německem - pozn. Demagog.cz) tu kontrolu podstoupíte tím způsobem, že jedete v jednom pruhu na dálnici opravdu pomalu, oni si vás nasnímají a vyhodnotí v průběhu té kolony, je to na nějakých 15 minut, a zjistí, jestli představujete nějaké riziko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První uprchlická vlna zastihla Německo koncem roku 2015. Od té doby ministerstvo vnitra ve spolupráci se spolkovou policí kontroluje na rakousko-německých hranicích všechna podezřelá auta způsobem, který popisuje Polčák. Jeho výrok proto hodnotíme jako pravdivý.<br/><br/><div>Největší počet uprchlíků přicházel do Německa přes Rakousko. Právě tam začaly v <a href=\"http://www.n-tv.de/politik/So-kontrolliert-Deutschland-seine-Grenzen-article15927486.html\">září 2015</a> důkladné pohraniční kontroly. V <a href=\"http://europa.eu/rapid/press-release_IP-16-3501_en.htm\">říjnu 2016</a> doporučila Evropská komise vybraným zemím, včetně Rakouska a Německa pokračovat v hraničních kontrolách, a to až do února 2017. </div><br/><br/><div>Pod dohledem policie jsou zejména německé dálnice A3 (u města Passau) a A8 (ve směru z Mnichova), kde je <a href=\"https://www.muenchen.tv/grenzkontrollen-belasten-autofahrer-und-bundespolizei-149457/\">provoz stažen</a> do jednoho jízdního pruhu. Na rakouské straně u Salzburgu je provoz ve <a href=\"http://salzburg.orf.at/news/stories/2817936/\">dvou pruzích</a>, ovšem jeden slouží pro osobní auta a druhý pro nákladní auta a autobusy. Podle <a href=\"https://www.muenchen.tv/grenzkontrollen-belasten-autofahrer-und-bundespolizei-149457/\">mnichovské televize</a> jsou kontrolovány zejména nápadně velká auta z Chorvatska, Slovinska, Rumunska a Bulharska. </div><br/><br/><div>Současně je v pohraničí zpomalen provoz na 10 km/hod, aby mohli si mohli odborníci <a href=\"http://www.br.de/nachrichten/grenz-kontrollen-walserberg-100.html\">auta důkladně prohlédnout</a> a v případě pochybností je odstavit a zkontrolovat. Podle německé policie se počet podezřelých pašeráků pohybuje měsíčně mezí 20–30 lidmi. </div><br/><br/><div>Polčákův výrok hodnotíme jako pravdivý, přestože se nám nepodařilo zjistit dobu, po kterou odborníci vyhodnocují podezřelost aut. Mimo to je ale jeho tvrzení správné.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14271", "id": 14271}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom připomínám, že člověk je ve vazbě a ještě není odsouzený. Pořád se na něj musí hledět jako na nevinného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tzv. presumpce neviny je stěžejním principem trestního práva a je ukotvena v <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">Listině</a> základních práv a svobod. Ve 40 článku Listiny je řečeno, že \"<i>každý, proti němuž je vedeno trestní řízení, je považován za nevinného, pokud pravomocným odsuzujícím rozsudkem soudu nebyla jeho vina vyslovena</i>.\" </div><br/><div><br/><div>Je tedy pravdou, že na člověka, který je ve vazbě a není odsouzený, musí být hleděno jako na nevinného. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12371", "id": 12371}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně ústava je napsána tak, aby generovala v případě, že to lze, a v tomhle případě to lze, většinovou vládu nebo vládu s většinovou podporou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro sestavení většinové koalice je potřeba nadpoloviční většina křesel v Poslanecké sněmovně. Do té se v roce 2017 dostalo devět stran a hnutí. Vyjdeme-li z přirozených limitů (obecně strany \"Demokratického bloku\" odmítají vstup do vlády s KSČM nebo SPD), je zřejmé, že v každé koalici musí být zastoupeno hnutí ANO. To získalo totiž 78 mandátů, přičemž zbytek sněmovny je <a href=\"https://volby.cz/pls/ps2017nss/ps124?xjazyk=CZ&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">výrazně fragmentovaný</a>.<br/><br/><br/>Alternativ pro vznik vlády je skutečně hodně. Řada stran před volbami deklarovala, že má problém jít do vlády s <a href=\"http://www.info.cz/volby/volby-2017/koalice-s-ano-nikdy-ujistuji-strany-podivejte-se-na-sliby-ktere-muzou-vzit-po-volbach-rychle-za-sve-17471.html\">trestně stíhaným premiérem</a>, což je limit skládání vlády s hnutím ANO. Pokud bychom ovšem sledovali primárně to, zda je vůbec možné postavit jinou než menšinovou vládu, lze Topolánkovi dát za pravdu.<br/><br/><br/>Veřejně se probírala např. možnost o pokračování současné koalice ČSSD-ANO-KDU-ČSL (103 mandátů), nebo také koalice ANO-ODS (103 mandátů). Ale teoreticky jde namodelovat velkou řadu koalic. Např. s Piráty má hnutí ANO 100 mandátů, tudíž by mu chyběl jeden subjekt pro získání většiny. Je také možné sestavit vícero nadměrných koalic (to jsou koalice, v nichž je více členů, než kolik je potřeba pro zisk většiny).<br/><br/><br/>Pokud bychom tedy k výroku přistoupili jako k teoretickému cvičení, ve kterém budeme ignorovat předvolební deklarace, lze modelovat skutečně velký počet koaličních půdorysů. Výrok je hodnocen jako pravdivý, neboť je skutečně možné vytvořit celou řadu většinových uspořádání, i když s ohledem na veřejné deklarace a projevy se nezdá, že by byla tato možnost v tuto chvíli příliš pravděpodobná.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16071", "id": 16071}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak já bych řekl, že nestojím za problémy Všeobecné zdravotní pojišťovny v tom, že klesají příjmy do veřejného zdravotního pojištění, protože tady, jak řekla paní poslankyně Marková, je 6 milionů občanů přibližně u VZP, ale 4 miliony u dalších pojišťoven a ty se do takovýhle propadů nedostávají. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě mediálních zdrojů.</div><br/>Podle poslední <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2011.pdf\">výroční zprávy VZP</a> (.pdf, str. 53) je v ČR (k 31.12. 2011) celkem 10 405 788 pojištěnců, z toho 6 247 532 je pojištěno u VZP, tyto počty tedy přibližně odpovídají výroku ministra Hegera. <div>Co se týče aktuálních hospodářských výsledků zdravotních pojišťoven, nepodařilo se nám dohledat požadované informace, odkazujeme se alespoň na mediální zdroje. O Pravděpodobné propadu v hospodaření VZP informoval např. <a href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-57494790-vzp-hrozi-propad-v-hospodareni-az-sest-miliard-heger-nevyloucil-vymenu-vedeni\">Ihned.cz</a> nebo <a href=\"http://zpravy.e15.cz/domaci/udalosti/vzp-pada-do-ztraty-nekolika-miliard-914199?utm_source=avmania&amp;utm_medium=selfpromo&amp;utm_campaign=rsshub\">E15.cz</a>. K situaci v zaměstnaneckých pojišťovnách se vyjádřil předseda Svazu zdravotních pojišťoven Jaromír Gajdáček v prvně zmíněném článku tak, že tyto pojišťovny sice očekávají propad, nikoliv ale tak výrazný jako VZP.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6671", "id": 6671}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „David RATH: Teď jste tady říkali, že stoupá počet lidí, kteří se tam na zimu schválně dostávají... Michaela JÍLKOVÁ: Každoročně. To je už léta. \nJiří POSPÍŠIL: To je cyklický běh.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div><div><div>Výrok hodnotíme jako nepravdvý, jelikož se nám z dostupných údajů nepodařilo zjistit cyklické opakování ve výroku popsaného jevu.<br/><br/>Podíváme-li se na souhrnné statistické údaje Vězeňské služby ČR z let <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Statistick%C3%A1%20ro%C4%8Denka%20V%C4%9Bze%C5%88sk%C3%A9%20slu%C5%BEby%202008.pdf\">2008</a> (str. 58), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202009_1.pdf\">2009</a> (str. 56 a 60), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/rocenka_2010_v8.pdf\">2010</a> (str. 26), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">2011</a> (str. 72) a <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202012.pdf\">2012</a> (str.\n 74), zjistíme, že trend je spíše opačný. Existují sice rozdíly mezi \njednotlivými věznicemi, navzdory tomu nelze rozhodně říci, že by v zimě \nbyly věznice plnější než jindy.<br/><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td></tr><tr><td>léto</td><td>20 282</td><td>21 998</td><td>21 948</td><td>23 181</td><td>23 330</td></tr><tr><td>zima</td><td>19 719</td><td>21 270</td><td>21 700</td><td>22 591</td><td>23 237</td></tr></tbody></table><br/><br/></div><div><i>Tabulka\n monitoruje průměrný počet vězněných ve dvou sledovaných obdobích. Jak \nje obvyklé, zima čítá prosinec, leden a únor, léto pak červen, červenec a\n srpen. <br/></i></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9871", "id": 9871}]