[
  {
    "id": "5703",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„(...) mezivládní smlouva znamená oslabení komunitární metody rozhodování, na jejímž základě členské státy převedly některé ze svých pravomocí na unijní instituce.“",
    "oduvodneni": "<p>Komunitární (nebo také nadnárodní) <a href=\"http://ec.europa.eu/ceskarepublika/information/glossary/term_73_cs.htm\">metoda rozhodování</a> představuje institucionální operační postup Evropské unie, u něhož jsou kompetence převedeny na společné orgány EU. Tento způsob rozhodování je používán u otázek týkajících se bývalého prvního pilíře EU- tedy u společných a komunitárních politik.</p>\n<p>Tendence členských států jednat stále častěji na mezivládní úrovni však vede k opomíjení této, sice pomalejší, leč pro EU zásadní, metody, což již dříve <a href=\"http://www.euractiv.cz/evropske-instituce/clanek/barroso-chce-branit-pravomoci-brusel-proti-clenskym-statum-008459\">kritizoval</a> i samotný předseda Evropské komise José Manuel Barroso.</p>\n<p>Co se týče samotné Fiskální smlouvy, tak ta výše uvedená slova potvrzuje. Smlouva měla původně vzniknout změnou základních unijních smluv, a tedy v rámci komunitární metody rozhodování. Kvůli odporu Velké Británie na prosincovém summitu EU (2011), však čelní představitelé Eurozóny od této možnosti upustili a namísto ní se vydali cestou <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/krize-eurozony-se-bude-resit-mezivladni-dohodou-bez-ceska-009412\">mezivládní dohody</a>. <a href=\"http://www.euroskop.cz/8443/20148/clanek/institucionalni-zalezitosti-v-prosinci-2011/\">Fiskální pakt</a> tak formálně vznikl mimo legislativní rámec EU, což může být skutečně interpretováno jako oslabení komunitární metody.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "5959",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Sociální demokracie dnes prosazuje zrušení toho, co její vlastní experti v letech 2003 až 2005 navrhovali. (...) Jenom několik ukázek. Zavedení dobrovolného vícepilířového penzijního systému. (...) Přesun daňového zatížení z daní přímých na daně nepřímé. (...) Redukce sociálních výdajů. (...) Redukce platů ve veřejném sektoru.",
    "oduvodneni": "<p>Výrok premiéra Nečase je zavádějící, protože popisuje 4 kroky, které měla Sociální demokracie (její experti) navrhovat v letech 2003 - 2005, nicméně reálně strana navrhovala pouze 3 z nich.</p>\n<p>Předně je třeba podotknout, že není jasné, které experty ČSSD má Petr Nečas na mysli, tudíž budeme vycházet z prosazovaných kroků strany v rámci vlád ve zmíněném období.</p>\n<p>23. června 2003 schválila vláda Vladimíra Špidly Usnesení č. 624 o <i>Rozpočtovém výhledu 2003 - 2006: <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Reforma_pdf.pdf\">Koncepci reformy veřejných rozpočtů</a></i>. Tato koncepce obsahovala kroky vlády, které měly vést k zastavení zadlužování země a k postupnému vyrovnání státního rozpočtu. Ministrem financí byl ve vládě V. Špidly dnešní předseda ČSSD Bohuslav Sobotka. Materiál popisuje i některé kroky, které pojmenoval premiér Nečas.</p>\n<p>Přesun daňového zatížení z daní přímých na daně nepřímé - toto skutečně bylo ve zmíněném materiálu <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Reforma_pdf.pdf\">obsaženo</a> (.pdf - s.49-50). Konkrétně šlo o přesun řady položek ze snížené do základní sazby DPH. Pro služby to platilo bez výjimek. K tomuto vláda přistoupila kvůli 6. směrnici EU. Daň z příjmu právnických osob se měla proti tomu <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Reforma_pdf.pdf\">snížit</a> (.pdf - s.50) z 28% během 2 let na 24 % a daň z příjmu fyzických osob měla zůstat zachována. V tomto bodě má tak premiér pravdu.</p>\n<p>Redukce sociálních výdajů - Špidlova vláda ve zmíněné reformě (konceptu) na straně 63 <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Reforma_pdf.pdf\">uvádí</a> (.pdf), že během let 2004-2006 je zapotřebí uspořit 188,9 mld. Kč.</p>\n<p>Redukce platů ve veřejném sektoru - v rámci tohoto <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Reforma_pdf.pdf\">materiálu</a> (.pdf - s. 61) se hovoří v oblasti úspor konkrétně o: \" <i>snížení celkového počtu pracovníků v ústředně řízených veřejných službách o (včetně ústřední státní správy) v oblasti let 2004 - 2006 o 6 % celkem\".</i> V příloze 7 na straně 130 je pak tabulka, která popisuje úspory v dané oblasti.</p>\n<p>Zavedení dobrovolného vícepilířového penzijního systému - v roce 2004 byla ustavena tzv. Bezděkova komise, která měla za úkol analyzovat přístupy politických stran zastoupených v tehdejší Poslanecké sněmovně na problematiku důchodů v České republice. V <a href=\"http://www.ceskereformy.cz/soubory/dokumenty/bezdekova-komise-1-zaverecna-zprava.pdf\">závěrečné zprávě</a> (.pdf.) jsou pak prezentovány představy jednotlivých politických stran (ČSSD - s. 17 - 20). Zde popsaná představa strany pak nepopisuje zavedení systému, o kterém Petr Nečas mluví.</p>\n<p>28. - 30. března 2003 se uskutečnil sjezd ČSSD, kde byl schválen <a href=\"http://www.cssd.cz/data/files/dlouhodoby_program_cssd_2003.pdf\">Základní (dlouhodobý) program strany</a> (.pdf). V části <i>6.1. Sociální stát a sociální práva</i> se na stranách 41 a 42 uvádí: \" <i>Základní povinný průběžně financovaný systém nesmí motivovat ekonomicky aktivní populaci k vyhýbání se legálnímu trhu práce a k neplacení pojistného. Proto je nutné zajistit nejvyšší možnou účast ekonomicky činných osob v důchodovém systému a jeho jednotnost, a rozšířit nabídku dobrovolných doplňkových důchodových systémů fungujících na principu plné ekvivalence také o zaměstnanecké penzijní připojištění.\"</i> Tato formulace sice popisuje možnost rozšíření doplňkových systémů, nicméně se nejedná o zavedení vícepilířového systému v podobě aktuálně zaváděného systému.</p>\n<p>Strana tak prosazovala v rámci svého vládnutí premiérem zmíněné body (tři z nich), nicméně u zavedení dobrovolného penzijního systému tomu tak již není, tudíž hodnotíme výrok premiéra jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6215",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud se nepodaří vládě obnovit čerpání prostředků, tak o část peněz už přijdeme nenávratně, že tam funguje mechanismus n+2, n+3, to znamená, že pokud nebudeme schopni ty peníze vyčerpat, tak už nenávratně začneme přicházet o poměrně velké peníze. ",
    "oduvodneni": "<p>Bohuslav Sobotka zmiňuje pravidlo n+3/n+2, jehož výklad poskytuje metodická <a href=\"http://www.strukturalni-fondy.cz/Files/34/34291c03-d0b1-4dde-9064-379d35e5f521.pdf\">příručka</a> (.pdf) Ministerstva pro místní rozvoj. Stručně jej tento materiál na str. charakterizuje takto:</p>\n<p>\" <i>Pravidlo n+3/ n+2, které se uplatňuje v programovém období 2007-2013 a které vychází vstříc především tzv. novým členským státům EU indikuje, že roční rozpočtový závazek</i> (tedy alokace prostředků na konkrétní kalendářní rok, pozn.) <i>jednotlivého OP, který začne platit v roce „n“ musí být realizován tj. musí být vyčerpán do konce kalendářního roku n+3 (pro léta 2007-2010 včetně) resp. n+2 (pro léta 2011-2013). Pokud se tak nestane, snižuje se alokace finančních prostředků o nevyčerpanou částku, která je pak EK zrušena. EK ovšem nestačí, aby byly v rámci ročního rozpočtového závazku projekty zrealizovány do 31. 12. roku n+3/ n+2, ale musí být také provedeny jejich kontroly, schváleny závěrečné resp. průběžné (u etapových projektů) zprávy, tj. že musí být provedena certifikace uskutečněných výdajů Platebním a certifikačním orgánem\".</i></p>\n<p>To znamená, že do konce letošního roku musí být nutně vyčerpány prostředky v rámci ročních rozpočtových závazků z roku 2009 (včetně kontroly čerpání), v roce 2013 pak prostředky vázané na roky 2010 a 2011 a v roce 2014, resp. 2015 prostředky vázané na rok 2012, resp. 2013.</p>\n<p>Bohuslav Sobotka má tedy pravdu, když tvrdí, že ČR může o některé prostředky v důsledku nečerpání nenávratně přijít.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6471",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jenom upozorňuji, že všechny smlouvy, zdůrazňuji všechny smlouvy, které byly uzavřeny před rokem 2008, tak jsou dlouhodobé nájemní smlouvy, dlouhodobé, které přesahují rámec našeho volebního období. (v rámci krajského zdravotnictví)",
    "oduvodneni": "<p>Tento výrok označujeme jako neověřitelný, neboť Pardubický kraj na svých <a href=\"http://www.pardubickykraj.cz/dokumenty\">webových stránkách</a> nenabízí žádné smluvní dokumenty před rokem 2008 týkající se zdravotnictví.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6727",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My Jihočeši máme 6 200 kilometrů všech komunikací po třetí třídu, asi 33 kilometrů dálnice, 700 první třídy...",
    "oduvodneni": "<p>Na základě dohledaných informací ze Správy a údržby silnic Jihočeského kraje je výrok poslance Braného hodnocen jako pravdivý - viz <a href=\"http://www.susjk.cz/\">tabulka</a>.</p>\n<p><b>Silnice</b><b></b><b>km</b><b></b> I. třída715,027II. třída1 646,961III. třída3 809, 919Dálnice33,785 <b>Celkem</b><b>6 205, 692</b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6983",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Již v této chvíli jsme vytvořili moravskoslezský pakt zaměstnanosti, kde partnerem je i Úřad regionální rady, ale především Hospodářská komora a Sdružení pro rozvoj Moravskoslezského kraje.",
    "oduvodneni": "<p>Na základě údajů ze stránek Moravskoslezské paktu zaměstnanosti hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.mspakt.cz/co-je-pakt-zamestnanosti/\">Moravskoslezský pakt zaměstnanosti</a> vznikl 24. února 2011 podpisem smlouvy mezi Moravskoslezským krajem, Sdružením pro rozvoj Moravskoslezského kraje, Krajskou hospodářskou komorou MSK a Regionální radou Regionu soudržnosti Moravskoslezsko.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7239",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Průmysl v České republice je velkým tvůrcem hodnot. 32 procent tvoří hrubý domácí produkt.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů z analýzy Informačního systému statistiky a reportingu. <a href=\"http://www.gfmag.com/gdp-data-country-reports/286-the-czech-republic-gdp-country-report.html#axzz2C2fSC9cj\"></a></p>\n<p>V <a href=\"http://issar.cenia.cz/issar/page.php?id=1568\">analýze</a> Informačního systému statistiky a reportingu, v podrobném vyhodnocení - textové části, se uvádí, že dlouhodobě se podíl průmyslu na HDP pohybuje kolem 30%. Poslední aktualizace této analýzy proběhla 11.9.2012. Tento údaj tedy dostatečně potvrzuje slova Milana Urbana.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7495",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já sám jsem kritizoval opoziční smlouvu a obdoby jiné podoby velké koalice.",
    "oduvodneni": "<p>Na základě několika zpravodajských článků (<a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/205333-dienstbier-dane-nejsou-duvod-pro-prezidentske-veto/\">Ceskatelevize.cz</a>, <a href=\"http://www.denik.cz/z_domova/prezidentsti-kandidati-chteji-hlasy-komunistu-co-s-nimi-udelaji-20121130.html\">Denik.cz</a>, <a href=\"http://aktualne.centrum.cz/blogy-a-nazory/interpelace/clanek.phtml?id=762014\">Aktuálně.cz</a>) označujeme výrok za pravdivý. Jiří Dientsbier se skutečně proti podobě velké koalice či opoziční smlouvy vyjádřil, v prezidentských Interpelacích ji mj. také vyčetl Miloši Zemanovi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7751",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(Miloš Zeman hovoří o mezerách v ústavě) Funkční období vlády v demisi není rozumně omezeno. Je-li jmenována vláda, tak musí předstoupit před Poslaneckou sněmovnu a ta jí do 30 dnů buď vysloví, nebo nevysloví důvěru. Ale je-li ta vláda v demisi, tak pokud se nekonají mimořádné volby, tak prezident republiky má možnost, které zatím nevyužil, nechávat, byť teoreticky, tu vládu v demisi kromobyčejně dlouho, dovedeno ad absurdum až do konání řádných voleb. ",
    "oduvodneni": "<p>Tento problém nejednoznačnosti Ústavy ČR v otázce omezenosti funkčního období vlády v demisi rozebírá např. <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.psp.cz/sqw/text/orig2.sqw?idd=20538\">studie</a> (.pdf) Parlamentního institutu z roku 2006 (str. 11) autorů JUDr. Jindřišky Syllové, CSc a PhDr. Petra Koláře, Ph.D., která vychází z komplexní analýzy (doplněné např. i o historické paralely s Ústavním textem z roku 1920) a interpretace dotčených článků. Text staví na komentářích předních českých odborníků na Ústavní právo (jmenovitě např. Jan Filip, Jan Baxa, Václav Pavlíček a další). Problematiku částečně řeší ústavní novela <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=319&amp;r=2009\">319/2009 Sb.</a>, která prezidenta zavazuje k rozpuštění Poslanecké sněmovny na její návrh (následně musí dojít k vyhlášení nových voleb - <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článek 17 odst. 2 Ústavy</a>). Pokud se však sněmovna \"sama nerozpustí\", možnost uskutečnění stavu popsaného ve výroku zůstává platná.</p>\n<p>Miloš Zeman popisuje správně to, že vládne-li vláda v demisi a prezident teoreticky nejmenuje nového premiéra (ovšem reálně je třeba brát ohled i na politickou situaci), může tato vláda podle Ústavy vládnout fakticky až do termínu řádných voleb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8007",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Lubomír Voleník, který byl dlouholetým prezidentem NKÚ byl velmi respektovaný a byl to člen ODS.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Lubomír Voleník skutečně zastával <a href=\"http://www.nku.cz/cz/urad/judr--lubomir-volenik-id357/\">funkci prezidenta NKÚ</a> a to v letech 1993 - 2003. Současně lze také potvrdit fakt, že Lubomír Voleník byl <a href=\"http://www.nku.cz/scripts/detail.php?id=357\">členem ODS</a>, do které vstoupil po rozpadu Občanského fóra, v němž se angažoval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8263",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Ta úloha pacienta přece, který musí být vztažen do toho systému, je o to, aby se staral o své zdraví a věděl, že když se o ně dobře stará od mládí, například tolik nekouří a podobně, a chodí na preventivní prohlídky, tak že z toho něco má. Nejenom ten stát, ale i on. A to je třeba systém, které mají v Německu, kdy dostává vlastně jakési bonusy, kdy ta jeho spoluúčast případně na některých těch doplatcích se snižuje, vlastně se odčítá jakoby z těch bonusů.",
    "oduvodneni": "<p>Podstatným rozdílem, mezi systémem zdravotního pojištění v Německu a v ČR je, že v Německu je tzn. dvojí - zákonného a soukromého. Od určité výše příjmů je možno si v Německu vybrat, zda-li člověk bude přispívat odvodem ze mzdy do zákonného systému, či se mu více vyplatí soukromé. Podstatným rysem soukromého pojištění je, že zde je legální zohledňovat rizikovost pojištěnce, tudíž už rovnou může pojištěnec dostat slevu, je-li například nekuřák. Nicméně většina lidí je ve státním pojištění. Odvod do něj činí 15,5% z příjmu pojištěnce, přičemž 7,3% platí zaměstnavatel a 8,2% zaměstnanec. Tyto peníze putují do centrálního fondu - \"GKV\" - ze kterého jsou potom vypláceny pojišťovnám. Klíčovým faktem je, že pojišťovny ve státním systému nesmí odmítnout pojištěnce kvůli jeho větší rizikovosti. Tudíž na centrální úrovni není tvořena motivace pro lidi, aby se chovali ohleduplněji ke svému zdraví. Tento úkol spočívá na pojišťovnách, které mají možnost své pojištěnce motivovat různými bonusy či slevami. Odvody to stáního systému GKV (ze kterého jsou placeny příspěvky pojišťovnám) jsou tedy dány procentuálním odvodem ze mzdy (stejně jako v ČR) avšak rozdíl spočívá v tom, že pojišťovny mají možnost motivovat své pojištěnce k zodpovědnějšímu chování. A jelikož je v Německu na trhu opravdu hodně pojišťoven a lidé mají možnost si mezi nimi vybírat podle toho, co která nabízí - některé nabízejí slevy (dostanete nějaké peníze zpět), dotace na pobyty, proplácení nadstandardu atd.</p>\n<p>Chováte-li se tedy zodpovědně, tak si můžete na trhu najít takovou pojišťovnu, která Vás za to odmění, tudíž výrok hodnotíme jako pravdivý.</p>\n<p>Zdroje:</p>\n<ul>\n  <li>\n    <a href=\"http://www.bmg.bund.de/krankenversicherung/gesundheitsreform.html\">Bundesministerium für Gesundheit</a> - reforma 2011 - aktualizace popisů systému (německy)</li>\n  <li>\n    <a href=\"http://www.bmg.bund.de/krankenversicherung/finanzierung/finanzierungsgrundlagen-der-gesetzlichen-krankenversicherung.html\">Bundesministerium für Gesundheit</a> - způsob financování zákonného systému (německy)</li>\n  <li>\n    <a href=\"http://www.krankenkassen-direkt.de/kassen/kassenregionen.pl?val=1364290858\">krankenkassen direkt</a> - porovnávání nabídek pojišťoven (německy)</li>\n  <li>\n    <a href=\"http://www.cssz.cz/cz/casopis-narodni-pojisteni/archiv-vydanych-cisel/clanky/casopis-narodni-pojisteni-c-8-2007-clanek-1.htm\">Česká správa sociálního zabezpečení</a> - popis systému v Německu (česky)</li>\n  <li>\n    <a href=\"http://www.allhealth.org/briefingmaterials/CountryProfiles-FINAL-1163.pdf\">Alliance for health reform</a> (.pdf) - podrobnější popis systému v Německu (anglicky)</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500324/"
    }
  },
  {
    "id": "8519",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dneska v České republice takto využíváme něco přes 30% a my říkáme, a je to jak v zákoně, tak ve strategii, tak to, co jsme sdělili jako dlouhodobou strategii do Bruselu, tak v koncepci životního prostředí, tak říkáme, že bychom se chtěli dostat k oněm kýženým padesáti procentům. (v recyklaci - pozn. Demagog.cz)",
    "oduvodneni": "<p>Tomáš Chalupa hovoří o procentu materiálově využitých komunálních odpadů. Dle <a href=\"http://www1.cenia.cz/www/sites/default/files/Zprava_2011.pdf\">Zprávy</a> o životním prostředí z roku 2011 bylo materiálově využito 30,8 % komunálního odpadu (viz str. 32 uvedeného dokumentu).</p>\n<p>Cíl dosáhnout 50% podílu materiálového využití komunálních odpadů můžeme najít ve Státní <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/news_130108_Statni_politika_zivotniho_prostredi/%24FILE/SP%C5%BDP_2012-20.pdf\">politice</a> (.pdf) životního prostředí pro období 2012-2020 (viz str. 33).</p>\n<p>Bohužel se nám nepodařilo dohledat uvedený cíl ani v Zákoně o odpadech, ani v jeho novele. Nepodařilo se nám dohledat ani ministrem zmiňovanou strategii a dlouhodobou strategii, která byla dle jeho slov poslána do Bruselu.</p>\n<p>Jelikož je ale závazek 50 % zmíněn v aktualizované Státní politice životního prostředí, hodnotíme výrok ministra Chalupy jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "9287",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Proto náš návrh je, jako je přesně model třeba ve Francii, ve Spojených státech, v mnoha zemích světa, ať parlament přijímá pouze zákony, ve kterých se všichni musíme pohybovat a vládu ať jmenuje přímo volený, avšak také občany odvolatelný prezident, aby měl přímou odpovědnost.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící vzhledem k tomu, že prezidenti obou zemí mohou být odvoláni pouze svými parlamenty, ve Francii pouze pro vlastizradu a v USA prostřednictvím proceduy zvané <i>impreachment,</i> nejsou tedy odvolatelní přímo.</p>\n<p>Francouzský politický systém je označován jako semiprezidencialismus. To znamená, že přímo nejsou voleni jen poslanci (členové Národního shromáždění), ale také prezident. Tento systém s sebou nese také relativně striktně oddělenou moc zákonodárnou a výkonnou. Zatímco parlament tvoří a přijímá zákony, prezident spolu s vládou, kterou sám jmenuje, je vyhlašuje a provádí. Francouzský prezident je zásadně neodvolatelný, s výjimkou případu vlastizrady. (Srov. Parlamentní institut 10/2007 - <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CD0QFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D29636&amp;ei=lStNUqb6Cc_HtAbT94GwBw&amp;usg=AFQjCNH3GROm0mR9Xurftxu64AExg8fiMQ&amp;sig2=mnfLuN_lks0tCsnHmLP5vw&amp;bvm=bv.53537100,d.Yms\">.pdf</a>)</p>\n<p>Ve Spojených státech amerických je naproti tomu volen Sborem volitelů, kteří jsou voleni ve všeobecných a přímých volbách, tzv. primárních volbách. Tito volitelé se zavazují volit konkrétního prezidentského kandidáta; jejich mandát je tedy vázaný. Prezident je pak volen na společné kandidátce s viceprezidentem a společně sestavují vládu; de facto je tedy volen přímo. Prezident může být odvolán pouze legislativou, a to prostřednictvím institutu <i>impeachmentu,</i> což je v podstatě státní žaloba na prezidenta. Američtí poslanci jsou rovněž voleni přímo. (Srov. Americké centrum: <a href=\"http://www.americkecentrum.cz/politicky-system\">Politický systém</a>)</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9799",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "...pan ministr vnitra vlády v demisi a bez důvěry nevyčkal soudního rozhodnutí v žalobě samotného Petra Lessyho, to je správní žaloba právě na to propuštění ze služebního poměru.",
    "oduvodneni": "<p>Výrok je hodnocen na základě veřejně dostupných informací hodnocen jako pravdivý.</p>\n<p>K tomuto tématu se vyjádřilo několik zpravodajských serverů, mezi které patří <a href=\"http://zpravy.idnes.cz/dvojvladi-u-policie-petr-lessy-dz6-/domaci.aspx?c=A131208_154840_domaci_klm\">IDNES.cz</a>, <a href=\"http://www.lidovky.cz/policie-ma-dva-prezidenty-lessyho-poslal-pecina-zatim-na-dovolenou-1fq-/zpravy-domov.aspx?c=A131203_152321_ln_domov_ml\">Lidovky.cz</a>, nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/253302-je-navrat-lessyho-cesta-k-personalnim-cistkam-jak-soudi-sef-odboru/\">Česká televize</a>. Tyto zpravodajské servery potvrzují slova Ivana Langera.</p>\n<p>Ministr vnitra v demisi Martin Pecina nevyčkal na stanovisko správního soudu a rozhodl o navrácení Petra Lessyho do funkce policejního prezidenta přestože jeho poradní komise mu doporučila vyčkat na rozhodnutí soudu. Ministr Pecina se tak rozhodl na základě analýzy Ústavu státu a práva. Proti tomuto rozhodnutí se ovšem postavila například Liga lidských práv, nebo místopředseda Nezávislého odborového svazu Policie ČR Petr Tomek.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10055",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "Samotná ta firma (Eurovia, pozn. Demagog.CZ) nabídla státu jednání (…) a odstranění těch vad. (…) Po několika kolech vyjednávání nabídla podmínky, které nemohly být přijatelné, protože stát žádala, aby se podílel na některých nákladech.  ",
    "oduvodneni": "<p>Eurovia již v prosinci 2013 <a href=\"http://ekonomika.idnes.cz/jednani-ministra-zaka-s-eurovii-dnd-/eko-doprava.aspx?c=A131210_213302_eko-doprava_neh\">navrhla</a> Ministerstvu dopravy opravy na D47, které by firma realizovala. <a href=\"http://byznys.lidovky.cz/dohoda-o-oprave-d47-je-vyhodna-pro-eurovii-stat-by-na-ni-tratil-p5l-/doprava.aspx?c=A131212_101317_ln-doprava_mev#utm_source=clanek.lidovky&amp;utm_medium=text&amp;utm_campaign=a-souvisejici.clanky.clicks\">Lidovky.cz</a> ale medializovaly nevýhodnost této nabídky pro stát z důvodu úhrady nákladů na opravy ze strany Ředitelství silnic a dálnic. Ze stejných důvodů ŘSD nabídku nakonec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/256823-rsd-odmitlo-navrh-eurovie-na-opravy-zvlnene-d47/\">odmítlo</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500126/obsah/304615-zdenek-zak-nestr-ministr-dopravy-v-demisi/"
    }
  },
  {
    "id": "10567",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "..spoustu lidí ztratilo důvěru jak v evropské instituce, tak i v instituce národní..",
    "oduvodneni": "<p><a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb80/eb80_first_en.pdf\">Eurobarometr</a> (.pdf, str. 5) potvrzuje, že důvěra v Evropskou unii i národní parlamenty a vlády výrazně za posledních deset let poklesla.</p>\n<p>Zatímco na podzim 2004 se ještě EU těšila 50% a národní parlamenty 38% důvěře, nyní Unii důvěřuje 31 % a parlamentům 25 % občanů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGdFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8a445abedc97d1072726a0f1239cdac88ded9d48/duvera_eu_narodni.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10823",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Nás navýšení na 13 % (podíl obnovitelných zdrojů - pozn. Demagog.cz) stálo tisíc miliard, kdy to ještě poslanci v roce 2009 bohužel úplně zkonili, nesnížili dotace...",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť údaj bilion korun za dosažení podpory OZE je podle dostupných informací nadhodnocen. Byl zmíněn Alenou Vitáskovou jako možný \"černý scénář\", pokud nebudou dotace na nové zdroje obnovitelné energie od roku 2014 utlumeny, což se ovšem stalo.</p>\n<p>Údaje ohledně podílu obnovitelných zdrojů (OZE) se různí. <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/8-10032014-AP/EN/8-10032014-AP-EN.PDF\">Eurostat</a> má poslední údaje za rok 2012 a uvádí, že tehdy to bylo 11,2 % z celkové spotřeby. <a href=\"http://energostat.cz/obnovitelne-zdroje.html\">Energetický regulační úřad</a> uvádí za rok 2012 číslo 12,48 % cekové spotřeby a v roce 2013 pak 14,53 %, čímž by Česká republika splnila svůj závazek, který činil minimálně 13 % do roku 2020.</p>\n<p>V roce 2009 došlo k velkému <a href=\"http://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">boomu</a> solárních elektráren a stát nestihl včas reagovat snížením výkupních cen energie. To vedlo k navýšení výdajů na obnovitelné energie.</p>\n<p>Celkové náklady na dosažení dosavadního podílu OZE se nám nepodařilo dohledat. Podle <a href=\"http://www.novinky.cz/ekonomika/265825-podpora-obnovitelnych-zdroju-skonci-cesko-na-dalsi-dotace-nema-penize.html\">odhadu</a> Aleny Vitáskové z ERÚ by však celkové náklady na podporu OZE mohly činit do roku 2034 874,3 miliard korun, pokud se podaří v letošním roce zastavit podporu pro nově zapojené zdroje, více než bilion korun pak, pokud by k zastavení podpory došlo až v roce 2020.</p>\n<p><a href=\"http://www.eru.cz/cs/poze/casto-kladene-dotazy#3\">Energetický regulační úřad</a> (otázka 3) ovšem uvádí, že \"<i>V souladu s novelou zákona č. 165/2012 Sb. zákonem č. 310/2013 Sb. byla zastavena od 1. 1. 2014 podpora pro výrobu elektřiny pro nové výrobny nebo výrobní zdroje elektřiny využívající obnovitelné zdroje energie, s výjimkou malých vodních elektráren. V souladu s platným zákonem ERÚ nestanovil pro rok 2014 v cenovém rozhodnutí č. 4/2013 podporu pro nové výrobny využívající sluneční záření, bioplyn, skládkový plyn a kalový plyn z ČOV a biokapaliny.\"</i></p>\n<p>Je tedy nepochybné, že k omezení podpory došlo a \"černý scénář\", který popisovala Vitásková, naplněn nebude.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/228662-lide-uz-nebudou-tolik-doplacet-na-obnovitelne-zdroje/\">Česká televize</a> pak uvádí, že v roce 2013 byla podpora OZE vyčíslena na 44,4 miliardy, z toho 11,7 miliardy šlo ze státního rozpočtu, zbytek zaplatili spotřebitelé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11079",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Hnutí Úsvit hlasovalo pro to, abychom snížili cenu benzínu a nafty.",
    "oduvodneni": "<p>I přes rozpory ohledně snížení cen benzínu a nafty po přijetí snížení spotřební daně na pohonné hmoty je výrok hodnocen jako pravdivý, neboť návrh poslance Urbana byl skutečně prezentován jako cesta k nižším cestám pohonných hmot a hnutí Úsvit jej podpořilo.</p>\n<p>V hlasování o snížení spotřební daně na pohonné hmoty, které obsahoval pozměňovací návrh poslance Urbana (ČSSD) k zákonu o tzv. zelené naftě, skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59378&amp;l=cz\">hlasoval</a> klub poslanců hnutí Úsvit pro.</p>\n<p>V opakovaném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59388\">hlasování</a> po procedurálních sporech <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281226-reparat-z-hlasovani-o-zelene-nafte-nebezpecny-precedens-tvrdi-opozice-i-pravnici/\">ohledně revokace hlasování</a> se pak poslanci Úsvitu hlasování neúčastnili (stejně jako ODS a TOP 09).</p>\n<p>Smyslem pozměňovacího návrhu bylo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185313&amp;pdf=1\">snížit spotřební daň</a> (viz. důvodová zpráva návrhu) – na naftu o 2,50 Kč za litr a na benzín o 1,50 Kč za litr – a tím i cenu pohonných hmot. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012156.htm\">Urban počítal s tím</a> (odvolávajíc se na analýzu Národohospodářské fakulty VŠE), že díky snížené ceně budou motoristé a přepravci tankovat v České republice a výběr spotřební daně se zvýší. To však rozporuje <a href=\"http://ekonomika.idnes.cz/urban-prekvapive-prosadil-nizsi-dan-na-benzin-a-naftu-p0u-/ekonomika.aspx?c=A140723_100735_ekonomika_kop\">ministr financí</a>, který tvrdí, že snížení cen neproběhne a rozdíl ve snížení daně zůstane v kapsách distributorům pohonných hmot.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11335",
    "autor": "Ondřej Ženíšek",
    "strana": "TOP 09",
    "vyrok": "To, že se začaly na internetových stránkách města uvádět veřejné zakázky nad 50 tisíc korun, se stalo na základě našeho návrhu.",
    "oduvodneni": "<p>Město <a href=\"http://www.regionpodlupou.cz/134-magistrat-zvysi-transparentnost-zverejni-zakazky-nad-50-tisic-korun.xhtml\">Plzeň</a> zavedlo zveřejňování veřejných zakázek již od 50 000 Kč v květnu roku 2012, skutečně na návrh strany TOP 09. Proto hodnotíme výrok jako pravdivý. Přehled realizovaných zakázek najdete na městském <a href=\"https://zakazky50.plzen.eu/index.php?od=0\">webu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11591",
    "autor": "Jan Veleba",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jenom řeknu, já jenom to popíšu ústně a popíšu to tak, že, že první záležitost byla taková, že v chrámu v Moskvě, pravoslavném chrámu, který je takový nejuctívanější, něco jako u nás pro křesťany chrám svatého Víta, tak prostě ho znesvětily, zpívaly tam sprosté písně a tak dál, pak je vyvedla, zatkla policie, a potom se proslavily tím, že v muzeu v Moskvě za plného provozu uskutečnily, uskutečnily skupinovou soulož, ta jedna byla v devátém měsíci těhotenství.",
    "oduvodneni": "<p>Výrok je zavádějící, jelikož zmiňovaná skupinová soulož byla v režii skupiny Vojna, kde byla jedna z pozdějších členek Pussy Riot. Nejednalo se však o akci Pussy Riot, která nebyla v té době ještě ani založena.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Katedr%C3%A1la_Krista_Spasitele_(Moskva)\">Katedrála Krista Spasitele</a> v Moskvě skutečně patří mezi nejvýznamnější ruské sakrální stavby, jedná se o největší pravoslavný kostel světa, chrám sloužil pro korunovace či nejrůznější celonárodní slavnosti, v současnosti je to sídlo patriarchy ruské pravoslavné církve. Výrok o \"znesvěcení\" náleží k posouzení spíše církevním autoritám, tuto část tedy nehodnotíme.</p>\n<p>Je pravdou, že umělecká skupina Pussy Riot ve zmiňované katedrále uskutečnila dobře známou <a href=\"http://kultura.idnes.cz/bohorodicko-vyzen-putina-zpivaly-pussy-riot-v-moskevskem-chramu-p9r-/hudba.aspx?c=A120221_134502_hudba_ob\">performanci</a>, za což byly členky skupiny následně <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/dva-roky-vezeni-zni-verdikt-soudu-pro-clenky-pussy-riot-za-vytrznictvi-v-chramu--1099292\">odsouzeny</a> na dva roky vězení za výtržnictví. Ústředním těžištěm jejich vystoupení byla píseň \"Bohorodičko, vyžeň Putina\", která zní následovně (<a href=\"http://www.karaoketexty.cz/texty-pisni/pussy-riot/punk-modlitba-398816\">neoficiální překlad</a>):</p>\n<p>\" <i>Bohorodičko, Panno, Putina vyžeň</i><i>Putina vyžeň, Putina vyžeň<br>\n    <br>\n    Černá kutna, zlaté nárameníky<br>\n    a všichni farníci se plazí k pokloně<br>\n    Zjevení svobody na nebesích<br>\n    Hrdost gaye je odeslána v poutech na Sibiř<br>\n    Hlava KGB je jejich hlavní svatý<br>\n    protestující vede v konvoji do vězení<br>\n    aby nerozhořčil Nejsvětějšího<br>\n    Ženy musí rodit a milovat<br>\n    <br>\n    Hovno, hovno, hovno Boží<br>\n    Hovno, hovno, hovno Boží<br>\n    <br>\n    Bohorodičko, Panno, staň se feministkou<br>\n    staň se feministkou, feministkou se staň<br>\n    <br>\n    Církevní chvála prohnilých vůdců<br>\n    křížová cesta jejich černých limuzín<br>\n    K tobě do školy se chystá kazatel<br>\n    vezmi si půjčku - přines mu peníze!<br>\n    Patriarcha Gundaj věří v Putina<br>\n    lépe kdyby v Boha, vymrdanec, věřil<br>\n    Pás panny nenahradí mítinky<br>\n    na protestech s námi Přečistá Maria!<br>\n    <br>\n    Hovno, hovno, hovno Boží<br>\n    Hovno, hovno, hovno Boží<br>\n    <br>\n    Bohorodičko, Panno, Putina vyžeň<br>\n    Putina vyžeň, Putina vyžeň</i><i>\"</i></p>\n<p>Text tedy skutečně obsahuje jisté vulgární pasáže. Připomeňme ale, že kvůli zásahu represivních složek členky skupiny nedozpívaly píseň celou.</p>\n<p>Spojením \"a tak dál\" Veleba zřejmě naráží na svá předchozí slova ze svého vystoupení 17. listopadu, kde mj. prohlásil (<a href=\"https://www.youtube.com/watch?v=EZq1iYu5eHo\">celý záznam zde</a>): \" <i>Víte, za co byly zavřeny? Chcete to vědět? No, tyto slečny vtrhly do pravoslavného kostela a začaly tam zpívat o Satanovi. Aby toho však nebylo málo, začala si jedna ze zpěvaček této skupiny zasunovat do své vagíny monstranci a když tato se jí do rozkroku evidentně nevešla, vzala pro změnu menší krucifix z oltáře.</i><i>\"</i> Nic takového se ovšem nestalo, jak dokazuje mj. i <a href=\"https://www.youtube.com/watch?v=grEBLskpDWQ\">video</a> z místa.</p>\n<p>Další zmiňovaná performance byla provedena skupinou <a href=\"http://cs.wikipedia.org/wiki/Vojna_(skupina)#cite_note-5\">Vojna</a> (Война) a skutečně obsahovala soulož několika párů včetně Naděždy Tolokonnikovové v pokročilém stádiu těhotenství (fotky z akce <a href=\"http://urod.ru/news/6207/\">zde</a>, POZOR: obsahuje explicitní vyjádření nahoty). Nejednalo se ovšem o akci Pussy Riot, zmiňovaná <a href=\"http://cs.wikipedia.org/wiki/Nad%C4%9B%C5%BEda_Tolokonnikovov%C3%A1\">Tolokonniková</a> vstoupila do Pussy Riot až podstatně později. Výrok je tedy především z tohoto důvodu hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-11-21",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638"
    }
  },
  {
    "id": "11847",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Většina krajů má zastoupení v předsednictvu, jsou tam i osobnosti typu Martina Komárka, Martina Stropnického, je tam průřez vlastně celým tím spektrem našeho hnutí, a to je dobře.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/shrnujeme-vysledky-iii.-celostatniho-snemu-20540.shtml\">výsledků III. celostátního sněmu</a> hnutí ANO hodnotíme výrok jako pravdivý.</p>\n<p>Ve 13členném předsednictvu, jež zahrnuje předsedu, místopředsedy a dalších 7 členů předsednictva, zasednou zástupci většiny krajů (svého zástupce nemá Karlovarský, Královéhradecký a Moravskoslezský kraj), členové vlády, poslanci, lidé z komunální politiky i \"kluci z plakátu\" Martin Komárek či Martin Stropnický, jak se o nich <a href=\"http://archiv.ihned.cz/c1-63529910-kluci-z-plakatu-celi-v-ano-tlaku-z-ustredi-agrofertu\">psalo</a> před sjezdem).</p>\n<p><b>Funkce</b><b>Jméno</b><b>Kraj</b> PředsedaAndrej BabišPraha1. místopředsedaJaroslav FaltýnekOlomoucký krajMístopředsedaPetr VokřálJihomoravský krajMístopředsedaJaroslava JermanováStředočeský krajMístopředsedaRadmila KleslováPrahaMístopředsedaJan VolnýPlzeňský krajČlen předsednictvaMartin StropnickýPrahaČlen předsednictvaRichard BrabecÚstecký krajČlen předsednictvaMargita BalaštíkováZlínský krajČlen předsednictvaMartin KomárekLiberecký krajČlen předsednictvaJan ŘehounekPardubický krajČlen předsednictvaRadek HloušekJihočeský krajČlen předsednictvaRadek PopelkaKraj Vysočina</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-02",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370302"
    }
  },
  {
    "id": "12359",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pan premiér má umírněný názor, kdy explicitně řekl, že to není organizovaná invaze, abych ho přesně citoval, kdy explicitně řekl, když byl ještě v Šanghaji, že neexistuje souvislost mezi migrací a teroristy, zatímco já tvrdím, že tato souvislost existuje.",
    "oduvodneni": "<p>Citát, který prezident Zeman premiéru Sobotkovi připisuje, není přesný a slova předsedy vlády značně posouvá.</p>\n<p>Bohuslav Sobotka byl ve dnech 21. – 27. listopadu 2015 na návštěvě Čínské lidové republiky. V úterý 24. listopadu vyšel na oficiálním <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/komentare/komentar-premiera-sobotky-nebezpeci-predstavuji-teroriste--ne-uprchlici--137397/\">webu</a> Úřadu vlády jeho krátký komentář s titulem</p>\n<p><i>\"Nebezpečí představují teroristé, ne uprchlíci\".</i></p>\n<p><i>Nebezpečí představuji teroristé, ne uprchlíci. Rizikem pro evropskou bezpečnost jsou bojovníci Islámského státu, ne ti, kteří před nimi utíkají. S teroristy je potřeba důsledně a tvrdě bojovat, migrační vlnu je nutno regulovat už na vnějších hranicích EU a lidem, kteří utíkají před válkou, musíme pomoci. Česká vláda přijímá všechna nezbytná bezpečnostní opatření, aby spolehlivě garantovala našim občanům bezpečí a klidný život.\"</i></p>\n<p>Své tvrzení pak ještě v tentýž den potvrdil na svém <a href=\"https://twitter.com/SlavekSobotka/status/669099592689033216?ref_src=twsrc%5Etfw\">Twitterovém účtu</a>.</p>\n<p>Prezident tedy Sobotkovi přisoudil výrok, který konkrétně neřekl, resp. jej upravil. Ten pak kritizuje i v Partii na Primě. Z tohoto důvodu je Zemanův výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12615",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Anebo chcete říct, že snad vázne obchod s Čínou? S Čínou vesele všichni obchodují a v Evropské unii není a obchod jenom kvete.",
    "oduvodneni": "<p>Tomio Okamura ve svém výroku navazuje na svou argumentaci, že po případném vystoupení z EU neutrpí český obchod se zbývajícími členskými státy. Argumentuje, že Čína jako nečlenský stát nemá v oblasti obchodu s Unií žádný problém.</p>\n<p>Čína není členem Evropské unie a opravdu se významně podílí na mezinárodním obchodu. Evropská komise <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/china/\">uvádí</a>, že Čína je druhým největším obchodním partnerem Evropské unie hned za Spojenými státy a EU je pro Čínu zcela největším obchodním partnerem.Takovýto obchod však vyžaduje mnohé politické dohody a vzájemné smlouvy jakou je například \" <a href=\"eeas.europa.eu/china/docs/20131123_agenda_2020__en.pdf\">EU-China Strategic 2020 Agenda</a> \"(.pdf).</p>\n<p>Česká republika v současnosti těží z toho, že je součástí jednotného trhu EU, zatímco obchod s Čínou je postaven zejména na její schopnosti levnější produkce nejrůznějších artiklů. Případné vystoupení ČR z EU a tedy v jistém smyslu srovnání postavení ČR a Číny by ovšem vedlo k tomu, že by Česko ztratilo možnost být součástí jednotného trhu, mohlo by vést k uvalení cel na české výrobky a tedy k jisté ztrátě konkurenceschopnosti. Z tohoto pohledu je výrok hodnocen jako zavádějící, neboť případnou neúčastí na evropském projektu by ČR zhoršila svou obchodní pozici, zatímco Čína tento problém kompenzuje jinak.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12871",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Čili o tom se ví, v blízkých dnech, myslím, že příští týden má být první měsíc fungování těch aliančních, je tam 7 fregat z řady zemí, je tam, je pod německým vedením v současnosti, jsou tam Kanaďani, Holanďani, Francouzi, Britové, Turci, Řekové, funguje to docela dobře. Jejich úkolem je především monitorovat ty pašerácké trasy, znemožňovat teda těm pašerákům dělat ten kontraband, který dělají, což se docela daří. To omezení nebo to zmenšení tam je patrné. To jsou velké lodě, větší třeba, než má Frontex.",
    "oduvodneni": "<p>V únoru letošního roku <a href=\"http://www.nato.int/cps/en/natohq/topics_128746.htm\">požádalo</a> Německo, Řecko a Turecko NATO o pomoc při řešení migrační krize, a to především s monitorováním pašeráckých tras. O pár dnů později již NATO pověřilo tři své bojové lodě úkolem hlídat Egejské moře.</p>\n<p>Námořní síly NATO (tzv. SNMG2) tak již v únoru <a href=\"http://www.reuters.com/article/us-europe-migrants-nato-idUSKCN0VK0TT\">zahájily</a> přesun do tureckých a řeckých vod, kde mají pomoci EU monitorovat situaci. V současné době je v Egejském moři <a href=\"http://www.nato.int/cps/en/natohq/topics_128746.htm?selectedLocale=en#\">7 fregat</a> NATO. První lodí, která se zapojila do akce, je německá fregata BONN s velitelem mise Jörgem Kleinem. Jak správně uvádí Stropnický, mezi další země zapojené do <a href=\"http://www.mc.nato.int/PressReleases/Pages/French-and-Dutch-ships-join-NATO%E2%80%99s-deployment-in-the-Aegean.aspx\">SNMG2</a> patří Kanada, Turecko, Řecko, Velká Británie, Holandsko a Francie.</p>\n<p>Velikost bojových lodí NATO je skutečně větší, než lodě, které má k dispozici Frontex. Pro srovnání přikládáme fotografie německé fregaty BONN z námořních sil NATO a řecké hlídkové lodi zapojené do mise agentury Frontex.</p>\n<img src=\"http://www.nato.int/nato_static_fl2014/assets/pictures/2016_02_160227a-snmg2-aegean/20160229_160227a-006_rdax_375x229.jpg\">\n<p>BONN. Zdroj: <a href=\"http://www.nato.int/\">NATO</a></p>\n<img src=\"http://frontex.europa.eu/thumb/Newsroom/Photos/Poseidon_Sea_and_Rapid_Intervention/2016-02-17_Lesbos_Patrol_1107.prop_1200x720.624320a9dc.JPG\">\n<p>Řecká hlídková loď. Zdroj: <a href=\"http://frontex.europa.eu/pressroom/media-library/photos/poseidon-sea-rapid-intervention-FZO8ma\">Frontex</a></p>\n<p>Výrok však hodnotíme jako neověřitelný, neboť EU ani NATO zatím nepublikovaly žádný report hovořící o tom, zda se silám NATO v Egejském moři daří či nedaří omezovat pašeráky osob. Namísto toho se objevují <a href=\"http://www.nytimes.com/2016/02/12/world/europe/nato-aegean-migrant-crisis.html?_r=0\">kritiky</a> zapojení vojenských lodí NATO do akcí na Egejském moři. Ty jsou <a href=\"https://www.foreignaffairs.com/articles/europe/2016-02-21/natos-mediterranean-mission\">skeptické</a> vůči schopnosti lodí odstrašit pašeráky a jejich přítomnost může zvýšit ohrožení života uprchlíků s nárokem na azyl. Německý ministr zahraničí například <a href=\"https://www.euractiv.com/section/global-europe/news/nato-mission-criticised-for-sending-refugees-back-to-turkey/\">prohlásil</a>, že: <i>\"</i><i>NATO nemůže hrát žádnou roli ve snaze zvládnout migrační krizi.\"</i>Organizace Doktoři bez hranic zase <a href=\"http://www.doctorswithoutborders.org/article/natos-response-migration-dangerously-myopic\">upozorňuje</a>, že: \"<i>z</i><i>apojení NATO do monitorování nelegálního překračování hranic je nebezpečně krátkozraké. Lidé budou i nadále riskovat své životy při hledání bezpečí a ochrany, a to bez ohledu na to, jaké překážky jim EU a NATO položí do cesty</i>.\"</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-04-02",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13127",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdyby vláda do konce června nerozhodla o zvýšení plateb za státní pojištěnce, tak to zvýšení je nula.",
    "oduvodneni": "<p>Vláda může do 30. června změnit výši vyměřovacího základu pro státní pojištěnce pro další rok.</p>\n<p>Podle zákona <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p3c\">č. 592/1992 Sb.</a>, Zákon České národní rady o pojistném na všeobecné zdravotní pojištění:</p>\n<p><b>§ 3c</b></p>\n<p>\" <i>(2) Částku vyměřovacího základu uvedenou v odstavci 1 může vláda vždy do 30. června změnit svým nařízením, a to s účinností k 1. lednu roku následujícího; přihlíží přitom k vývoji průměrné mzdy zveřejňované Českým statistickým úřadem, k možnostem státního rozpočtu a k vývoji finanční bilance veřejného zdravotního pojištění.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13383",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já od policistů z ÚOOZ dostanu otevřený dopis, který si, pane redaktore, přečtete v Lidových novinách a teprve pak vám dojde na ministerstvo vnitra. ",
    "oduvodneni": "<p>Tento výrok ministr vnitra Chovanec použil již ve svém minulém vystoupení v Otázkách Václava Moravce <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500612\">12. června 2016</a> (čas 49:45). Konkrétně Chovanec uvedl:</p>\n<p>\" <i>Jinak ti policisté z ÚOOZ, když se podíváte, tak mi posílají dopis, který se octne v Lidových novinách dřív, než mi ho pošlou.</i> \"</p>\n<p>Výrok jsme hodnotili jako zavádějící a toto <a href=\"http://demagog.cz/diskusie/373/#13183\">hodnocení platí stále</a>. Níže je v plném znění opakovaně uvádíme.</p>\n<p>9. června zaslali vedoucí útvarů a expozitur z Útvaru pro odhalování organizovaného zločinu otevřený dopis ministru vnitra Chovancovi. V něm mimo dalšího píší:</p>\n<p><i>\"Žádáme Vás, pane ministře, abyste pozastavil tuto nelogickou a práci ohrožující organizační změnu. Zveme Vás na náš útvar k diskusi na toto téma a jsme připraveni Vám předložit věcné argumenty proti stávajícímu návrhu a alternativní způsoby řešení boje s organizovaným zločinem. Nebráníme se změnám, bráníme se znásilňování.\"</i><i></i><i></i> Tento dopis byl zaslán jako otevřený dopis, byl tedy zaslán kromě adresáta i médiím, která jej zveřejňovala. Jedním ze serverů, který tento dopis publikoval, byly i <a href=\"http://www.lidovky.cz/prekotna-rychlost-nepripravenost-absence-analyzy-pise-vedeni-uooz-chovancovi-gcq-/zpravy-domov.aspx?c=A160609_185523_ln_domov_gib\">Lidovky.cz</a>, které spadají do skupiny MAFRA, jíž vlastní ministr financí. Nicméně kromě tohoto serveru jej publikovaly např. i <a href=\"https://www.novinky.cz/specialy/dokumenty/406077-dokument-otevreny-dopis-vedeni-uooz-ministru-vnitra-chovancovi.html\">Novinky.cz</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/politika/uooz-chovancovi-stopnete-prestavbu-policie-konceptu-neverime_386742.html\">Týden.cz</a> (ani jeden z nich nepatří Babišovi), tito dopis přebírali, jak je z odkazu patrné, ze zpravodajství veřejnoprávní České tiskové kanceláře. O zprávě informovaly i další servery.</p>\n<p>Chovanec má sice pravdu, že Lidovky referovaly o znění dopisu, jehož byl adresátem, den před tím, než jej teoreticky mohl klasickou poštovní formou dostat, nicméně zavádí v tom, že se objevil v médiu patřící Andreji Babišovi. Neuvádí totiž, že šlo o otevřený dopis ve znění, který logicky média publikují, navíc Lidovky.cz nebyly jediným serverem, který by dopis v daný den publikoval. Naznačuje, že Lidové noviny (tedy spíše Lidovky.cz) měly svého druhu exkluzivní přístup k tomuto dopisu, což objektivně není pravda.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13639",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Skutečně kraj administroval vypořádání (postižených občanů ve Vrběticích - pozn. Demagog.cz), přeposlal, zůstalo to na ministerstvu financí. Já se domnívám, že tady je velký velký dluh vůči občanům našeho regionu.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Kraj sice zpracovával žádosti o náhradu za škodu způsobenou havárií ve Vrběticích, nicméně žádosti „nezůstaly“ na ministerstvu financí, ale byly vyřešeny ministerstvem vnitra v součinnosti s krajským úřadem.</p>\n<p>S ohledem na situaci kolem výbuchu munice ve skladu ve Vrběticích a v následném vypořádání zastával Zlínský kraj roli koordinátora a <a href=\"https://www.kr-zlinsky.cz/informace-z-lokality-vlachovice-vrbetice-cl-3053.html\">zprostředkovatele</a>. Všechny žádosti, ať už za obce nebo soukromé či právnické osoby, měly jít přes kraj.</p>\n<p>Dle <a href=\"http://www.ceskenoviny.cz/zpravy/zlinsky-kraj-prijal-kvuli-vrbeticim-136-zadosti-o-nahradu-skody/1269453\">ČTK</a> bylo celkem zasláno k posouzení 136 žádostí, z toho 38 bylo posouzeno krajem jako oprávněných v celkové výši 1,15 milionu korun. Tyto byly předány k proplacení ministerstvu vnitra. Zde byly nakonec uznány jen dvě žádosti (<a href=\"file:///C:/Users/Uzivatel/Downloads/Dopis_1_NMV%20(4).pdf\">.pdf</a>, s. 2), a to s odkazem na zákon o integrovaném záchranném systému (<a href=\"http://www.zakonyprolidi.cz/cs/2000-239\">článek 30</a>). Nárok na náhradu škody tedy vzniká jen v případech, kdy byla škoda zapříčiněna přímou činností složek IZS (např. nabourání plotu nebo rozježdění komunikace), alespoň dle vyjádření ministerstva.</p>\n<p>Mimo žádosti o náhradu škody Vláda ČR rozhodla i o mimořádné <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/komentar-premiera-sobotky-k-rozhodnuti-vlady-o-odskodneni-obyvatel-v-souvislosti-vybuchy-municnich-skladu-v-okoli-vrbetic-138388/\">dotaci</a> 6 milionů korun pro občany obcí v okolí vrbětického skladu.</p>\n<p>Výrok hodnotíme jako nepravdivý. Kraj sice opravdu administroval žádosti o náhradu škody po událostech ve Vrběticích, ale není pravdou, že by o vypořádání rozhodlo ministerstvo financí pod vedením Andreje Babiše. O uznání žádostí rozhodlo ministerstvo vnitra Milana Chovance, spolustraníka Petra Navrátila.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13895",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zákon zná v podstatě jen omezené možnosti, jak zbavit prezidenta mandátu. Já tedy hru na to, zda pane prezidente odvoláte toho nebo ono, tu já hrát nebudu.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, ministr Chovanec se v první části výroku zabývá otázkou zbavení mandátu prezidenta republiky, ve druhé části výroku se pak vyjadřuje k možnosti snížit rozpočet prezidentské kanceláře. Zároveň podsouvá Gazdíkovi záměr podmínit výši rozpočtu prezidentské kanceláře personálními změnami, tedy odchodem některých lidí (kteří podle politiků nezajišťují dostatečně dobré fungování kanceláře).</p>\n<p>Možnosti zbavit prezidenta mandátu jsou zakotveny v ústavě. První variantou je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">podání</a> ústavní žaloby proti prezidentu republiky Senátem se souhlasem Poslanecké sněmovny k Ústavnímu soudu. K podání návrhu ústavní žaloby je potřeba <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p137-1\">alespoň</a> třetiny Senátorů, k přijetí návrhu je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-3\">třeba</a> třípětinová většina přítomných Senátorů a k souhlasu Poslanecké sněmovny třípětinová většina všech poslanců, a to do tří měsíců od požádání o souhlas Senátem. Prezident může být žalován pro dva ústavní <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">delikty</a>: velezradu a hrubé porušení Ústavy nebo jiné součástí ústavního pořádku. Pokud by Ústavní soud ústavní žalobě vyhověl, prezident republiky by ztratil prezidentský úřad a způsobilost jej znovu nabýt.</p>\n<p>Druhou variantou je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl66\">usnesení</a> Poslanecké sněmovny a Senátu o nemožnosti prezidenta republiky vykonávat ze závažných důvodů svůj úřad. Návrh usnesení může podat stejně jako jakékoliv jiné usnesení v Poslanecké sněmovně jakýkoliv poslanec a v Senátu jakýkoliv senátor, k přijetí usnesení je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">potřeba</a> nadpoloviční většiny přítomných poslanců a senátorů (kterých musí být k usnášeníschopnosti alespoň <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-1\">třetina</a>). Prezident republiky může proti takovému usnesení podat <a href=\"http://www.zakonyprolidi.cz/cs/1993-182#p109\">návrh</a> na jeho zrušení k Ústavnímu soudu, a to ode dne přijetí takového usnesení.</p>\n<p>Co se týče druhé části výroku, rozpočet prezidentské kanceláře je jednou z <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">kapitol</a> státního rozpočtu, který <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42-2\">schvaluje</a> Poslanecká sněmovna, tudíž Poslanecká sněmovna disponuje určitými pravomocemi ohledně prezidentových výdajů. Chovanec podsouvá Gazdíkovi záměr podmínit výši rozpočtu kanceláře jejím personálním obsazením, což poslanec Gazdík <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030\">ihned</a> (video, čas 21:20) vyvrátil.</p>\n<p>Vzhledem k tomu, že se poslanec Gazdík nezmínil o odvolávání prezidenta republiky ani členů jeho prezidentské kanceláře, nýbrž se pouze vyjádřil k omezení rozpočtu prezidentské kanceláře, hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14407",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Na evropské úrovni je velká snaha řešit hlavně úniky na úrovni velkých a nadnárodních firem, kde jsou úniky v obrovských částkách. Česká pozice zatím, jak se mi zdá, není příliš podporující, a u všech těchto věcí je potřeba jednomyslnost, jinak hrozí, že ty věci neprojdou.",
    "oduvodneni": "<p>Evropská unie se v posledních dvou třech letech začala zaměřovat na fenomén, kdy velké nadnárodní společnosti využívají mezer v daňových zákonech či uzavírají výhodné dohody s vládami států za účelem snížení daní.</p>\n<p>Nejznámějším případem z poslední doby se stal spor mezi Evropskou komisí na straně jedné a irskou vládou a americkou společností Apple na straně druhé. Vůdčí osobností boje za rovnější podmínky se stala dánská eurokomisařka odpovědná za politiku hospodářské soutěže Margrethe <a href=\"http://ec.europa.eu/commission/2014-2019/vestager_en\">Vestager</a>.</p>\n<p>V srpnu 2016 dospěla Komise k <a href=\"http://europa.eu/rapid/press-release_IP-16-2923_en.htm\">závěru</a>, že Irsko přiznalo společnosti Apple nepřípustné daňové úlevy ve výši až 13 miliard eur. Podle pravidel EU pro státní podporu to je protiprávní, protože Apple díky tomu platil podstatně nižší daně než jiné podniky. Vestager tehdy celý případ komentovala slovy: <i>„Členské státy nemohou poskytovat vybraným společnostem daňové výhody – to je podle pravidel EU pro státní podporu protiprávní. Šetření Komise došlo k závěru, že Irsko přiznalo společnosti Apple nezákonné daňové úlevy, čímž jí umožnilo po mnoho let platit podstatně nižší daně než ostatní podniky. Díky tomuto selektivnímu zacházení platil Apple ze svých evropských zisků daň z příjmu právnických osob, jejíž efektivní sazba v roce 2003 činila jedno procento a v roce 2014 jen 0,005 procenta.“</i><i></i><i></i><i></i> V roce 2015 Komise konstatovala, že automobilka Fiat v Lucembursku a společnost Starbucks v Nizozemsku využívaly daňových <a href=\"http://europa.eu/rapid/press-release_IP-15-5880_en.htm\">výhod</a>, které se neslučovaly s právem EU. Komise nařídila oběma firmám, aby vrátily uspořené finanční prostředky získané výhodnějším zdaněním, každá společnost musela vrátit částku v rozmezí 20-30 milionů eur. Nicméně pokutovány ze strany Evropské unie společnosti nijak nebyly. <i></i><i></i> Podobně se pod drobnohled dostali další američtí giganti. V prosinci 2015 otevřela Evropská komise vyšetřování daňových <a href=\"http://europa.eu/rapid/press-release_IP-15-6221_en.htm\">úlev</a> poskytovaných ze strany Lucemburska řetězci McDonald's. Už o rok dříve začala Komise z podobného důvodu <a href=\"http://europa.eu/rapid/press-release_IP-14-1105_en.htm\">vyšetřovat</a> firmu Amazon.</p>\n<p><i></i> V říjnu minulého roku představila Evropská komise <a href=\"http://europa.eu/rapid/press-release_IP-16-3471_en.htm\">návrh</a> na zdanění velkých firem, reformní balíček Common Consolidated Corporate Tax Base (CCCTB), který by měl zajistit rovnější a spravedlivější zdanění velkých korporací operujících na evropském jednotném trhu. Celý systém by měl v ideálním případě začít fungovat od roku 2021, jelikož v Radě ministrů je pro potřeby schválení tohoto balíčku <a href=\"https://www.euractiv.com/section/euro-finance/news/brussels-aims-to-harmonise-corporate-tax-by-2021/\">jednomyslnost</a> všech členských zemí, dá se očekávat, že výsledný návrh bude návrhem velmi kompromisním.</p>\n<p>Postoj České republiky, konkrétně ministra financí, padl přímo v této debatě. Babiš označil systém jako výhodný pro velké státy a ne pro Českou republiku. <i></i><i></i> Eurokomisař pro finanční služby Jonathan Hill v dubnu <a href=\"http://www.ceskenoviny.cz/zpravy/ek-chce-znat-zisky-a-dane-velkych-nadnarodnich-koncernu/1337371\">uvedl</a>, že odhadovaná částka, o kterou unijní země ročně v podobě ušlých daňových příjmů přicházejí je 50 až 70 miliard eur. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14663",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Schválení toho bodu tak, jak to navrhoval pan Kalousek, vycházelo z usnesení rozpočtového výboru (bodu Daňové podvody ministra financí, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Usnesení rozpočtového výboru předcházelo jednání Sněmovny o možných „<i>daňových podvodech ministra financí</i>“ a Miroslav Kalousek, jeden z navrhovatelů bodu na jednání sněmovny, na usnesení rozpočtového výboru odkazuje. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>\n<p>Poslední bod <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=55\">schůze</a> s pořadovým číslem 299 skutečně nesl název <i>Daňové podvody ministra financí</i> a byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65548&amp;l=cz\">prosazen</a> do jednání 14. března 2017 hlavně hlasy TOP 09, ODS, KSČM, ale také části ČSSD a lidovců.</p>\n<p>Miroslav Kalousek se na začátku projednávání za navrhovatele <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055331.htm#r2\">odkazoval</a> na usnesení rozpočtového výboru (kterého je též členem):</p>\n<p><i>„</i><i>Za prvé prosím o pochopení, požádal jsem aparát Poslanecké sněmovny, aby každý z vás dostal na lavici usnesení rozpočtového výboru 574 ze dne 8. 3. 2017, protože se na toto usnesení budu odvolávat ve svém návrhu usnesení.</i><i>“</i></p>\n<p>V <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=108803&amp;pdf=1\">usnesení</a> (.pdf) rozpočtového výboru Poslanecké sněmovny žádá výbor generálního finančního ředitele, aby „<i>připravilo a vydalo neprodleně metodický či obdobný pokyn GFŘ k prověření, zda v souvislosti s vydáním výše uvedených emisí nedošlo v jednotlivých případech ke zneužití zákona, nebo zda se svoji podstatou skutečně jednalo o vydání dluhopisů, nebo zda šlo o operaci jinou, například skryté vyplácení dividend společností vlastníkovi</i><i>.“</i></p>\n<p>Závěrečné <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesen</a> í Sněmovny k „<i>daňovým podvodům ministra financí</i>“ pak stojí, že má Andrej Babiš věrohodně vysvětlit své příjmy, za které nakoupil akcie Agrofertu, a vyvrátit podezření z daňových úniků. Od poslanců dostal lhůtu k 30. dubnu. Navíc poslanci pověřují premiéra Sobotku, aby v případě, že Babiš požadavek Sněmovny nesplní, vůči němu vyvodil důsledky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15431",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "... není možné vyplnit daňové přiznání online.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože na stránkách Finanční správy ČR je celá sekce věnována možnostem elektronického <a href=\"https://adisepo.mfcr.cz/adistc/adis/idpr_epo/epo2/uvod/seznameni.faces\">podání</a>, včetně například daně z příjmů fyzických i právnických osob. Přehled všech dostupných elektronických formulářů pro přiznání daní lze nalézt <a href=\"https://adisepo.mfcr.cz/adistc/adis/idpr_epo/epo2/uvod/vstup_expert.faces\">zde</a>.</p>\n<p>Tato podání lze podat jak s ověřeným digitálním podpisem, tak i čistě bez něho. V takovém případě je pak ale třeba do pěti dnů zaslat na Finanční úřad potvrzení o správnosti údajů v elektronickém formuláři.</p>\n<p>Podle <a href=\"http://www.financnisprava.cz/cs/dane-elektronicky/danovy-portal/pocty-podani-epo\">statistik</a> Finanční správy ČR odevzdalo elektronické daňové přiznání k 31. srpnu letošního roku již přes 250 000 osob. Výrok tak hodnotíme jako nepravdivý, protože je možné podat daňové přiznání <a href=\"https://www.penize.cz/dan-z-prijmu-fyzickych-osob/195585-jak-podat-danove-priznani-elektronicky\">elektronicky</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15687",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Poprvé jsem kandidoval ještě do Federálního shromáždění v roce 92, pak jsem byl úředník a poprvé jsem byl zvolen 98. ",
    "oduvodneni": "<p>Miroslav Kalousek <a href=\"https://volby.cz/pls/sn1992/u321?xpl=0&amp;xtr=2&amp;xvstrana=17&amp;xkraj=31\">kandidoval v roce 1992</a> za KDU-ČSL v Praze do Sněmovny národů Federálního shromáždění. Pro informaci dodejme, že Sněmovna národů čítala 150 poslanců, kteří byli rovným dílem voleni v obou federálních republikách (tedy v Česku a na Slovensku). V Praze lidovci <a href=\"https://volby.cz/pls/sn1992/u39?xvyb=0&amp;xtr=2\">nezískali žádný mandát</a>, tedy Kalousek má pravdu, že zvolen nebyl.</p>\n<p>Vyjdeme-li z <a href=\"http://www.miroslav-kalousek.cz/o-mne/\">Kalouskova životopisu</a> dostupném na jeho webu, lze pozorovat jeho kariéru v 90. letech. Uvádí:</p>\n<p>„<i>Od roku 1990 jsem působil ve státní správě, v letech 1990 - 1992 na Úřadu vlády ČR jako odborný poradce místopředsedy vlády ČR se zaměřením na otázky ekonomické transformace. Od července 1992 jsem působil v Úřadu vlády ČSFR jako ředitel odboru poradců místopředsedy vlády ČSFR. V období transformace vlastnických vztahů v ČR jsem zastupoval vládu ČR v několika řídících funkcích v hospodářské sféře: v letech 1991 - 1992 jsem byl rozhodnutím ministra zemědělství členem dozorčí rady Jihočeských pivovarů, v letech 1992 - 1994 jsem usnesením vlády ČR působil jako člen správní rady a jednatel Západočeských pivovarů. Roku 1994 jsem byl usnesením Poslanecké sněmovny Parlamentu ČR zvolen do funkce člena Prezídia Pozemkového fondu ČR, kterým jsem byl do roku 1996. Od ledna 1993 do ledna 1998 jsem působil na Ministerstvu obrany ČR jako náměstek ministra, odpovědný za rozpočet a akviziční procesy.</i>“ <i></i><i></i> Kalousek podle těchto informací skutečně působil jako úředník (byť vysoce postavený). Jeho zvolení v roce 1998 dokládá samotný web <a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=3\">Poslanecké sněmovny</a>, který jej vede jako poslance po celé volební období.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15943",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "... jak to dělám já, že získávám peníze od drobných přispěvatelů.",
    "oduvodneni": "<p>Prezidentským kandidátům ukládá zákon povinnost vést si transparentní účet, z kterého mají hradit všechny výdaje spojené s prezidentskou kandidaturou.</p>\n<p>Podle pohybů na transparentním účtu <a href=\"https://www.csas.cz/cs/transparentni-ucty#/000000-3061372143\">vedeném</a> prezidentským kandidátem Jiřím Hynkem mu nebyla darovaná částka, která by přesahovala 50 tisíc Kč. Zároveň je možné si všimnout, že zatím od svých podporovatelů mnoho finančních příspěvků neobdržel. Příjmy na účtu <a href=\"http://www.hynek2018.cz/C1258072003EAB12/7479BDF0F9288444C12581B1002D94D2/%24file/P%C5%99ehled_d%C3%A1rc%C5%AF_za_rok_2017.pdf\">činily</a> dohromady něco přes 325 tisíc Kč a výdaje se <a href=\"https://www.csas.cz/cs/transparentni-ucty#/000000-3061372143\">přiblížily</a> k 154 tisícům Kč. Výrok tedy označujeme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16199",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...dostala malou podmínku a byla vyhoštěna (aktivistka z FEMEN, pozn. Demagog.cz).",
    "oduvodneni": "<p>Miloš Zeman hovoří o ukrajinské aktivistce hnutí Femen Anželině Diašové, která v pátek 12. ledna 2018 ve volební místnosti <a href=\"https://volby.idnes.cz/milos-zeman-prezidentske-volby-aktivistka-utok-hlasovani-mistnost-1gi-/prezidentske-volby-2018.aspx?c=A180112_151018_prezidentske-volby-2018_ane\">vyběhla polonahá před prezidenta</a> v momentě, kdy se chystal hlasovat v prezidentské volbě.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361817-soud-potrestal-aktivistku-z-hnuti-femen-podminenym-trestem-bude-take-vyhostena\">Média pak informovala</a>, že aktivistka byla vyšetřována kriminalisty ve zkráceném přípravném řízení a soud jí uložil trest tři měsíce odnětí svobody podmíněně odložené na zkušební dobu jednoho roku a vyhoštění z České republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16455",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za posledních pět let jsem absolvoval více než 4 000 setkání.",
    "oduvodneni": "<p>Je pravdou, že Miloš Zeman za posledních pět let absolvoval několik návštěv krajů, jako je například ilustrováno ve dříve ověřovaných výrocích <a href=\"https://demagog.cz/diskuze/krajem-vinic\">zde</a>. Dále jsou některé (ne však všechny) jeho cesty do krajů dohledatelné v seznamu <a href=\"https://docs.google.com/document/d/12e4LhxSTppSXIXnZ3yHwaNowtBuZ1pGmMVEsPY4DVE0/edit\">zde</a>.</p>\n<p>Výrok je však hodnocen jako neověřitelný, jelikož není v našich silách přesná čísla zjistit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16711",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale existuje jasná dohoda, že odejde z vlády, pokud by jej prvoinstanční soud odsoudil.",
    "oduvodneni": "<p>Předseda ČSSD mluví o návrhu koaliční smlouvy, který vznikl během druhého kola vyjednávání o koaliční smlouvě mezi stranami ČSSD a ANO. Andrej Babiš by zůstal premiérem České republiky, avšak ČSSD si <a href=\"https://www.irozhlas.cz/zpravy-domov/koalicni-smlouva-vlada-andreje-babise-hnuti-ano-cssd-jan-hamacek-zimola_1805150600_kno\">prosadilo pojistku</a> v podobě bodu číslo 17, <a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">který zní</a>: <i>„V případě prvoinstančního odsouzení jakéhokoliv člena vlády, pokud ten v přiměřeném čase od vynesení rozsudku neodstoupí, pozbývá tato koaliční smlouva platnosti.“</i>(.pdf, str. 4)</p>\n<p>Tento bod koaliční smlouvy je možné chápat slovy Jana Hamáčka jako dohodu o odstoupení Andreje Babiše z postu premiéra v případě, že bude odsouzen.</p>\n<p>Současný premiér Andrej Babiš však mimo daného návrhu koaliční smlouvy <a href=\"https://zpravy.aktualne.cz/domaci/politika/neni-to-pro-me-tema-tvrdi-babis-na-pozadavek-cssd-aby-odesel/r~9ebdb18e46ce11e8a79a0cc47ab5f122/?redirected=1526375022\">nikdy přímo nepřiznal</a>, že v případě prvoinstančního odsouzení dobrovolně na svůj post rezignuje. Naopak vyhlásil, že je <i>„alergický na to, když slyší třistakrát, že je trestně stíhaný.“</i><br>\n  Trestné stíhání považuje za <i>„účelovou“</i> a <i>„</i><i>politickou záležitost“</i>, a proto odstoupení na post premiéra pro něho <i>„není téma“.</i><br>\n  <br>\n  Dodejme, že tato dohoda není nijak právně vymahatelná, reálně předseda vlády může dle Ústavy z vlády odejít po vyslovení nedůvěry vládě nebo pokud podá demisi. V daném případě jde o politický dokument, který mezi sebou podepsaly obě strany.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-14",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/komunisti-nejsou-pro-cesko-nejvetsi-riziko-zakladni-duveru-k/r~e41bb74c56cf11e8b8efac1f6b220ee8/"
    }
  },
  {
    "id": "17223",
    "autor": "Petr Hladík",
    "strana": "KDU-ČSL",
    "vyrok": "Zavedli jsme službu SENIOR busů, dnes jezdí 4 taková auta, víc jak 3 tisíce seniorů tuto službu využívá.",
    "oduvodneni": "<p>Služba SENIOR BUS byla Magistrátem města Brna spuštěna k <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/senior-bus-vyrazi-do-ulic/\">1. červnu 2016</a>. Určena je pro seniory starší 70 let a osoby s tělesným postižením s trvalým bydlištěm v Brně. Zpočátku byly pro službu k dispozici dva automobily, jeden s naftovým motorem a druhý poháněn CNG.</p><p>Z důvodu velkého zájmu občanů byla kapacita služby posléze navýšena <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/senior-bus-navysuje-kapacitu-sluzbu-bude-poskytovat-i-treti-auto/\">15. června 2017</a> o třetí automobil a 2. července 2018 o <a href=\"https://www.dpmb.cz/cs/download/4845\">čtvrtý automobil</a> (.pdf).</p><p>V roce 2017 využilo službu 13 000 osob, jak pro Demagog.cz uvedla Mgr. Radka Loukotová z Tiskového střediska Kanceláře primátora města Brna.</p><p>Pro zajímavost uvádíme další data, která nám Tiskové středisko Kanceláře primátora města Brna poskytlo. SENIOR BUS za rok 2017 provedl celkem 9 000 jízd. Průměrný počet přepravených osob za měsíc byl 1 070. Průměrný počet přepravených osob třemi autobusy za den byl 27,5 osoby, přičemž průměrná délka jedné jízdy byla 14,9 km. Za rok 2017 vynaložilo město na provoz služby SENIOR BUS 4,2 milionu Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17479",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stát dělá spoustu věcí a nařizuje lidem to, do čeho mu nic není, například to, co se má prodávat ve školních kantýnách. ",
    "oduvodneni": "<p>Avizovaná <a href=\"https://www.zakonyprolidi.cz/cs/2016-282\">vyhláška</a>, zavedená tehdejší ministryní školství Kateřinou Valachovou, se nicméně snaží snižovat riziko příjmu nezdravých komponentů <a href=\"http://www.msmt.cz/ministerstvo/novinar/pamlskova-zacne-platit-20-zari-2016\">potravy</a> stran dětí v rámci povinné školní docházky. Cílem je tedy ochrana zdraví dětí. Původně se měla tato vyhláška týkat i středních škol, ty však byly nakonec z dosahu vyhlášky vyjmuty.</p><p>Posléze se pamlsková vyhláška dočkala i <a href=\"http://www.khsstc.cz/dokumenty/pamlskova--vyhlaska-se-dockala-novely-5154_5154_161_1.html\">zmírnění,</a> platného od 1. září 2018. Ministr školství Robert Plaga považoval původní znění vyhlášky za příliš <a href=\"https://zpravy.idnes.cz/ruseni-pamlskova-vyhlaska-skola-bufet-nezdrave-jidlo-pd7-/domaci.aspx?c=A180403_190232_domaci_nub\">represivní.</a></p><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17735",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Bavíme se především o těch zemědělských dotacích. To jsou nárokové dotace, ty tvoří absolutně zásadní část z těch evropských dotací, které třeba holding Agrofert dostává, dostává je každý, kdo vlastní nějakou zemědělskou půdu nad, řekněme, za určitých podmínek.",
    "oduvodneni": "<p>Přidělování dotací v oblasti zemědělství je v gesci <a href=\"https://www.szif.cz/cs/\">Státního</a><a href=\"https://www.szif.cz/cs/\"> zemědělského intervenčního fondu</a> dle § 1 odst. 2 písm. a) <a href=\"https://www.zakonyprolidi.cz/cs/2000-256#p1-2-a\">zákona</a> č. 256/2000 Sb. o Státním zemědělském intervenčním fondu.</p><p>Dělení dotací na nárokové a nenárokové jsme se dříve věnovali například <a href=\"https://demagog.cz/vyrok/14117\">zde</a>. Dle § 2 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/2000-218#p2-3\">zákona</a> č. 218/2000 Sb., o rozpočtových pravidlech, není na peněžní prostředky ze státního rozpočtu nárok. Národní dotace tak nepodléhají právnímu nároku a musí se o ně žádat. <a href=\"https://www.echo24.cz/a/SFwz2/336-milionu-pro-agrofert-dotace-z-bruselu-tecou-dal\">Nárokové dotace</a> jsou rozdělovány automaticky dle evropských předpisů z finančních prostředků EU a částečně z prostředků ČR. Čeští zemědělci mohou čerpat dotace ze dvou <a href=\"http://eagri.cz/public/web/mze/dotace/?fullArticle=1\">základních zdrojů</a>.</p><p>První možností jsou dotace z evropských dotačních programů. Pod tyto dotace patří tzv. <a href=\"https://www.szif.cz/cs/prime-platby\">přímé platby</a>, které se řídí pravidly Společné zemědělské politiky EU. Konkrétní metodické podmínky pro nárok na dotace z přímých plateb jsou obsaženy v uvedeném <a href=\"http://eagri.cz/public/web/file/580630/Metodicka_prirucka_PP_pro_rok_2018_final.pdf\">dokumentu</a> (.pdf). Všechny dotace z kategorie přímých plateb <a href=\"https://www.nku.cz/assets/kon-zavery/K13003.pdf\">jsou nárokové</a> (.pdf, str. 2) a jejich cílem je zajištění tržní rovnováhy a zajištění stability příjmů pro zemědělce. Přímé platby se dále dělí na pět <a href=\"https://www.szif.cz/cs/prime-platby\">podkategorií</a>:</p><ol><li>Jednotná platba na plochu</li><li>Platba pro mladé zemědělce</li><li>Platba pro zemědělce dodržující zemědělské postupy příznivé pro klima a životní prostředí (GREENING)</li><li>Dobrovolná podpora vázaná na produkci</li><li>Přechodná vnitrostátní podpora</li></ol><p>Kategorie 1–4 jsou financovány výhradně z <a href=\"http://eagri.cz/public/web/file/581728/VZ_PP_2017_final.pdf\">prostředků EU</a> (.pdf). Kategorie 5 je financována z <a href=\"https://www.euroskop.cz/8924/sekce/zemedelstvi/\">národních</a> zdrojů.</p><p>Dále k evropským dotačním programům pro zemědělce patří projekt částečně kofinancovaný z rozpočtu ČR, a to <a href=\"https://www.szif.cz/cs/prv2014\">Program</a> rozvoje venkova 2014–2020. V tomto programu se rozlišují tzv. <a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Feafrd%2F1393415127062.pdf\">osy opatření</a> (.pdf, str. 210), přičemž některé osy zahrnují převážně nenárokové (investiční) dotace (větší část os I., III. a IV.) a jiné zahrnují převážně dotace nárokové (větší část osy II.).</p><p>Druhou možností pro české zemědělce je čerpání <a href=\"https://www.szif.cz/cs/narodni-dotace\">Národních dotací</a>, které jsou skládány výhradně z národních zdrojů. Tyto dotace jsou nenárokové podle § 2 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/2000-218#p2-3\">zákona</a> č. 218/2000 Sb., o rozpočtových pravidlech. Národními dotacemi stát „<em>přispívá k udržování výrobního potenciálu zemědělství a jeho podílu na rozvoji venkovského prostoru</em>“.</p><p>Není tedy pravda, že zemědělské dotace jsou pouze nárokové.</p><p>Dle výroční zprávy holdingu Agrofert pro rok <a href=\"https://www.agrofert.cz/sites/default/files/prilohy/agrofert_konsolidovana_vyrocni_zprava_2017.pdf\">2017</a> (.pdf, str. 58) získaly firmy patřící do holdingu na nárokových dotacích <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2548195-agrofert-loni-ziskal-rekordni-dve-miliardy-z-dotaci\"></a>celkem 1,35 miliardy korun. Nenárokové dotace tvořily 607 milionů korun. Je tedy pravda, že nárokové dotace tvoří u holdingu Agrofert větší část získaných financí než nenárokové dotace. Platilo to pro rok 2017 i pro rok 2016, jak lze vidět ve výroční zprávě pro rok 2017.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17991",
    "autor": "Ivan David",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ústava počítá s tím, že lid je zdrojem veškeré moci ve státu, a nikoliv nějaká vládnoucí koalice.",
    "oduvodneni": "<p>Pro kontext je důležité předeslat, že Ivan David zde uvádí důvody pro podporu obecného referenda, a to v reakci na otázku moderátora <em>&quot;Referendum o vystoupení Česka z Evropské Unie. Ano, nebo ne? A pokud ano, tak kdy a proč?&quot;</em> </p><p>V článku 2 <a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky se píše následující:</p><p><em>(1) Lid je zdrojem veškeré státní moci; vykonává ji prostřednictvím orgánů moci zákonodárné, výkonné a soudní.<br/>(2) Ústavní zákon může stanovit, kdy lid vykonává státní moc přímo.<br/>(3) Státní moc slouží všem občanům a lze ji uplatňovat jen v případech, v mezích a způsoby, které stanoví zákon. </em> </p><p>Článek 67 hlavy třetí o vládě uvádí následující:</p><p><em>(1) Vláda je vrcholným orgánem výkonné moci.</em></p><p>Lid je tedy zdrojem státní moci. Tuto moc však vykonává prostřednictvím orgánů moci zákonodárné, výkonné a soudní. Vláda České republiky přitom, jakožto vrcholný orgán výkonné moci, vykonává státní moc prostřednictvím orgánů moci výkonné. </p><p>Ústava tedy výslovně stanoví, že lid vykonává svou moc prostřednictvím orgánů, přičemž jedním z těchto orgánů je i vláda. V tomto kontextu, kdy dle Ústavy vykonává lid moc primárně nepřímo a jen ve stanovených případech přímo (pomocí referenda), je tedy zavádějící používat výrok jako argument pro přijetí zákona o obecném referendu, v jehož kontextu byl pronesen.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-05-07",
      "medium": "ČT24",
      "url": "https://ct24.ceskatelevize.cz/domaci/2808002-rozhovory-s-lidry-kandidatek-do-evropskych-voleb-ivan-david-spd"
    }
  },
  {
    "id": "18247",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dost jsem panu Hamáčkovi a jeho straně pomáhal, vždy jsem jednal podle koaliční smlouvy, šel jsem na předsednictvo soc. dem., abych zdůraznil, že je naše vláda úspěšná a bylo by škoda ji rozvrátit kvůli tomuto problému.",
    "oduvodneni": "<p>Předně uveďme, že první část výroku o pomáhání předsedovi ČSSD Hamáčkovi je značně názorové tvrzení, a jako takové ho tedy neověřujeme.</p><p>Premiér Babiš pak postupuje v rámci řešení vládní krize v souladu s <a href=\"https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf\">koaliční</a> smlouvou, <a href=\"https://radiozurnal.rozhlas.cz/jan-hamacek-babis-postupuje-podle-koalicni-smlouvy-ale-snazi-se-z-toho-vyvazat-7985646\">uvedl</a> to o předsedovi vlády i sám předseda ČSSD Hamáček v červnovém rozhovoru pro Radiožurnál: <em>„Postupuje přesně podle koaliční smlouvy, ale samozřejmě snaží se z toho nějakým způsobem vyvázat.  Ale to je jeho vlak, nemůže to delegovat na mě. Pan premiér by to nejraději vyřešil s nějakými nulovými náklady, ale to prostě nepůjde.“</em></p><p>O koaliční smlouvě jako o platném dokumentu se premiér Babiš veřejně <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-stanek-ministr-kultury_1906281240_pj\">vyjádřil</a> i po koordinační schůzce s předsedou koaliční ČSSD Hamáčkem: <em>„Můžu potvrdit, že určitě platí koaliční smlouva. Udělám maximum pro to, aby koalice pokračovala a fungovala. Stojí před námi mnoho úkolů.“</em></p><p>Je také pravdou, že podle dostupných informací Andrej Babiš prozatím vždy jednal v souladu s koaliční smlouvou. I v <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-blesk-lany-miroslav-poche-vlada-andreje-babise-cssd-hnuti-ano_1806241124_haf\">kauze</a> jmenování Miroslava Pocheho ministrem zahraničí, kde Jan Hamáček mluvil o potenciálním porušení koaliční smlouvy, vyšlo <a href=\"https://www.novinky.cz/domaci/476557-babis-zverejnil-dokumenty-ktere-sly-na-hrad-navrhl-pocheho-ale-pak-i-hamacka.html\">najevo</a>, že jeho jmenování prezidentu republiky navrhl a koaliční smlouvu tedy neporušil.</p><p>Andrej Babiš se současně <a href=\"https://ct24.ceskatelevize.cz/domaci/2869136-cssd-v-pondeli-rozhodne-zda-zustane-v-babisove-vlade-cast-kraju-je-pro-demisi\">dostavil</a> i na zasedání předsednictva ČSSD 15. července. Během své krátké návštěvy podpořil vládní projekt: <em>„Chci jim říct, že naše vláda je úspěšná a že by byla škoda tento projekt opustit. Myslím, že máme jasný program, plníme ho, máme mnoho úkolů a není důvod ho teď zbourat.“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18503",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ministerstvo financí predikuje ekonomický růst přes 2 procentní body na příští rok.",
    "oduvodneni": "<p>Podle nejnovější <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2019/makroekonomicka-predikce-cervenec-2019-35796\">predikce</a> Ministerstva financí z července 2019 byly výsledky české ekonomiky v 1. čtvrtletí roku 2019 příznivé. Ačkoli souhrnný indikátor důvěry naznačuje podle dat <a href=\"https://www.czso.cz/csu/czso/katalog-produktu?p_p_id=3&amp;p_p_lifecycle=0&amp;p_p_state=maximized&amp;p_p_mode=view&amp;_3_struts_action=%2Fsearch%2Fsearch&amp;_3_redirect=%2Fweb%2Fczso%2Fkatalog-produktu-vydavame&amp;_3_keywords=konjunkturáln%C3%AD+průzkum&amp;_3_groupId=0&amp;x=0&amp;y=0\">ČSÚ</a> od října 2018 postupné mírné snížení důvěry v ekonomiku, Ministerstvo financí dosud aktualizovanou predikci <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce\">nevydalo</a>.</p><p>Statisticky získávaná data (průmyslová produkce, zahraniční obchod či maloobchodní tržby) dle <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2019/makroekonomicka-predikce-cervenec-2019-35796\">tvrzení</a> Ministerstva financí nadále vykazují velmi dobré výsledky, predikce růstu reálného HDP tedy zůstává téměř nezměněná. Na letošní rok Ministerstvo financí <a href=\"https://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2019/makroekonomicka-predikce-cervenec-2019-35796\">predikuje</a> ekonomický růst o 2,5 %, na rok 2020 pak vlivem nižší dynamiky spotřeby o 2,3 %, tedy stále přes 2 procentní body.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18759",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Tam je tisíce malých subjektů investorů (do solárních zdrojů energie, pozn. Demagog.cz).",
    "oduvodneni": "<p>Ačkoliv z kontextu není zřejmé, koho ministr Havlíček myslí pod slovem investor, my jsme se rozhodli předpokládat, že jde o investory, kteří si zaregistrovali v období solárního boomu FVE, tedy fotovoltaickou elektrárnu. Karel Havlíček zde mluví o malých investorech, budeme se tedy bavit o FVE s výkonem do 10 kW, protože pro tyto a menší fotovoltaické systémy <a href=\"https://www.cezdistribuce.cz/cs/pro-zakazniky/potrebuji-vyresit/mikrozdroj.html\"></a>není potřeba <a href=\"https://www.cezdistribuce.cz/cs/pro-zakazniky/potrebuji-vyresit/mikrozdroj.html\">licence</a>.</p><p>Solární boom je období, kdy byla vysoká výkupní cena elektřiny ze solárních panelů. V <a href=\"https://www.mpo.cz/assets/dokumenty/44944/50555/582988/priloha001.pdf\">roce 2009 a 2010</a> (.pdf, str. 48–50) byl pak zaznamenán největší nárůst nainstalovaného výkonu, tudíž má smysl se bavit o investorech především v této době.</p><p>Z <a href=\"http://www.elektrarny.pro/seznam-elektraren.php?kj=&amp;os=&amp;vn-od=&amp;vn-do=&amp;nv=&amp;ml=AMOS&amp;le=&amp;zobraz=Hledej\">databáze</a> FVE jsme zjistili, že v roce 2009 se objevilo 3 061 nových malých investorů a o rok později to bylo 3 364. Je tedy pravda, že jde o „tisíce“. Námi zpracovaná data si můžete prohlédnout v přehledné <a href=\"https://drive.google.com/open?id=1ehglFvoD7y-13SkMgJrIP_wBwP3RX0d4\">tabulce</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]