[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2014 chtěl např. ihned zavést euro (Babiš, pozn. Demagog.cz) a teď křičí, že je to krachující podnik.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kalousek má pravdu v tom, že názor Babiše na jednotnou evropskou měnu prošel mezi lety 2014 a 2017 značným vývojem. Pravdou už ovšem není, že by Babiš v roce 2014 horoval pro okamžité zavedení eura. Ve skutečnosti mluvil o tom, že to za Sobotkovy vlády není reálné, hovořil o nejbližším termínu <i>za šest let</i>. Z tohoto důvodu je výrok hodnocen jako nepravdivý.</div><br/><br/>Bývalý ministr financí Andrej Babiš byl v roce 2014 pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1050118-euro-v-cesku-nebude-podle-babise-zavedeno-driv-nez-za-sest-let\">zavedení eura</a>. Nicméně nebyl příznivcem rychlého zavedení, nýbrž pomalého. V únoru 2014 uvedl, že euro nebude v Česku zavedeno dříve jak za šest let. „<i>Myslím, že této vlády se to nedotkne,“</i> <a href=\"https://www.novinky.cz/domaci/326391-cesko-nezavede-euro-driv-nez-za-sest-let-mini-babis.html\">uvedl</a> tehdy Babiš v chatu na Facebooku. Po schůzce s prezidentem Zemanem před jmenováním vlády také prohlásil, že s budoucím přijetím eura nemá problém, ale že by Česká republika neměla ručit za závazky Španělska a Řecka. <br/><div><br/><div>„<i>Myslím si, že cesta k euru je dlouhá. Víceméně jsme se domluvili, že začneme fiskálním paktem, který také má různé koalternativy. To by měl být první krok, už jsem se ale vyjádřil v minulosti, že určitě není reálné, aby naše vláda mohla realizovat vstup do eurozóny</i>,“ <a href=\"https://www.irozhlas.cz/node/5912293\">uvedl</a> Babiš poté, co vláda schválila své programové prohlášení. </div><br/><br/><div><div>V polovině roku 2015 pak Babiš navrhoval, aby se o zavedení eura konalo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1532640-babis-k-prijeti-eura-se-cesi-meli-vyjadrit-v-referendu\">referendum</a>, které by nebylo závazné a konalo se společně s parlamentními volbami v roce 2017. Výhody zavedení eura v té době viděl Babiš zejména ve stabilitě vývozu a dovozu a v tom, že euro může sloužit jako dobrý indikátor při zahraničních investicích.Jako negativa uváděl, že by Česká republika musela ručit za závazky jiných států. </div><br/></div><br/><div><div>V červnu 2017 ale Babiš začal od pozitiv přijetí eura <a href=\"https://www.novinky.cz/domaci/439516-babis-euro-nechce.html\">ustupovat</a>. „<i>Eurozóna byl ekonomický projekt, stal se politickým. A já nechci ručit za řecké dluhy, za italské banky, nechci být součástí tohoto systému, protože to nám nic dobrého nepřinese</i>,“ <a href=\"https://www.novinky.cz/domaci/439516-babis-euro-nechce.html\">uvedl</a>. Babiš také považuje zachování vlastní měny za vhodný nástroj pro řešení hospodářských krizí. Vstup do eurozóny by podle Babiše oslabil samostatné rozhodování České republiky. </div><br/><br/><div>Na konci června 2017 se Babiš <a href=\"https://www.novinky.cz/domaci/441865-euro-tady-nechceme-kazdy-vi-ze-je-to-krachujici-podnik-rekl-babis.html\">postavil</a> proti euru striktněji. „<i>Žádné euro. Nechci euro. Euro tady nechceme</i>,“ <a href=\"https://www.novinky.cz/domaci/441865-euro-tady-nechceme-kazdy-vi-ze-je-to-krachujici-podnik-rekl-babis.html\">uvedl</a> Babiš. „<i>Každý ví, že je to krachující podnik. Je to o naší suverenitě. Chci českou korunu a nezávislou centrální banku. Nechci další věc, do které bude zasahovat Brusel</i>,“ <a href=\"https://www.novinky.cz/domaci/441865-euro-tady-nechceme-kazdy-vi-ze-je-to-krachujici-podnik-rekl-babis.html\">vysvětloval</a> svůj postoj k euru. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14972", "id": 14972}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o příjmy města (z turismu), tak příjmy mají Lázně, to je akciová společnost, město z toho nemá ani korunu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://daty.cz/f/4857866/lazne-teplice-v-cechach-a-s\">Lázně Teplice</a> jsou skutečně akciovou společností, Kubera však zcela opomíjí, že město Teplice má v této společnosti 5% podíl. Dokládá to <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=17863011&amp;subjektId=231983&amp;spis=540431\">výroční zpráva</a> společnosti za rok 2013. Údaje jsou <a href=\"https://or.justice.cz/ias/content/download?id=472f856cc2e7478ba8e88f00da7a198e\">dostupné</a> na straně 3 v bodu B.</div><div><i><br/></i></div><div><i><br/></i></div><div>Příjmy za lázeňskou turistiku mají tedy samotné lázně, v nichž má město svůj podíl, nicméně nelze tvrdit, že by lázeňští hosté nepřinesli do pokladny města žádné peníze. Při svém pobytu utrácejí ve městě u místních obchodníků, v restauracích etc., z čehož město <a href=\"http://www.teplice.cz/VismoOnline_ActionScripts/File.ashx?id_org=16600&amp;id_dokumenty=1959\">získává svůj díl</a> (.xls – rozpočet – záložka příjmy) z daní, např. na DPH. Nadto má společnost Lázně Teplice, a. s., své sídlo v Teplicích a odvádí zde tedy část daní z příjmu právnických osob. Také lázně jako takové platí daň z nemovitosti, což by bez hostů jistě nemohly. Z těch jde rovněž městu část. </div><br/><br/><div>Navíc na <a href=\"http://www.rmsystem.cz/docs/clanky/oznameni-o-vyplate-dividendy2014.pdf\">červnové valné hromadě</a> (.pdf) společnosti Lázně Teplice byly vyplaceny mimořádné dividendy (v hodnotě 4 Kč na akcii) akcionářům, tedy i městu Teplice.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11372", "id": 11372}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V minulosti byly propady (v hospodaření VZP, pozn.) daleko větší a k žádnému kolapsu zdravotnictví nedošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný neboťˇse nám nepodařilo dohledat přesné informace o rozpočtu VZP a především o jeho deficitu. Pro informaci  vám však alespoň přikládáme <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2011.pdf\">Výroční zprávu VZP za rok 2011</a> , kde jsou uvedeny dílčí informace týkajícíc se rozpočtu VZP.<div>Dále také přikládáme čás<a href=\"http://www.vzp.cz/o-nas/napsali-o-nas/hospodareni-vzp\">t rozhovoru</a>  ČRo 1 - Radiožurnálu s ředitelem VZP Pavel Horák týkající se hospodaření VZP.</div><div>\"... ta situace, ve které se nacházíme, není nic nového. V loňském roce, sama jste to řekla, byl deficit 6 miliard a rezervy v podstatě byly velmi nízké už na začátku roku, a přesto jsme tu situaci zvládli. Takže já jsem přesvědčen o tom, že ji zvládneme i v letošním roce.\"</div><div> Vzhledem ke skutečnosti, že nemáme konkrétní informace týkající se rozpočtu VZP, hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6672", "id": 6672}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak především nikdo neví, jestli je těch vyznavačů 11 tisíc, to je jedno z čísel, další číslo ze sčítání lidu je něco kolem 3,5 tisíc a taková nějaká neoficiální čísla přímo ústředí muslimských obcí jsou kolem 30 tisíc, ale oni sami říkají, že se vlastně neví, kdo z nich je opravdu věřící a jak žhavý nebo vlažný věřící. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok byl označen jako pravdivý, protože dle <a href=\"http://www.czso.cz/csu/2014edicniplan.nsf/t/820032AC96/$File/1702201402.pdf\">statistiky</a> Českého statistického úřadu, která vycházela údajů získaných při sčítání lidu z roku 2011, je v České republice celkem 3358 občanů hlásících se k Islámu, přičemž 1437 z nich se angažuje v ústředí muslimských obcí, což je novinkou oproti roku 2001, a zbývajících 1921 vyznává Islám bez institucionálního ukotvení. </p><p class=\"MsoNormal\">Oproti předchozímu sčítání lidu v roce 2001 došlo k poklesu množství muslimů v České republice o 341 lidí, přičemž ale nelze určit, zda došlo k reálnému úbytku muslimů v ČR, či se pouze méně muslimů k Islámu přihlásí. Stále však v případě České republiky platí, že vyznavači Islámu tvoří pouze méně, než 0,1 % populace, konkrétně je to přibližně 0,03 %.</p><p class=\"MsoNormal\">Politolog a datový analytik Kamil Gregor ve svém <a href=\"http://blog.aktualne.cz/blogy/kamil-gregor.php?itemid=24450\">textu na serveru Aktuálně.cz</a> (<i>Kolik bude v Česku muslimů za 15 let? Pořád skoro žádní</i>) uvádí dále informaci o 11 235 muslimech v České republice a to s odkazem na studii Ministerstva vnitra z roku 2007 (tj. 0,11 % populace).</p><p class=\"MsoNormal\">Přesto, že údaje ze sčítání lidu jsem nejvíce relevantním zdrojem informací, tak nelze s naprostou přesností určit přesný počet muslimů (ti se ve sčítání ke své víře hlásit nemusejí), vždy se jedná pouze o přibližnou hodnotu. </p><p class=\"MsoNormal\">Z tohoto důvodu se i velmi výrazně liší neoficiální počty muslimů v ČR a nebudou tak součástí hodnocení. Stelně tak nelze přesně definovat, kdo je \"žhavý\", či \"vlažný\" věřící, což může být dalším zkreslujícím prvkem.</p><p class=\"MsoNormal\">Výrok Martina Konvičky je tedy hodnocen jako pravdivý, neboť skutečně není znám přesný počet muslimů v České republice a ani fakt, zda jsou tito ve vztahu ke své víře zanícení či spíše vlažní.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11772", "id": 11772}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Prostě pro nás vepřové, s vepřovým padáme, jako myšleno s objemem výroby v České republice, řeknu, téměř následujeme Slováky, my jsme dneska nad 60 % (objemu výroby v ČR v poměru k celkovému objemu vepřového masa na trhu, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze hodnotit jako pravdivý.<br/><br/><div>Ministr Bendl ve svém výroku užívá slovní spojení \"jsme dneska\". Lze se tedy domnívat, že operuje s \"nejnovějšími\" statistickými údaji. Ty lze dohledat na stránkách jeho rezortu pod názvem <a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">\"</a><a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">Komoditní karta Vepřové maso březen 2012\"</a> (.docx). Nejaktuálnější data se vztahují k měsíci lednu. Můžeme je však porovnat i s celým předešlým rokem 2011. Je také nutné zdůraznit, že všechna tato čísla jsou pouze odhady Českého statistického úřadu, ministerstva zemědělství, orgánů celní správy atd.  </div><br/><div>Pro měsíc leden platí, že se celkový podíl domácí výroby vepřového masa v České republice k jeho celkové spotřebě rovná 60,68 % (údaje o celkové spotřebě vycházejí ze vzorce: výroba 18 200 tun masa mínus vývoz 2 720 tun masa plus dovoz 14 510 tun masa, následně je vypočten procentuální podíl domácí výroby ke spotřebě). </div><br/><div>Pro rok 2011 je v ČR celkový podíl domácí výroby vepřového masa k jeho celkové spotřebě 59,15 % (vychází ze stejné metodiky: výroba 251 000 tun masa mínus vývoz 39 446 tun masa plus dovoz 212 817 tun masa, následně je opět vypočten procentuální podíl domácí výroby ke spotřebě).</div><br/><div>Na závěr je nutné zdůraznit, že tento výrok do jisté míry diváka mate, neboť vyvolává dojem, že se vepřové maso vyrobené v ČR se na jejím území skutečně spotřebuje. Pokud však u údajů odečteme vývoz zjistíme, že skutečný podíl vepřového masa vyrobeného v Česku vzhledem k celkové spotřebě tohoto produktu na našem trhu v lednu je 51,61 % a v roce 2011 činil 50,87 %.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5772", "id": 5772}, {"autor": "Jaroslav Malý", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já mám celkem 6 priorit. Těch 6 priorit se týká oblasti zdravotnictví, sociálních služeb, pedagogiky, (...) pak je to oblast bydlení, oblast sociálních služeb a oblast zaměstnanosti a dopravy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\n<a href=\"http://www.jaroslavmaly.cz/program\" title=\"Program\" class=\"http\">Program</a> Jaroslava Malého skutečně obsahuje šest bodů v uvedených oblastech:\n</p>\n\n<p>\"<i>1. Zdravotnictví […]</i></p><p><i>2. Školství</i><i> […]</i></p><p><i>3. Senioři\n[…]</i></p><p><i>4. Doprava</i><i>\n[…]</i></p><p><i>5. Bydlení</i><i>\n[…]</i></p><p><i>6. Práce</i>\"</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11472", "id": 11472}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Před 4 lety se říkalo, že lékaři na záchrance jsou přepláceni. Ve Frýdlantském výběžku, kde už dneska není interní péče, tak vlastně ti lékaři, kteří tam vydrželi pracovat více jak deset let, tak dneska v podstatě už nejezdí. Zajišťuje se to lékaři z ostatních destinací.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bývalý vedoucí záchranné služby Libereckého kraje a nynější poslanec měl pravdu, že se před několika lety hovořilo o přeplácení lékařů liberecké záchranné služby.<br/><div><br/>O nadprůměrných platech lékařů záchranné služby v Libereckém kraji informoval audit z roku 2013, na jehož výsledky upozorňoval <a href=\"http://www.kraj-lbc.cz/Forenznim-audit-Zdravotnicka-zachranna-sluzba-Libereckeho-kraje--skoncil-n214597.htm\">Liberecký kraj</a> i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1066687-sef-liberecke-zachranky-nestihl-skoncit-sam-byl-odvolan\">Česká televize</a>. Z tzv. <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerského shrnutí</a> (.pdf) vyplývá, že náklady na mzdy stouply v letech 2010-2013 o více než 25 %, průměrný plat lékaře tedy činil téměř 96 tisíc korun i s přesčasy. Audit upozornil i na další plýtvání a za těchto okolností byl Stanislav Mackovík odvolán ze své funkce vedoucího záchranné služby. První část výroku tedy hodnotíme jako pravdivou.<br/><br/>Ve Frýdlantském výběžku <a href=\"http://www.eucnemocnice.cz/frydlant/nase-oddeleni/luzkova-oddeleni/interni-oddeleni-s-osetrovatelskou-peci\">zajišť</a>ovala tuto péči soukromá společnost, mediální zdroje však potvrzují <a href=\"http://zpravy.idnes.cz/pacienti-nemocnice-zdravotni-pece-lekari-interna-gynekologie-trutnov-liberecky-kraj-praha-gxh-/domaci.aspx?c=A160412_194757_domaci_fer\">její omezování</a>. <br/><br/><div>Není možné zjistit, jak dlouho již lékaři záchranné služby ve Frýdlantu pracují a zda nebyla část z nich nahrazena lékaři odjinud. Vcelku výrok je hodnocen jako neověřitelný, protože není možné doložit zejména informace o konkrétních lékařích působících v tomto regionu. <br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13472", "id": 13472}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za 7 let jsme, oproti našim předchůdcům, neprohráli jednu jedinou arbitráž, zatímco mí předchůdci je bohužel prohrávali jak na běžícím pásu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Server Demagog.CZ již jednou hodnotil podobný výrok Miroslava Kalouska ( \"Od mého příchodu v roce 2007 na ministerstvo financí jsme neprohráli žádnou arbitráž.\") a proto přikládáme již jednou publikovanou analýzu: </p><p>Na <a href=\"http://byznys.ihned.cz/c1-49075080-stat-prohral-csob-nezaplati-33-miliard-a-2-miliardy-dostane\">konci roku 2010</a> prohrálo Ministerstvo financí (Česká republika) mezinárodní arbitráž s ČSOB a Miroslav Kalousek jako ministr financí byl nucen zaplatit pohledávku ČSOB ve výši 1,6 miliardy korun spolu s úroky. Výrok hodnotíme tedy jako nepravdivý. <br/><br/>Okolnosti arbitráže (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/111156-dalsi-prohrana-arbitraz-pro-cr-csob-si-pripsala-body-v-kauze-ipb/\">ČT24</a>): Stát zažaloval ČSOB kvůli tomu, že podle něj bývalá banka IPB měla v době prodeje do rukou ČSOB podstatně větší hodnotu, než se dosud vědělo, a chtěl proto tuto sumu zpět. ČSOB zase požadovala po státu zaplatit 1,6 miliardy korun jako dluh firmy J.Ring Jaroslava Roušala vůči IPB, který ČSOB zdědila. Obě žaloby řešila jedna arbitráž. </p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8872", "id": 8872}, {"autor": "Pavel Poc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tabákovému průmyslu ročně zemře na následky kouření 700 tisíc zákazníků, to je fakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Internetové stránky Evropské komise v části <i><a href=\"http://ec.europa.eu/health/tobacco/introduction/index_cs.htm\">Veřejné zdraví-kouření</a></i> zcela konkrétně uvádí, že: \"(...) <i>Tabák je nejrozšířenějším zdravotním rizikem, kterému lze předejít, a každoročně má na svědomí téměř 700 000 případů předčasného úmrtí. Předčasně umírá přibližně 50 % kuřáků (v průměru o 14 let dříve než zbytek populace)</i>.\" <br/><div>Vzhledem k informaci o fenoménu předčasného úmrtí kuřáků v EU je výrok hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8272", "id": 8272}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Do doby, než ta krize vnikla, stouplo DPH v ČR skoro dvojnásobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Roithová ve svém výroku mluví o tom, že v období mezi vstupem do EU a příchodem krize do ČR vzrostlo DPH dvojnásobně. Podle webu <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">podnikatel.cz</a> a <a href=\"http://www.danarionline.cz/blog/detail-prispevku/articleid-824-vyvoj-dph-od-roku-1993-do-roku-2013/\">danarionline.cz</a> vypadal vývoj DPH v České republice následovně:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>Základní sazba DPH<br/></td><td>Snížená sazba DPH<br/></td></tr><tr><td>1.1.1993 – 31.12.1994<br/></td><td>23<br/></td><td>5<br/></td></tr><tr><td>1.1.1995 – 31.12.2004<br/></td><td>22<br/></td><td>5<br/></td></tr><tr><td valign=\"top\">1.5.2004 – 31.12.2007<br/></td><td valign=\"top\">19<br/></td><td valign=\"top\">5<br/></td></tr><tr><td>1.1.2008 – 31.12.2009<br/></td><td>19<br/></td><td>9<br/></td></tr></tbody></table><br/>Z tabulky jasně vyplývá, že se sice snížená sazba DPH v tomto období téměř dvojnásobně zvýšila, základní sazba však zůstala na stejné výši. Z tohoto důvodu nelze hovořit o \"dvojnásobném zvýšení DPH\", a proto hodnotíme výrok jako zavádějící. Dodejme, že v období od vstupu do EU se v rámci snížené a základní sazby přesunovaly některé položky, a to zejména do \"horní\" sazby.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10272", "id": 10272}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Já se domnívám, že prezident republiky podle ústavy může udělit milost komukoli, dokonce bez odůvodnění.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok je pravdivý, ústava skutečně prezidentovi nestanovuje žádné podmínky.</p><p>Prezidentskou milost zakládá Hlava III. <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> ve článku 62. písmeno g). Žádné náležitosti nejsou dále uvedeny. Tento institut dále upravuje <a href=\"http://zakony-online.cz/?s16&amp;q16=all\">trestní řád ČR</a> v Hlavě XXIII, kde se zavádí tzv. řízení o udělení milosti. Ani zde ale není uveden žádný požadavek odůvodnění. Určitou úpravu provedl prezident Havel \"rozhodnutím prezidenta republiky č. 33 ze dne 1. února 1994 o přenesení pravomoci v řízení o udělení milosti\" na ministra spravedlnosti, který měl rozhodovat, jaké žádosti jdou odůvodněné a takové pak se svým doporučením předávat prezidentovi. Blíže se k této praxi lze dočíst na stránkách deníku <a href=\"http://www.epravo.cz/top/clanky/rizeni-o-udeleni-milosti-prezidentem-republiky-14775.html\">epravo</a>. Toto rozhodnutí však bylo, rozhodnutím prezidenta Klause ze dne 4. srpna 2003 o zrušení přenesení pravomoci v řízení o udělení milosti, zrušeno, a dále žádosti o milost zpracovává Kancelář prezidenta republiky. Platné normy lze nalézt také na stránkách <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/pravni-uprava-milosti.shtml\">Hradu</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5572", "id": 5572}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „U těch Czechpointů je dohoda s Telecomem nebo s O2, která podle mých informací končí v roce 2017 “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednou ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czechpoint.cz%2Fweb%2F%3Fq%3Dnode%2F267&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEOtpXp4GW6YTHZH3QpFSClF8LTg\">součástí</a> systému Czech POINT jsou také datové schránky. Společnost Telefónica O2 (bývalý Český telecom) je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.newps.cz%2Fo-spolecnosti%2Fnovinky-tiskove-centrum%2Fczech-point-ma-vypis-s-poradovym-cislem-7-milionu-datove-schranky-maji-novy-tydenni-rekord-v-poctu-odeslanych-datovych-zprav.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYxubRVvCddpCG5lFPqlLtF47rzw\">dodavatelem</a> těchto datových schránek a jistým způsobem se podílí na jejich <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.o2bs.com%2F_pub%2Fed%2F21%2F50%2F176749_358694_Reference_Book_Provoz_datovych_schranek_final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_2Hz206c4RnHgkvXBVYhrLa1dDQ\">provozu</a> (.pdf). <div><br/><div>Oficiálním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F314048-stat-neumi-dolozit-zda-trimiliardove-datove-schranky-vubec-neco-usetrily.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTy-nKO5cvoPYqlRk1mQJdDnlUaw\">provozovatelem</a> systému datových schránek je Česká pošta, se kterou je oficiálně podepsána smlouva do roku 2017. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9472", "id": 9472}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem kdysi, tři měsíce před volbami, pronesl památný výrok, který je mi neustále předhazován, že sice on (Zeman - pozn. Demagog.cz) je pro mě to nejmenší zlo, ale přesto mi budou vstávat vlasy hrůzou na hlavě nad jeho různými výroky nebo zásahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V říjnu roku 2012 uvedl Václav Klaus v <a href=\"http://www.lidovky.cz/klaus-podporil-zemanovu-kandidaturu-dsb-/zpravy-domov.aspx?c=a121006_103406_ln_domov_spa\">rozhovoru</a> pro Lidové noviny: <i>\"Samozřejmě si uvědomuji, že v momentě, kdy se Zeman stane prezidentem, bude dělat hromadu věcí, ze kterých mi budou vstávat vlasy hrůzou na hlavě.\" </i><br/><br/><br/><div>Nepodařilo se nám ovšem najít rozhovor nebo prohlášení, kde by se vyjádřil Václav Klaus o Miloši Zemanovi jako o \"menším zlu\", nicméně z kontextu zmíněného rozhovoru to logicky vyplývá. </div><br/><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8172", "id": 8172}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pro Českou republiku byl vládou Mirka Topolánka dojednán relativně mírný závazek do roku 2020 dosáhnout podílu OZE na celkové spotřebě energie ve výši 13 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněné dohody o zvýšení podílu využívání energie z obnovitelných zdrojů v roce 2020 bylo dosaženo za vlády Mirka Topolánka <a href=\"http://ihned.cz/c4-10086660-20603040-000000_d\">na summitu EU</a> v březnu roku 2007. Výsledkem této dohody je <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnice Evropského parlamentu a Rady 2009/28/ES</a> (.pdf), která pro Českou republiku stanovuje cílovou hodnotu podílu energie z obnovitelných zdrojů na hrubé konečné spotřebě energie v roce 2020 ve výši 13 %. (Příloha I. uvedené Směrnice)<div><br/><div>V následujícím <a href=\"http://demagog.cz/data/images/bez-nazvu2.png\">odkaze</a> (Zdroj: <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnice 2009/28/ES</a>) jsou zobrazeny dva grafy ilustrující \"mírnost\" či \"tvrdost\" závazku pro ČR vzhledem k ostatním zemím. </div><br/><div>Z obou grafů vyplývá, že závazek zvýšení podílu využívání energie z obnovitelných zdrojů v roce 2020 pro ČR je vzhledem k ostatním zemím skutečně \"mírný\". Jak požadavky na celkový podíl těchto zdrojů (zmíněných 13 %), kde je ČR na 24 místě z 27 zemí, tak i požadavek na jejich navýšení oproti stavu z roku 2005 (6,9 %), kde se ČR nachází na 25 místě z 27 zemí, totiž řadí naši republiku mezi země, na které jsou vztaženy nejnižší nároky.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8472", "id": 8472}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podat trestní oznámení může kdokoliv a policie musí šetřit. Když si někdo usmyslí, že já obviním člověka XY z terorismu, tak policista, který dostane takové oznámení a nebo státní zástupce, musí říct, jestli to bude nebo nebude šetřit. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Trestní řád skutečně <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158-1\">nespecifikuje</a>, kdo může trestní oznámení podat, a lze tak říci, že ho může podat kdokoliv.To potvrzují i <a href=\"http://www.policie.cz/clanek/postup-pri-podani-trestniho-oznameni.aspx\">oficiální webové stránky</a> Policie České republiky. Trestní oznámení může být podáno i <a href=\"http://www.nsz.cz/index.php/cs/informace-pro-veejnost\">anonymně</a>,\načkoliv v takovém případě se mu policie musí věnovat jen v dostatečně\nodůvodněných případech.</p>\n\n<p class=\"MsoNormal\">Orgány, kterým je neanonymní trestní oznámení zasláno, tedy oddělení\npolicie nebo státní zastupitelství, mají povinnost ho přijmout a věc vyšetřit. Zároveň musí do měsíce vyrozumět oznamovatele o tom,\nco bylo ve věci učiněno – to však pouze v případě, že ji o to oznamovatel <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158-2\">vyloženě požádá</a>. </p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12372", "id": 12372}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Říká (Šlachta - pozn. Demagog.cz), vrátím se, pokud se zruší reorganizace, a vrátím se, pokud tam nebude Tuhý a Laube. To je výzva k odchodu vedení policie z mého pohledu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Robert Šlachta podal svou rezignaci z postu ředitele Útvaru pro odhalování organizovaného zločinu v <a href=\"http://zpravy.idnes.cz/slachta-rezignoval-na-prezidiu-to-vyridili-za-patnact-minut-pl9-/domaci.aspx?c=A160610_073831_domaci_pas\">pátek 10. června.</a> <br/><br/>Sám Robert Šlachta k tomuto kroku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812674-line-reorganizaci-se-mnou-meli-probrat-byl-jsem-postaven-pred-hotovou-vec-rika#\">pro Českou televizi</a> uvedl následující: <i>\"Podal jsem žádost o uvolnění ze služebního poměru, pan náměstek Laube \nji přijal a během patnácti minut byl vyhotoven rozkaz o mém propuštění \nze služebního poměru, takže po dohodě k 30. 6. 2016 končím ve funkci \nředitele.\"<br/><br/></i>Pro iDnes.cz pak ředitel Šlachta ke své rezignaci uvedl <a href=\"http://zpravy.idnes.cz/pripadny-odchod-ano-nemusi-vest-k-padu-vlady-fmd-/domaci.aspx?c=A160611_120546_domaci_kop\">následující</a>:<br/><br/><i>\"Já už nemůžu spolupracovat s panem policejním prezidentem Tuhým a jeho náměstkem Laubem. To nejde dohromady. To by nešlo.\"</i><br/><br/>Šlachta tedy skutečně uvedl, že je pro něj další spolupráce s vedením Policie ČR nepřijatelná za setrvání Tuhého a jeho náměstka ve funkci. Milan Chovanec však toto tvrzení značně dezinterpretuje. Robert Šlachta hovořil pouze o překážce v pokračování ve své funkci, ministr Chovanec mu přitom vkládá do úst podmínění svého návratu odstoupením policejního vedení z funkce a tedy výzvu k jejich rezignaci. V tomto kontextu je však takové domýšlení si zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13172", "id": 13172}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „MF DNES: Jak byste reagoval, kdyby se zaměřil na vašeho spolupracovníka, o kterém se v minulosti psalo v souvislosti s kontroverzními obchody, a řekl: Pane Drahoši, vy spolupracujete s člověkem, který byl namočený do obchodů s Davidem Rathem. To vám, jako ‚panu čistému‘, přijde v pořádku?\n<br/><br/>\nJiří DRAHOŠ: To na mě nic zásadnějšího nemáte, pane Zemane? To je takové jedna paní povídala. Víte vůbec, o čem mluvíte?\n<br/><br/>\nMF DNES: Davida Ratha chytili s krabicí od vína plnou peněz, to vám přijde málo?\n<br/><br/>\nJiří DRAHOŠ: Ale my nemluvíme o Davidu Rathovi, ale o Jakubu Kleindienstovi a ten nikdy s Davidem Rathem nespolupracoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jakub Kleindienst je osobou s kontroverzní minulostí. Konkrétní spolupráce v kauze Rath nebyla prokázána. Kleindienst v danou dobu působil v dozorčí radě společnosti, která v této kauze figurovala.  Přímá souvislost však nebyla prokázána a tento výrok tedy hodnotíme jako neověřitelný. Reportáž o pracovních aktivitách Jakuba Kleindiensta přinesl magazín <a href=\"https://reportermagazin.cz/a/ie2Aa/drahosova-kampan-pribeh-pana-manazera\">Reportér</a>; je bývalým starostou Nového Strašecí, poté působil na kraji a podnikal (konkrétně pomáhal obcím s dotacemi). <br/><div><br/><div style=\"\">Na Kleindienstovo působení upozornil <a href=\"https://www.irozhlas.cz/zpravy-z-domova/drahosovu-kampan-vede-muz-z-firmy-stihane-v-kauze-rath-proverim-co-vim-mi-nevadi_1704030600_rak\">Český rozhlas</a> už v dubnu 2017. Jakub Kleindienst byl členem dozorčí rady společnosti ML Compet, která byla zapletena do korupční kauzy spojené s Davidem Rathem. Zodpovědností členů dozorčí rady je kontrola společnosti. Kleindienst ale podle svých slov  nedělal v dozorčí radě „<i style=\"\">vůbec nic“</i> a jakoukoli zodpovědnost odmítá. Sám Kleindienst pro Rozhlas řekl: </div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i>„Když jsem skončil na kraji (úředník za exhejtmana Petra Bendla (ODS), pozn. red. Rozhlasu), pomáhal jsem obcím s dotacemi. A protože jsem podnikal, musel jsem koupit takovouhle firmu. Jelikož jsem chtěl vidět dovnitř, dostal jsem se do dozorčí rady, kde jsem byl asi měsíc, déle ne. Pak jsem ji ale nechtěl koupit, už se mi to nehodilo.“ </i></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Toto tvrzení Jakuba Kleindiensta je ale nepravdivé, protože v dozorčí radě působil téměř jeden rok.</div><br/><br/><div>Do <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=75727&amp;typ=UPLNY\">funkce</a> byl zapsán 21. září 2011 a členství bylo ukončeno 4. září 2012. David Rath byl s krabicí od vína <a href=\"https://domaci.ihned.cz/c1-55802760-zive-byla-to-krabice-vina-nevim-kde-se-v-ni-vzaly-penize-tvrdi-david-rath\">zadržen</a> 14. května 2012, tedy v době, kdy Kleindienst v dozorčí radě působil. </div><br/><br/><div>Otázka spolupráce však i tak zůstává nezodpovězena, neboť Kleindienst nebyl v souvislosti s touto kauzou stíhán a spolupráce s Rathem se nedá potvrdit. Na druhou stranu je možné, že se s Davidem Rathem v rámci svého působení v dozorčí radě setkal.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16172", "id": 16172}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav KALOUSEK:\nJestliže si všichni postavíme ploty na svých národních hranicích, tak je to v zásadě konec Schengenu, to si nemusíme povídat.\n<br/><br/>\nVáclav MORAVEC:\nV tom případě už nastal konec Schengenu, protože ploty na některých hranicích jsou.\n<br/><br/>\nMiroslav KALOUSEK:\nTo jsou, to jsou, to jsou zatím přechodná opatření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ploty na svých hranicích začalo kvůli migrační krizi stavět <a href=\"http://www.reuters.com/article/us-europe-migrants-hungary-croatia-idUSKCN0S91IS20151015\">Maďarsko</a>, <a href=\"http://uk.reuters.com/article/uk-europe-migrants-austria-idUKKCN0T213A20151113?feedType=RSS&amp;feedName=worldNews\">Rakousko</a> a <a href=\"http://www.reuters.com/article/us-europe-migrants-slovenia-idUSKCN0T00I120151111\">Slovinsko</a>. Tyto státy jsou přitom členy schengenského prostoru. Další ploty vyrostly i na hranicích jiných evropských států, což přehledně zpracovává následující mapa:</div><div><img src=\"/data/images/plotypng.png\"/></div><div>Zdroj: <a href=\"http://www.economist.com/blogs/graphicdetail/2016/01/daily-chart-5\">The Economist</a></div><br/><br/><div>Jak dlouho ploty budou na hranicích evropských států nelze ověřit. Ve výjimečných situacích je povoluje <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/reintroduction-border-control/index_en.htm\">schengenská dohoda</a>, a to až na dva roky. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12572", "id": 12572}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Marian Jurečka vyjednal, že se to dostalo jako téma (dvojí kvalita potravin, pozn. Demagog.cz) celorepublikové, V4 a konečně o tom mluvil i Juncker. Tzn. my jsme si to odpracovali a ministr zemědělství v tom skutečně dokázal hodně, bude se to řešit na evropské úrovni a s novou legislativou“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Výrok je hodnocen jako zavádějící, protože byť Jurečka podporuje snahy o zamezení dvojí kvality potravin, není v tomto snažení osamocen. Navíc je otázkou, zda a jak se konkrétně bude daný problém řešit, zde se postoje různých aktérů liší.</p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Začátkem roku 2017, po výsledcích testů porovnávajících potraviny z různých zemí EU, <a href=\"http://www.ceskatelevize.cz/ct24/svet/2047656-stejny-obal-ale-horsi-kvalita-potravin-nez-v-nemecku-v4-tlaci-na-evropskou-komisi-aby\">požádalo</a> Slovensko o mimořádnou schůzi V4. Porovnávání potravin bylo inspirované průzkumem Vysoké školy chemicko-technologické. V minulosti však bylo vypracováno víc takových testů, které zkoumaly kvalitu potravin. Záměr opětovně testovat kvalitu potravin v zemích EU tehdy <a href=\"https://spravy.pravda.sk/ekonomika/clanok/419889-potravinarske-vyrobky-maju-na-slovensku-ine-zlozenie-ako-v-rakusku/\">vyjádřil</a> i ministr zemědělství Marian Jurečka.</p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Státy V4 se na summitu <a href=\"http://www.ceskatelevize.cz/ct24/svet/2047656-stejny-obal-ale-horsi-kvalita-potravin-nez-v-nemecku-v4-tlaci-na-evropskou-komisi-aby\">shodly</a>, že otázka dvojí kvality potravin musí být v rámci společného evropského trhu odstraněna. Podle premiérů zemí V4 je tento problém dlouhodobě podceňovaný, proto ohlásili plán vytvoření společné pracovní skupiny.<br/></p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">V létě tohoto roku ministerstvo zemědělství <a href=\"https://www.irozhlas.cz/zpravy-domov/velke-srovnani-kvality-potravin-z-21-vyrobku-se-shodovaly-jen-tri_1707111548_ph\">zveřejnilo</a> výsledky testu zatím největšího srovnání potravin a drogistických výrobků, který vypracovala Vysoká škola chemicko-technologická. Tyto testy opětovně potvrdily rozdílnou kvalitu potravin, kterou jsou prodávány pod stejnou značkou ve stejných obalech.</p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Následně byl Robert Fico pověřen <a href=\"https://ekonomika.idnes.cz/fico-kvalita-potravin-eu-v4-juncker-dup-/eko-zahranicni.aspx?c=A170719_133334_eko-zahranicni_hm1#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=ekonomikah&amp;utm_content=main\">jednáním</a> s Jean-Claude Junckerem za státy V4 o řešení problému dvojí kvality potravin, které jsou prodávány pod stejnou značkou a ve stejném obale, ovšem s rozdílným obsahem. Juncker po jednání připustil, že to není nevýznamný problém.</p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Zatím nebyly navrhnuty žádné legislativní kroky, jak by se dal tento problém řešit. Evropská unie však <a href=\"https://www.novinky.cz/ekonomika/449209-jourova-dvoji-kvalita-potravin-je-nekala-praktika-na-testy-da-eu-milion-eur.html\">přislíbila</a> uvolnit přibližně 1 mil. eur, který bude zemím poskytnut na další testování kvality potravin. Evropská komise zároveň vydala metodiku, jak bojovat proti dvojí kvalitě potravin podle momentálně účinné právní úpravy.</p><p id=\"docs-internal-guid-58ef920b-2726-f9b7-7485-f3d7b697fc63\" dir=\"ltr\">Zda bude vytvořena nová legislativa (úprava příslušné směrnice), je otázkou dalších jednání. Není to tak jasné, jak to Bělobrádek podává. Eurokomisařka Jourová na jednání v Bratislavě před několika dny uvedla, že preferuje využití současných pravidel. Uvedla:</p><p dir=\"ltr\">„<i>Myslím, že nekalé obchodní praktiky, kdy se různá kvalita zboží prodává pod stejnou značkou, se dají potírat na základě směrnice o nekalých obchodních praktikách.</i>“</p><p dir=\"ltr\">Juncker ve svém <a href=\"http://europa.eu/rapid/press-release_SPEECH-17-3165_cs.htm\">hodnotícím projevu</a> v září během pasáže o kvalitě potravin mluvil o tom, že současná pravidla dvojí kvalitu zakazují. </p><p dir=\"ltr\">„<i>V Unii, kde jsou si všichni rovni, nejsou ani spotřebitelé druhé kategorie. Není pro mě přijatelné, aby občanům v některých částech Evropy, ve střední a východní Evropě, byly pod stejnou značkou a ve stejném balení prodávány potraviny nižší kvality než občanům v jiných zemích. Slováci si nezasluhují rybí prsty s nižším obsahem rybího masa. Maďaři pokrmy s nižším obsahem masa. Češi čokoládu s nižším obsahem kakaa. Právní předpisy EU již tyto praktiky zakazují. A my nyní musíme národním orgánům poskytnout více pravomocí, které jim umožní tyto nezákonné praktiky vymýtit, ať už se vyskytnou kdekoli</i>.“</p><p dir=\"ltr\">Komise připravila také <a href=\"http://ec.europa.eu/newsroom/document.cfm?doc_id=47676\">jednoduchý factsheet</a>, který ukazuje, jaká opatření se chystají v nejbližší době. Jde o vytvoření studií, metodiky, komunikaci mezi dotčenými subjekty nebo úpravu pokynů pro vnitrostátní subjekty.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15672", "id": 15672}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já nemám žádnou pravou ruku a nikdy jsem neměl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Médiím poskytnutý pravý obrázek měl Andreji Babišovi dodat další body osobní popularity, které chtěl chrabře využít v boji s obávanými karusely, při přijímání reverse charge v rámci celé sluneční soustavy a také k nápravě země v rozkladu, jak se ministr nezřídka sám vyjadřoval o stavu České republiky ve svých dadaistických veřejných projevech.</div><br/><br/><div><img src=\"http://demagog.cz/data/images/babish.jpg\"/></div><br/><br/><div>Veřejnost však nemohla být klamána dlouho, neboť Agroleaks prostě poslal našemu serveru fotky ministra financí, kde pravou ruku má. </div><br/><br/><div><img src=\"/data/images/babis-fuckuje-reflex.jpg\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11672", "id": 11672}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byla podána přece ústavní stížnost (na amnestii, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z webových stránek <a href=\"http://www.concourt.cz/clanek/7613\">Ústavního soudu</a> i <a href=\"http://www.lidovky.cz/senatori-proti-amnestii-podivejte-se-jak-argumentuji-v-ustavni-stiznosti-1ts-/zpravy-domov.aspx?c=A130116_172539_ln_domov_ogo\">médií</a> je výrok hodnocen jako pravdivý. <br/>Ústavní stížnost byla Ústavním soudem přijata 14. ledna 2013. Návrh na zrušení čl. II. rozhodnutí prezidenta republiky č. 1/2013 Sb., o amnestii podalo 30 senátorů. <br/>\"Skupina senátorů se svým návrhem domáhá, aby Ústavní soud zrušil v \nřízení podle čl. 87 odst. 1 písm. b) Ústavy napadenou část rozhodnutí \nprezidenta republiky pro její rozpor s hodnotami demokratického právního\n státu.\" (<a href=\"http://www.concourt.cz/clanek/7613\">Ústavní soud, aktuálně</a>)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7872", "id": 7872}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nová vláda předstupuje před Poslaneckou sněmovnu osm měsíců po pádu vlády, která měla jako poslední mandát vzniklý z voleb. Předstupujeme před Poslaneckou sněmovnu tři měsíce po volbách do Poslanecké sněmovny, které rozhodly o jejím aktuálním složení.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou. Petr Nečas oficiálně podal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231640-zeman-prijal-necasovu-rezignaci-a-poveril-ho-rizenim-vlady-v-demisi/\">demisi</a> 17. června 2013, což je osm měsíců od dnešního dne (18. únor 2014). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.volby.cz%2Fpls%2Fps2013%2Fps&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHxCJ_1J5BlNH1JY4iC0XQJexeTkQ\">Volby</a> do Poslanecké sněmovny se však konaly ne před třemi, ale před téměř čtyřmi měsíci, a to ve dnech 25.–26. října 2013.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10172", "id": 10172}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 1997 nebo 1996 byl naposledy vyrovnaný rozpočet. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o vývoji státních rozpočtů České republiky hodnotíme výrok Přemysla Sobotky jako pravdivý.</div><br/><div><a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_rozpo%C4%8Det_%C4%8Cesk%C3%A9_republiky#cite_note-5\">Souhrn</a> jednotlivých státních rozpočtů ukazuje, že výrok Přemysla Sobotky je pravdivý, neboť v roce 1996 byl fakticky naposled rozpočet vyrovnaný. Tedy plánovaně vyrovnaný byl i v dalších letech, nicméně reálně posledním byl ten z roku 1996. V dalším souhrnu lze dohledat <a href=\"http://tema.novinky.cz/schodek-rozpoctu\">graf</a>, který toto tvrzení dokládá.</div><div>Zákon o státním rozpočtu na rok <a href=\"http://www.zakonyprolidi.cz/cs/1995-305\">1996</a> uvádí vyrovnané příjmy i výdaje ve výši 497 641 000 000 Kč.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7772", "id": 7772}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Museli jsme se napřed domluvit s Evropskou komisí na dohodě o partnerství. Tu jsme vyjednali v loňském roce. Museli jsme dopřipravit všechny operační programy. (...) Ten monitorovací systém, pane předsedo, možná, kdybyste si to zjistil, tak byste to věděl, ten monitorovací systém začal být pořizován ještě za Nečasovy vlády, pokračovalo to za Rusnokovy vlády. To gró těch kroků, které dneska jsou kritizovány, tak jak jsem byl informován, bylo podniknuto před tím, než začal mandát naší vlády, takže bohužel my v tuhle chvíli, v tuhle chvíli řešíme problém, který jsme zdědili z minulosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Dohoda o partnerství je základní zastřešující dokument pro čerpání finančních prostředků z fondů EU v programovém období 2014-2020. ČR dosáhla této dohody <a href=\"http://www.strukturalni-fondy.cz/getmedia/6231de90-b818-4bf7-9d07-232e41da9567/Dohoda-o-partnerstvi_schvalena-EK-26-8-2014.pdf?ext=.pdf\">26. 8. 2014</a>, je tedy pravda, že ji vyjednala Sobotkova vláda v loňském roce.<br/><br/>Operační programy byly schváleny Nečasovou vládou <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fwww.smocr.cz%2FgetFile.aspx%3FitemID%3D735656&amp;ei=kNM0VauYL4LOygPBjYGgBw&amp;usg=AFQjCNE2AVwUQS5hV6lycX7AjccBf3cHmw&amp;sig2=-F801D-uDMSHBB6HyK_hRA&amp;bvm=bv.91071109,d.bGQ\">28. listopadu 2012</a> (.pdf), je ale pravda, že k jednotlivým programům měla Evropská komise připomínky, která zapracovávala Sobotkova vláda. Například definitivní schválení Operačního programu zaměstnanost se očekává v <a href=\"http://www.esfcr.cz/op-zamestnanost-2014-2020\">červnu 2015</a>.<br/><br/>Tendr na monitorovací systém, který je nyní předmětem sporu mezi Ministerstvem financí a Ministerstvem pro místní rozvoj, byl vyhlášen a zadán ještě za vlády Petra Nečase. <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Medialni-reakce/Monitorovaci-system-MMR-medialni-reakce-na-zavadej\">Vyhlášen byl 31.8. 2012 a zadán firmě Tesco SW a.s. 6.6. 2013</a> (tedy měsíc před pádem Nečasovy vlády).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11972", "id": 11972}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jestli můžu, ministerstvo financí nemohlo dělat osvětovou kampaň (k EET - pozn. Demagog.cz) před schválením toho zákona, protože by se dostalo do rozporu s vlastním zákonem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zákon č. 218/2000 Sb., o rozpočtových pravidlech, stanovuje v § 7 odst. 1 co vše lze hradit ze státního rozpočtu. Jedná se například o dávky důchodového pojištění, dotace spolkům a nákup cenných papírů. Marketingová propagace zde není výslovně uvedena. Mělo by se tedy postupovat podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-218#p7-1-u\">§ 7 odst. 1 písm. u)</a>, který v takových případech <b>stanovuje</b><b> potřebu zvláštního zákona</b>. Ten by následně umožňoval v tomto případě osvětovou kampaň k EET. </p><p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/stanovisko-mf-k-trestnimu-oznameni-v-sou-23218\">stanoviska ministerstva financí</a> je však propagace zákona o EET před samotným schválením <b>v souladu se zákonem a odpovídá běžné praxi</b>. Ministerstvo takto reagovalo na <a href=\"http://www.novinky.cz/domaci/388066-platby-ministerstva-financi-za-pripravu-eet-bude-vysetrovat-policie.html\">trestní oznámení</a>, podle kterého ministerstvo vyplácelo neoprávněně peníze za propagaci EET.</p><p>Oznámení zatím bylo policií <a href=\"http://neovlivni.cz/zalobce-odlozeni-kauzy-eet-ze-strany-policie-prezkoumame/\">odloženo</a> a my zatím hodnotíme tento výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12672", "id": 12672}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pověřil jsem tím kancléře (odhalením autorů amnestie - pozn. Demagog.cz) a kancléř zcela veřejně oznámil 3 naprosto konkrétní jména. Podotýkám jména dnes už bývalých pracovníků prezidentské kanceláře, ta jména byla publikována, jsou veřejně známá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloše Zemana o autorech amnestie hodnotíme jako pravdivý.<br/><br/>Kancléř prezidenta republiky Vratislav Mynář zveřejnil tři jména tvůrců amnestie v <a href=\"http://www.novinky.cz/domaci/300383-autory-amnestie-jsou-jakl-hajek-a-hasenkopf-rekl-zemanuv-kancler.html\">rozhovoru</a> pro deník Právo na konci dubna 2013 - jmenoval Ladislava Jakla, Petra Hájka a Pavla Hasenkopfa.<br/><br/>Z rozhovoru také vyplývá, že jmenovaní pánové v <a href=\"http://zpravy.idnes.cz/autori-amnestie-jsou-podle-mynare-jakl-hajek-a-hasenkopf-p2h-/domaci.aspx?c=A130427_071420_domaci_jj\">minulosti pracovali</a> pro Kancelář prezidenta České republiky.<br/><br/><div>Pro úplnost dodáváme, že všichni tři jmenovaní své autorství amnestie <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224557-klausovi-muzi-popiraji-ze-by-psali-amnestii/\">veřejně odmítli</a> (Česká televize).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8672", "id": 8672}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Snad nejvýznamnější výbor z hlediska EU, Evropský výbor, byl v minulosti jakýmsi otlounkánkem. Třeba už zasedali desetkrát a 80 % legislativy jde z EU, resp. z EP a Komise a přitom o tento výbor nebyl žádný velký zájem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V Poslanecké sněmovně funguje <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a>. Sám o sobě uvádí: \"<i>Výbor pro evropské záležitosti (VEZ) hraje klíčovou úlohu při výkonu parlamentní kontroly evropské agendy v Poslanecké sněmovně. Patří mezi povinně zřizované výbory.</i></div><i><div><i><br/></i></div><br/>Projednává evropskou legislativu a sleduje její transpozici do českého právního řádu (například i prostřednictvím tzv. předběžných konzultací), zabývá se aktuálními evropskými tématy. V rámci své kompetence se vyjadřuje k vládním návrhům kandidátů na evropského komisaře, na soudce Evropského soudního dvora a k nominacím do orgánů EÚD, EIB a EBRD za ČR. Kontroluje také vládu před jednáním v Radě.\"</i><div><i><br/></i></div><div><i><br/></i></div><div>Lze jej tedy považovat za nejvýznamější z hlediska EU. </div><br/><br/><div>Nejsme schopni posoudit, co konkrétně míní vicepremiér tvrzením o otloukánkovi. Tato část výroku tedy není součástí hodnocení.</div><br/><br/><div>Co se týká dalších bodů, tak je skutečností, že výbor se od ustavení Poslanecké sněmovny sešel již desetkrát, což dokládají <a href=\"http://www.psp.cz/sqw/hp.sqw?k=502\">pozvánky na jednotlivá jednání</a>. V tomto ohledu se řadí mezi výbory s nejvíce schůzemi od začátku volebního období. </div><br/><br/><div>Nakolik byl o členství v tomto výboru zájem či nikoli, nejsme schopni z veřejných zdrojů doložit. Výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10672", "id": 10672}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Všechno si platím sám do poslední koruny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michal Horáček pro potřeby <a href=\"https://www.michalhoracek.cz/proc-kandiduji/transparentni-ucet/\">prezidentské kampaně</a> zřídil transparentní volební účet (což je zákonná podmínka). Nastavil jej tak, že jedinou osobou, která sem může posílat finance na kampaň, je on sám. Nepřijímá tedy příspěvky od sponzorů, firem ani od jednotlivých občanů. Horáčkova kampaň vytvořila rovněž další transparentní účet, přes který jsou dohledatelné jednotlivé výdaje.<br/><br/><div>Jedinou osobou, která posílá finance na tento účet, je skutečně Michal Horáček. Konkrétně zaslal prostředky na účet spolku <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">Máme na víc</a> (spolek, který <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=972085&amp;typ=PLATNY\">má za cíl</a> podporovat Horáčkovu kandidaturu a zajišťovat jeho kampaň) v <a href=\"https://www.csob.cz/portal/documents/10710/4405170/279506331_20170531_1_MCZB.pdf/75a3032a-32d0-98b6-8efe-8f04f56a8608\">květnu</a>, <a href=\"https://www.csob.cz/portal/documents/10710/4663853/279506331_20170831_4_MCZB.pdf/8bafeaac-1660-196d-ed74-e5014ecdd997\">srpnu</a> a <a href=\"https://www.csob.cz/portal/documents/10710/4856323/279506331_20171031_6_MCZB.pdf/a3072907-dd55-ce0d-df40-669d62390e93\">říjnu</a>. Žádný další dárce již dohledatelný není. </div><br/><br/><div>Horáčkův výrok hodnotíme jako pravdivý, je skutečně jediným člověkem, který přispívá na svou kampaň. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15772", "id": 15772}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ Dneska je to tak, že někdo v Německu má ten zisk a přijde s těmi penězi někam, kde jsou ty daně výhodnější.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V kontextu daného výroku je zřejmé, že Schulz používá Německo jako ilustrativní případ pro členský stát EU. Tento princip je ale ve většině zemí EU stejný.</p><p>Zejména u velkých korporací často dochází k vyvádění zisků, ať už do tzv. daňových rájů, nebo do zemí, kde jsou pro danění lepší podmínky. Známý je případ řetězce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/232475-starbucks-zacal-v-britanii-po-letech-platit-dane/\">Starbucks</a>, který daň z většiny příjmů ze svých západoevropských poboček platil v Nizozemsku. Mezi další mediálně propírané \"hříšníky\" patřil Amazon či Google.</p><p>Například z českého <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">Zákona o dani z příjmů</a> vyplývá, že právnické osoby platí daň ve státě, ve kterém mají sídlo. Je však samozřejmě možné fyzicky či virtuálně přesunout sídlo firmy do zahraničí a na trhu nejen u nás dnes působí množství <a href=\"http://www.sidloprofirmy.cz/-sidlo-spolecnosti-v-zahranici\">firem</a>, které pomáhají toto offshorové sídlo zařídit. V takovém případě firma platí daň z příjmů dle sídla firmy, ačkoliv těžiště jejího podnikání leží například v České republice či Německu.</p><p>U velkých korporací, jako například výše zmíněný Starbucks, dochází k interním převodům zisků pomocí například různých licenčních poplatků či přefakturovávání nákladů, které mají odvést zisk do země s výhodným zdaněním. Tomu se snaží státy zamezit kontrolou tzv. <a href=\"http://www.ey.com/GL/en/Services/Tax/International-Tax/2010-Global-Transfer-Pricing-Survey---2--Rules-are-in-flux\">transfer pricingu</a>, tedy kontroly, zda vnitropodnikové marže a poplatky nejsou příliš vysoké.</p><p>Programy pro boj s různými formami daňových úniků, hlavně omezení tzv. daňových rájů, má i <a href=\"https://www.euroskop.cz/9047/22926/clanek/boj-eu-proti-danovym-unikum-aneb-danove-raje/\">Evropská unie</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10572", "id": 10572}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když tady padlo jméno pana Pospíšila z ODS a je tady chválen integrovaný dopravní systém, tak to byl právě tento radní, který ho zaváděl, nebo měl jej na starosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"> Podle dohledaných informací hodnotíme výrok jako pravdivý, radní pro dopravu Pospíšil byl v minulosti spjat s Integrovaným dopravním systémem Jihomoravského kraje.<br/><br/><a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/aktuality/2004/041216%20ustavujici%20zastupitelstvo.htm\">Jaroslav Pospíšil</a> byl členem Rady JMK pro oblast dopravní infrastruktury a dopravní obslužnosti v letech 2000 - 20004, po volbách v roce 2004 obsadil znovu stejný post. V krajských volbách uspěl i v roce <a href=\"http://volby.cz/pls/kz2008/kz351?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=10&amp;xnumnuts=0&amp;xstrana=47\">2008</a>, v roce <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=141023&amp;TypeID=2\">2010</a> rezignoval na funkci radního.<br/><br/>V <a href=\"http://www.idsjmk.cz/kronika.aspx\">listopadu 2001</a> byl schválen Radou JMK vznik Koordinátora integrovaného systému veřejné hromadné dopravy v Jihomoravském kraji, v <a href=\"http://www.kordis-jmk.cz/aktualityold.aspx#vznik\">březnu 2002</a> vznikla organizace KORDIS JMK, spol. s r. o., Integrovaný dopravní systém JMK pak začal fungovat (jeho první etapa) k <a href=\"http://www.idsjmk.cz/strucne.aspx\">1. lednu 2004</a>.<br/><br/>Jaroslav Pospíšil (jako radní pro dopravu) byl v minulosti spjat s Integrovaným dopravním systémem JMK, vystupoval na různých konferencích a dalších akcích, které byly spojeny s Integrovaným dopravním systémem JMK (např. <a href=\"http://www.idsjmk.cz/napsali/R050908-1.htm\">8.9.2005</a>, <a href=\"http://www.idsjmk.cz/napsali/Z040706.htm\">4.7.2006</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=15828&amp;TypeID=2\">28.2.2007</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=55410&amp;TypeID=2\">9.12.2008</a>).<br/><br/>V rozhovoru pro <a href=\"http://hodoninsky.denik.cz/nazory_region/staronovy-radni-v-resortu-dopravy-se-s-cssd-shoduj.html\">deník.cz</a>\n z listopadu 2008  se Pospíšil vyjádřil, že v následujícím volebním \nobdobí bude pokračovat ve zlepšení infrastruktury a v dokončení \nIntegrovaného dopravního systému.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6972", "id": 6972}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale zkuste se na to také podívat chvilku z pozice Ruska. Přece ta Evropská unie se snažila podepsat asociační dohodu (s Ukrajinou – pozn. Demagog.cz), aniž proběhlo nějaké jednání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Asociační dohoda mezi EU a Ukrajinou měla skutečně být dohodnuta a podepsána bez přítomnosti ruských zástupců. Jedná se však o bilaterální dohodu mezi EU a Ukrajinou, nikoliv Ruskem, Ukrajinou a EU, jak <a href=\"http://www.novinky.cz/zahranicni/evropa/320067-ukrajina-odmitla-asociacni-dohodu-aby-ziskala-od-eu-vice.html\">podotýká</a> vysoká představitelka Unie pro zahraniční věci a bezpečnostní politiku Catherine Ashton, resp. její mluvčí. Trilaterální komise výše zmíněného složení byla jedním z návrhů Ukrajiny na řešení kompenzace možného propadu obchodu s Ruskem, protože prezident Vladimir Putin se nechal <a href=\"http://www.ceskatelevize.cz/ct24/svet/251426-ukrajina-utnula-pripravy-asociacni-dohody-s-eu-tymosenkovou-nepusti/\">slyšet</a>:<br/><br/>\"<i>Nestavíme se proti svrchovanému rozhodnutí Ukrajiny, a to bez ohledu na to, jaké bude. Kdyby nám ale řekli, že Ukrajina vstupuje do NATO, byli bychom skutečně proti. Pokud ale Ukrajina úplně otevře své dveře do Evropské unie, pak my nemůžeme naše dveře na Ukrajinu ponechat tak otevřené, jak jsou nyní</i>.\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10372", "id": 10372}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se vždy označoval za eurofederalistu, nikoli tedy za zastánce evropského unitárního státu, v čemž je velký rozdíl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">O tom, že je eurofederalistou, se Miloš\nZeman vyjádřil v minulosti vícekrát: </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">“<i>Já sám se označuji za\neurofederalistu, ale vždy dodávám, že eurofederalista není ten, kdo podporuje\nunitární evropský superstát.</i>” (rozhovor pro <a href=\"http://euractiv.cz/rozhovory/cr-v-evropske-unii/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454/\">Euractiv.cz</a>, 10.12. 2012)</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\"><i>\"Já jsem totiž eurofederalista, který\nby si přál, aby časem, postupně, vznikly Spojené státy evropské s jednotnou\nzahraniční, obrannou a další politikou.\" (<a href=\"https://zpravy.idnes.cz/liberalove-cz-maji-s-evropou-velke-plany-ale-zatim-jen-deset-clenu-p9o-/domaci.aspx?c=A090112_145020_domaci_pje\">Idnes.cz</a>., 12.1.2009)</i></p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\"><i>„Jsem eurofederalista, a tedy odpůrce\nevropského superstátu.“ </i>(v knize Miloš Zeman - zpověď\ninformovaného optimisty: rozhovor s Petrem Žantovským, kniha z roku 2012,\nukázka <i><a href=\"https://www.kosmas.cz/knihy/174584/milos-zeman-zpoved-informovaneho-optimisty/\">zde</a></i>)</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\"><a href=\"https://www.novinky.cz/zahranicni/evropa/306236-zeman-predstavil-v-berline-svuj-evropsky-sen-chce-spolecnou-armadu-eu.html\">Svoji podporu</a> společné zahraniční,\nobranné a ekonomické politice EU vyjádřil například v roce 2013 v Berlíně\nnebo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1107473-zeman-otocil-kormidlo-do-evropy-podepsal-euroval\">při podpisu tzv. eurovalu</a> v témže roce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16372", "id": 16372}, {"autor": "Petr Vokřál", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My (hnutí ANO, pozn. Demagog.CZ) už jsme jednoznačně řekli, že máme nulovou toleranci k hazardu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok je hodnocen jako pravdivý s výhradou - sám Petr Vokřál jednoznačně prohlásil, že prosazuje nulovou toleranci k hazardu, jakákoliv zmínka o hazardu však v brněnském volebním programu hnutí ANO chybí a v celostátním programu je příslíbena pouze jeho přísná regulace.<br/></p><p dir=\"ltr\">Hnutí ANO ve svém <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/zkraceny-program/\">celostátním programu</a> slibuje “přísnou regulaci hazardu”, čímž míní plošnou regulaci heren, provozoven s hracími automaty a kasin. Andrej Babiš v souladu s programem ANO slíbil, že do konce roku připraví <a href=\"http://www.novinky.cz/domaci/333087-babis-se-chce-vyporadat-s-hazardem-do-leta-zmizi-10-tisic-automatu.html\">novelu</a>, která by měla hazard regulovat. <br/></p><p dir=\"ltr\">Také členové jihomoravské organizace hnutí ANO vystupují proti hazardu. Předseda organizace Brno-jih Marek Janíček na začátku roku <a href=\"http://www.peknyjih.cz/soubory/Pozv_Zast.pdf\">protestoval</a> proti povolení hazardu v této městské části. Sám Petr Vokřál na svém facebookovém profilu uvedl, že je pro <a href=\"https://www.facebook.com/notes/ano-tohle-je-brno/o-hazardu-bezdomovc%C3%ADch-a-fotbalov%C3%A9m-stadionu/1466394776967736\">nulovou toleranci hazardu</a>. Nutno však podotknout, že v brněnském volebním programu není o regulaci či nulové toleranci hazardu ani <a href=\"http://www.brnobudelip.cz/program/\">zmínka</a>. </p><p dir=\"ltr\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11272", "id": 11272}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Čínská lidová republika nemá, ta se vlastně zbavila marxismus, leninismu a má neoliberální tržní hospodářství, ale navíc, protože je totalitní a komunistická, k tomu navíc, ovšem bez toho marxistického základu, tak je tam totalita, lidé nemají vlastně svobodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zuzany Roithové hodnotíme jako zavádějící na základě dohledaných informací např. ze Světové banky, stránek CIA (World Factbook), Ústavy Čínské komunistické strany a odborné knihy Politické systémy. Hodnocení vyžaduje podrobnější vysvětlení. Zuzana Roithová má ve svém výroku z větší části pravdu, chyby se však dopouští v případě tvrzení o odmítnutí marxismu-leninismu v současné ČLR.</div><br/><div>Čínská lidová republika je specifická země - je <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ch.html\">označována</a> (anglicky) za komunistický stát, což podle <a href=\"https://www.cia.gov/library/publications/the-world-factbook/docs/notesanddefs.html#2128\">definice</a> (anglicky; Government type) přímo na stránkách CIA mj. znamená zemi, kde stát plánuje a kontroluje hospodářství a moc drží strana. Státní kontrola je prováděna rušením soukromého vlastnictví majetku nebo kapitálu. Čína je však také paradoxně <a href=\"http://www.worldbank.org/en/country/china/overview\">země</a> (anglicky) s tržním hospodářstvím. K tržní orientaci se <a href=\"http://www.euroekonom.cz/analyzy-clanky.php?type=jz-cina\">přihlásila</a> svými ekonomickými reformami od roku 1978.</div><br/><div>Čínská ideologie je nicméně stále založená na marxistickém základě. Podle <a href=\"http://english.people.com.cn/90785/8024545.html\">Ústavy</a> (anglicky) Čínské komunistické strany přijaté na XVIII. národním kongresu Strany dne 14. listopadu 2012 hned ve druhém a třetím odstavci svého obecného programu (General Program) je uvedeno, že Strana oficiálně stále považuje jako základy své ideologie mj. marxismus-leninismus, myšlenky Mao Ce-tunga nebo Teng Siao-pchinga.</div><br/><div>Absenci svobody a dodržování lidských práv v Čínské lidové republice dokládají například <a href=\"http://www.amnesty.org/en/region/china/report-2012#page\">reporty</a> (tento z r. 2012, anglický jazyk) z organizace Amnesty International, která uvádí následující problematické oblasti: svoboda projevu, persekuce aktivistů v oblasti lidských práv, násilná zmizení, nucená vystěhování, trest smrti a svoboda náboženského vyznání.</div><br/><div>Spíše jako upřesnění zde uvádíme, že v odborné knize politologů Víta Hlouška, Lubomíra Kopečka a Jakuba Šeda s názvem Politické systémy z roku 2011 se na str. 41 dočteme, že Čína pod vedením Mao Ce-tunga byla totalitní stát a svým uplatňováním teroru patřila k opravdovým extrémům. Současnou Čínu autoři na str. 52 označují ale jako posttotalitní stát (tzn. zvláštní typ nedemokratického režimu).</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7572", "id": 7572}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jasně říkali, že migrační krize nejde řešit tím, že tady budeme přijímat migranty. Pokud bude ten důvod, aby lidé utíkali z území, tak migrační krize bude pokračovat. Podstatné je, jestli bude zastavena příčina migrační krize a jakým způsobem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V prosinci 2015 KSČM schválila ve svém vedení <a href=\"https://www.kscm.cz/aktualne/stanoviska/pristupy-kscm-k-problematice-pricinam-migrace\">stanovisko</a>, které se týkalo možných řešení migrační krize. Uvádí v něm:</p><p class=\"MsoNormal\">„<i>Požadujeme, aby vláda ČR na půdě mezinárodních institucí, zejména OSN, Evropské unie, OBSE, ale i NATO usilovala o řešení příčin vzniku migrační vlny a tedy přispěla k mírovému urovnání bojů v Sýrii, ale i v celé oblasti Blízkého a Středního východu včetně sporů v Severní Africe. KSČM považuje za zásadní, aby EU, a tedy i ČR, přijala odpovědnost za regulaci migrace a nepřenášela ji na okolní země sousedící s EU.</i>“</p><p class=\"MsoNormal\">V tomto stanovisku se komunisté nepostavili proti přijímání uprchlíků, obecně spíše apelovali na vyřešení jednotlivých krizových oblastí, a také na dodržování pravidel.</p><div>V <a href=\"https://www.kscm.cz/aktualne/stanoviska/kscm-za-aktivni-reseni-uprchlicke-krize-na-setkani-visegradske-ctyrky\">září 2015</a>, tedy asi čtvrt roku před přijetím zmíněného komplexního stanoviska, strana také v rámci mediálního výstupu akcentovala podobnou myšlenku.</div><br/><br/><div>Uvedla:</div><br/><br/><div>„<i>Znovu opakujeme, že je nutné přijetí všech opatření, která pomohou řešit situaci přímo na místech, odkud běžen</i><i>ci přicházejí, od posílení bezpečnosti až po posílení humanitární pomoci a k urychlené změně azylové politiky EU.</i>“</div><div><br/></div><div><br/></div><div><p class=\"MsoNormal\">Dne 2. září 2016 se KSČM <a href=\"http://www.halonoviny.cz/articles/view/44080004\">vyjádřila </a>k postupu Evropské\nkomise týkajícímu se řešení migrační krize. Podle KSČM přichází Evropská komise s novým\nnávrhem, kdy migranti nebudou přidělováni na základě kvót, ale s odměnou 10 000\neur na přesídlenou osobu. Dále Komise požaduje, „<i style=\"mso-bidi-font-style:&#10;normal\">aby uprchlíky z Blízkého\nvýchodu a Severní Afriky přijala v počtu, odpovídajícím velikosti jejich\npopulace a počtu uprchlíků, které přijaly už dřív.“</i></p>\n\n<p class=\"MsoNormal\">KSČM souhlasí s tím,\nže by se efektivita azylového řízení měla zlepšit. Návrhy Komise podle nich\nneřeší příčinu migrační krize, kterou podle nich zastaví jen mír v daných oblastech.\nStrana tvrdí, že návrhy komise <i>„odporují\nvětšinové vůli evropské veřejnosti“. </i>Návrh strana požaduje zamítnout. </p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14072", "id": 14072}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme řekli, že nebudeme zvyšovat daně, a nezvýšili jsme je.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve svém předvolebním <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> pro parlamentní volby v roce 2013 hnutí ANO skutečně uvádí, že odmítá zvyšování daňové zátěže (<i>pozn: kapitola Daňový mix</i>). ANO je, jak vyplývá z následujících řádků, v tomto názoru konzistentní. <br/><div><br/><div>Stranický postoj odmítající zvyšování daní znovu potvrdil předseda hnutí Babiš už jako ministr financí v květnu 2014 v rozhovoru pro<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-babisem-17824\"> Lidové noviny</a>.</div><br/><br/><div>Na sněmu hnutí ANO v roce 2015 Andrej Babiš ČSSD <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-se-obul-do-cssd-nechceme-zvysovat-dane_334773.html\">vzkázal</a>, že odmítá její návrhy na zvyšování korporátních daní nebo zavedení sektorové daně. Znovu Babiš <a href=\"https://www.novinky.cz/domaci/417259-cssd-pro-vyssi-dane-firmam-co-na-to-babis.html\">odmítl</a> návrh ČSSD na vyšší zdanění firem na podzim loňského roku. </div><br/><br/>Sobotkova vláda skutečně doposud sazby daní <a href=\"https://www.aktualne.cz/wiki/finance/dph-dan-z-pridane-hodnoty-sazby-zmeny/r~0d2bd12edbab11e488b0002590604f2e/\">nezvýšila</a>, pouze zavedla třetí sníženou daňovou sazbu 10 % na léky, knihy a kojeneckou výživu. Ostatní sazby zůstaly <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016) a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14672", "id": 14672}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Když srovnáte letošní období, první týden v lednu, s tím, které bylo loni, tak do Řecka přicestovalo 22 tisíc lidí oproti tomu, letos je to v prvním týdnu 430 lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pohyb uprchlíků sleduje pravidelně a podrobně Úřad Vysokého komisaře OSN pro uprchlíky (<a href=\"http://www.unhcr.org/\">UNHCR</a>). Podle dostupných <a href=\"https://data.unhcr.org/mediterranean/download.php?id=2339\">dat</a> tohoto Úřadu dorazilo z Turecka do Řecka za první týden roku 2017 po moři celkem 382 uprchlíků. <div><br class=\"Apple-interchange-newline\"/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2016<br/>(1.1.–6.1.)</td><td>2016<br/>(1.1.–11.1.)</td><td>2017<br/>(1.1.–7.1.)</td></tr><tr><td>10 035 osob </td><td>20 744 osob </td><td><br/>382 osob<br/><br/></td></tr></tbody></table></div><div><div>Data za první týden roku 2016, tedy za přesně prvních sedm dní dostupná nejsou, nicméně za prvních 6 dní ledna 2016 dorazilo do Řecka <a href=\"https://data.unhcr.org/mediterranean/download.php?id=376\">10 035</a> uprchlíků. Pro úplnost lze dodat, že za prvních jedenáct dní  ledna 2016 se celkem jednalo o <a href=\"https://data.unhcr.org/mediterranean/download.php?id=398\">20 744</a>  lidí. </div></div><br/><br/><div>Údaje uváděné europoslancem Polčákem tak v zásadě odpovídají oficiálním datům UNHCR, výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14272", "id": 14272}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vám nevadí, že 25 % lidí odchází po ukončení lékařské fakulty přímo do zahraničí? Není to z důvodu peněz, ale proto, že je absolutně nezvládnuté postgraduální studium a jejich další kariérní růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící, protože byť Topolánek popisuje korektně podíl odcházejících osob, důvody, proč tak činí, jsou složitější a jedním z hlavních stále zůstává výše mezd.</p><p class=\"MsoNormal\">Každoroční průzkumy,\nkteré provádí nezisková organizace HealthCare\nInstitute ve spolupráci s lékařskými fakultami a jejich studenty,\nuvádějí, že čeští studenti posledních ročníků lékařských fakult, kteří chtějí\nvycestovat za prací do zahraničí, tvoří 27 %. Nejčastěji citovaným důvodem pro\npráci v zahraničí však i nadále zůstává otázka platů. ČTK v roce 2016 informovala, že <a href=\"http://zpravy.e15.cz/domaci/udalosti/cesti-lekari-starnou-kazdy-paty-absolvent-odchazi-do-zahranici-1306610\">do zahraničí odchází</a> zhruba pětina lékařů-absolventů.</p><p class=\"MsoNormal\">Průzkum HealthCare Institute <a href=\"http://www.hc-institute.org/userfiles/files/priloha-tiskove-zpravy-barometr-medici-final.pdf\"><i>„Barometr mezi mediky“</i></a> za rok 2016 pracuje s odpověďmi studentů 4.,\n5. a 6. ročníků osmi lékařských fakult v ČR. Výsledky Barometru se\ns tvrzením Topolánka rozcházejí v motivaci absolventů pro práci v\nzahraničí.</p><p class=\"MsoNormal\">Plat sice nehraje roli v případě jejich snah\no nalezení praxe v rámci ČR, ale je nejčastěji citovaným důvodem pro\nodchod za prací do zahraničí. Jednoznačné podmínky pro předatestační/specializační\npřípravu jsou nejčastěji uváděným důvodem výběru práce v rámci ČR, následované\nvyhovujícím pracovním kolektivem. V případě klíčových motivací pro\nvycestování za prací do zahraničí hraje plat nejvýraznější roli. Druhou\nnejčastěji jmenovanou motivací pro práci v zahraničí je získaní zkušeností\nze zahraničí, následované možností studia cizího jazyka (.pdf, str. 13).</p><p class=\"MsoNormal\">Absolventi, kteří po dokončení studia plánují\npracovat v zahraničí, rovněž uvádějí preferovanou délku svého zahraničního\npobytu. 42 % z nich se plánuje do ČR vrátit během 2–5 let, 30 % z nich\nplánuje v zahraničí pracovat déle než 11 let a 27 % považuje za ideální\ndélku práce v zahraničí rozpětí 6–10 let (.pdf, str. 12). Odliv absolventů\nlékařských fakult do zahraničí tak může mít pozitivní vliv pro rozvoj českého\nzdravotnictví v momentě jejich návratu, který plánuje většina dotázaných.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Za hlavní důvody pro odmítnutí zaměstnání budoucí\nabsolventi uvádějí nevyhovující podmínky pro předatestační přípravu,\nnásledované absencí možnosti kariérního nebo platového postupu a prací\nneodpovídající vzdělání a studijnímu oboru (.pdf, str. 14). Možnost kariérního\nrůstu je tedy jedním ze základních předpokladů výběru zaměstnaní, avšak nemožno\nji chápat jako klíčovou motivaci absolventů pro odchod do zahraničí.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Topolánek také uvádí nedostatečnou úroveň\npostgraduálního studia jako zásadní důvod pro odchod absolventu do zahraničí.\nToto tvrzení průzkum rovněž nepotvrzuje. Současný stav doktorského\nstudia podrobně shrnuje zpráva <i>Doktorské\nstudium v ČR: Shrnutí statistik, analýz a strategických dokumentů, které\nzmiňují doktorské studium,</i> vypracovaná <a href=\"http://doktorandivcr.cz/sites/default/files/dokumenty/2017/Souhrn%20statistik%2C%20anal%C3%BDz%20a%20strategick%C3%BDch%20dokument%C5%AF%20o%20DS%20v%20%C4%8CR%20s%20koment%C3%A1%C5%99i%20%C4%8CAD.pdf\">Českou asociací doktorandek a doktorandů, z.s</a>. I když současný stav doktorského studia v ČR\nnemožno na základě této zprávy považovat za ideální, mezi dotázanými studenty\nse neprojevil jako rozhodující faktor pro odchod za prací do zahraničí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15972", "id": 15972}, {"autor": "Jaromír Kalina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Máme 2 zástupce v dopravní komisi, kterým bylo kladeno na srdce, že tyto věci (k integrovanému systému - pozn. Demagog.cz) jsou tajné a nesmí se dostat na veřejnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Program integrovaného dopravního systému, který se má realizovat do konce roku 2019 skutečně pracuje s <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4075033\">třemi modely</a> řešení (.pdf, str .3) Nejsme však schopni získat podrobný obsah těchto variant veřejné dopravy, jelikož se nejedná o veřejně <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4069699\">dostupné informace</a> (.pdf, str. 3)</div><br/><br/><div>Z oficiálních (např. zápisů z jednání dané komise) či jiných veřejně dostupných zdrojů, není možné dohledat apel směrem ke členům komise, který Kalina popisuje. Výrok proto hodnotíme jako neověřitelný.</div><br/><br/><div>Jaromír Kalina (KDU-ČSL) má však pravdu v zastoupení spolustraníků v <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070815\">dopravní komisi</a>. KDU-ČSL zde zastupuje Jan Tourek a Josef Mach. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13572", "id": 13572}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(Moderátor: Ale ten model polovina například náměstků, kariérní úředníka polovina politická, ty hlavní principy, s těmi jste ztotožněn?). Já se přiznám, že já bych se s tím snad i ztotožnil, ale obávám se zase, že to v tom posledním návrhu není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě.  V <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících  předložit vládě 30. září 2012.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6272", "id": 6272}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když jsme u integrovaného povolení, tak v této chvíli, je to asi půl až tři čtvrtě roku zpět, chtěl dodavatel, tuším se jmenuje Sdružení Čistá Ostrava, hlavní dodavatelem toho sdružení je skupina GEOSAN GROUP, prodloužit integrované povolení, aby ten mezisklad mohl zůstat na těch Fifejdách po dobu dalších 24 měsíců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící. Dle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/-22856\">tiskové zprávy</a>\nkrajského úřadu je to osm měsíců, co krajský úřad zamítl žádost firmy GEOSAN\nsouvisející s možností skladovat palivo GEOBAL 4 v rámci areálu zařízení lagun\nOstramo. Tato část výroku je pravdivá. Ovšem z informací <a href=\"http://www.ceskatelevize.cz/ct24/regiony/161188-geosan-chce-odpad-z-kalu-skladovat-i-v-ostrave/\">ČT\na ČTK</a> vyplývá, že firma GEOSAN žádala o povolení na dobu <strong>18 </strong>měsíců a ne <strong>24</strong> měsíců, jak uvedl\nnáměstek primátora Miroslav Novák. V kontextu těchto zjištění jsou tedy uvedené informace hodnoceny jako zavádějící. </p>\n\n\n </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6872", "id": 6872}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Taky bych chtěl poděkovat našemu kandidátovi Jirkovi Dienstbierovi, který tedy bohužel neuspěl a skončil na čtvrtém místě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.cssd.cz/volby/volba-prezidenta-2013/\">Kandidát</a> ČSSD na prezidenta ČR Jiří Dienstbier skutečně <a href=\"http://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">skončil</a> v prvním kole prezidentských voleb na čtvrtém místě se ziskem 16,12% hlasů (celkový počet: 829 297 hlasů). Před ním se umístili Miloš Zeman (24,21%) , Karel Schwarzenberg (23,40%) a Jan Fischer (16,35%).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7972", "id": 7972}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Takže pan ministr Babiš někdy v červenci udělal takový pěkný výčet, kde vlastně říkal, oni mají, myšleno soc. dem., a teď to vyjmenoval od policie, přes BIS, GIBS a prostě vyjmenoval ozbrojené složky státu, které takzvaně spravuje ČSSD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výčet Andrej Babiš skutečně v červnu 2016 použil. Konkrétně tak učinil 15. června v rozhovoru s Martinem Veselovským v rámci <a href=\"http://video.aktualne.cz/dvtv/dvtv-16-6-2016-andrej-babis-design-nozu/r~8053c51e33d711e69d46002590604f2e/\">akce DVTV</a> v pražské Lucerně. </div><div><br/></div><div><br/></div><div>Babiš uvedl (čas 1:05 videa): \"<i>ČSSD ovládla policii, mají BISku, GIBS, rozvědku</i>.\"</div><br/><br/><div>Dodejme, že tento Babišův výrok (stejně jako celé vystoupení) <a href=\"http://demagog.cz/diskusie/374\">Demagog.cz ověřoval</a> a vyhodnotil jej jako nepravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13372", "id": 13372}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan Dryml samozřejmě skončil v sociální demokracii a jako zastupitel proto, že nás de facto v roce 2009 nutil, abychom koupili vrchlabskou nemocnici za 140 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana France hodnotíme na základě dohledaných mediálních zpráv jako pravdivý.</div><br/><div>Kauza nemocnice ve Vrchlabí byla skutečně spouštěčem odchodu Vladimíra Drymla z funkcí v rámci ČSSD. Šlo o potenciální prodej soukromé nemocnice ve Vrchlabí Královéhradeckému kraji, kdy Dryml byl angažován v nemocnici, kterou řídil, a současně byl krajským zastupitelem a šéfem krajského zdravotního holdingu. </div><div>Podle mediálních zpráv (<a href=\"http://www.lidovky.cz/cssd-nechce-koupi-vrchlabske-nemocnice-dyk-/ln_domov.asp?c=A081216_143641_ln_domov_hel\">ČTK</a>, <a href=\"http://zpravy.idnes.cz/kdo-da-miliony-za-nemocnici-aneb-o-co-jde-v-kauze-dryml-p0l-/domaci.aspx?c=A081231_124648_domaci_ban\">Idnes</a>, <a href=\"http://krkonossky.denik.cz/zpravy_region/vrchlabi_nemocnice_seidl_20090112.html\">Deník</a>) skutečně prodej prosazoval Vladimír Dryml. V tomto ohledu má hejtman Franc pravdu.</div><div>Nicméně přímý důvod k odchodu Vladimíra Drymla z pozic v kraji souvisel především s jinou kauzou - a to s jeho údajnou snahou o sehnání kompromitujících materiálů na poslankyni Orgoníkovou (rovněž ČSSD) - celou kauzu pokrýval především server <a href=\"http://zpravy.idnes.cz/senator-dryml-prisel-o-funkce-krajskeho-vicehejtmana-a-radniho-p7w-/domaci.aspx?c=A090122_083401_domaci_adb\">Idnes</a>. Již zmíněný potenciální prodej nemocnice ve Vrchlabí však byl příčinou (podle serveru <a href=\"http://zpravy.idnes.cz/kdo-da-miliony-za-nemocnici-aneb-o-co-jde-v-kauze-dryml-p0l-/domaci.aspx?c=A081231_124648_domaci_ban\">Idnes</a>) dalšího konání Vladimíra Drymla. </div><div>Další informace o kauze přinesl opět server <a href=\"http://zpravy.idnes.cz/ja-rozhodne-nejsem-svatousek-priznal-dryml-domnelemu-detektivovi-1di-/domaci.aspx?c=A081231_121655_domaci_ban\">Idnes</a>.</div><br/><div>Hejtman Franc má tak pravdu, že Vladimírem Drymlem navrhovaný prodej nemocnice ve Vrchlabí a související kauza údajného shánění kompromitujících materiálů na poslankyni z jeho tehdejší strany byly příčinami konce senátora Drymla v krajských funkcích.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6572", "id": 6572}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropská komise, v okamžiku, kdy byla zatažena do naší vnitropolitické debaty, tak raději přestala vydávat jakákoliv stanoviska, čili stanovisko Evropské komise se aktuálně nedá  zjistit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože se nám prozatím nepodařilo zjistit jaké stanovisko Evropská komise v otázce přijetí služebního zákona zastává. Otázkou je rovněž, zda zatažení Evropské komise do české vnitropolitické debaty mělo skutečně za následek to, že EK přestala vydávat stanoviska. Oslovili jsme Zastoupení Evropské komise v ČR a hodnocení výroku případně na základě jeho vyjádření doplníme. <br/><br/>Neformálním <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/P%C5%99ipom%C3%ADnky-EK-ke-slu%C5%BEebn%C3%ADmu-z%C3%A1konu-14.-7.-2014.pdf\">stanoviskem</a> Evropské komise <a href=\"http://zpravy.idnes.cz/kalousek-prinesl-dukaz-z-eu-ze-sluzebni-zakon-nemusi-platit-uz-pristi-rok-15q-/domaci.aspx?c=A140716_113250_domaci_kop\">argumentoval</a> poslanec TOP 09 Miroslav Kalousek na schůzi Sněmovny 16. 7. 2014. Kalousek z dokumentu citoval: <i>„Plánované nabytí účinnosti k 1. lednu 2015 je všeobecně vítáno. Nicméně Komise vždy zdůrazňovala, že rychlost by nikdy neměla být na úkor kvality předpisu. Navíc vzhledem k více než dvouletému přechodnému období je jasné, že některé části předpisu vstoupí v účinnost až po zákoně samotném,“</i>. <br/><br/><div>Ministr Jiří Dientsbier stejně jako kandidátka na eurokomisařku Věra Jourová však tvrdí, že schválení služebního zákona je podmínkou Evropské komise. Jourová se k tomu <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/nemuzeme-riskovat-od-1-ledna-2015-mame-mit-sluzebni-zakon-tvrdi-vera-jourova--1374566\">vyjádřila</a> následovně: <i>„Jednoznačně potvrzuji, že Evropská komise při jednání o evropských fondech dává jasnou podmínku, že od 1. 1. 2015 máme mít účinný služební zákon a od 1. 1. 2016 mají fungovat prováděcí předpisy, to znamená, že ta informace, která dnes zazněla, není pravdivá. Já tímto potvrzuji, že jsem absolvovala osobně několik jednání, kde toto jasně zaznělo, máme to i v dokumentech</i>.<i>“</i><br/><br/>Jediným stanoviskem EK, které se nám podařilo dohledat, jsou neformální <a href=\"http://www.statnisluzba.cz/wp-content/uploads/2014/07/P%C5%99ipom%C3%ADnky-EK-ke-slu%C5%BEebn%C3%ADmu-z%C3%A1konu-14.-7.-2014.pdf\">připomínky</a> ke služebnímu zákonu ze 14. 7. 2014, které Miroslav Kalousek použil na zmíněné schůzi Sněmovny. Je tedy otázkou, zda asi měsíc staré stanovisko již lze považovat za zastaralé a vyvozovat, že Evropská komise raději v této otázce stanoviska přestala vydávat. <br/><p class=\"MsoNormal\"/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11072", "id": 11072}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Těch lidí, kteří jsou v takzvaném nepřímém výkonu, je asi 10%. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádný oficiální zdroj potvrzující slova Jeronýma Tejce. S žádostí o poskytnutí této informace jsme se obrátili na příslušné autority a výrok později, podle odpovědi, upravíme. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8372", "id": 8372}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nečasově vládě se povedl smutný rekord. Stala se první vládou po listopadu 1989, proti které přišlo na Václavské náměstí demonstrovat více než sto tisíc občanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky je nepravdivý, neboť podobné demonstrace (co do počtu účastníků odhadovaných organizátory) již proběhly v České republice dvě.</div><br/><div>Demonstrace odborů 21. dubna 2012, která se uskutečnila v Praze (nejvýznamnějším místem akce bylo Václavské náměstí) se zúčastnilo podle odhadů organizátorů 120 tisíc lidí (odhad policie 80 - 90 tisíc). Bohuslav Sobotka zmiňuje fakt, že tato demonstrace byla první, na kterou se dostavilo 100 tisíc lidí, a ti demonstrovali proti vládě. </div><div>Server <a href=\"http://www.ceskenoviny.cz/domov/vlada/zpravy/nejvice-odboraru-120-000-lidi-protestovalo-v-letech-2012-a-1997/785063\">ceskenoviny.cz</a> však vydal přehled největších odborářských demonstrací, ze kterého je patrné, že podle odhadu organizátorů již obdobná demonstrace (co do rozsahu) proběhla v roce 1997 (odhad pořadatelů až 120 tisíc lidí, odhad policie poloviční).</div><br/><div>V době tzv. Opoziční smlouvy nastal také moment, kdy v čase tzv. \"Krize v České televizi\" <a href=\"http://zpravy.idnes.cz/domaci.aspx?y=domaci/ct_demonstr.htm\">demonstrovalo</a> (3. ledna 2001) na Václavském náměstí podle odhadů tehdejších organizátorů 130 tisíc lidí (pořádáno iniciativou Děkujeme, odejděte). Jedním z jejich hlavních požadavků (mimo výzev směřující ke změnám v České televizi) bylo zrušení tzv. Opoziční smlouvy, která fakticky umožňovala fungování vlády Miloše Zemana.  </div>Na této zmíněné demonstraci vystoupil za iniciativu Děkujeme, odejděte Igor Chaun a konkrétně <a href=\"http://www.ceskatelevize.cz/ivysilani/10123147075-vladneme-nerusit/\">vyzval</a> (filmový dokument \"Vládneme, nerušit\" - čas 43:30) ke zrušení tzv. Opoziční smlouvy, a také k odchodu Miloše Zemana a Václava Klause z politiky, což by zapříčilo konec tehdejší vlády a tudíž lze tuto demonstraci chápat jako protivládní.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5972", "id": 5972}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ALDE v Evropském parlamentu souhlasilo s tím, že sankce jsou cíleny i na některé ruské politiky. ALDE podpořilo sankce, které zakázaly přijet politikům ruské Státní dumy do Evropského parlamentu. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Politická skupina ALDE (Aliance liberálů a demokratů pro Evropu) jako jedna ze sekcí Evropského parlamentu zastává názor, že připojení/anexe Krymu ze strany Ruské federace je nelegální, a pokračuje v souhlasu s přijatými sankcemi ze strany EU. Toto přesvědčení vyjadřuje ve své rezoluci z prosince 2016 (.<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiA-I-WwNHSAhXCJhoKHV1jB9kQFggcMAA&amp;url=http%3A%2F%2Fwww.aldeparty.eu%2Fsites%2Feldr%2Ffiles%2Fnews%2F13179%2Fwarsaw_2016_alde_party_-_adopted_resolutions_all.pdf&amp;usg=AFQjCNFVwJFYprhc030SoKTPHdT0b3n7EA&amp;sig2=fy1rsd5P12tLUCcwtd0Rlw&amp;bvm=bv.149397726,d.d2s\">pdf</a>, str. 40), včetně zákazů cestování části poslanců ruského parlamentu do EU.<br/><div><br/>V tomto případě se iniciativa pro podporu rozšíření sankčního seznamu formovala individuálně napříč frakcemi EP jako <a href=\"https://www.unian.info/politics/1559081-european-parliament-demands-that-eu-impose-sanctions-on-crimean-deputies-of-state-duma.html\">iniciativa</a> poslanců kolem <a href=\"https://twitter.com/petras_petras/status/784011437530382337\">Petrase Austreviciuse</a> (ALDE). Ti formulovali dopis pro Vysokou představitelku Unie pro zahraniční věci a bezpečnostní politiku Federicu Mogherini. Tuto iniciativu podpořilo 35 poslanců EP.<br/><br/><img src=\"/data/images/sni_mek_obrazovky_2017-03-13_v_11_44_09.jpg\"/><br/><br/>O sankcích a jejich změnách ale rozhoduje jen Evropská rada, jež rozšíření sankcí schválila v listopadu 2016. V tomto dokumentu byl <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiS3dz-lNHSAhUFjSwKHfU8BtYQFgg5MAQ&amp;url=https%3A%2F%2Fmfsa.com.mt%2Fpages%2Freadfile.aspx%3Ff%3D%2Ffiles%2FInternational%2520Affairs%2FSanctions%25202016%2FCounc_Imp_Reg_2016_1955.pdf&amp;usg=AFQjCNGCDGtUYI0f5-N-MI-hodaIcOyrbg&amp;sig2=egYn7E3eDs0eDNDxW-WkRw&amp;bvm=bv.149397726,d.bGg\">zakázán</a> vstup do EU šesti nově zvoleným poslancům ruského parlamentu, kteří zastupují Krym. Důvodem byla anexe Krymu, a tudíž nelegálnost tamějších voleb do ruského parlamentu na zmíněném území.<br/><div><br/>Je tedy pravdou, že obecně frakce Evropského parlamentu ALDE podporuje sankce proti RF, včetně cíleného omezování cestování části představitelů ruského režimu. Sem se řadí například zastánci okupace Krymu, jak ukazuje jmenný<a href=\"https://www.aldeparty.eu/sites/eldr/files/news/10353/crimea_list_fbk_alde.pdf\"> seznam</a> osob, které frakce ALDE navrhovala při formulaci sankcí pro přidání na sankční seznam. Je však nutno podotknout, že v otázce sankcí má první a poslední slovo Evropská rada a Evropský parlament, jeho poslanci mají spíše poradní pozici.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14572", "id": 14572}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Musím říci, že v tuto chvíli je z hlediska pozastavení plateb ohrožena jedna třetina všech operačních programů v rámci celé Evropské unie, čili se nejedná o nějaké české specifikum.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok označujeme za pravdivý. Evropská komise skutečně v současnosti\nvede jednání hned s několika evropskými zeměmi o přibližně jedné třetině\nohrožených operačních programů. Přesto je nutné zmínit, že důvody, kvůli kterým\nje čerpání evropských fondů v jednotlivých zemích ohroženo, jsou odlišné.</p><p class=\"MsoNormal\">Operační programy, o jejichž založení vyjednává každá členská země s\nEvropskou komisí, zprostředkovávají prostředky fondů Evropské unie jednotlivým\nprojektům v členských státech. Obvykle jsou změřeny tematicky či geograficky\n(viz kompletní <a href=\"http://ec.europa.eu/regional_policy/country/prordn/search.cfm?gv_pay=ALL&amp;gv_reg=ALL&amp;gv_obj=ALL&amp;gv_the=ALL&amp;lan=EN&amp;gv_per=2\">seznam</a> Regionálních rozvojových programů pro období 2007-2013).</p><p class=\"MsoNormal\">Ministr financí Miroslav Kalousek uvedl v <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/miroslav-kalousek-ministr-financi--1034470\">rozhovoru</a> pro Český rozhlas Radiožurnál dne 20. března, že <i>„Evropská komise\npřitvrdila vůči všem zemím“ a „programy byly pozastaveny v sedmnácti zemích\nEU“</i>, tedy konkrétně 35 programů. Rovněž v <a href=\"http://www.ceskatelevize.cz/porady/10095417821-ekonomika-ct24/212411058020321/video/\">Ekonomice ČT24</a> dne\n21. března 2012 potvrdila mluvčí ministerstva pro místní rozvoj Jana Jabůrková,\nže Evropská komise jedná v rámci celé Evropské unie o více než osmdesáti\nohrožených operačních programech. Například v Maďarsku a ve Francii bylo již\nčerpání dotací pozastaveno úplně. Pokud je tedy v rámci národních,\nmultiregionálních a regionálních programů, kterých je okolo 240, ohrožena\nosmdesátka programů, jedná se skutečně o 1/3.</p>\n\n<p class=\"MsoNormal\">Pro širší kontext je ale důležité se podívat na případ Maďarska.\nNa základě <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=IP/12/161&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">tiskové zprávy</a> Evropské\nkomise ze dne 22. února 2012 zjistíme, že programy byly pozastaveny\nplošně z důvodu selhání této země při řešení nadměrného schodku veřejných\nfinancí. Tímto krokem Evropská komise tlačí Maďarsko k přijetí efektivních\nopatření, která by stlačila deficit veřejných financí. Evropská komise však na\nzákladě <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">vytýkacího dopisu</a> poukázala\nna problémy České republiky při kontrole a auditech operačních programů jako\ntakových. Přestože problémy České republiky s operačními programy nejsou z\npohledu na celou EU „specifické“, důvody ohrožení programů (tzn. výtky ze\nstrany Evropské komise) jsou v jednotlivých zemích jen obtížně srovnatelné.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5672", "id": 5672}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o osobním bankrotu opravdu řeší pouze určitou malou část té populace (v rámci sociálně vyloučených - pozn. Demagog.cz).  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Osobní bankrot, tedy <a href=\"http://insolvencni-zakon.justice.cz/obecne-informace/oddluzeni.html\">oddlužení</a>, je jedním ze způsobů řešení finančního úpadku. Je určen pro fyzické a právnické osoby s dluhy, které nevznikly podnikatelskou činností. Prohlášení bankrotu je samozřejmě vázáno na určité <a href=\"http://www.muj-bankrot.cz/podminky_osobniho_bankrotu/\">podmínky</a>:<div><br/>\"<i>pokud lze se zřetelem ke všem okolnostem důvodně předpokládat, že \ndlužník domáhající se osobního bankrotu sleduje podáním návrhu nepoctivý\n záměr, nebo<br/><br/>- pokud hodnota plnění, které by v případě že soud povolí osobní \nbankrot (oddlužení) obdrželi věřitelé, jejichž pohledávky nejsou \nzajištěny, bude nižší než 30% z jejich pohledávek (toto však neplatí, \npokud s tím tito věřitelé vysloví souhlas), nebo<br/><br/>- jestliže návrh na povolení oddlužení (osobní bankrot) podala znovu \nosoba, o jejímž návrhu na povolení oddlužení bylo již dříve insolvenčním\n soudem rozhodnuto, nebo<br/><br/>- pokud dosavadní výsledky řízení dokládají lehkomyslný nebo nedbalý \npřístup dlužníka k plnění povinností v rámci insolvenčního řízení\" soud neodsouhlasí osobní bankrot</i>.\"<i><br/><br/></i>Jak výrazně limituje, se jeví podmínka spolu plnění závazků nezajištěných dlužníků ve výši 30 %. V roce 2013 bylo v České republice <a href=\"http://www.denik.cz/ekonomika/pocet-osobnich-bankrotu-loni-stoupl-o-13-procent-na-rekordnich-19-165-20140106.html\">vyhlášeno</a> 19 165 osobních bankrotů, žádostí o prohlášení bylo podáno 26 169. Jakou část to představuje z celkového počtu sociálně vyloučených osob, se nám zjistit nepodařilo, proto hodnotíme výrok jako neověřitelný.<i><br/></i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11172", "id": 11172}, {"autor": "Jan Volný", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr financí řekl, že podnikatel, který nemá svoji provozovnu, takže se uvažuje, že se toho bude zproštěn. Na to máte vysvětlení na tuto.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Jan Volný se výrokem odkazuje na odpověď ministra financí Andreje Babiše, uvedenou pro Českou televizi.<div><br/><br/><div>Babiš <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti\">na otázku ČT</a> (v čase 31:14 - pozn. Demagog.cz), zda se bude elektronická evidence týkat i profesí, jako jsou kominíci, instalatéři apod., kteří nemají stálou kamennou provozovnu, odpověděl: <i>\"</i><i>Nebude se jich to týkat</i><i>.</i>\" </div><br/><br/><div>Je třeba uvést, že v <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9TFEG6FE\">předkládací zprávě návrhu zákona o evidenci tržeb</a> z 5. 2. 2015 není explicitně uvedeno, že by živnostníci bez kamenné provozovny byli od zavedení elektronické evidence oproštěni. Na druhou stranu v předkládací zprávě je zanesena věta:<i> </i>\"<i>Výjimky z evidování tržeb se předpokládají pouze v případech, ve kterých s ohledem na model podnikání není evidování tržeb možné nebo účelné.</i><i>\" </i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11872", "id": 11872}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Takže vláda (myšlena současná koalice) schválila ten rozpočet (myšlen \"Rusnokův\") s tím, že má málo času na to, aby v něm šetřila. Pan ministr, budiž mu za to čest, alespoň symbolicky tam zamrazil pět miliard korun jako symbolickou vůli k šetření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanci současné vládní koalice dne 19. prosince 2013 <a href=\"http://zpravy.ihned.cz/c1-61468780-poslanci-schvalili-statni-rozpocet-vetsina-z-navrhu-na-presun-temer-27-miliard-neuspela\">schválili</a> letošní rozpočet, který vypracovala vláda Jiřího Rusnoka. Pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58501\">hlasovalo</a> 109 poslanců tehdy nově vzniklé koalice ANO, ČSSD a KDU-ČSL, proti se stavěla ODS a TOP 09 s 39 hlasy, poslanci Ústvitu a KSČM se zdrželi. </div><br/><div>Rozpočet byl přijat místo obvyklých dvou a půl měsíců za dva týdny, aby se stát vyhnul hospodaření s tzv. rozpočtovým provizoriem, které by jej nutilo řídit se příjmy a výdaji schválenými pro předchozí rok. Ačkoliv byla většina narychlo navrhovaných změn odmítnuta, \"zmražení\" pěti miliard korun pomocí jejich přesunu do vládní rozpočtové rezervy poslanci odhlasovali. </div><br/><div>Zmíněné <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBM8BW\">vázání výdajů</a> (.pdf) ve výši necelých 5 mld. korun projednala vláda Bohuslava Sobotky 2. dubna 2014, kdy jej také schválila.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10972", "id": 10972}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... před posledními parlamentními volbami jsme my měli, měsíc před volbami jsme měli, sociální demokraté, 30 % a tuším, že hnutí ANO mělo 7 a ten výsledek voleb, jak si pamatujeme, byl trochu odlišný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť Lubomír Zaorálek korektně popisuje rozdíl mezi sociálními demokraty a hnutím ANO ze září 2013 (pohledem 1 ze 4 relevantních agentur), nicméně při aplikaci na současný stav zcela pomíjí to, že tehdy vedoucí strana voliče ztrácela delší dobu a podle všech výzkumů. Dnes naproti tomu ztrácí voliče druhá nejsilnější strana, zatímco vedoucí ANO má podporu stabilně vysokou. </div><br/><div><br/>Snaží-li se tím Zaorálek se říct, že volby pro ČSSD nejsou prohrané, protože se \nprůzkumy před čtyřmi roky mýlily, je to samozřejmě jeho názor a predikce, \nkterou fakticky nelze potvrdit ani vyvrátit. Lubomír Zaorálek zde vytahuje jedno statické číslo, jež nabídly agentury měsíc před volbami, ale pomíjí jakoukoli dynamiku, kterou měly preference u relevantních hráčů.</div><br/><br/>Podíváme-li se na měření relevantních agentur veřejného mínění měsíc před volbami 2013, zjistíme následující. V rámci volebních modelů (tj. výzkum, jenž říká, jak by volby dopadly v čase sběru dat u lidí, kteří jsou rozhodnuti, že k volbám půjdou) vedla poměrně výrazně sociální demokracie, hnutí ANO se pohybovalo mezi 7 a 14 %. <br/><br/><div>Nelze však opomíjet vývoj preferencí - ČSSD v tomto období, jak doložily všechny agentury, značně ztrácela důvěru voličů.<br/><div><div><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Výzkum 9/2013</td><td>ČSSD</td><td>ANO</td></tr><tr><td><a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1399/f9/pv130924.pdf\">CVVM</a></td><td>30,5 %</td><td>14 %</td></tr><tr><td><a href=\"http://img.ct24.cz/multimedia/documents/51/5022/502195.pdf\">TNS AISA</a></td><td>28 %</td><td>7 %</td></tr><tr><td><a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Median</a></td><td>25,5 %</td><td>13,5 %</td></tr><tr><td><a href=\"https://www.stem.cz/wp-content/uploads/2015/12/2770_1678.pdf\">STEM</a>**</td><td>21,9 %</td><td>5,2 %</td></tr></tbody></table>** Agentura STEM <b>nezveřejňovala volební model, nýbrž stranické preference</b>, což není srovnatelné měření. Data včetně grafu uvádíme z toho důvodu, že zachycují totožnou dynamiku ve srovnání s dalšími agenturami - a to zejména výrazné oslabování ČSSD v předvolebním období roku 2013.</div></div><br/><br/><div>V říjnových <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">předčasných volbách v roce 2013</a> ČSSD získala 20,45 % hlasů, hnutí ANO pak 18,65 %. Ve srovnání s volebními modely ze září (měsíc před volbami) tedy ČSSD skutečně dosáhla výrazně nižších zisků a hnutí ANO zisků vyšších.</div><br/><br/>Ve výroku je však prostý rozpor mezi oběma situacemi, tedy zářím 2013 a výzkumy z května/června 2017. Aktuálně nejsilnější strana (hnutí ANO) se drží na úrovni okolo 30 % a nijak neztrácí, naopak podpora druhých sociálních demokratů stále klesá. </div><br/><div><br/>V roce 2013 byly trendy zcela odlišné, jak je vidět na následujícím modelu Centra pro výzkum veřejného mínění (CVVM):<br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-23_v_10_08_40.jpg\"/></div><div>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1399/f9/pv130924.pdf\">CVVM, září 2013</a></div><br/><br/><div>V rámci tohoto modelu je zcela zřejmé, že preference nejsilnějších sociálních demokratů poměrně výrazně před volbami padají. V září byly skutečně na 30 %, nicméně za pět měsíců ztratila ČSSD čtvrtinu své podpory, tedy 10 procentních bodů (na počátku roku 2013 se pohybovala na úrovni kolem 40 %).<br/><br/>Následující graf CVVM ukazuje aktuální situaci: ztrácí druhá nejsilnější strana, zatímco hnutí ANO jako \nnejpopulárnější subjekt si zachovává v podstatě konstantní podporu i \npřes proběhnuvší vládní krizi.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-08_v_17_23_42.jpg\"/></div><div>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">CVVM, květen 2017</a></div><br/><br/><div>Podobné trendy naznačují v letech 2013 a nyní také další agentury. Za všechny dodáváme volební modely od agentury Median: první graf ukazuje vývoj před volbami 2013, druhý aktuální situaci. </div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-23_v_10_08_49.jpg\"/></div><div>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Median, září 2013</a></div><br/><br/><div>Volební model Median před volbami 2017:<br/></div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-08_v_17_23_06.jpg\"/></div><div>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/05/SEZNAM_Vliv_krize_na_volebni_chovani.pdf\">Median, květen 2017</a></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14872", "id": 14872}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...je trošku vábička na voliče, vzhledem k tomu, že to debatujeme v rámci evropských voleb, ale všichni víme, že Evropský parlament o euru vůbec nerozhoduje...“\n    </p>", "oduvodneni": "<div class=\"explanation\">O vstupu ČR do eurozóny rozhodne Vláda České republiky, Evropský parlament o zmíněné otázce skutečně rozhodovat nebude.<br/><div>Proces vstupu <a href=\"http://wiki.rvp.cz/Kabinet/Ucebni_texty/%C4%8Clov%C4%9Bk_a_spole%C4%8Dnost_-_m%C4%9Bnov%C3%A1_politika/14._%C4%8CNB_a_euro\">popisuje</a> např. Jan Filáček z ČNB: \"<i>Od chvíle, až vláda rozhodne o termínu přijetí eura, uplynou do přijetí eura zhruba tři roky. Důvodem je, že Česká republika musí splnit kurzové maastrichtské kritérium, které vyžaduje dvouleté úspěšné členství v tzv. kurzovém mechanismu ERM II. Teprve po úspěšném setrvání v tomto mechanismu a po splnění dalších kritérií bude jisté, že Česká republika zavede euro, a lze tak začít s finální fází technických příprav, jako je ražba národních eurových mincí.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10872", "id": 10872}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na Fialu)  My žádné plošné zvyšování platů neděláme. Poslední dvě zvýšení rozlišovaly mezi tarify a osobními příplatky, 2 % šly do osobních příplatků. (...) Jediným mistrem v plošném zvyšování byla předchozí vláda nebo předchozí vlády, protože ty plošně snižovaly. A ty osobní příplatky, bych chtěla říct, jsme vynulovali. Já když jsem vstoupila do funkce, tak i ministerstvo financí odpadlo z toho, že osobní příplatky učitelů a učitelek jsou v podstatě na nule oproti ostatním profesím. To my uvolňujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">První část výroku ministryně Valachové hodnotíme jako zavádějící, protože k\nplošnému zvýšení tarifů platů pedagogických pracovníků na úrovni 6 % došlo,\nzvýšení 2 % ze slibovaných 8 % mělo být vyplácené ve formě odměn z rozpočtu\nškol, teda dorovnané řediteli. Druhá část výroku je také zavádějící,\nprotože návrh na plošné snížení platů učitelů se vyskytl jen v úřednické\nvládě Jana Fischera.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Záměr ministryně Valachové o zvýšení platů učitelů o 8 % byl\npředstavený <a href=\"http://www.msmt.cz/ministerstvo/novinar/zvyseni-platu-ceka-ucitele-uz-od-zari\">19. července minulého roku</a> a vláda ho schválila\nna svém jednaní v <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">srpnu</a> minulého roku. Ministryně si v něm za cíl kladla zvýšení platu učitelům už po 2 letech praxe a ne až po\nšesti, jako tomu bývalo doposud. Tento záměr byl taktéž <a href=\"http://www.msmt.cz/ministerstvo/novinar/skolsti-pracovnici-dostanou-pridano-uz-od-zari?highlightWords=platy\">schválený</a> a platy učitelů i s dvouletou\npraxí byly skutečně tarifně navýšené, avšak o 6 % ze zmíněných 8 %.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Zvýšení 2 % mělo být vyplácené od listopadu minulého roku ve formě odměn,\ntedy jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">nadtarifní zvýšení platu</a>, které mají dorovnat\nředitelé škol ze svých rozpočtů. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Co se týká předcházejících vlád, jak v úvodu zmiňujeme, o snižování platů\nstátních zaměstnanců se <a href=\"http://zpravy.idnes.cz/o-snizeni-platu-ucitelu-budeme-jeste-jednat-slibuje-premier-pqw-/domaci.aspx?c=A090927_133906_domaci_fih\">hovořilo</a> za úřednické Fischerovy vlády a\nproti tomuto záměru Ministerstvo školství <a href=\"http://www.msmt.cz/ministerstvo/novinar/stanovisko-msmt-k-usporam-navrhovanym-ministerstvem-financi\">bojovalo</a>. Větší, avšak klamná debata se vedla\nza následující vlády Petra Nečase, kdy došlo k nesprávnému výkladu vládních\nškrtů, které se negativně platů pedagogů netýkaly, avšak učitelé proti nim <a href=\"http://zpravy.idnes.cz/ucitele-se-bouri-proti-snizovani-platu-mzdy-jim-pritom-jako-jedinym-stoupnou-1hd-/domaci.aspx?c=A100921_213644_domaci_jan\">protestovali</a>. Ve skutečnosti však, na\nrozdíl od ostatních státních zaměstnanců, platy učitelům <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-skolstvi-dobes-platy-ucitelu-se-zvednou\">stouply</a>. <a href=\"http://www.msmt.cz/ministerstvo/novinar/pokyn-ministra-uprava-odmenovani-pedagogickych-pracovniku-od\">Pokyn</a> tehdejšího ministra školství, Josefa Dobeše, který ubezpečoval ředitele škol o tom, že po novém rozdělení platů na dvě tarifní třídy nedojde ke snížení žádného z platů pedagogických pracovníků, obsahoval též doporučení, aby ani oni nesnižovali osobní příplatky, které doposud učitelům vypláceli, pokud nedošlo ke snížení kvality či množství práce, kterou učitelé vykonávali. O navýšení platů od 1. ledna 2011, tedy od zavedení dvou tarifních tříd ministrem Dobešem, informuje Informační datová svodka <a href=\"http://www.msmt.cz/file/21837/download/\">„Zaměstnanci a mzdové prostředky za 1.–4. čtvrtletí 2011“</a> (.pdf, str. 1). Platy pedagogických pracovníků rostly přiměřeně o 2,9 %, ke <a href=\"http://www.msmt.cz/ministerstvo/novinar/vyjadreni-msmt-k-poklesu-platu-nepedagogickych-pracovniku\">škrtům</a> došlo u pracovníků nepedagogických. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14472", "id": 14472}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Před pár lety jsme měli situaci s Ruskem, která stále pokračuje, které absolutně ignoruje jakékoliv mezinárodní smlouvy a závazky a rozhodne se obsadit kus území nějaké jiné země. Máme velké konflikty uvnitř Evropské unie, jejíž setrvání je pro nás otázkou další existence. Máme novou Trumpovu administrativu, která úplně mění kormidlo fungování světové ekonomiky a politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Europoslanec Niedermayer ve svém výroku popisuje měnící se klima v mezinárodní politice v posledních letech. Porušování dohod ze strany Ruska popisuje v kontextu anexe ukrajinského Krymu korektně. Jak dokazuje reakce mezinárodního společenství, kdy připojení Krymu přijalo jako legitimní jen <a href=\"http://www.businessinsider.com/six-countries-okay-with-russias-annexation-of-crimea-2016-5?IR=T\">minimum</a> zemí - Afghánistán, Kuba, Venezuela, Sýrie, Nikaragua a Severní Korea. <br/><div><br/>Připojení území Krymu k Ruské federaci například odmítlo Valné shromáždění <a href=\"https://www.un.org/press/en/2014/ga11493.doc.htm\">OSN</a> v březnu roku 2014 100 hlasy proti 11. Otázkou nelegitimity anexe se měla zabývat v březnu 2014 Rada bezpečnosti OSN, <a href=\"http://www.securitycouncilreport.org/atf/cf/%7B65BFCF9B-6D27-4E9C-8CD3-CF6E4FF96FF9%7D/s_2014_189.pdf\">návrh</a> s podporou 13 členů Rady byl ale vetován Ruskou federací.<br/><div><br/>V případě stavu Evropské unie je otázkou definice velkého konfliktu, pokud jde o problémy těch je několik. Mezi nejzásadnější jsou <a href=\"https://fas.org/sgp/crs/row/R44249.pdf\">obecně</a> považovány v této době tyto:</div><div><br/><div><br/><ul><li>Řecká dluhová krize</li><li>Migrační a uprchlická krize</li><li>Odchod Velké Británie z EU</li><li>Hrozba Ruska</li><li>Terorismus</li></ul>Především odchod VB a problém s migrací vedl k otevření otázky budoucnosti EU. Například bývalý komisař <a href=\"http://www.dailynewsegypt.com/2016/06/29/former-eu-commissioner-verheugen-clear-signs-of-dissolution/\">G. Verheugen</a>, se domnívá, že tu existuje jasné riziko až rozpadu EU. Na druhou stranu připomíná, že v současném světě mohou státy Evropy přežit jen společně.</div><br/><br/><div>Prozatím spíše prediktivní je poslední část tvrzení ohledně Trumpovy administrativy. Dle výroků prezidenta Trumpa je možné totiž očekávat <a href=\"https://www.theguardian.com/us-news/2016/nov/09/donald-trump-president-policy-immigration-agenda-healthcare\">cokoliv</a>. Je sice pravdou, že Trump již stihl například zrušit probíhající mezinárodní dohody o volném obchodu (<a href=\"http://zpravy.idnes.cz/americky-prezident-donald-trump-spojene-staty-americke-usa-transpacificke-partnerstvi-gu4-/zahranicni.aspx?c=A170123_180152_zahranicni_ekl\">TPP)</a>, k podobné dohodě s EU (<a href=\"http://www.euractiv.com/section/trade-society/news/commission-and-us-government-urge-trump-to-have-political-will-on-ttip/\">TTIP</a>) se administrativa zatím vyjadřuje opatrně a je spíše stranou zájmu. Americký prezident má ovšem také záměry s dohodou NAFTA, kterou chce upravit více ve prospěch své země.</div><br/><br/><div>Trump ale zároveň prohlašuje, že bude dávat přednost spíše bilaterálním jednáním než hromadným dohodám. Na druhou stranu sice prohlásil, že <a href=\"http://www.reuters.com/article/us-usa-trump-nato-obsolete-idUSKBN14Z0YO\">NATO</a> jako organizace je zastaralé, ale zároveň si přeje jeho pokračování. </div><br/><br/><div>Popisoval <a href=\"http://www.telegraph.co.uk/business/2016/07/24/donald-trump-threatens-to-pull-us-out-of-the-world-trade-organis/\">WTO</a> jako katastrofu, ale zároveň zatím nic neukazuje na faktickou snahu o změnu <a href=\"http://www.reuters.com/article/us-usa-trump-wto-idUSKBN13J15U\">postavení</a> USA v této organizaci. Problematickou se také ukazuje budoucí podoba vztahů USA a společné Evropy, vzhledem například k tomu, jak se Trumpova administrativa vyjadřuje na adresu <a href=\"http://www.euronews.com/2017/02/10/eu-tells-trump-to-mind-his-own-business\">soudržnosti</a> EU. Ale opět je potřeba říct, že i zde je patrné, že podoba se neustále <a href=\"http://www.reuters.com/article/us-eu-trump-donalds-idUSKBN15K0L1\">mění</a> a výsledky mohou být různé. </div><br/><div><br/>I přes určité výhrady je tedy možné tvrdit, že s Trumpovou administrativou je možné očekávat změny na světové scéně, i když se zatím jedná spíše o verbální náznaky než ucelenou faktickou politiku.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14372", "id": 14372}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vlády (myšleno v období posl. 10 let - pozn. Demagog.cz) sociální demokracie tvořily poměrně vysoké schodky v době, kdy ekonomika rostla a my jsme to pak museli horko těžko škrtat a samozřejmě jsme byli nepopulární.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V období posledních 10 let vládly v ČR za účasti České strany sociálně demokratické celkem tři kabinety. Vláda Stanislava Grosse (2004 - 2005), vláda Jiřího Paroubka (2005 - 2006), a úřadující vláda Bohuslava Sobotky (od ledna 2014). Tyto vlády sestavovaly rozpočty pro roky 2005, 2006 a 2015. </p><p>Při pohledu na vývoj státního deficitu (tedy deficitu rozpočtu centrální vlády) a stavu ekonomiky (HDP), který umožňuje ukazatel procentního podílu státního deficitu na HDP, zjistíme, že v letech 2005 ani 2006 nedošlo k bezprecedentnímu vychýlení z trendu. Jednalo se však o období vysokých temp růstu HDP (6 - 7 %, viz tabulka), během kterých je možné rozpočtové deficity spíše snižovat, než udržovat proporčně k rychle rostoucí ekonomice. Schodky proto lze označit za \"poměrně vysoké\". Pro rok 2015 zatím nejsou k dispozici kompletní data.</p><p><img src=\"/data/images/2000-2007.png\"/></p><p><i>zdroj dat: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a></i></p><p>Jaromír Drábek byl ministrem ve vládě Petra Nečase, konkrétně od roku 2010 do roku 2012. Tato vláda sestavovala rozpočet na roky 2011, 2012 (a bez přímé participace ministra Drábka) také na rok 2013. Podíl státního deficitu na HDP se oproti předcházejícímu období mírně snížil, což za situace velmi nízkých a záporných temp růstu ekonomiky lze označit za \"škrtání\" vyžadující hospodářskou politiku. </p><p><img src=\"/data/images/2008-2014.png\"/></p><p><i>zdroj dat: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a></i></p><p>Podle průzkumů agentury <a href=\"http://www.stem.cz/clanek/2594\">STEM </a>podporovalo (plánovaná) vládní opatření době krátce po jejím nástupu 40 % občanů. V říjnu roku 2012 hodnotilo kladně zvolený způsob ozdravování státních financí pouze 24 % obyvatel (vývoj podpory na základě jinak formulovaných otázek lze najít také <a href=\"http://www.stem.cz/clanek/2672\">zde</a>). 34 % lidí si v dubnu 2013 přálo vypsání předčasných parlamentních voleb, zatímco pouze 16 % občanů považovalo za optimální setrvání vlády Petra Nečase až do řádných voleb v roce 2014 (<a href=\"http://www.stem.cz/clanek/2730\">STEM</a>). </p><p>Na základě výše uvedeného je možné souhlasit s výrokem Jaromíra Drábka, že vláda, ve které působil jako ministr, snižovala na rozdíl od předchozích vlád s účastí ČSSD vládní výdaje v období ekonomické recese, čímž se jí podařilo dokonce i mírně snížit velikost rozpočtového deficitu vzhledem k HDP. Je také pravda, že vláda Petra Nečase, ve které Jaromír Drábek působil jako ministr, se v průběhu svého funkčního období stala spíše nepopulární a že příčinou tohoto poklesu bylo mimo jiné také negativní hodnocení opatření učiněných v oblasti hospodářské politiky. Výrok je proto pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12272", "id": 12272}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže já bych chtěl jenom říct, že jako ministr financí za období této sněmovny jsem předložil plnou čtvrtinu všech zákonů, 60 zákonů. Věcí, které tady nikdo nedělal, jako prokazování původu majetku, spotřebitelské úvěry, nový zákon o hazardu, kontrolní hlášení, EET, centrální registr účtů a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, neboť u některých z Babišem jmenovaných zákonů není ve skutečnosti v žádném případě první, kdo dané oblasti řeší. Např. majetková přiznání opakovaně předkládají do legislativního procesu sociální demokraté či komunisté již od období opoziční smlouvy. Např. vláda Miloše Zemana tento zákon sama předložila dvakrát.</div><br/><br/><div>Počet zákonů, které předkládalo ministerstvo financí během tohoto období, je skutečně nejvyšší mezi všemi ministerstvy. S tímto před časem přišel sám Babiš, když reagoval na kritiku stran svých neustálých absencích na interpelacích. Na <a href=\"https://twitter.com/AndrejBabis/status/727493465957912576\">svém Twitteru</a> vydal tabulku, která to dokládala.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-22_v_6_1.jpg\"/></div><br/><br/><div>Jak jsme <a href=\"http://demagogcz.blog.ihned.cz/c1-65283440-v-interpelacich-posledni-v-zakonech-prvni\">uvedli v textu</a>, který se touto tabulkou zabýval, čísla Babišovi v podstatě seděla (k 8. květnu) a reálně budou odpovídat (ona zmíněná zhruba čtvrtina) i nyní. <a href=\"http://www.psp.cz/sqw/tisky.sqw\">Aktuální počet</a> (dopočítáno z webu PSP.cz) vládou předložených sněmovních tisků je 280, z toho ministerstvo financí předložilo poslancům 68 z nich (některé byly zamítnuty, řada čeká na projednání). To je necelých 25 %.</div><br/><br/><div>Dodejme, že toto číslo není nijak výjimečné a vyplývá z pozice, kterou Babiš zastává. Např. jeho předchůdce Miroslav Kalousek ve srovnatelném období za vlády Petra Nečase předkládal celkem 26 % návrhů. To vychází z logiky kompetenčního zákona, priorit vlády či přebírané evropské legislativy.</div><br/><br/><div>Vicepremiér rovněž uvádí příklady politik, které zavádí jako první, a které nikdo doposud nedělal. Jeho vyjádření je problematické, neboť některé oblasti byly již dříve zákonně upraveny (např. <a href=\"http://www.zakonyprolidi.cz/cs/2010-145\">zákon o spotřebitelském úvěru</a>). To, že jsou nyní nově upravovány, je sice pravdou, nicméně není pravdou, že by v minulosti s touto oblastí Babišovi předchůdci nedělali nic.</div><br/><br/><div>Nejvíce problematickou částí výroku je ovšem prohlášení, že v minulosti nikdo nic nedělal stran zákona o prokazování původu majetku. Uveďme, že návrh Babišova úřadu v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=504\">leží rok</a> a neprošel prozatím všemi čteními. V minulosti navíc opakovaně zákon s podobným principem navrhovaly zejména levicové strany. První dohledatelný pokus o prosazení podobného zákona podle webu Poslanecké sněmovny podnikli v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=2&amp;T=159\">březnu 1997</a> Republikáni (strana Miroslava Sládka).</div><br/><br/><div>Dva pokusy o prosazení tohoto zákona byly podniknuty za vlády Miloše Zemana (1998-2002), který však nenašel většinovou podporu pro tuto legislativu. Konkrétně zákon navrhovala Zemanova vláda v letech <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">1999</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">2001</a>. V dalších obdobích opakovaně zákon navrhovala ČSSD a také KSČM.</div><br/><br/><div>Za všechny jmenujme v každém z následujících období některé z pokusů, který zmíněné strany učinily. V červenci 2005 návrh zákona předložili <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=1036\">poslanci KSČM</a>, stejně jako v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=531\">červnu 2008</a>. Sociální demokraté se pak pokusili příslušný zákon prosadit po <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=79\">volbách 2010</a> či v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=475\">září 2011</a>, dohledatelný je také pokus <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=748\">Věcí veřejných</a> z července 2012. Nejde o kompletní výčet návrhů na zavedení zmíněné legislativy, nicméně tento přehled dokládá, že pokusy o zavedení \"majetkových přiznání\" nejsou za Babiše ničím novým, ale že tato věc je v České republice předkládána opakovaně již téměř 20 let.</div><br/><br/><div>Pokud budeme brát systém EET jako \"registrační pokladny,\" tak ty již byly v České republice zavedeny v minulosti (byť byly za 2. vlády Mirka Topolánka zrušeny) a také byly opakovaně navrhovány v Poslanecké sněmovně. Princip EET sice spočívá v online sledování tržeb, sám Babiš se ovšem při obhajobě svého návrhu často opírá o argument, kolik zemí v EU má \"nějakou formu evidence,\" přičemž do tohoto <a href=\"http://demagog.cz/diskusie/349/#12465\">výčtu započítává</a> i země se zavedenými registračními pokladnami.</div><br/><br/><div>Samo ministerstvo k danému uvádí (citujeme <a href=\"https://mfcr.ezak.cz/document_6177/1213568145fc455d4-P%C5%99%C3%ADloha+%C4%8D.+7+V%C3%BDzvy+-+Informace+o+projektu+EET.docx\">dokument Ministerstva financí ČR</a> (.doc) „<i>Příloha č. 7 Výzvy – Základní informace o projektu Elektronická evidence tržeb (EET)</i>“ – jeho aktuální verzi z 27. listopadu 2015):</div><br/><br/><div><i>\"Vybrané online řešení evidence tržeb je „řešením nové generace“ oproti klasickým registračním pokladnám, o jejichž zavedení se hodně diskutovalo před lety. Proto se dnes v souvislosti s elektronickou evidencí tržeb často, ač mylně, používá termín „registrační pokladna“. </i></div><i><div><i><br/></i></div><br/>Funkce registračních pokladen je stejná jako u elektronické evidence tržeb, tedy evidovat data o hotovostních tržbách. Avšak registrační pokladny neodesílají data o tržbách automaticky, takže než se dostanou k Finančnímu úřadu, mohou být s pomocí nejrůznějších podvodných software upravována (směrem dolů…).</i><br/><div><i><br/></i></div><div><i><br/></i></div><div><i>Některá z forem evidence tržeb funguje ve 13 zemích Evropské unie.</i>\" </div><br/><br/><div>Pokud tedy vyjdeme z toho, že EET je \"pouze\" sofistikovaný a modernější typ evidence tržeb, mezi něž se počítají registrační pokladny, je třeba konstatovat, že Babiš není prvním politikem, který by se zavedením podobného principu přišel. Registrační pokladny byly v České republice <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=644\">zavedeny v červnu 2005</a> s tím, že povinné subjekty je zavedou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=12724&amp;pdf=1\">k 1. lednu 2007</a> (§ 8 zákona). V dalším období byl tento termín <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=18\">poslaneckým návrhem</a> posunut o rok na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=10339&amp;pdf=1\">leden 2008</a> a následně byl celý <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast7\">zákon zrušen</a> (v rámci tzv. Topolánkova batohu).</div><br/><br/><div>Výrok je tedy hodnocen jako nepravdivý. Babiš sice správně říká, že předkládá jako ministr financí nejvíc zákonů (což není nic neobvyklého), nicméně v tom, že je první, kdo prosazuje některé z jmenovaných návrhů, již pravdu neříká. Např. majetková přiznání jsou opakovaně projednávána již téměř 20 let a registrační pokladny jako starší forma evidence tržeb již byla v České republice dokonce krátce uzákoněna, byť nedošlo nakonec rozhodnutím 2. Topolánkovy vlády k jejímu naplnění.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13272", "id": 13272}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My budeme postupovat důsledně tak jak jsme hlasovali v minulosti, to znamená ve směru co největšího rozkrytý, co největší transparentnosti společností, které dnes schovávají své vlastníky za anonymní akcie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako pravdivý, neboť při obou dvou hlasování o novele zákona o zrušení listinných akcií na majitele v roce 2010 hlasovali poslanci ČSSD v drtivé většině souladu se slovy Bohuslava Sobotky. </div><div><br/></div><div>Pouze poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5475&amp;o=5&amp;l=cz\">Jan Látka</a> (ČSSD) hlasoval 25. února 2010 pro vrácení předloženého návrhu navrhovateli k dopracování, čímž sice nemusel být principiálně proti návrhu zákona, ale fakticky přispěl vládní koalici svým hlasem k jeho navrácení a v konečném důsledku k jeho konci.</div><div><br/></div><div><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/215573-ohledne-ruseni-anonymnich-akcii-hlasi-vlada-i-opozice-shodu/\">Česká televize</a>: <i>\"První vážný pokus o jejich zrušení si přičítají sociální demokraté spolu se Stranou zelených. Ve stejné době, tedy v roce 2009, je chtěli rušit i lidovci. </i></div><div><br/></div><b>Sněmovní tisky:</b> heslo <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=6&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;et=4196&amp;all=1\">akciová společnost</a> / <a href=\"http://www.psp.cz/sqw/tisky.sqw?et=5362&amp;all=1\">akcie</a><br/><div><ol><li>2009: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">Návrh</a> ČSSD a Strana Zelených - novela zákona o zrušení listinných akcií na majitele</li><li>2009: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=987\">Návrh</a> KDU-ČSL - novela obchodního zákoníku</li><li>2010: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=22\">Návrh</a> ČSSD - novela zákona o zrušení listinných akcií na majitele</li><li>2013: V úterý 19. 2. 2013 proběhne hlasování o vládním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">návrhu</a> ke zvýšení transparentnosti akciových spol. ve 3. čtení (<a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=51\">51. schůze</a>)</li></ol><div><b>Hlasování:</b></div><div><ol><li>73. schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51762\">10. hlasování</a>, 25. února 2010: <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/073schuz/s073012.htm#h10\">hlasování</a> o návrhu vrátit předložený návrh navrhovateli k dopracování - 48 proti, 1 pro, 3 se zdrželi</li><li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=987\">Návrh</a> byl přikázán k projednání ústavně právnímu výboru, k 1. čtení ve sněmovně již nedošlo</li><li>9. schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52919\">137. hlasování</a>, 10. prosince 2010: Všech 36 poslanců za ČSSD, kteří nebyli z hlasování omluveni a byli přihlášeni, hlasovalo proti zamítnutí návrhu</li><li><i>Dozvíme se </i><i>v úterý 19. 2. 2013</i></li></ol></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8072", "id": 8072}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska máme 200 tisíc volných pracovních míst, ale bohužel polovina je požadavek základní vzdělání do těch montoven.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době je za druhé čtvrtletí v České republice dohromady 183 499 volných pozic. Vyplývá to z <a href=\"http://portal.mpsv.cz/sz/stat/trh/?_piref37_1298287_37_241130_241130.next_page=%2Findex.do&amp;_piref37_1298287_37_241130_241130.statse=2000000000011&amp;_piref37_1298287_37_241130_241130.statsk=2000000000016&amp;_piref37_1298287_37_241130_241130.send=send&amp;_piref37_1298287_37_241130_241130.stat=2000000000088&amp;_piref37_1298287_37_241130_241130.obdobi=2&amp;_piref37_1298287_37_241130_241130.rok=2017&amp;_piref37_1298287_37_241130_241130.uzemi=1000&amp;ok=Vybrat\">analýzy</a> neobsazenosti volných pracovních míst <a href=\"https://portal.mpsv.cz/upcr\">Úřadu</a> práce ČR. Téměř polovina z nich - 87 755 míst - obsahuje požadavek na základní vzdělání nebo praktickou školu. <br/><br/><iframe id=\"datawrapper-chart-ncTHA\" src=\"//datawrapper.dwcdn.net/ncTHA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"600\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15272", "id": 15272}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Těch prvních 14 dní (u nemocenské - pozn. Demagog.cz), je a při těch sazbách, které jsou, tak je to nejmenší spoluúčast zaměstnavatelů pomalu, pomalu v Evropě. A samozřejmě jsou země, kde neplatí zaměstnavatelé vůbec, ale je to víceméně výjimka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika, má ve srovnání s dalšími zeměmi EU jednu z těch nižších spoluúčastí zaměstnavatelů na nemocenském. Pro ilustraci je popsána situace několika Evropských zemí.<br/><br/><p class=\"MsoNormal\"><b>Česko</b><br/></p><p class=\"MsoNormal\">Pracovník má nárok na nemocenskou\npři dočasné pracovní neschopnosti <i>“od 4. pracovního dne - 14. kalendářního dne =\nnáleží náhrada mzdy (60 % redukovaného průměrného výdělku), a vyplácí jí\nzaměstnavatel, resp. u státních zaměstnanců náleží plat ve snížené výši (60 %\nplatu),”</i> (<a href=\"https://portal.gov.cz/portal/obcan/situace/191/193/4547.html\">Portál\nveřejné správy</a>)\n\n</p>\n\n<p class=\"MsoNormal\"><b>Chorvatsko</b></p>\n\n<p class=\"MsoNormal\">V Chorvatsku platí zaměstnavatel nemocenskou při dočasné pracovní neschopnosti\nprvních 42 dnů a ne méně než 70% platu. Tedy výrazně vice než v ČR (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1104&amp;langId=en&amp;intPageId=2461\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Bulharsko</b></p>\n\n<p class=\"MsoNormal\">Pouhé první 3 dny jsou hrazeny zaměstnavatelem a to až do\nvýše 70 % denní mzdy. Tedy méně než v ČR (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1104&amp;langId=en&amp;intPageId=2461\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Dánsko</b></p>\n\n<p class=\"MsoNormal\">Prvních 30 dnů platí nemocenské zaměstnavatel a to v\nodpovídající hodinové mzdě, kterou by zaměstnanec dostával při práci, ale se\nstanoveným maximálním limitem (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1107&amp;langId=en&amp;intPageId=3207\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\">To je více, než v ČR. <br/></p>\n\n<p class=\"MsoNormal\"><b>Lotyšsko</b></p>\n\n<p class=\"MsoNormal\">V Lotyšsku platí zaměstnanec nemocenskou od 2. do 11. dne.\nDruhý a třetí den, částka vyplacená nesmí být menší než 75 % průměrného platu\nzamýšleného zaměstnance. Čtvrtý až desátý den jde o 80 % (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1117&amp;langId=en&amp;intPageId=2637\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Litva</b></p>\n\n<p class=\"MsoNormal\">Nemocenskou platí zaměstnavatel jenom první 2 dny a to od 80 % do 100 % průměrného denního výdělku zaměstnance (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1119&amp;langId=en&amp;intPageId=2693\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Velká Británie</b><br/></p><p class=\"MsoNormal\">Ve Velké Británii platí zaměstnavatel nemocenskou za\nzaměstnance až 28 týdnů, ale jenom 87,55 liber týdně (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1132&amp;langId=en&amp;intPageId=2863\">europa.eu</a>).</p><p class=\"MsoNormal\"><b>Švédsko</b></p>\n\n<p class=\"MsoNormal\">Nemocenské poskytované zaměstnavatelem je alespoň 80 %\nprůměrné mzdy zaměstnance a to od 2. do 14. dne (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1130&amp;langId=en&amp;intPageId=3113\">europa.eu</a>). </p><p class=\"MsoNormal\">Jedná o částku vyšší\nnež v ČR.</p><p class=\"MsoNormal\">Příkladem země, ve které nemá zaměstnavatel povinnost poskytovat zaměstnancům nemocenskou dávku, jsou například Spojené státy (<a href=\"https://www.dol.gov/general/topic/workhours/sickleave\">United States Department of Labor</a>).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13072", "id": 13072}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Do mého osobního portfolia patří mimo jiné vztahy s místními a regionálními samosprávami, kde se snažím, aby zkušenosti a názory zastupitelů, starostů a hejtmanů byly v Bruselu co nejvíce slyšet. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací ze stránek Evropského parlamentu hodnotíme výrok jako pravdivý.</div><br/><a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_home.html\">Oldřich Vlasák</a> je členem Výboru pro regionální rozvoj do jehož gesce patří  <a href=\"http://www.europarl.europa.eu/committees/cs/regi/home.html\">záležitosti</a> e) vztahů s Výborem regionů, organizacemi pro meziregionální spolupráci a s orgány místní a regionální samosprávy.<br/><br/><div><div>To, do jaké míry (např. v komparaci s jinými kolegy) europoslanec prosazuje zkušenosti a názory zastupitelů, starostů a hejtmanův v Bruselu, zhodnotit neumíme. </div><div>Můžeme však konstatovat, že na půdě parlamentu vyvíjí činnost, která se věnuje regionální problematice. Jako příklady uvádíme například jeho vystoupení v rozpravě z <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20131120+ITEM-009-11+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=3-291-000\">20. listopadu 2013</a> nebo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20131119+ITEM-012+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=2-620-000\">19. listopadu 2013</a> a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2013-0204+0+DOC+XML+V0//CS&amp;language=cs\">zprávu</a> o regionální politice jako součásti širších systémů státní podpory. </div><div><br/><div><br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9772", "id": 9772}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady model, pod trasou zanádražní komunikace, kdy byly vykoupeny pozemky aktivitou města České Budějovice, i když investorem byl kraj.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Taková spolupráce při pracích na tzv. zanádražní komunikaci podle <a href=\"http://www.c-budejovice.cz/cz/zivotni-prostredi-bydleni-doprava/dalnice-spojky/zanadrazni-komunikace/stranky/zanadrazni-komunikace-uvod.aspx\">webových stránek</a> Českých Budějovic skutečně proběhla. Investorem byl Jihočeský kraj a město České Budějovice se podílelo na financování částí, které měly být převedeny do jeho majetku, stejně jako na výkupu potřebných pozemků.<br/><br/><div>Poslanec Zahradník výrok uvádí v tom kontextu, že existuje případ spolupráce na projektu výstavby komunikace mezi \"nižším a vyšším územním celkem\" a argumentuje tak, že by to pro kraj mohl být modelový příklad, jak spolupracovat se státem na budování dálnice D3. Zda toto je možný model, nehodnotíme, reálně ovšem Zahradník korektně popisuje, že mezi Českými Budějovicemi a Jihočeským krajem k takové spolupráci došlo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13672", "id": 13672}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...jste šestý kvartál v recesi. (Myšlena je ČR - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dat webu <a href=\"http://eng.kurzy.cz/makroekonomika/hdp/A=4\">Kurzy.cz</a> a <a href=\"http://www.czso.cz/csu/csu.nsf/kalendar/2013-hdp\">czso.cz</a> jako pravdivý. Kurzy.cz na základě dat Českého statistického úřadu zpracovali přehledný článek, který potvrzuje pravdivost výroku.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"99\" width=\"175\"><tbody><tr><td>HDP</td><td>Q1<br/></td><td>Q2</td><td>Q3</td><td valign=\"top\">Q4<br/></td>\n</tr><tr><td>2011<br/></td><td>0.9<br/></td><td>0.1<br/></td><td>-0.1<br/></td><td valign=\"top\">-0.1<br/></td>\n</tr><tr><td>2012<br/></td><td>-0.8<br/></td><td>-0.2<br/></td><td>-0.3<br/></td><td valign=\"top\">-0.2<br/></td>\n</tr><tr><td>2013<br/></td><td>-1.1<br/></td><td>-<br/></td><td>-<br/></td><td valign=\"top\">-<br/></td>\n</tr></tbody></table><br/>Data ČSU pro Q1 roku 2013 <a href=\"http://www.czso.cz/csu/tz.nsf/i/pokles_hdp_v_1_ctvrtleti_byl_hlubsi\">zde</a>. Pro rok 2012 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060812.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090712.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120712.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp031113.doc\">Q4</a>) a pro rok 2011 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060911.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090811.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120911.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp030912.doc\">Q4</a>). <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8972", "id": 8972}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí) Připravují se na to, chodí k nám na stáž. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Německo se skutečně připravuje na start určité formy evidence tržeb, z veřejných zdrojů jsme se však nedozvěděli, zda stážisté z německé finanční správy sbírají zkušenosti opravdu v Česku. <br/><br/><div>Hlavní sdělení dovětku Andreje Babiše je tedy pravdivé. Zda k nám jezdí němečtí zástupci na stáž, ale nehodnotíme.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15572", "id": 15572}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ve Švédsku mají ti nejbohatší mezní sazbu daně 56 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.euroskop.cz/gallery/36/11031-se.pdf\">Daň z příjmu</a> (str. 5) fyzických osob se ve Švédsku skládá ze dvou částí – státní daně (inkomstskatt), která je pevná a pro fyzické osoby je nejvyšší sazba 25 %, a místní daně (kommunalskatt), která je regionální a liší se dle místa výběru. <br/><br/><div>Například pro rok 2018 je průměrná hodnota <a href=\"http://www.regionfakta.com/Gotlands-lan/Regional-ekonomi/Kommunalskatt/\">daně pro pevninské Švédsko</a> (riket) v průměru 32,16 % a pro oblast ostrova Gotland 33,60 %. Tedy celková daň je v průměru v rozmezí 57,16–58,60 %.<br/><div><br/>Výrok je hodnocen jako pravdivý, protože skutečná sazba přijmu je velice blízká hodnotě ve výroku. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16272", "id": 16272}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy restituujícím církvím neodpustil daň z převodu nemovitostí, nikdy jsem to do žádného zákonu nenavrhoval, od začátku všechny legislativní návrhy týkající se, týkající se církevního majetku, počítaly s tím, že církve jako všechny ostatní subjekty budou platit daně z převodu nemovitostí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dotaz diváka byl založen na tvrzení Andreje Babiše, že exministr Kalousek odpustil v rámci zákona č. 485/2012 církvím daň z převodu nemovitostí. Podobnou myšlenku reflektuje i <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11426/dokaze-nekdo-zastavit-kalouska\">článek</a> na blogu ANO 2011. <br/><br/><div>V samotném <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN8QKJATSX\">zákoně</a> (.doc) nic o odpuštění daně z převodu nemovitosti není, Miroslav Kalousek se ani <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">nezapojil</a> do připomínkového řízení. Sám tedy nikomu daň z převodu nemovitostí neodpustil ani ji nenavrhoval. V rámci církevních restitucí je pouze odpuštěna daň z příjmu (§15 odst. 5 zákona,) tak tomu je ovšem u všech bezplatných převodů.</div><div><br/><div><br/><div>Faktem je, že Miroslav Kalousek je navrhovatelem novely daňového zákona, která předpokládá přechod povinnosti odvést daň z převodu nemovitosti z prodávajícího na kupujícího. Toto by spadalo i na církve v případě, že by znovunabyté nemovitosti dále převáděly. Návrh ale nelze označit za účelový ve vztahu k církevním restitucím. Kromě toho neprošel senátem a prosadilo je až zákonné opatření současné vlády, které vypustilo spornou část se změnou plátce daně, jak komentuje článek <a href=\"http://reality.aktualne.centrum.cz/clanek.phtml?id=792351\">Aktuálně.cz</a></div><br/><br/><div>K daňovému osvobození církví se samostatně vyjádřilo <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC0QFjAA&amp;url=http%3A%2F%2Fwww.mkcr.cz%2Fassets%2Fcirkve-a-nabozenske-spolecnosti%2Fmajetkove-narovnani%2FK-danovemu-osvobozeni.doc&amp;ei=LrGMUqGHLIWK4wTeooCYDQ&amp;usg=AFQjCNGKGpOXln7qtKWWB3LRbNsTLOU6Sw\">Ministerstvo kultury ČR</a> (.doc). </div><br/><br/><div>Ve světle těchto informací tedy hodnotíme výrok jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9672", "id": 9672}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Ten základní postoj se opravdu mění a já bych toleto za drobný úspěch, protože to je za našeho přispění, docela považoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zda V4 či konkrétně ČR přímo přispěly obratu rakouské imigrační politiky nemůžeme korektně potvrdit/vyvrátit. Rakouská změna postoje a následná shoda s ČR v otázkách řešení migrační krize je však jistá. Informovala o tom <a href=\"http://zpravy.e15.cz/domaci/politika/summit-v4-online-unie-nam-zatim-nepomohla-tvrdi-prezident-makedonie-1271227\">česká</a> i <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-idUSKCN0VX1BZ\">zahraniční</a> média. Výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12872", "id": 12872}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhá věc je v tuto chvíli máme 18 zastupitelů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tuto chvíli má ODS v Praze opravdu <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/slozeni_zastupitelstva/index.html?size=50\">18</a> zastupitelů, původní počet křesel zastupitelů, který ODS získala ve volbách do zastupitelstva, se rovnal <a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=0&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xobecnaz=praha&amp;xstat=0&amp;xvyber=0\">20</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8572", "id": 8572}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(Byla to přece sociální demokracie, která říkala, že by se měly určitým způsobem korigovat pravomoci prezidenta před tou přímou volbou.) Současná vládní koalice to nepodporovala. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Sociální demokracie během schvalování považovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/136955-poslanci-zahajili-proces-schvalovani-prime-volby-prezidenta/\">úpravy pravomocí</a> hlavy státu za potřebné. <div><br/></div><div>Prezident by podle jejího zástupce Jeronýma Tejce měl mít právo jmenovat i vedení Nejvyššího správního soudu bez souhlasu vlády, stejně jako u představitelů Nejvyššího soudu. Bankovní radu ČNB by měl ale naopak jmenovat se souhlasem Senátu v podobném režimu, jakým nyní jmenuje ústavní soudce. Samotná koalice žádné úpravy nenavrhovala. \"<i>Koalice není přesvědčena, že je nutné měnit pravomoci prezidenta</i>,\" uvedl ministr spravedlnosti Jiří Pospíšil (ODS).<br/><br/></div><div>Několik z návrhů ale byla tehdejší koalice nucena <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fposlanci-schvalili-primou-volbu-prezidenta-koalici-pomohla-cssd-phn-%2Fdomaci.aspx%3Fc%3DA111214_092536_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFG6Ru3_4eum4Pv3ZSWR7QOSmQTjw\">akceptovat</a>. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8772", "id": 8772}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\nNěkteré školy vzdělávají žáky s lehkým mentálním postižením už dnes i přesto, že jim pro to zákony nevytvářejí dobré podmínky, a hlavně – chybí finance na asistenty a speciální pomůcky. (Hospodářské noviny, 26. 2., str. 5)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Studie <a href=\"https://www.dropbox.com/s/mh8evdxszf9vmc2/Analyza_COSIV_CR_spolecne_vzdelavani.pdf?dl=0\">Česká republika na cestě ke společnému vzdělávání </a>(.pdf, str. 5) uvádí, že se na běžných školách vzdělává 1415 dětí s lehkým mentálním postižením.</p><p dir=\"ltr\">Že schází peníze na asistenty potvrzuje <a href=\"http://inkluze.upol.cz/ebooks/analyza/analyza-13.pdf\">analýza Univerzity Palackého</a>:</p><p dir=\"ltr\">„<i>Téměř dvě třetiny škol (63 %) uvádějí, že finanční prostředky určené na úhradu služeb asistenta pedagog a spíše nebo určitě neodpovídají výši úvazku , která je uvedena v doporučení ze školského poradenského zařízení</i>.“</p><p dir=\"ltr\">Dlouhodobý nedostatek financí popisují i mnohé mediální články. Za všechny uvádíme např. <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5349\">Učitelské noviny</a>, <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2014/04/skoly-potrebuji-asistenty-pedagoga-narazeji-vsak-na-nedostatek-financi/\">Týdeník školství</a>, <a href=\"http://www.lidiligy.cz/pomozte-rodinam-deti-s-postizenim\">Ligu lidských práv</a>, <a href=\"http://www.invarena.cz/?p=13101\">invArena</a> či <a href=\"http://www.infoposel.cz/index.php?idm=clanky&amp;idr=18&amp;idc=1053341728\">InfoPosel.cz</a>. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12772", "id": 12772}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pro zrušení sankcí vůči Ruské federaci se nedávno vyjádřil i předseda Senátu Milan Štěch.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda Senátu Milan Štěch skutečně nesouhlasí se zavedenými sankcemi proti Rusku. Své odmítavé <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1886597-zruste-sankce-proti-rusku-vyzvali-na-zemi-zivitelce-zeman-i-stech\">stanovisko</a> vyjádřil při příležitosti zahájení výstavy Země živitelka v Českých Budějovicích 25. srpna tohoto roku. <br/><div><br/><div><div/><div>Důvodem je podle něj negativní dopad na české zemědělství a průmysl i jejich neefektivita. Zároveň avizoval, že téhož dne na večeři v Lichtenštejnském paláci vyzve kancléřku Merkelovou k zasazení se o ukončení sankcí. <i>„Mám připravený dopis, který dnes předám paní kancléřce Merkelové, že toto pokrytectví by mělo skončit. Sankce nemají efekt, nepřináší výsledky. Tím nechci říci, že se Rusko chová k Ukrajině dobře. Ale sankce nemají efekt,“</i> dodal.<br/><br/>Tentýž den Štěch skutečně předal německé kancléřce písemnou <a href=\"http://byznys.lidovky.cz/predseda-senatu-stech-predal-merkelove-vyzvu-k-ukonceni-protiruskych-sankci-184-/firmy-trhy.aspx?c=A160825_222303_ln_domov_ELE\">výzvu</a> k omezení sankcí EU vůči Rusku. Oznámil to novinářům po slavnostní večeři. <i>„Nejlepší řešení je samozřejmě, aby se sankce postupně ukončily, na druhou stranu je na základě určitého kompromisu udělat pokrok v minských dohodách“</i>, dodal.<br/><br/>O několik dní později vyjádřil Milan Štěch protisankční postoje taktéž ve svém <a href=\"http://www.senat.cz/zpravodajstvi/arena_item.php?id=85\">komentáři</a> na webových stránkách Senátu ČR.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13872", "id": 13872}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „U té elektronické evidence tržeb namítáme dvě věci. Za prvé, tu nehoráznost, že poprvé v dějinách českého parlamentu byla předčasně ukončena rozprava. K tomu dali kolegové své individuální stížnosti, že byla krácena jejich ústavní práva jako poslance.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť v tomto období došlo k prozatím unikátnímu způsobu ukončení rozpravy ke konkrétnímu projednávanému bodu během jednání Poslanecké sněmovny. Byť v minulých obdobích došlo k porušení zákona v jistých případech, postup k EET je skutečně postupem novým. Vzhledem k tomu a také ke korektnímu popisu stížnosti poslanců ODS je výrok hodnocen jako pravdivý.</div><br/><br/><div>O individuálních ústavních stížnostech některých poslanců za ODS a TOP  09 informovala <a href=\"http://www.ceskenoviny.cz/zpravy/nekteri-poslanci-ods-a-top-09-podali-ustavni-stiznosti-kvuli-eet/1335715\">ČTK</a>. Bývalý ministr spravedlnosti Blažek (ODS) si stěžuje na tři sněmovní usnesení, z nichž jedno se týkalo předčasného ukončení rozpravy.</div><br/><br/><div>O záměru podat spolu s TOP 09 také návrh k Ústavnímu soudu na zrušení zákona o EET informovala ODS na svém <a href=\"http://www.ods.cz/clanek/11566-ods-porusovani-platnych-zakonu-nelze-tolerovat\">webu</a> 12. dubna s tím, že do 14 dní tento návrh podá. Předseda strany Petr Fiala k tomu uvedl: <i>\"Není přijatelné, aby vládní většina hlasováním rozhodla o tom, že se zákon již projednával dostatečně dlouhou dobu a ti, kteří dosud nevystoupili, takovou možnost již mít nebudou. Špatný je nejenom zákon o EET, ale i samotný způsob, jakým byl schválen.\" </i>Zda se tak již stalo, a strana návrh podala, nevíme. Zprávy na webu strany o této skutečnosti mlčí. </div><br/><br/><div>Pokud jde o podstatu věci, Stanjura mluví o předčasném ukončení rozpravy u projednávaného bodu. K tomu reálně došlo na mimořádné schůzi k EET, když 29. ledna Poslanecká sněmovna odhlasovala procedurální návrh předsedy klubu ANO Faltýnka na pevné stanovení času, kdy se bude o zákonu hlasovat. Faltýnek tehdy doslova uvedl:</div><br/><br/><div>\"<i>My tady dneska diskutujeme, pokud jsem to dobře počítal, 38. hodinu v rámci prvého, druhého a třetího čtení, k tomuto zákonu. A já se domnívám, že všechny argumenty ať už proti, nebo pro v této debatě, nebo většina z nich zazněla, přestože jsou opakovány stále ze strany předkladatelů stejné argumenty a ze strany odpůrců tytéž. Domnívám se, že těch 38 hodin debaty je dostatečný čas k tomu, abychom si všechny tyto vzájemné názory vydiskutovali. Proto mi dovolte, abych navrhl, abychom procedurálně bez rozpravy hlasovali, že Poslanecká sněmovna Parlamentu České republiky bude o vládním návrhu zákona o evidenci tržeb, sněmovní tisk 513, třetí čtení, a o vládním návrhu zákona, kterým se mění některé zákony v souvislosti s přijetím zákona o evidenci tržeb, sněmovní tisk 514, třetí čtení, a o podaných pozměňovacích návrzích k těmto tiskům hlasovat ve středu 10. února 2016 v 11 hodin.</i>\"</div><br/><br/><div>Vládní většina tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62330\">postup odhlasovala</a> a v dalším jednacím dni se o zákonu skutečně hlasovalo, byť byli přihlášeni do rozpravy ještě poslanci se svými příspěvky.</div><br/><br/><div>Striktně vzato, tato situace, kdy si většina v hlasování stanovila, že se již nějaký bod projednával dlouho a přistoupí se k hlasování, se v české Sněmovně vyskytla poprvé. Objevují se ovšem argumenty, že podobného instrumentu využila pravicová vláda v minulém období, kdy prosadila mimořádnou schůzi ve stavu legislativní nouze. K tomu došlo <a href=\"http://zpravy.aktualne.cz/domaci/politika/skrtzakony-prosly-ale-ve-snemovne-zuri-valka/r~i:article:681711/\">v roce 2010</a>.  </div><br/><br/><div>Jednalo se o schůzi z <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/007schuz/7-4.html\">2. listopadu 2010</a>, kdy se koalice rozhodla prosadit úsporná opatření ve stavu legislativní nouze (viz <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=66298\">usnesení č. 111</a>) dle § 99 jednacího řádu Poslanecké sněmovny, podle nějž je možné přikročit ke zkrácenému jednání (viz <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=66299\">usnesení č. 112</a>). Tehdejší předseda poslaneckého klubu občanských demokratů  k tomu tehdy <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/007schuz/s007092.htm#r2\">uvedl</a>: <i>\"</i><i>Nicméně jsme přesvědčeni, že nestojí za to další hodinu nebo možná hodiny, jak plánuje sociální demokracie, zde trávit planým debatováním o tom, zda je, či není toto v souladu s jednacím řádem</i><i>.\" </i>Následně byla téhož dne od 16 hodin vyhlášena <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/008schuz/8-1.html\">mimořádná schůze</a>, na níž se v režimu legislativní nouze schválily 4 zákony.</div><div><br/></div><div><br/></div><div>Tento postup byl <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-55-10\">Ústavním soudem</a> shledán jako protiústavní a úsporná opatření zrušil, resp. dal koalici čas do 31. prosince 2011 k jejich opětovnému schválení ústavně konformní procedurou. Jedním z důvodů, na které se navrhovatelé odvolávali, bylo právě vypuštění obecné rozpravy.</div><div><br/></div><div><br/><div>Situace ovšem nejsou identické. V případě pravicové vlády nebyl \"při porušení\" otevřen žádný konkrétní bod. Projednání čtyř zákonů v proběhlo řádně v režimu legislativní nouze na další, mimořádné schůzi, což samo o sobě má oporu v platné legislativě. </div><div><br/></div><div>Prohřeškem proti demokratickému právnímu státu bylo nezákonné vyhlášení mimořádného legislativního stavu, nikoli neumožnění diskuze opozici. V obou případech tak došlo k porušení zákona (porušení jednacího řádu v případě EET uznává i 1. místopředsedkyně za hnutí ANO Jermanová), ale pokaždé k tomu \"došlo jinak\". Formálně vzato má Stanjura pravdu, neboť Poslanecká sněmovna v tomto období tedy prokázala prozatím unikátní možnost ukončení rozpravy. Výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12972", "id": 12972}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od roku 2010 do roku 2016 zpráv se jménem mým - tedy Michal Hašek - objevilo zhruba 25 tisíc. Víte kolik jich odeslala ta imaginární Proutníková? Asi 30. A skončily v roce 2013. Toto brala všechny česká média včetně ČTK, včetně České televize.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť není pravdou, že by rozesílané maily od „Proutníkové“ skončily v roce 2013. Ve skutečnosti je jich dohledatelná ještě řada v roce 2014 a poslední byl odeslán 29. května 2016.</div><br/><br/>Celou kauzu letos v červenci odkryla <a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka#utm_source=twitter&amp;utm_medium=text&amp;utm_campaign=editor\">MF Dnes</a>. Z emailové adresy Lucie Proutníkové dostávala média vyjádření již od roku <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1866029-falesna-mluvci-o-ktere-hasek-tvrdil-ze-ji-nezna-dostavala-statisice-cssd-chce\">2010</a>. Pod pseudonymem Proutníkové se však skrývala lobbistka Jana Mrencová. Podle vyjádření bývalé mluvčí Jihomoravského kraje <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">Denisy Kapitančikové</a> se všechny zprávy určené médiím posílaly nejdříve Janě Mrencové, která je potom pod falešnou emailovou adresou přeposílala. Poskytovala tak Jihomoravskému kraji „mediální služby“. Za tuto činnost si její produkční centrum Profil účtovalo až 400 tisíc korun ročně.  <div><div><br/><div><br/><div>Toto tvrzení však <a href=\"http://zpravy.aktualne.cz/domaci/lobistku-mrencovou-nas-urad-nikdy-neplatil-brani-se-jihomora/r~4e799572599411e6851c002590604f2e/\">odmítá</a> Věra Vojáčková, ředitelka Krajského úřadu JMK. Uvádí, že se kraj vymezuje proti výrokům exmluvčí Kapitančikové. Vzápětí však <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\">přiznává</a>, že lobbistce Mrencové za poskytnuté mediální služby skutečně platil.</div><br/><div><i><br/></i></div><div>Denisa Kapitančiková působila ve funkci oficiální mluvčí od dubna 2013 do května 2015. Poslední email z této fiktivní adresy přišel podle serveru <a href=\"http://www.lidovky.cz/neexistujici-mluvci-michala-haska-za-smyslenym-jmenem-se-skryva-lobbistka-1uj-/zpravy-domov.aspx?c=A160719_113506_ln_domov_mct\">Lidovky</a>.cz <i>ještě minulý měsíc</i> (tedy červen 2016) <i>a týkal se církevních restitucí.  </i></div><div><i><br/></i></div><div><br/>Celá kauza tak začala před pěti lety, ale trvá doposud. Reportér iDNES.cz <a href=\"https://twitter.com/PepaKopecky/status/755326527613571072\">Josef Kopecký</a> na svém Twitteru zveřejnil přehled některých mailů od Proutníkové z předchozích let, naposledy z roku 2014. Podle ČT s Janou Mrencovou komunikovala i současná mluvčí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1850612-za-haska-komunikovala-neexistujici-mluvci-pise-mlada-fronta-dnes\">Eliška Windová</a>, která je ve funkci od 1. června 2015. </div><br/><br/></div><div>Hašek nejprve kauzu bagatelizoval tím, že za kraj mluví oficiální mluvčí. O Mrencové řekl <a href=\"http://www.lidovky.cz/neexistujici-mluvci-michala-haska-za-smyslenym-jmenem-se-skryva-lobbistka-1uj-/zpravy-domov.aspx?c=A160719_113506_ln_domov_mct\">Lidovkám.cz</a>, že ji téměř nezná (v debatě ČT před volbami mluví již jinak). <a href=\"http://www.ctk.cz/novinky/?id=2544\">ČTK</a> pak popsala, že poslední email jí přišel v roce 2016. Celkově počet zpráv skutečně nebyl vysoký, nicméně ty byly posílány v delším období, než Hašek uvádí.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13772", "id": 13772}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U těch restaurací, které vaří, jsme umožnili snížení DPH na služby v restauracích z 21 na 15 procent. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Současně se zákonem o evidenci tržeb vládní koalice navrhla a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62366\">přijala</a> zákon, kterým přesunula\nposkytování stravovacích služeb ze základní sazby daně (21 %) do první\nsnížené sazby DPH, tj. 15 % (<a href=\"https://www.zakonyprolidi.cz/cs/2016-113#cl2\">bod 4</a>). </p>\n\n<p class=\"MsoNormal\">Z tohoto jsou vyňaty některé již od daně osvobozené podniky. Jak\nuvádí důvodová zpráva cit. zákona (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114758\">pdf</a>, str. 19):</p>\n\n<p class=\"MsoNormal\"><i>„Tato úprava se <b>netýká </b>stravovacích služeb poskytovaných v souvislosti s\nvýchovou a vzděláváním (§ 57), tj. stravování žáků ve školních jídelnách, které\njsou podle zákona o DPH osvobozeny od daně bez nároku na odpočet daně. Dále se\ntato úprava také nevztahuje na stravovací služby poskytované v souvislosti s\nposkytováním zdravotních služeb (§ 58) a s poskytováním sociálních služeb (§\n59), které jsou také podle zákona o DPH osvobozeny od daně bez nároku na\nodpočet daně.“</i></p>\n\n<p class=\"MsoNormal\">Je zároveň nutné podotknout, že pojmem „<i>služby v restauracích</i>“ dle zákona o DPH\nnení myšleno dodání zboží (tj. prodej). Do základní sazby DPH tak stále spadá\nnapř. prodej piva.</p>\n\n<p class=\"MsoNormal\">Vzhledem k tomu, že restaurace pod výše\nuvedené výjimky nespadají a též k tomu, že se Bohuslav Sobotka drží výkladu\nslova <i>služby</i> tak, jak jej chápe zákon\no DPH, je výrok hodnocen jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14172", "id": 14172}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za minulých vlád nebo za této vlády došlo k novele zákonů, kdy vlastně nedovolená výroba alkoholu vypadla z trestního zákoníku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Michala Haška hodnotíme jako pravdivý.<br/>Podle <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=4980&amp;d=281604\">ministerstva spravedlnosti</a> byl nový trestní zákoník (zákon č. 40/2009 Sb., ve znění zákona č. 306/2009 Sb.) schválen v roce 2009 a nabyl účinnosti 1. ledna 2010. Nový trestní zákoník nahradil trestní zákon č. 140/1961 Sb., ve znění pozdějších předpisů.<br/>Nedovolená výroba alkoholu skutečně v novém <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2009&amp;typeLaw=zakon&amp;what=Rok&amp;stranka=15\">trestním zákoníku</a> není, nejedná se tedy o trestný čin.<br/>Předchozí <a href=\"http://business.center.cz/business/pravo/zakony/trestni_zakon/cast2h4.aspx\">trestní zákon č. 140/1961 Sb.</a>, ve znění pozdějších předpisů považoval nedovolenou výrobu lihu za trestný čin (§ 194a, odst. 1 a 2).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6772", "id": 6772}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Při vlastně první tiskové konferenci v Lánech prezident bianko předal Andreji Babišovi oba pokusy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tisková konference prezidenta republiky Miloše Zemana s lídrem vítěze voleb Andrejem Babišem se uskutečnila 31. října 2017 v Lánech, tedy deset dní po volebním úspěchu hnutí ANO ve volbách do Poslanecké sněmovny. <div><br/></div><div><br/></div><div>V závěru tiskové konference Miloš Zeman opravdu sdělil, že Andreje Babiše v případě neúspěchu pověří i druhým pokusem o sestavení vlády. Přislíbil to <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">těmito slovy</a>: </div><div><br/></div><div><br/></div><div style=\"\">„<i>Za druhé, a to jsem také řekl veřejně, v případě, že Poslanecká sněmovna nevysloví důvěru této vládě, jmenuji Andreje Babiše podruhé, což mi umožňuje Ústava České republiky.</i>“ (od 13:26)</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16072", "id": 16072}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 je proevropská strana (...) já jenom připomenu, že TOP 09 je součástí EPP, tedy Evropské lidové strany a na úrovni exekutivy už, už nějak, nějakou tu řádku měsíců velmi aktivně působíme nebo jsme působili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací z webu <a href=\"http://www.epp.eu/member-parties\">EPP</a> jako pravdivý a samotné TOP09 jako pravdivý. <div><br/></div><div>TOP 09 je členem Evropské lidové strany (EPP) od 10. února 2011. TOP 09 sice nemá své zástupce přímo na půdě Evropského parlamentu, <a href=\"http://www.epp.eu/member-parties\">dva její členové</a> jsou ale ve skupině EPP při Radě Evropy a dva jsou také členy Politického <a href=\"http://www.epp.eu/structure#political-assembly\">shromáždění</a> EPP,které stanovuje politické priority nebo rozhoduje o přihláškách nových členů.<br/></div><div>Že je TOP09 pro evropská strana se můžeme přesvědčit například v jejím programu k letošním volbám - v bodu 9. Zahraniční a obranná politika mimo jiné stojí: <i>\"TOP 09 je přesvědčena, že české národní zájmy obhájíme mnohem lépe v těsném partnerství u společného evropského stolu než politikou, která se společné diskusi vzdaluje a má pro ni pouze slova kritiky.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9172", "id": 9172}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už dnes tady je Českomoravská záruční a rozvojová banka, je stoprocentně vlastněná státem, je to banka, která má ve svém poslání, že je nástrojem hospodářské politiky státu, a to, co my říkáme, je, že chceme dále posílit kapitál Českomoravské záruční rozvojové banky aktivněji používat v rámci hospodářské politiky země, a dosáhnout toho, aby do budoucna Českomoravská záruční a rozvojová banka jako plně vlastněná státem, mohla fungovat na bázi Komerční banky, to znamená, měla plnou licenci jako bankovní subjekt.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy ČSSD je hodnocen na základě dohledaných informací o Českomoravské záruční a rozvojové bance a plánech sociálních demokratů s ní jako pravdivý.</div><br/><br/><div>Samotná Českomoravská záruční a rozvojová banka na <a href=\"http://www.cmzrb.cz/o-bance/kdo-jsme\">svém webu uvádí</a> o sobě uvádí následující:</div><div><i><br/></i></div><div><i>\"...je rozvojovou bankou České republiky. <b>Napomáhá v souladu se záměry hospodářské politiky vlády České republiky</b> a regionů rozvoji malého a středního podnikání, infrastruktury a dalších sektorů ekonomiky vyžadujících veřejnou podporu.</i></div><i><br/>Byla založena v roce 1992. Jejím <b>jediným akcionářem je Česká republika</b> zastoupená Ministerstvem průmyslu a obchodu, Ministerstvem financí a Ministerstvem pro místní rozvoj.\"</i><br/><div><i><br/></i></div><div><a href=\"http://www.cssd.cz/program/\">Plány sociální demokracie</a> jsou popsány na webu ve <a href=\"http://www.cssd.cz/data/files/program-cssd-final_130904.doc.docx\">volebním programu</a> (.doc) <i>Prosadíme dobře fungující stát, </i>kde strana k této bance uvádí: \"<i>Nadále je nutno podporovat rozvoj malého a středního podnikání, které stále představuje nevyužitou rezervu růstu a zaměstnanosti, zejména v malém průmyslu. Tyto subjekty získají více příležitostí z veřejných zakázek a budou mít podporu v rozvíjení nových technologií. Prostředkem bude rozvoj Českomoravské záruční a rozvojové banky, která se jako 100% státem vlastněná instituce stane silnou univerzální komerční bankou a bude financovat především malé a střední podnikání a rozvoj infrastruktury.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>O plánech ČSSD v této oblasti mluvil Bohuslav Sobotka také v <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-zridime-silnou-statni-banku-ktera-bude-konkurovat-soukromym/\">rozhovoru pro deník Právo</a> v sobotu 7. září.</div><br/><div><i>\"* Na druhou stranu – nepočítáte s rozšiřováním státního vlastnictví, jak o tom hovoří komunisté? </i></div><i><br/>My nemáme ambici, aby stát zvyšoval svoji roli v ekonomice tím, že by sám podnikal. To, co vidíme jako důležitou a možnou aktivitu na straně státu, je vytvoření jedné silné banky ve státním vlastnictví. Rádi bychom posílili aktivity Českomoravské záruční a rozvojové banky a postavili ji jako stoprocentně státem vlastněnou silnou banku, která by měla univerzální komerční služby. To je, myslím, jedna z aktivit, kde bychom rádi posílili vliv a pozici státu. <br/><br/>* Tato banka by nabízela služby i občanům? <br/><br/>Banka by měla univerzální komerční aktivity. My bychom rádi skrze tuto banku poskytovali samozřejmě i nadále programy státní podpory podnikání. Domníváme se, že by existence takové jedné silné státní banky, samozřejmě fungující za naprosto standardních podmínek na trhu, znamenala i určitou konkurenci pro privátní bankovnictví. Koneckonců na větší konkurenci mezi bankami by mohli vydělat i občané. <br/><br/>* Jak by to bylo s prodejem dluhopisů občanům. Zhostila by se toho státní banka? <br/><br/>Nepochybně, jako každá jiná banka. My samozřejmě nechceme pro silnou státní banku vytvářet nějaké speciální podmínky na trhu, to není ani možné z hlediska pravidel EU. Ale rádi bychom vytvořili nástroj pro vládní hospodářskou politiku a konkurenci pro stávající banky, které fungují na trhu. Pokud jde o státní dluhopisy pro občany, to je projekt, který soc. dem. podporovala, a dokážeme si jeho pokračování představit. <br/><br/>* Pokud jde o fungování státní banky, máte už představu o tom, jak by byla spravována? Zda by třeba do toho mohl promlouvat parlament? <br/><br/>Ne, my počítáme s tím, že bychom posílili stávající Českomoravskou záruční a rozvojovou banku. Tato banka by byla řízena na základě standardních tržních a komerčních principů. Pouze by zde bylo stoprocentní státní vlastnictví a aktivity by se rozšířily ve směru univerzální komerční banky.\" </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9072", "id": 9072}]