[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...začínáme konečně stavět i dálnice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z kontextu výroku ministra Babiše vyplývá, že výstavba nových úseků dálnic by měla být důsledkem hospodářské konjunktury v ČR. Nicméně pokud prozkoumáme <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">informace </a>o nově započatých projektech výstavby dálnic z serveru ceskedalnice.cz, zjistíme, že v roce 2016 byly zatím spuštěny pouze dva projekty v celkové délce 12,6 km a že jde pouze o modernizace úseků dálnice D1. <br/><br/>Ministr Babiš dost možná má na mysli <a href=\"http://ekonomika.idnes.cz/nejdulezitejsich-11-staveb-nema-cekat-na-novy-posudek-eia-p2b-/ekonomika.aspx?c=A160504_162807_ekonomika_rts\">nedávný vládní návrh</a>, aby bylo u klíčových dopravních staveb možno z rozhodnutí vlády ČR přikročit k výstavbě bez posudku EIA. U deseti klíčových dálničních úseků by tak bylo možné přistoupit k výstavbě, přestože ta ještě ani nezačala.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13273", "id": 13273}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se podívám taky na to, co se děje třeba v Evropě, dnes ta situace je taková, že paní Theresa Mayová vyhlásí volby, protože se cítí na suverénní vítězství, no a během několika týdnů se podaří labouristům získat výsledek, který je tak dobrý, že dokonce je na úrovni toho, co kdysi dosahoval Tony Blair.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současné srovnání výsledků labouristů s obdobím pod vedením Tonyho Blaira je zavádějící. Na počet hlasů jde sice o podobná čísla, nicméně v logice volebního systému Velké Británie dosáhl Jeremy Corbyn mnohem horšího výsledku.<div><br/><div><br/><div>Dubnové předvolební průzkumy skutečně mohly dávat premiérce Therese Mayové pocit jistého vítězství. V období od půlky dubna do přibližně půlky května dosahovali konzervativci v některých <a href=\"http://ukpollingreport.co.uk/voting-intention-2\">průzkumech</a> zisků až <a href=\"https://www.theguardian.com/politics/2017/may/20/theresa-may-50-per-cent-nation-conservative-broad-coalition-but-fragile\">50 %</a>. Zřejmě i z tohoto důvodu se Mayová rozhodla 18. dubna <a href=\"http://www.bbc.com/news/uk-politics-39630009\">vyhlásit</a> předčasné volby. <br/><br/>Tony Blair vedl jako předseda Labour Party ve všeobecných volbách v letech 1997, 2001 a 2005. Všechny jeho strana vyhrála. Jeremy Corbyn vedl stranu do voleb jen jednou a labouristé skončili druzí.<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>rok</td><td>% voličů<br/></td><td>počet hlasů<br/></td><td>počet mandátů z celkového počtu<br/></td></tr><tr><td>Blair</td><td>1997</td><td>43,2</td><td>13,518,167</td><td>416/659</td></tr><tr><td>Blair</td><td>2001</td><td>40,7</td><td>10,724,953</td><td>413/659</td></tr><tr><td>Blair</td><td>2005</td><td>35,3</td><td>9,562,122</td><td>356/646</td></tr><tr><td>Corbyn</td><td>2017</td><td>40</td><td>12,874,985</td><td>262/650</td></tr></tbody></table>Zdroj: BBC (<a href=\"http://www.bbc.co.uk/news/special/politics97/news/05/0505/stats.shtml\">1997</a>, <a href=\"http://news.bbc.co.uk/hi/english/static/vote2001/results_constituencies/default.stm\">2001</a>, <a href=\"http://news.bbc.co.uk/2/hi/uk_news/politics/vote_2005/constituencies/default.stm\">2005</a>, <a href=\"http://www.bbc.com/news/election/2017/results\">2017</a>)<br/><br/>Pokud jde o srovnání, je z výsledků patrné, že se Corbynovi podařilo, pokud jde o získané voliče, skoro dosáhnout výsledku Tonyho Blaira z roku 2001 a překonat jeho výsledek z roku 2005. Volební systém VB do parlamentu ale nezávisí na celkově získaném počtu hlasů, jak je tomu např. v České republice.</div><br/><br/><div>V Británii funguje jednokolový většinový volební systém. To znamená, že celá země je rozdělena do jednomandátových obvodů (tak je tomu např. v českých senátních volbách, kdy za každý obvod je zvolen jen jeden senátor), v nichž vítězí jednoduše ten, který získá nejvíc hlasů. Samotný silný zisk hlasů v celé zemi nemusí stačit k dobrému zastoupení v dolní komoře britského parlamentu, pokud se v jednotlivých obvodech kandidáti neumístí na prvních místech.</div><br/><br/><div>Můžeme to dokumentovat na příkladu strany UKIP (strana vystupující proti členství Británie v EU), která ve <a href=\"http://www.bbc.com/news/election/2015/results\">volbách 2015</a> získala 12,6 % hlasů. Celkem obdržela bezmála 3,9 milionů hlasu voličů, ale získala pouze jednoho poslance. Jednoduše proto, že se její kandidáti umísťovali ve volebních obvodech na druhých a dalších místech. Právě proto je výrok Lubomíra Zaorálka zavádějící. Samotný zisk počtu hlasů je sice zajímavým faktem, nicméně podstatné je vyhrát v co největším počtu obvodů, a získat tak co nejvíc křesel.</div><br/></div></div><br/><div>Labour Party pod vedením Jeremyho Corbyna se takto podařilo získat 262 mandátů, což je výrazně méně, než čeho dosáhla strana pod Tonym Blairem.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14873", "id": 14873}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Do Iráku se běžně vrací do oblastí (myšleno uprchlíky - pozn. Demagog.cz), které jsou bezpečné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. Vzhledem k probíhajícímu konfliktu na území Iráku je možné nalézt oblasti, které jsou relativně bezpečné a kam jsou směřováni vracející se emigranti. Přesto je však bezpečnostní situace v Iráku a Kurdistánu napjatá. </p><p>Dle <a href=\"https://www.iom.int/news/iom-helps-iraqi-migrants-voluntarily-return-home-belgium\">IOM</a> (Mezinárodní organizace pro migraci) se mezi nejčastější místa návratu uprchlíků irácké národnosti zpět do Iráku objevují města Bagdád, Basra, Nadžaf, Erbíl a Sulajmánija. Pokud jde o počty návratů IOM jich <a href=\"http://iomiraq.net/article/0/iom-iraqs-sandra-black-cnn-talks-about-iraqi-migrants-voluntarily-returning-home-europe\">registroval</a> v roce 3500 s tím, že je patrný jejich rostoucí trend. Například jen v lednu žádalo o pomoc s návratem cca 1000 Iráčanů. </p><p>Otázkou zůstávají návraty iráckých emigrantů, kteří se vracejí nezávisle a svépomocí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12873", "id": 12873}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V těch minulých letech, kdy učitelé byli na to úplně sami bez podpory, bez peněz. (ČT 24, 1. 3., 90')\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-724e-385e-c8d4-815dd51f4118\">Ministerstvo školství, mládeže a tělovýchovy inkluzivní vzdělávání finančně podporuje prostřednictvím tzv. “<a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/rozvojove-programy\">Rozvojových programů</a>”. Předměty, struktura a cíle podpory se v dílčích letech mírně obměňují. V jednotlivých programech se v posledních několika letech však vždy objevují prostředky určené na asistenty pedagogů, spec. programy inkluze, či kompenzační pomůcky atd. </p><p dir=\"ltr\">Pokud se podrobněji podíváme na financování sledovaných programů v rámci rozpočtu MŠMT  v posledních pěti letech, zjistíme, že např. <a href=\"http://www.msmt.cz/uploads/soubory/ekonom/DMD_kniha2010.pdf\">v roce 2010</a> (.pdf. str. 55)  bylo např. na asistenty pedagogů pro děti, žáky a studenty se sociálním znevýhodněním vyčleněno 75 mil. Kč. <a href=\"http://www.msmt.cz/file/20965/download/\">V roce 2011</a> (.pdf str. 52) dosáhla úroveň financí na asistenty ped. pro sociálně znevýhodněné cca 74 mil. Kč. <a href=\"http://www.msmt.cz/file/20965/download/\">V roce 2012</a> (.pdf str. 54) byl objem těchto financí cc 76 mil Kč.<a href=\"http://www.msmt.cz/file/30364/download/\"> V roce 2013</a> (.pdf str. 48) - 95 mil. Kč.  <a href=\"http://www.msmt.cz/file/33467_1_1/\">V roce 2014</a> (.pdf 47) byl předmětný “modul” posílen o 10 mil. Kč – na 105 mil Kč.<a href=\"http://www.msmt.cz/uploads/odbor_13/Kniha_2015_text.pdf\"> V roce 2015</a> (.pdf str. 47) pak dosáhla úroveň finančních prostředků na opět 105 mil. Kč.</p><p dir=\"ltr\">Celková podpora inkluzivního vzdělávání z dotačních rozvojových programů ministerstva je pro rok 2015 odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5). Ze státního rozpočtu se navíc mají zvýšit výdaje pro rok 2017 o jednu miliardu a pro rok 2018 o 1,5 mld korun, jak uvádí <a href=\"http://www.msmt.cz/file/36500_1_1/\">příloha k inkluzivní vyhlášce</a> (.pdf) na str. 116.</p><p dir=\"ltr\"> </p><p dir=\"ltr\">Že školství v oblasti financí určených na inkluzní potřeby netrpí blahobytem, to potvrzuje <a href=\"http://inkluze.upol.cz/ebooks/analyza/analyza-13.pdf\">analýza Univerzity Palackého</a>: „<i>Téměř dvě třetiny škol (63 %) uvádějí, že finanční prostředky určené na úhradu služeb asistenta pedagog a spíše nebo určitě neodpovídají výši úvazku, která je uvedena v doporučení ze školského poradenského zařízení.</i>“ Dlouhodobý nedostatek financí popisují i mnohé mediální články. Za všechny uveďme texty v <a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5349\">Učitelských novinách</a>, na specializovaném <a href=\"http://www.invarena.cz/?p=13101\">serveru invArena</a>, v <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2014/04/skoly-potrebuji-asistenty-pedagoga-narazeji-vsak-na-nedostatek-financi/\">Týdeníku školství</a> a dalších.</p><p dir=\"ltr\">Je tedy patrné, že co se týče finanční situace, dochází k významnému nárůstu objemu prostředků vynakládaných na společné vzdělávání ze státního rozpočtu. Kromě toho se nově upravuje také systémové nastavení inkluzivního vzdělávání a to prostřednictvím tzv. <a href=\"http://www.msmt.cz/file/36859/\">inkluzivní vyhlášky MŠMT</a>. Výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12773", "id": 12773}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem naposledy v exekutivní funkci, výkonné, ve vládě byl asi před 15 lety.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/rejstrik-predsedu-vlad/vaclav-klaus-18023/\">exekutivní funkcí</a> Václava Klause byl post ministra financí, který vykonával od prosince 1989 do července 1992. V říjnu roku 1991 byl jmenován navíc místopředsedou vlády ČSFR. Po volbách v roce 1992 se ujal role předsedy vlády a svou pozici obhájil i po volbách v roce 1996. Demisi na post ministerského předsedy podal v listopadu 1997 a z funkce odstoupil k 2. lednu roku 1998. Poté již žádnou exekutivní funkci s aktivním vlivem na chod státu nezastával.<div> <div><br/><div>Z výše uvedeného vyplývá, že Václav Klaus stojí mimo exekutivu 15 let a 2 měsíce. Výrok tedy hodnotíme jako pravdivý.   <br/><br/><br/><div>V letech 1998 - 2002 byl předsedou Poslanecké sněmovny Parlamentu ČR. V únoru roku 2003 byl zvolen prezidentem ČR. Podrobný <a href=\"http://www.klaus.cz/clanky/2470\">životopis</a> Václava Klause je k dispozici na jeho webových stránkách.</div><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8173", "id": 8173}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav MORAVEC: Pane ministře, z těch víc než 360 tisíc spisů, které policie a žalobci řeší v této republice ročně, tak ta bagatelní trestní, trestná činnost bude vymezena jak?</i> <br/><br/>\nJe to zhruba 100 tisíc trestných činů“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podobný výrok jsme ověřovali již <a href=\"http://demagog.cz/diskusie/16/?ph=4&amp;politik=22\">dříve</a>, a znovu musíme konstatovat, že policejní statistiky pojem bagatelní trestní činnost činnost neznají a výrok proto hodnotíme jako neověřitelný - nemůžeme mít jistotu, co přesně měl Jan Kubice na mysli. </div><div><br/></div><div>Dřívější emailové vyjádření Dagmar Bednarčíkové, vrchní komisařky, Policejní prezidium České republiky: \"<i>Naše statistiky pojem bagatelní trestná činnost neznají. Přesná definice termínu bagatelní trestná činnost neexistuje. Hovoří-li se o snižování administrativy u policie, ministerstvo vnitra a ministerstvo spravedlnosti tak označují trestné činy s horní trestní sazbou tři roky.</i>\"</div> <br/><div><br/></div><div>Pro lepší představu uvádíme alespoň nejbližší aproximaci tohoto termínu, kategorii tzv. krádeží prostých (kapesní, mezi zaměstnanci na pracovišti, věcí z automobilů, jízdních kol, domácího zvířectva atd.). Za rok 2012 bylo takovýchto krádeží dle <a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2012-do-31-12-2012.aspx\">statistiky</a> (.xls) Policie ČR zjištěno 119 367.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8373", "id": 8373}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jsme rozšiřovali kapacitu (školek) už v roce 2011 (v Novém Lískovci) a v roce 2013 jsme otevírali další třídy pro 25 dětí. U nás vlastně problém s kapacitou školek vůbec nenastal. Naopak ještě pomáháme dalším MČ, takže k nám chodí děti z Bosonoh a ze Starého Lískovce.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Kapacity předškolní výuky v městské části Brna Nový Lískovec byly skutečně v roce 2011 navýšeny. Informuje o tom <a href=\"http://www.novy-liskovec.cz/data/Liskacek/2012/leden2012.pdf\">Lískáček</a> (.pdf, str. 1), zpravodaj městské části Brno – Nový Lískovec ve svém prvním, lednovém čísle z roku 2012. Rovněž byla v letech 2012 a 2013 navýšena kapacita o 50 a 25 míst v ZŠ Svážná v Novém Lískovci, jak <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/pres-dva-tisice-mist-pribylo-v-materskych-skolach/\">uvádí</a> oficiální webové stránky města Brna.</p><p class=\"MsoNormal\">Server <a href=\"http://zapisdoms.brno.cz/mestska-cast/novy-liskovec?session_test=1411738606\">zapisdoms.brno.cz</a> uvádí, že v Novém Lískovci fungují tři mateřské školy, v současnosti bylo přihlášeno 165 dětí a přijato 91 dětí. Drápalová číselné údaje vysvětlila po našem dotazu tím, že se do mateřských škol v Novém Lískovci hlásily i děti mladší tří let, ale dvouleté děti nejsou pro prioritou z důvodů finančních či kvůli mateřským dovoleným.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Čísla ověřil Demagog.cz ještě ve <a href=\"http://zapisdoms.brno.cz/mestska-cast/novy-liskovec?session_test=1411738606\">statistice</a> serveru zapisdoms.brno.cz, která vykazuje, že dvouletých dětí se letos hlásilo do mateřských škol v Novém Lískovci 48, ani jedno z dětí přijaté nebylo ze zřejmě výše uvedených důvodů. Tříletých dětí se z městské části Nový Lískovec hlásilo 59 z toho bylo 58 přijatých, dalších 10 dětí bylo přijato z jiných městských částí Brna. Čtyřleté, pětileté a šestileté děti z Nového Lískovce byly přijaty všechny. Kapacitní problémy tedy Nový Lískovec pro děti ze své městské části nemá a přijímá i děti z jiných městských částí. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11273", "id": 11273}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MORAVEC: Vy jste byl dlouhou dobu členem ČSSD...&#13;\n<br/><br/>&#13;\nFALTÝNEK: 20 let.&#13;\n<br/><br/>&#13;\nMORAVEC: Vy jste odešel z ČSSD v roce 2012...&#13;\n<br/><br/>&#13;\nFALTÝNEK: Ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jaroslav Faltýnek sice nebyl členem ČSSD celých 20 let, ale pouze 18, ovšem s jistou tolerancí hodnotíme výrok jako pravdivý. <br/><div><br/>Dle dostupných informací vstoupil Jaroslav Faltýnek do politiky jako jeden ze zakladatelů Zemědělské strany v roce 1990. Poté v roce 1995 vstoupil do <a href=\"http://www.nasipolitici.cz/cs/politik/3225-jaroslav-faltynek\">ČSSD</a>, za kterou působil jako krajský zastupitel Olomouckého kraje a zastupitel města Prostějov. V roce 2011 pomáhá se vznikem strany <a href=\"http://forum24.cz/1-mistopredsedou-ano-nadale-byvaly-dlouholety-krajsky-zastupitel-za-cssd-faltynek/\">ANO</a> 2011, do níž následně roku <a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=17&amp;ved=0ahUKEwiog6adp_bSAhUIxxQKHVszCGE4ChAWCEkwBg&amp;url=http%3A%2F%2Fwww.agris.cz%2FContent%2Ffiles%2Ffiles%2F160.doc&amp;usg=AFQjCNEpCD3a9b_mBGXKK24dDkSNxFDnxw&amp;cad=rja\">2012</a> přestoupil. Členem ČSSD byl tedy kratší dobu než 20 let, konkrétně 18.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14673", "id": 14673}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za vlády ODS se snížily daně (...) Za vlády ODS se snížila daň z příjmu právnických osob z 24 na 19, snížila se daň z příjmů, měli jsme sazby 25, 32 nebo kolik. Máme jednotnou ze superhrubé mzdy 15 %. To je všechno snížení daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zaměříme se na dvě období vlády ODS, a to na vládu Mirka Topolánka (2007–2009) a Petra Nečase (2010–2013). <div><b><br/></b></div><div><b><br/></b></div><div><b>Daň z příjmu právnických oso</b>b určuje <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p21\">§ 21 zákona č. 586/1992 Sb., o daních z příjmů</a>. </div><br/><br/><div>V letech <b>2007 až 2009</b> se daň <b>snížila</b> nejprve <b>z 24 % na 21 %</b> a v roce 2009 <b>dále na 20 %</b>, a to s výjimkou investičních, podílových a penzijních fondů, pro které platila sazba 5 %. <b>Od roku 2010</b> dále je sazba <b>neměnná</b>, a to ve výši <b>19 %</b>. Toto snižování bylo součástí <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast1\">Zákona o stabilizaci veřejných rozpočtů</a>, který vstoupil v platnost v lednu 2008. </div><br/><br/><div><b>Daň z příjmu fyzických osob</b> určuje <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p16\">§ 16 zákona č. 586/1992 Sb., o daních z příjmů</a>. </div><div>Až <b>do roku 2007</b> byla v ČR <b>progresivní</b>, <a href=\"http://www.zakonyprolidi.cz/cs/2005-545#cl1-36\">a to ve výši 12 % - 32 %</a>. Ta byla Topolánkovým Zákonem o stabilizaci veřejných rozpočtů snížena od roku <b>2008 </b>na jednotnou sazbu ve výši <b>15 %</b>, která v ČR platí dodnes. Změněn byl ale základ, ze kterého se daň vypočítává, a to zavedením tzv. <b>superhrubé mzdy. </b></div><div><b><br/></b></div><div><b><br/></b></div><div>Ta <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-fyzickych-osob/\">spočívá v</a> <b>nesnížení základu daně</b><b> </b>o částky pojistného na sociální zabezpečení a zdravotní pojištění, které je povinen odvádět zaměstnavatel za zaměstnance (6,5 % za sociální a 4,5 % za zdravotní pojištění, celkem tedy <b>11 %</b>), a zároveň <b>její zvýšení </b><b>o </b>částku odpovídající pojistnému na sociální zabezpečení a zdravotní pojištění, které je povinen platit zaměstnavatel (25 % za sociální a 9 % za zdravotní pojištění = <b>34 %</b>). </div><br/><br/><div>Výše těchto odvodů je dána zákonem: <a href=\"http://www.zakonyprolidi.cz/cs/1992-589#p7\">zde</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p9\">zde</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p2\">zde</a>. <b>Základ daně tak vzrostl o 34 %, a 15 % daň ze superhrubé mzdy je přibližně 20 % ze mzdy hrubé. </b></div><br/><br/><div>Od roku <b>2013</b> byla vládou Petra Nečase <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl1-4\">zavedena</a> také tzv. <b>„solidární daň“</b>, tedy navýšení daně o sedm procentních bodů pro fyzické osoby, jejichž příjem přesáhne 48násobek průměrné mzdy. </div><br/><br/><div>Výrok Petra Fialy, že za vlád ODS se snižovaly daně je tedy <b>pravdivý</b><b>, </b><b>pokud hodnotíme změnu sazeb daní z příjmu</b><b>, </b>ale současně byl také<b> navýšen základ pro výpočet této daně</b> a <b>zavedena </b>byla <b>dodatečná daňová sazba</b> pro vysocepříjmové fyzické osoby. </div><div>Obě vlády, Topolánkova i Nečasova, pak <b>zvyšovaly sazby DPH</b>, viz vysvětlení k relevnatnímu výroku z této diskuze. <br/><br/><br/><b>Směrodatná </b><b>je </b><b style=\"\">složená daňová kvóta</b><b>, </b>ukazatel umožňující srovnání daňového zatížení. Představuje podíl daní na hrubém domácím produktu. Složená daňová kvóta zahrnuje „skutečné daně“ (jako daně i označované), ale také příjmy z odvodů na sociální a zdravotní pojištění a příspěvek na státní politiku zaměstnanosti. Statistiku daňové kvóty sleduje <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">OECD</a>. </div><br/><div><img src=\"/data/images/kvotapng.png\"/></div><br/><div>Jak lze vyčíst z tabulky výše, během vlády Mirka Topolánka se složená daňová kvóta mírně snižovala, zatímco za vlády Petra Nečase naopak vzrostla. <b>Výrok Petra Fialy je proto možné hodnotit jako nepravdu</b>, neboť při hodnocení daňového zatížení je nutno brát v potaz více proměnných, než jen absolutní výši jedné z daňových sazeb, a v tom případě není pravdivé tvrzení že „za vlády ODS se snížily daně“ v obecném měřítku. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12473", "id": 12473}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ano, tady je Českomoravská záruční rozvojová banka, je plně vlastněna státem, já jsem dokonce inicioval výkup těch minoritních podílů a proplatili jsme to bývalé vládě, aby byla stoprocentně vlastněná státem, ale její funkce je přísně omezena na některý výkon takzvané jakoby státní platební agentury, ona nesmí, a také tak nefunguje, jako komerční banka, která na trhu produktů nabízí úvěr.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Českomoravská záruční a rozvojová banka (ČMZRB) je rozvojovou bankou České republiky, a dle informací z jejich <a href=\"http://www.cmzrb.cz/o-bance/kdo-jsme\">oficiálních webových stránek</a> <i>„napomáhá v souladu se záměry hospodářské politiky vlády České republiky a regionů rozvoji malého a středního podnikání, infrastruktury a dalších sektorů ekonomiky vyžadujících veřejnou podporu“.</i><div><i><br/></i><div> <br/><div>V <a href=\"http://www.finance.cz/zpravy/finance/109799-cmzrb-doplnujeme-sluzby-bank-a-podporujeme-tim-dostupnost-uveru/\">rozhovoru</a> s vrchním ředitelem Úseku podpory a strategie ČMZRB Lubomírem Rajdlem uvedeným na portálu www.finance.cz je přiblížena specifičnost této banky. Ta byla založena v roce 1992 jako nástroj pro realizaci vládních programů na podporu malých a středních podnikatelů, později ale rozšířila svou činnost i do oblasti podpory bydlení, financování vybraných oblastí infrastruktury a zabezpečovala realizaci krátkodobých a cíleně orientovaných programů týkajících se například podpory úspor energie nebo oprav panelových bytových domů. </div><br/><br/><div>Ačkoliv má tedy ČMZRB formálně tytéž možnosti podnikání jako každá jiná banka na trhu, skutečně nemůže na základě strategie přijaté akcionáři banky poskytovat úvěr jako běžná komerční banka. Ve <a href=\"https://www.dropbox.com/s/ybenj6nu98iyyq5/vypis_isor_20681.pdf\">výpisu</a> (.pdf) z obchodního rejstříku lze nalézt souhrn předmětů podnikání banky, detailnější souhrn předmětů činností, které ale banka vykonává, je uveden v <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">oficiálním dokumentu</a> (.pdf) (v sekci V.- Údaje o činnosti) vydaným <a href=\"http://www.cmzrb.cz/o-bance/informacni-povinnost/informace-o-bance\">bankou</a> ke dni 30. června 2013</div><div>.<br/><br/>Co se týče právní formy banky, tak ČMZRB je akciovou společností, jejímž jediným akcionářem je Česká republika (blíže <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">zde</a>, v sekci IV.- Údaje o akcionáři). Dle dokumentu jsou akcionářská práva vykonávána prostřednictvím Ministerstva průmyslu a obchodu ČR, Ministerstva pro místní rozvoj ČR a Ministerstvem financí ČR. </div><br/><br/><div>Do roku 2012 však bylo složení akcionářů pestřejší – vedle českých ministerstev, vlastnící dohromady 72% akcií, byly akcionáři také Komerční banka a.s. (<a href=\"http://www.kb.cz/file/cs/o-bance/tiskove-centrum/informacni-povinnost/informace-o-cennych-papirech/kb-prodej-podilu-v-cmzrb.pdf\">informace o prodeji</a> (<a href=\"http://www.kb.cz/file/cs/o-bance/tiskove-centrum/informacni-povinnost/informace-o-cennych-papirech/kb-prodej-podilu-v-cmzrb.pdf\">.</a>pdf)), Česká spořitelna a.s. (<a href=\"http://zpravy.kurzy.cz/321688-ceska-sporitelna-prodava-podil-v-cmzrb-za-temer-890-milionu-korun/\">informace o prodeji</a> ze serveru zpravy.kurzy.cz) a Československá obchodní banka a.s. (<a href=\"http://www.patria.cz/zpravodajstvi/2069664/ceska-sporitelna-a-csob-prodavaji-podily-v-cmzrb-kb-tak-jiz-ucinila.html\">informace o prodeji</a> ze serveru patria.cz). O změně akcionářů informovala ČMZRB ve svých <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/rok-2012\">tiskových prohlášeních</a>. Jak je uvedeno v <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/zmena-akcionaru-cmzrb-ukoncena\">jednom</a> z nich, plné vlastnictví banky státem je součástí realizace projektu její transformace, který je zařazen do Strategie mezinárodní konkurenceschopnosti České republiky pro období 2012 až 2020 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--27--zari-2011-87794/\">schválené vládou</a> v září 2011. </div><br/><br/><div>Předkladatelem strategie byl ministr průmyslu a obchodu, v <a href=\"http://www.businessinfo.cz/cs/clanky/smk-transformace-cmzrb-7328.html#b5\">harmonogramu projektu</a> Transformace ČMZRB a.s. je však vedle Ministerstva průmyslu a obchodu uveden jako gestor Ministerstvo financí, které se na realizaci projektu ze zřejmých důvodů také podílelo. Zestátnění ČMZRB se uskutečnilo na základě požadavku Evropské komise, o němž informuje například zpravodajský server <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/brusel-tlaci-na-ceske-ministry-aby-zestatnili-rozvojovou-banku-762436\">Mladé fronty</a>. </div><div><br/><br/>Na základě informací z <a href=\"https://www.dropbox.com/s/ybenj6nu98iyyq5/vypis_isor_20681.pdf\">obchodního rejstříku</a> (.pdf), <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/rok-2012\">tiskových zpráv</a> ČMZRB a jejího <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">oficiálního dokumentu</a> (.pdf) hodnotíme výrok Miroslava Kalouska jako pravdivý. <br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9073", "id": 9073}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Reakce na předchozí výrok: Ano a my si za tím stojíme. Protože jde o konkrétní osoby, které jsou nějakým způsobem spojeni s nějakou z těch zásadních kauz (myšlen Krym a situace na východní Ukrajině - pozn. Demagog.cz), to je realita.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Propuknutí krize na Ukrajině a především anexe Krymu vedly EU k zásadní proměně vzájemných vztahů s Ruskou federací. K omezení styků došlo ze strany EU na několika úrovních od března 2014, kdy byla zavedena tzv. <a href=\"http://www.consilium.europa.eu/en/policies/sanctions/ukraine-crisis/\">restriktivní opatření</a> v reakci na situaci na Ukrajině.<br/><div><br/>Jedno ze zásadních opatření na individuální úrovni bylo omezení možnosti cestování do EU a zmražení majetku osobám, které dle EU nabourávaly či ohrozily teritoriální integritu, suverenitu a nezávislost Ukrajiny. Tato omezení se týkala 152 fyzických osob a 37 osob právnických. Jmenný seznam včetně odůvodnění a legálních podkladů, které specifikují jejich zařazení na sankční list, je dostupný zde (.<a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/09/pdf/20160915-list-of-designated-persons-and-entities_pdf/\">pdf</a>). </div><br/><div><br/>Pro ilustraci - Sergey Valeryevich Aksyonov je po anexi Krymu uvedený na seznamu jako předseda mezinárodně neuznané Nejvyšší rady republiky Krym, jehož zvolení bylo označeno tehdejším ukrajinským prezidentem Turchynovem v březnu 2014 jako neústavní. Byl aktivním proponentem pro uskutečnění referenda z 16. března 2014 o statusu Krymu. Je jedním z podepsaných pod smlouvou o připojení Krymské republiky k Ruské federaci z března 2014. Je také zvoleným nejvyšším představitelem tzv. Krymské republiky. Samozvaně sloučil ve své osobě funkci předsedy vlády a prezidenta. Je členem Státní rady Ruské federace.</div><div><br/></div><div><br/></div><div>V listopadu 2016 bylo na seznam <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/11/08-sanctions-list-over-actions-against-ukraines-territorial-integrity/\">přidáno</a> šest jmen nově zvolených poslanců ruské dumy za anektovaný Krym. Je nutné zmínit, že podobný, ne tak rozsáhlý a legálně odůvodnitelný, <a href=\"http://www.reuters.com/article/us-russia-europe-travelban-idUSKBN0OF0F320150530\">seznam</a> 89 nežádoucích osob vystavila i RF v roce 2015. </div><br/><div><br/>Je tedy pravdou, že sankce jsou cíleny na konkrétní osoby, které jsou zásadně spojeny s narušením suverenity Ukrajiny a anexe Krymu (dle EU).<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14573", "id": 14573}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Odbornou studii u renomovaného auditora z takzvané velké čtyřky si nechala udělat již Topolánkova vláda a při diskusích v Poslanecké sněmovně po pádu Topolánkovy vlády Poslanecká sněmovna si nechala zpracovat studii oponentní u jiného téhož renomovaného auditora. Došel k naprosto stejné částce. To znamená, je tady studie, kterou si nechala zpracovat Vláda České republiky, je tady studie, kterou si nechala zpracovat Poslanecká sněmovna za doby Fischerovy vlády a obě dvě studie došly k téměř stejné částce a plus mínus desetitisíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dostupných informací jako nepravdivý. Je sice pravda, že byly zpracovány dvě studie ocenění církevního majetku, přičemž výsledná částka první studie byla následně prověřena a potvrzena druhou studií, avšak první studii nezpracoval auditor z Velké čtyřky a druhá nebyla vyžádána za doby Fischerovy vlády.</div><br/><br/><div>V roce <a href=\"http://www.ods.cz/docs/dokumenty/ArgumCirkev.pdf\">2007</a> (pdf., str. 7) byla vypracována <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">Církevní komisí</a> první studie ocenění majetku, který by měl být navrácen církvi. Studie byla zpracována na základě řady podkladů, včetně materiálů poskytnutých Výzkumným ústavem zemědělské ekonomiky a podkladů církví a náboženských společností. Výsledky byly následně schváleny vládní a expertní komisí, v níž zasedali zástupci Ministerstva kultury, Ministerstva zemědělství a Ministerstva financí. Podrobná <a href=\"http://www.mkcr.cz/cz/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/oceneni-puvodniho-cirkevniho-majetku-123121/\">metodika ocenění</a> je zveřejněna na internetových stránkách Ministerstva kultury. Výsledný majetkový nárok vycházející z této studie byl vyčíslen na 134 miliard Kč.</div><br/><br/><div>V roce <a href=\"http://www.cirkevnimajetek.cz/index.php/blog/category/1.html\">2008</a> byla provedena druhá studie na žádost sněmovní komise, jejímž cílem byla kontrola podkladů a metodiky studie z roku 2007. Tuto kontrolu a následné potvrzení provedla mezinárodní poradenská firma Ernst &amp; Young, která je součástí tzv. Velké čtyřky auditorských firem. V této době však byla u moci stále ještě druhá Topolánkova vláda. </div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9673", "id": 9673}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kriminalita v České republice neroste. Je pořád stejná.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kriminalita v ČR skutečně neroste, s výjimkou roku 2011 se počet zjištěných trestných činů dokonce snižuje. Neplatí tedy, jak tvrdí Jiří Pospíšil, že by byla stále stejná a výrok proto hodnotíme jako nepravdivý.<br/><br/>Vývoj kriminality za posledních šest let vypadá následovně:<br/><br/><table height=\"166\" border=\"1\" cellpadding=\"2\" cellspacing=\"2\" width=\"127\"><tbody><tr><td valign=\"top\"><a href=\"http://www.policie.cz/soubor/08-celkova-kriminalita-za-obdobi-od-01-01-2008-do-31-12-2008.aspx\">2008</a><br/></td><td valign=\"top\">343 799<br/></td></tr><tr><td><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2009-do-31-12-2009.aspx\">2009</a></td><td>332 829<br/></td></tr><tr><td><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2010-do-31-12-2010.aspx\">2010</a></td><td>313 387<br/></td></tr><tr><td><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2011-do-31-12-2011.aspx\">2011</a></td><td>317 177<br/></td></tr><tr><td><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2012-do-31-12-2012.aspx\">2012</a></td><td>304 528<br/></td></tr><tr><td>2013</td><td>277 399*<br/></td></tr></tbody></table><br/>Údaje pro rok <a href=\"http://www.policie.cz/soubor/10-celkova-kriminalita-za-obdobi-od-01-01-2013-do-31-10-2013.aspx\">2013</a> (.xls) jsou zatím dostupné jen do října 2013 včetně.<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9873", "id": 9873}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo z nás neseděl nikdy v životě ve státní exekutivě ani poslanecké sněmovně...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných životopisů jednotlivých lídrů je výrok hodnocen jako pravdivý s jednou výhradou - i přes skutečnost, že všichni lídři skutečně nebyli členy Poslanecké sněmovny, lídr ODS byl po dobu půl roku zaměstnán na MMR.</div><br/>V rámci této debaty diskutovali:<br/><div><ul><li><a href=\"http://www.kscm.cz/volby-a-akce/krajska-zastupitelstva4/kandidatni-listiny-do-krajskych-zastupitelstev-2012/moravskoslezsky-kraj/judr-josef-babka\">Josef Babka</a></li><li><a href=\"http://www.opava-city.cz/scripts/detail.php?id=41066\">Pavla Brady</a></li><li><a href=\"http://www.davidsventek.cz/download/cv-david-sventek.php\">David Sventek</a> (.pdf)</li><li><a href=\"http://www.novak-miroslav.cz/o-mne/\">Miroslav Novák</a></li><li><a href=\"http://moravskoslezsky.spoz.cz/novinky-a-clanky/spoz-v%C2%A0msk-ma-noveho-predsedu/\">Martin Schubert</a></li><li><a href=\"http://www.pirati.cz/lide/lukas_cernohorsky\">Lukáš Černohorský</a></li></ul><div>Jak vyplývá z životopisů jednotlivých lídrů, nikdo z nich skutečně nebyl členem Poslanecké sněmovny. Nicméně jde-li o \"státní exekutivu\", David Sventek ve svém CV uvádí, že v roce 2007 pracoval 7 měsíců pro Ministerstvo pro místní rozvoj a to konkrétně jako <i>Zmocněnec regionálních rad ve vyjednávacím týmu NSRR (koordinace zájmů regionálních rad a jejich vyjednávání s Evropskou komisí).</i> Výrok je i přes tuto nepřesnost hodnocen jako pravdivý, neboť angažmá lídra ODS bylo poměrně krátké a navíc post, který zastával, nelze přímo popsat jako státní exekutivu.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6873", "id": 6873}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Občané jsou v podstatě dneska, pokud jde o důvěru vládě, zhruba na 15%, možná ještě méně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle posledního průzkumu agentury <a href=\"http://www.stem.cz/clanek/2578\">STEM</a>, jehož výsledky byly zveřejněny v říjnu 2012, důvěřuje členům vlády 17 % občanů ČR. (2 % určitě důvěřují, 15 % spíše důvěřují).<br/>Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7973", "id": 7973}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „ČSL nebyla součástí Národní fronty jako politická strana, ale byla na rovni stejně, jako bylo ROH, já nevím, Zahrádkáři a řada jiných organizací, sportovci a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, protože ČSL v době existence Národní fronty nebyla autonomní politickou stranou, ale byla ovládaná KSČ, stejně jako tomu bylo u jiných organizací Národní fronty.<br/><br/>Při svém vzniku byla <a href=\"http://www.totalita.cz/vysvetlivky/nf.php\">Národní fronta </a>útvarem, který sdružoval politické strany, za rozhodujícího vlivu Komunistické strany, mezi těmito stranami byla tehdejší ČSSD, Československá strana socialistická a Československá strana lidová (ČSL). Ve volbách 1946 mohly kandidovat pouze strany, které byly v Národní frontě a v této době tedy byla ČSL její součástí jako politická strana. Po únoru 1948 ale byla ČSL <a href=\"http://www.totalita.cz/vysvetlivky/s_csl.php\">ovládnuta</a> prokomunistickým vedením, a ti kteří nesouhlasili byli nuceni odejít do zahraniční nebo bylo uvězněno. V této době se také nedá říct, že by ČSL fungovala jako politická strana, jelikož se nemohla ucházet o přízeň voličů ve volbách a nemohla vytvářet svůj program, tedy ani plnit základní funkce politické strany. Byla tedy spíše organizací sdružující své členy, ve skutečnosti však ovládanou prostřednictvím <a href=\"http://www.totalita.cz/vysvetlivky/akcni.php\">akčních výboru</a> KSČ, podobně jako tomu bylo u řady jiných organizací, o které byla Národní fronta rozšířena, jako Roithovou zmiňovaní Český ovocnářský a zahrádkářský svaz nebo Revoluční odborové hnutí. V podstatě organizace bez možnosti ovlivňovat politiku, což se vylučuje vylučuje z jednou z nejužívanějších definic, podle které je politická strana organizací snažící se získat podíl na moci prostřednictvím voleb, a politickou moc v té době držela pouze KSČ.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7573", "id": 7573}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme přebrali strukturální deficit (...) na pěti, na pěti procentech. A to klíčovou, tou klíčovou prioritou bylo získat důvěru české veřejnosti na finančních trzích tím, že prokážeme vůli konsolidovat veřejné rozpočty. A to jsme také dělali tempem 1,4. To znamená 60 miliard ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V roce 2010, kdy nastupovala <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečasova vláda</a>, byl <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">strukturální deficit</a> (.pdf, strana 3) podle výpočtů ministerstva financí 4,4 %, ten pak byl v dalších letech snižován, jak ukazuje následující tabulka.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2010*</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Strukturální saldo</td><td>-4,4</td><td>-2,9</td><td>-1,6</td><td>-0,3</td></tr></tbody></table><p>*data za rok 2010 pocházejí z dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2013-Q2_Fiskalni-vyhled-komplet-CR-ke-stazeni-kveten-2013.pdf\">Fiskální výhled z roku 2013</a> (.pdf, strana 3), ostatní z aktualizovaného dokumentu z roku <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">2014</a> (.pdf, strana 3)</p><p>Tempo snižování bylo v posledních letech 1,3 až 1,4 procenta ročně. To při ročním HDP o objemu přibližně 4 biliony korun (strana 2 téhož dokumentu) tvoří 52 až 56 miliard korun.</p><p>Výrok hodnotíme jako pravdivý s výtkou k nepřesnosti ve výši deficitu (4,4 procenta místo uváděných pěti).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10973", "id": 10973}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...na stavbu (D3 - pozn. Demagog.cz), na kterou bylo vydáno posouzení vlivu na životní prostředí platné a najednou se ta EIA zhroutila. Mávnutím koaličního vládního kouzelného proutku je EIA pryč a musí se dělat znova.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vina za nesprávnou transpozici směrnice EIA, která zapříčinila pozdější neplatnost stanovisek EIA, nemůže být připisována na vrub nynější koaliční vlády, jak nekorektně činí Jan Zahradník.</div><br/><br/><div>EIA je procedura, při které se posuzuje vliv plánovaných staveb na veřejné zdraví a životní prostředí (vliv na živočichy, rostliny, ovzduší, krajinu, přírodní zdroje, kulturní památky, atd.). Tento proces je veden buď krajským úřadem, nebo ministerstvem životního prostředí.</div><br/><br/>Jan Zahradník má pravdu, když říká, že na stavbu dálnice D3 bylo vydáno <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">kladné stanovisko</a> EIA na posouzení vlivu na životní prostředí. Stalo se tak v únoru roku 2012, tedy ještě za vlády Petra Nečase. Tato stanoviska byla vydávána podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-100/zneni-20160919\">starého zákona</a> o posuzování vlivu staveb na životní prostředí z roku 2001.<div><br/><div><br/><div>Evropská komise však odmítla na začátku roku 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1670731-kvuli-novemu-posudku-eia-hrozi-zdrzeni-u-64-dulezitych-dopravnich-staveb\">uznávat</a> stanoviska EIA udělená podle zákona vzniklého před vstupem České republiky do EU, a to na základě formálního upozornění z dubna roku 2013 o zahájení řízení vůči České republice kvůli <a href=\"https://www.cka.cz/cs/pro-architekty/legislativa/komentare-k-legislative/byla-schvalena-novela-zakona-eia\">nesprávné transpozici</a> směrnice EIA. To se dotýkalo 64 staveb, u kterých by se tedy celé řízení muselo opakovat, což by znamenalo výrazné zdržení.</div><br/><br/><div>Na základě této výzvy připravilo ministerstvo životního prostředí <a href=\"http://www.zakonyprolidi.cz/cs/2015-39\">novelu zákona</a>, která vyšla z <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=299\">vlády</a> Bohuslava Sobotky a nabyla účinnost 1. dubna 2015. Jak již ale bylo zmíněno, Evropská komise i tak stanoviska podle starého zákona odmítla uznat.</div><br/><br/><div>Během projednávání se k této novele opakovaně vyjadřoval i poslanec Zahradník. Např. v <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017316.htm\">1. čtení uvedl</a>:</div><br/><br/><div>„<i>Především je třeba říct, že tato novela, kterou nám ministerstvo předkládá, jde vysoko nad rámec výtek, které nám adresovala Evropská komise. Zahrnujeme na naší národní úrovni taková ustanovení, která vůbec od nás nejsou vyžadována a která významně rozšíří byrokracii.</i></div><div><i>(...)</i></div><div><i>Dámy a pánové, myslím si, že nám nezbývá nic jiného než předloženou novelu zamítnout, přestat se bát Evropské unie. Dovoluji si požádat poslance vládního hnutí ANO, aby na svého kolegu pana ministra Brabce apelovali, aby se vymanil z vlivu ekologických aktivistů a přikázal svému ministerstvu připravit zákon pořádně, tak aby neškodil českému hospodářství. Dovoluji si proto navrhnout, abychom tento zákon v prvním čtení zamítli.</i>“</div><br/><br/><div>Vláda Bohuslava Sobotky v červnu tohoto roku navrhla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=843\">novelu zákona</a>, která by nařízením vlády zařadila prioritní stavby na seznam výjimek, jež by mohly novým řízením EIA projít rychleji nebo v průběhu prací. Ta byla <a href=\"http://www.zakonyprolidi.cz/cs/2016-256\">schválena</a> a v účinnost vstoupila 5. srpna 2016.</div><br/><br/><div>Seznam těchto staveb byl vládou <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">schválen</a> 25. srpna 2016 a z úseků dálnice D3 obsahuje pouze obchvat Českých Budějovic. U zbylých <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">tří úseků</a>, které v tomto seznamu nefigurují a zároveň mají stanovisko EIA podle starého zákona, bude muset proběhnout nové řízení.</div><br/><br/><div>Výrok je hodnocen jako nepravdivý, jelikož stanoviska EIA se musí opakovat pouze u některých staveb a zároveň není možno z tohoto problému osočovat vládu Bohuslava Sobotky, která problém zdědila. </div><br/><br/><div>Ani vláda Petra Nečase, za které se stanoviska podle starého zákona vydávala, nezrušila EIA. Jak bylo uvedeno, stanoviska zrušena nebyla, Evropská komise pouze některá odmítla uznat.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13673", "id": 13673}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem byl s panem Andrejem Babišem u pana prezidenta, který rovnal náš spor (...) Dal nám, dal nám ty hodiny šachové a tam jsem jasně deklaroval za účasti pana prezidenta vznik Finanční policie. To znamená, Andrej Babiš tam s tím souhlasil, tam dokonce řekl panu prezidentovi, že on je s tím ztotožněn. Dokonce si myslím, když se podíváte, tak pan prezident dal pak nějaké vyjádření, že vítá, že oba dva tedy politici souhlasí se znovuvzniknutím tedy Finanční policie. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože spor ministrů vnitra a financí byl řešen také na schůzce s prezidentem, po níž oba tito aktéři souhlasili se znozuvadením specializované finanční policie. </div><br/><br/>Milan Chovanec <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-andreje-babise-a-milana-chovance-12764#from-list\">navštívil </a>spolu s Andrejem Babišem prezidenta Zemana 22. června. Na schůzce se zabývali reorganizací Policie ČR, kterou ministr Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> 15. června a o které se ministr Babiš dříve vyjádřil, že s ní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">nesouhlasí</a>. Prezident Zeman oba ministry <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">vyzval</a> ke zklidnění situace a věnoval jim šachové hodiny s ručičkami nastavenými na za pět minut dvanáct, kterými chtěl zdůraznit vážnost nastalé situace.<br/><div><br/><div><img src=\"https://pbs.twimg.com/media/Clj6apMXIAEeF4k.jpg\"/><br/><br/></div><div>Foto: Jiří Ovčáček<br/><br/><div>K Finanční policii se prezident Zeman společně s ministrem Babišem vyslovili 13. června, kdy se společně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815389-chovanec-a-babis-navstivili-prezidenta-zeman-se-zatim-ke-sporu-o-policii-nevyjadril\">shodli na potřebě ji obnovit</a>. Po schůzce konané 22. června se k Finanční policii <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">nevyjádřil</a> ani ministr Babiš, ani na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1826441-prezident-policejni-reorganizaci-nemeli-resit-politici\">tiskové konferenci</a> konané o den později prezident Zeman. </div><br/><br/><div>Ministr Chovanec 23. června <a href=\"https://www.novinky.cz/domaci/407337-chovanec-cilem-je-odstranit-tuheho-a-pak-mne.html\">vyjádřil </a>v rozhovoru pro Právo záměr vydělit Finanční policii od Národní centrály proti organizovanému zločinu a také snahu o intenzivnější spolupráci s ministerstvem financí a Daňovou Kobrou, žádnou dohodu s ministrem financí ale nezmínil. </div><br/><br/><div>Prezident Zeman se ke zřízení Finanční policie vyslovil v <a href=\"http://www.blesk.cz/clanek/zpravy-politika/410030/zeman-vmetl-slachtovi-nagyovou-a-kabelky-a-chce-utvar-ktery-zrusil-langer.html\">rozhovoru</a> pro Blesk.cz 31. července, kdy se podle jeho slov „<i>dohodl jak s ministrem vnitra, tak s policejním prezidentem, aby v první řadě byla obnovena finanční policie</i>“. Dohodu ministra Chovance s ministrem Babišem o vzniku Finanční policie ale nezmínil.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13373", "id": 13373}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Do budoucna si myslím, že je nutné, aby ta distribuce byla licencována, ať se i omezí počet míst, kde se dneska může člověk koupit alkohol, protože když to přeženu, koupíte si ho na každém rohu, málem i v květinářství.)</i><br/>Jsme velkou výjimkou. Jsou státy na světě, demokratické státy na světě, které to řeší mnohem přísněji, mnohem tvrději.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud se podíváme na <a href=\"http://www.eurocare.org/resources/country_profiles\">profily zemí Evropské unie</a> v oblasti regulace prodeje alkoholu, zjistíme, že země například jako <a href=\"http://www.eurocare.org/resources/country_profiles/france/relevant_documents/basic_information\">Francie</a> (.gif), <a href=\"http://www.eurocare.org/resources/country_profiles/ireland/relevant_documents/basic_information\">Irsko</a> (.gif), <a href=\"http://www.eurocare.org/resources/country_profiles/portugal/relevant_documents/basic_information\">Portugalsko</a> (.gif), <a href=\"http://www.eurocare.org/resources/country_profiles/uk/relevant_documents/basic_information\">Velká Británie</a> (.gif) používají formu licencování prodejců alkoholu. V případě <a href=\"http://www.eurocare.org/resources/country_profiles/sweden/relevant_documents/basic_information\">Švédska</a> (.gif) a částečně (pro víno a tvrdý alkohol) <a href=\"http://www.eurocare.org/resources/country_profiles/norway/relevant_documents/basic_information\">Norska</a> (.gif) a <a href=\"http://www.eurocare.org/resources/country_profiles/finland/relevant_documents/basic_information\">Finska</a> (.gif) je ustaven státní monopol pro prodej alkoholu. Ve Finsku pak i výroba tvrdého alkoholu je regulována pomocí monopolu.<br/><br/>Na stranu druhou je však nutné dodat, že jsou i evropské země, které mají méně přísně vytvořenou regulaci - v <a href=\"http://www.eurocare.org/resources/country_profiles/germany/relevant_documents/basic_information\">Německu</a> (.gif) a <a href=\"http://www.eurocare.org/resources/country_profiles/austria/relevant_documents/basic_information\">Rakousku</a> (.gif) není (oproti <a href=\"http://www.eurocare.org/resources/country_profiles/czech_republic/relevant_documents/basic_information\">České republice</a> (.gif)) nutná licence pro výrobu alkoholuj, jeho prodej je též možný bez licence a pro pivo a víno je snížena minimální věková hranice na 16 let.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6773", "id": 6773}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Město nevybírá lázeňský poplatek (...), my jsme ho dali na podporu lázní, (jsou to) jediné lázně v Čechách, kde se neplatí lázeňský poplatek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl označen jako pravdivý, protože Lázně Teplice v Čechách jsou skutečně jediným lázeňským městem v České republice, kde není <a href=\"http://www.lazneteplice.cz/hrazeno-zp/komplexni-lazenska-pece/\">vybírán</a> lázeňský poplatek. Tento poplatek byl zrušen vyhláškou, která <a href=\"http://teplicky.denik.cz/kratce/kubera-zrusili-jsme-poplatky-563230.html\">vstoupila</a> v platnost 1. ledna 2010 a která rušila i další místní poplatky. To vše za účelem zmírnění dopadů ekonomické krize a učinění města Teplice přitažlivějším pro lázeňské hosty a turisty a příjemnějším pro jeho obyvatele.<br/><br/><div>V souvislosti se zákazem vydání vyhlášky zakazující zahalování obličeje, od které si zastupitelé slibovali eliminaci znečišťování města arabskými lázeňskými hosty, zastupitelstvo Teplic <a href=\"http://usti.idnes.cz/lazensky-poplatek-a-vyhlaska-o-zahalovani-tvare-v-teplicich-plf-/usti-zpravy.aspx?c=A141007_161033_usti-zpravy_alh#utm_source=sph.idnes&amp;utm_medium=richtext&amp;utm_content=top6\">uvažuje</a> o znovuzavedení lázeňského poplatku, který by pokryl zvýšené náklady na úklid města.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11373", "id": 11373}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podobně jako například ve Švýcarsku, ale ne jenom tam, je zapotřebí respektovat důstojnost občanů a jejich právo rozhodovat i o důležitých, chcete-li geopolitických otázkách v celostátním referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V článku 140 ukládá <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201801010000/101.pdf\">švýcarská\nústava</a> (.pdf, str. 48) nutnost vypsat referendum v případě změn federální\nústavy, přístupu k organizacím zajišťujícím kolektivní bezpečnost nebo v případě\npřijímání nouzových federálních zákonů</p><p class=\"MsoNormal\">V článku 141 dává <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201801010000/101.pdf\">švýcarská\nústava</a> (.pdf, str. 49) možnost vypsat referendum v případě přijímání\nvybraných federálních zákonů nebo v ústavě specifikovaných mezinárodních smluv,\nkteré mají být uzavřeny na dobu neurčitou nebo se jimi přistupuje k mezinárodní\norganizaci nebo pokud by mezinárodní smlouva výrazně zasáhla do legislativy.</p><p class=\"MsoNormal\">Takové referendum musí být navrženo 50 tisíci oprávněnými voliči nebo 8\nkantony.</p><p class=\"MsoNormal\">Za splnění určitých podmínek mohou občané ve Švýcarsku rozhodovat v referendu i\no  geopolitických otázkách, a proto je výrok hodnocen jako pravdivý.</p><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16373", "id": 16373}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My prostě chceme být součástí Evropy a chceme, aby ČR těžila, tak jak jednoznačně se potvrdilo po roce 2004, aby i nadále těžila z toho, že je součástí jednotného prostoru, ať už v rámci hospodářství nebo i v rámci těch dalších idejí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Při hodnocení tohoto výroku se zaměřujeme na srovnání makroekonomických ukazatelů let bezprostředně před vstupem do Evropské unie a bezprostředně po něm, tj. časové období 2000 - 2008. U let následujících, které byly významně ovlivněny světovou ekonomickou krizí, je problematické hodnotit, nakolik se zde pozitivně či negativně podepsalo členství v EU.</div><br/><div>Vycházeli jsme z textu Dana Marka <a href=\"http://www.popup.upol.cz/files/forSchoolsDocuments/FF_Marek.pdf\">Česká republika v Evropské unii: ekonomické dopady vstupu</a>.</div><br/>Podle statistických dat zahraniční obchod České republiky po vstupu do EU pokračoval v příznivém trendu předchozích let. Celkový vývoz vzrostl o 25 % a nízká úroveň schodku zahraničního obchodu v roce 2004 demonstrovala nejlepší výsledky za posledních 11 let. Vývoz pokračoval v růstu i v následujících letech, kdy v letech 2005 až 2007 průměrně rostl o 14 %. K jeho snížení došlo až v roce 2008, kdy se vlivem světové ekonomické krize zvýšil o necelých sedm procent. V roce 2005 dosáhla ČR poprvé v historii přebytku v obchodu s EU a v roce 2007 již tento přebytek dosáhl téměř 88 miliard korun.<div><br/><div>Česká republika po vstupu také zaznamenávala pokračující růst přímých zahraničních investic (PZI). Na konci roku 2007 představovaly PZI kumulativně více než 76 miliard eur, kdy téměř 90 % představovaly investice zemí EU (zejména německé, holandské a rakouské).</div><br/><div>Mimo jiné právě díky zvýšenému vývozu a zahraničním investicím se zrychlil růst ekonomiky.</div><br/><div>Růst HDP v České republice (v %)</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td></tr><tr><td>ČR</td><td>3,6</td><td>2,5</td><td>1,9</td><td>3,6</td><td>4,5</td><td>6,4</td><td>6,4</td><td>6,5</td><td>3,1</td></tr></tbody></table><br/><div>Navzdory některým predikcím, jež předpovídaly značný nárůst nezaměstnanosti po vstupu, zůstala tato bez dramatických změn, a dokonce došlo k jejímu poklesu. Před vstupem do EU se pohybovala okolo 7-8 %, v roce 2004 se zvýšila na 8,3 % a během následujících let </div><div>se postupně snižovala. V roce 2008 klesla na pouhých 4,4, nejnižší hodnotu od roku 1996.</div><br/>Míra nezaměstnanosti v ČR v %<br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td></tr><tr><td>ČR</td><td>8,8</td><td>8,1</td><td>7,3</td><td>7,8</td><td>8,3</td><td>7,9</td><td>7,1</td><td>5,3</td><td>4,4</td></tr></tbody></table><br/></div></div><div>V neposlední řadě je také Česká republika od svého vstupu čistým příjemcem <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/cista-pozice-cr-vuci-rozpoctu-eu-dosahla-9387\">peněz</a> z rozpočtu EU. Za rok 2012 dosáhl tento příjem výše 73,8 mld. korun.</div><br/><div>Z důvodů vzrůstu exportu, přímých zahraničních investic, zrychlení růstu ekonomiky a snížení nezaměstnanosti v v letech po roce 2004 (vstupu do EU) hodnotíme vstup České republiky do Evropské unie jako hospodářsky prospěšný.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9173", "id": 9173}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem snížil dluh o 70 miliard, my jsme skončili v Evropě druzí za Lucemburskem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Toto prohlášení Andreje Babiše jsme již ověřovali opakovaně. Výrok vychází z tiskové zprávy ministerstva financí a dat Eurostatu. Podle něj si skutečně Česko vedlo v loňském roce ve výši zadlužení a výši rozpočtového schodku velmi dobře ve srovnání s jinými zeměmi EU. Přetavení těchto dvou samostatných statistik do celkového druhého místa je však od ministerstva financí poněkud zavádějící.</p><p style=\"\">Tento údajný úspěch České republiky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/ceska-republika-ma-druhe-nejlepsi-verejn-28391\">oznámilo</a> ministerstvo financí v dubnu 2017. Vycházelo patrně z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7997684/2-24042017-AP-EN.pdf/d83f50f3-ecab-457a-a46b-f58d3e42a030\">tiskové zprávy</a> Eurostatu o prvních datech o HDP za rok 2016. Podle této zprávy dosáhla Česká republika v loňském roce přebytku státního rozpočtu ve výši 0,6 % HDP a v tomto ukazateli se zařadila na pomyslné šesté místo v EU (nejlépe dopadlo Lucembursko s +1,6 %). Dluh veřejných financí ke konci roku 2016 činil 37,2 % HDP - jedná se o čtvrtý nejlepší výsledek v EU (nejlepší výsledek mělo Estonsko, 9,5 %). Česká republika, Lucembursko a Estonsko tedy „zabodovaly“ v obou těchto ukazatelích. Není jisté, podle jakého měřítka na ministerstvu financí vyhodnocovali konečné pořadí.</p><p>Je pravdou, že tyto ukazatele částečně vypovídají o zdraví veřejných financí, není to však vyčerpávající informace. Zároveň je nutné podotknout, že Eurostat nesestavuje žádný žebříček zemí, to je pouze interpretace ministerstva financí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15273", "id": 15273}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tento stát obtěžuje občany s 200 formuláři, z toho 180 musí vyplňovat podnikatelé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webu Českého statistického úřadu je k dispozici kompletní <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fvykazy%2Fvykazy.nsf%2Fi%2Fprogram_statistickych_zjistovani_na_rok_2013&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFhSWgfiYCvqSWO-zxLhitsZ1K5QQ\">přehled</a> statistických zjišťování pro rok 2013, ať již prováděné samotným statistickým úřadem, či jednotlivými ministerstvy. <div> </div><div>Na tomto webu je možné i vyhledávat podle IČO přehled výkazů pro jednotlivé firmy, tak se například dozvíme, že Agrofert, a.s., společnost vlastněná Andrejem Babišem, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fapl.czso.cz%2Fpll%2Fvykwww%2Fvyk121%3Fxrokzpr%3D2012&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGfA9975WJkSx2J6WqcEFnYy9NJ0Q\">musel vyplnit</a> v roce 2012 na stovku formulářů v souvislosti se statistickým zjišťováním.<br/><br/></div><div>K těmto statistickým zjišťováním je nutné připočítat další výkazy například pro finanční úřady, celní správu, správu sociálního zabezpečení či zdravotní pojišťovny, které jsou určené jak firmám, tak nepodnikajícím občanům.</div><br/><div>Nejsme schopni dohledat přesný počet formulářů, které občané a podnikatelé musí vyplňovat, výrok tak hodnotíme jako neověřitelný.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9473", "id": 9473}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My dnes máme větší počet lékařů, než je počet v OECD, nemáme sestry a nemáme postgraduální studium. Vy jste tehdy těmi útoky, když jste zpochybňoval reformu jako takovou a ona se nakonec zastavila. Ten zákon ani nešel do Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Topolánek popisuje korektně počet lékařů i sester v České republice. Hilšer vystupoval proti části reformy Topolánkovy vlády (konkrétně proti zákonu o univerzitních nemocnicích), nebyl proti reformě jako takové. Odpor proti této legislativě byl navíc obecnější.</p><p class=\"MsoNormal\">ČR má v rámci průměru OECD skutečně vyšší počet\nlékařů, v rámci žebříčku jednotlivých zemí zastává 9. místo. Počet\nsester je v ČR lehce pod průměrem OECD a ČR se umisťuje na 15. místě.  </p><p class=\"MsoNormal\">„Útokem“ Hilšera je míněna jeho angažovanost ve studentské\niniciativě pražských lékařských fakult, která uspořádala protest proti návrhu\nzákona Topolánkovy vlády o univerzitních nemocnicích. Tyto „útoky“ Hilšera však\nnelze považovat za rozhodující, protože zákon vzbudil silnou nevůli\nv řadách opozice, univerzit a především tehdejšího koaličního partnera\nKDU-ČSL ještě před konáním samotného protestu. </p><p class=\"MsoNormal\">Pokud pracujeme s nejaktuálnějšími daty dostupnými\nna serveru <a href=\"https://data.oecd.org/healthres/doctors.htm\">OECD</a>, počet lékařů na 1000 obyvatel je\nv rámci ČR na úrovni 3,7. V rámci časového rozpětí let 2012–2016\njsou v rámci stránek OECD dostupné data pro 32 z celkem 35 zemí\nOECD. Na základě těchto dat činí průměrný počet doktorů na 1000 obyvatel\nv rámci zemí OECD 3,29 doktora. Údaj ČR z roku 2013 udává\nhodnotu 3,7 doktora na 1000 obyvatel.</p><p class=\"MsoNormal\"><iframe id=\"datawrapper-chart-uLjcX\" src=\"//datawrapper.dwcdn.net/uLjcX/6/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"256\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/>Z tohoto hlediska má ČR\nv přepočtu více doktorů na obyvatele než činí průměr zemí OECD. V žebříčku\njednotlivých zemí se však ČR řadí na 9. místo, přičemž jasným lídrem je\nRakousko s 5,2 doktory na 1000 obyvatel.</p><p class=\"MsoNormal\">\n</p><p class=\"MsoNormal\">Co se týče počtu sester, průměr <a href=\"https://data.oecd.org/healthres/nurses.htm\">OECD</a> v rámci 34 zemí s dostupnými\ndaty dosahuje hodnotu 9,29 sester na 1000 obyvatel. ČR je v tomto řebříčku\no něco níže, tedy na 15. místě s osmi sestrami na 1000 obyvatel. </p><p class=\"MsoNormal\"><iframe id=\"datawrapper-chart-uLjcX\" src=\"//datawrapper.dwcdn.net/uLjcX/7/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"301\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/>Aktuální počet\nsester zdaleka nenaplňuje poptávku. V průzkumu <a href=\"http://www.hc-institute.org/userfiles/files/TZ_Barometr_%C4%8Desk%C3%A9ho%20zdravotnictv%C3%AD_2017_final.pdf\">HealthCare Instute</a> pro rok 2016 vyjádřilo 84 % ředitelů\nnemocnic pocit nedostatku sester. Pocit nedostatku doktorů dosáhl 70 %\n(.pdf, str. 1).</p><p class=\"MsoNormal\">Z celkového počtu 9 354 doktorandů tvoří podle statistik <a href=\"http://dsia.uiv.cz/vystupy/f2/f21_cr.xlsx\">MŠMT</a> 1 607 studenti lékařských fakult. To\nvšak nevylučuje potřebu dalšího rozvoje doktorského studia v rámci ČR.</p><p class=\"MsoNormal\">Útoky, které Topolánek Hilšerovi připisuje, se vztahují k\nnávrhu zákona o univerzitních nemocnicích, který v letech 2007–2008\nprosazovala Topolánkova vláda. Faktickým obsahem zákona se podrobně zaobírá již\n<a href=\"https://demagog.cz/vyrok/15784\">ověřený výrok</a> na našich stránkách. </p><p class=\"MsoNormal\">Co se týče\nkonkrétní podoby Hilšerových útoků, Hilšer se jako tehdejší student lékařské\nfakulty <a href=\"https://www.cuni.cz/UK-2903.html\">stal</a> mluvčím studentského spolku, který\nsdružoval studenty pražských lékařských fakult. Ti <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">zorganizovali</a> protest proti návrhu zákona Topolánkovy\nvlády. </p><p class=\"MsoNormal\">Zákon se však potýkal s nevůli všech zainteresovaných aktérů od\njeho samého začátku. Hilšnerova účast na protestu nic nezměnila na tom, že jak\nopozice, tak <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">univerzity</a> a koaliční partner <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">KDU-ČSL</a>, byli proti. Další podrobnosti k Hilšerově\nangažovanosti v případě návrhu zákona o univerzitních nemocnicích jsou\nrovněž k dispozici v rámci ověřeného <a href=\"https://demagog.cz/vyrok/15836\">výroku</a>.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15973", "id": 15973}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když přitom ta vrchlabská nemocnice byla prodána tomu majiteli v 90. letech někde za 9 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tato informace se nám bohužel nepodařila dohledat. Pokud disponujete znalostí o této záležitosti, rádi následně výrok upravíme podle vaší připomínky.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6573", "id": 6573}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My patříme mezi malou skupinu zemí v Evropské unii, která se snaží reálně pomáhat, nečekám jenom na iniciativy z Bruselu, ale pomáháme balkánským zemím čelit tomu migračnímu tlaku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pomoc České republiky spočívá v několika oblastech. Předně byli do Maďarska, Slovinska a Makedonie vysláni příslušníci Policie České republiky. Na místě pomáhali čo pomáhají s ostrahou hranic.</div><br/><br/><div>19. října vyslovila vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA3RKD8XN\">souhlas</a> s vysláním 50 policistů do Maďarska. Ti měli být vysláni do země do <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">poloviny prosince</a> a provádět hlídky spolu s maďarskými kolegy.</div><br/><br/><div>O vyslání 20 policistů do Slovinska <a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">informoval vládu</a> ministr vnitra Chovanec 2. listopadu 2015. Tisková zpráva MVČR také uvádí, že o stejný druh pomoci (tedy střežení vnější schengenské hranice) byly požádány další státy V4.</div><br/><br/><div>21. prosince pak <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALAPQ\">vláda rozhodla</a> o vyslání policistů do Makedonie a Slovinska a také o poskytnutí daru Makedonii. Pro <a href=\"http://zpravy.idnes.cz/cesti-policiste-ohlidaji-makedonske-hranice-v-planu-je-i-financni-pomoc-1mh-/domaci.aspx?c=A151217_114200_domaci_fer\">média</a> (ČTK/Idnes) tento dar a počet policistů kvantifikoval ministr Chovanec. V případě Makedonie šlo 25 policistů, 20 milionů korun a také 10-15 aut Škoda Yeti. Na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">setkání v Praze</a> 19. ledna 2016 se ministři zemí V4 shodli na vyslání mise expertů do Makedonie - jejím cílem bude zjistit skutečné potřeby spolupráce, která by zefektivnila kontrolu hranic na západobalkánské migrační trase. Česká republika bude tuto misi koordinovat. Na konferenci, jíž se zúčastnili i zástupci samotné Makedonie a Srbska, byla přijata i <a href=\"http://www.mvcr.cz/soubor/deklarace-v4-pdf.aspx\">deklarace</a> (.pdf), upřesňující její výsledky. Nově také <a href=\"http://www.ceskenoviny.cz/zpravy/dvacet-ceskych-policistu-zamiri-do-makedonie-na-pocatku-unora/1307138\">ministr vnitra</a> a také český a slovenský premiér ohlásili společné nasazení policistů v Makedonii.</div><br/><br/><div>Je tedy skutečně pravdou, že Česká republika pomáhá balkánským zemím např. při střežení hranic či materiální pomoci. Není ovšem v našich silách popsat a kvantifikovat příspěvky/pomoc všech členských zemí EU, které se týkají migrační krize. Výrok tedy hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12573", "id": 12573}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzhledem k tomu, že jsem v patnáctičlenném předsednictvu jazýčkem na vahách mezi lidovci na jedné straně a středolevicovými socialisty a liberály na straně druhé, můj hlas často může rozhodnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě rozdělení křesel v Evorpském parlamentu hodnotíme výrok jako pravdivý.</div><br/><a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20120117IPR35542/html/14-Vice-Presidents-and-5-Quaestors-elected\">Současné</a> rozdělení křesel v předsednictvu Evropského parlamentu je shrnuto v tabulce níže.<br/>Lidovci (Skupina Evropské lidové strany, EPP), které Oldřich Vlasák staví \"na jednu stranu\", mají v předsednictvu EP 7 zástupců. \"Na druhé straně\" jsou středo-leví socialisti a liberálové - mezi tyto strany spadají obě levicová uskupení S&amp;D (socialisté),  Greens/EFA (zelení a Evropská svobodná aliance) a ALDE (liberálové). Tyto skupiny mají dohromady také 7 zástupců.<br/><br/><div>Pokud se Oldřich Vlasák staví mezi tyto bloky, může jeho hlas být opravdu jakýmsi jazýčkem na vahách. </div><div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>EPP</td><td>7<br/></td></tr><tr><td>S&amp;D</td><td>4<br/></td></tr><tr><td>ALDE</td><td>2<br/></td></tr><tr><td>ECR</td><td>1<br/></td></tr><tr><td>Green/EFFA</td><td>1</td></tr></tbody></table><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9773", "id": 9773}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem na jaře nesla na vládu návrh, aby vláda opět zajistila valorizaci v určité výši, aby to bylo zase těch 200 korun průměrně na důchod, jako tomu bylo pro letošní rok, abychom zaručili to, že i když ta valorizace podle těch pravidel bude nižší, tak aby vláda rozhodla, že to takto bude dáno. Bohužel jsme byli v té koalici jediní, jenom ministři a ministryně za ČSSD hlasovali pro, ostatní ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý,\njelikož návrh ministryně na valorizaci důchodů podle zpráv z médií podpořili\npouze členové vlády za ČSSD.</p>\n\nDle <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XHA6KYI\">záznamu z jednání\nvlády</a> (.doc) ze dne 8. června 2015 přerušila vláda projednání návrhu\nzákona, kterým se mění zákon č. 155/1995 Sb., o důchodovém pojištění. V tomto\npřípadě v programu není uvedeno jakékoliv hlasování týkající se tohoto\nmateriálu, avšak server <a href=\"http://byznys.ihned.cz/c1-64131570-mimoradne-zvyseni-duchodu-pres-babise-neproslo-o-navrhu-bude-jednat-jeste-koalicni-rada\">Ihned.cz</a>\npři této příležitosti vydal článek, který potvrzuje slova ministryně o tom, že\nnávrh podpořili pouze její straničtí kolegové a dává ministryni za pravdu také v tom, že usilovala o dvousetkorunové zvýšení. <br/><br/><div>Např. ministr financí Babiš k navrhované mimořádné valorizaci o 205 Kč řekl v rozhovoru pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/rozhovor-s-andrejem-babisem-ze-dne-25-4-21222\">deník Právo</a> 25. dubna 2015: \"<i>Nevylučuji, že jim přidáme, záleží na celkové bilanci. U důchodů by to dělalo asi sedm miliard, ale myslím si, že by se peníze vrátily na spotřebě. Musí se to ale propočítat</i>.\"  Prakticky totéž zopakoval i o den později v <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/ministr-financi-andrej-babis-v-partii-dn-21226\">Partii</a> na TV Prima, kde uvedl, že je připraven o tomto návrhu mluvit a že nevylučuje prosazení navýšení. Zároveň však dodal, že navyšovat chce každý ministr a zároveň se musí navýšit výdaje na obranu a platy státních zaměstnanců. <br/><div><br/><div>Toto téma se objevilo na <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XQENN50\">programu\nnásledujícího jednání</a> vlády, které se konalo 15. 6. 2015. V jeho bodu č. 1\nvšak stojí, že „materiál předložený ministryní práce a sociálních věcí byl\nstažen z programu jednání s tím, že již nebude vládě předložen.“<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12273", "id": 12273}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já mám zkušenost ze Slovenska, když Dzurindova vláda udělala všechny reformy, zvýšila DPH, a levice křičela, že to zruší. Nezrušili nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mikuláš Dzurinda vedl dvě slovenské vlády (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.gov.sk%2Fvlada-slovenskej-republiky-od-30-10-1998-do-15-10-2002%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFK8_A9ehnvZh96sZHMjDOB6hynEw\">první</a> 1998-2002, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.gov.sk%2Fvlada-sr-od-16-10-2002-do-04-07-2006%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYKA_2gAaGij5ZlvZDUOwLiBKjPA\">druhá</a> 2002-2006) Za doby těchto vlád <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fzahranicni%2F11339-slovensky-parlament-prehlasoval-prezidenta-o-dph.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0sQH7P-LovCQ966eoWHwKGswgFw\">byly zaváděny</a> reformy, mimo jiné i daňová reforma, tedy sjednocení DPH z předchozích 14% a 20% na 19% od 1. ledna 2004. <div><br/></div><div>V roce 2006 se k vládě <a href=\"http://www.vlada.gov.sk/vlada-sr-od-04-07-2006-do-08-07-2010/\">dostala</a> tehdejší opozice v čele s Robertem Ficem a vláda levice (SMERu) je ve funkci i v současné době.<br/><br/><div>Podle <a href=\"http://www.upms.sk/media/Slovensko_Prbeh_reforiem.pdf\">článku</a> (.pdf, str. 22) <i>Slovensko: příběh reforem</i> od Ivana Mikloše byly vládní reformy skutečně terčem kritiky opozice (např. strana SMER). Údajně byla daňová reforma jedním z hlavních terčů kritiky a opozice slibovala její úplnou revizi. Nakonec měla zůstat po vítězství opozice a nástupu vlády Fica téměř nedotknutá a nezrušená. To ale od 4. prosince 2012 není pravda, protože <a href=\"http://ekonomika.sme.sk/c/6626668/poslanci-smeru-schvalili-koniec-rovnej-dane-pozrite-si-hlavne-zmeny.html\">poslanci SMERu</a> schválili konec rovné daně (<a href=\"http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasovanie&amp;ID=31212\">hlasování</a> 80 pro, 60 proti). Stejně tak například druhý důchodový pilíř <a href=\"http://ekonomika.sme.sk/c/6492157/obstrukcie-nepomohli-ficovi-poslanci-zmensili-2-pilier.html\">byl předmětem</a> změn. </div><br/><div>Přemysl Sobotka má nicméně pravdu v tom, že výše DPH se změnami prakticky nezměnila a proto výrok hodnotíme jako zavádějící.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7473", "id": 7473}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Píše se nový zákon o daních z příjmu, ten je starý asi 25 let a je tam asi 170 novel. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo financí (MF) opravdu pracuje na novém zákoně o daních z příjmů, který by měl nahradit současný zákon platný téměř 25 let a novelizovaný téměř 160krát. Výrok poslance Babiše tak hodnotíme jako pravdivý.</div><br/><br/>Současný <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon</a> o daních z příjmů byl schválen ještě Českou národní radou v roce 1992, účinnosti pak nabyl 1. ledna 1993. Novelizován byl podle <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1992&amp;cz=586\">údajů</a> Poslanecké sněmovny 157x, přičemž tři z novel byly zrušovací nálezy Ústavního soudu.<div><br/><br/><div>Co se týče nového zákona o daních z příjmů, MF na podzim loňského roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2016/verejna-konzultace-k-prvnim-resenim-pro-26405\">vyhlásilo</a> veřejné konzultace k prvním řešením pro připravovaný nový zákon o daních z příjmů, ke kterým vypracovalo také souhrn <a href=\"http://www.mfcr.cz/assets/cs/media/Konzultace_2016-10-24_NZDP-souhrn-reseni.pdf\">řešení</a> (.pdf). Podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/rozhovor-s-namestkyni-alenou-schillerovo-29475\">náměstkyně</a> Schillerové má ministerstvo za cíl návrh před volbami dokončit, jeho prezentaci chce však nechat až na dalším ministrovi.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15473", "id": 15473}, {"autor": "Jan Volný", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jakýkoliv zákon, který má trošičku gramotný základ a který by mohl něco někam posunout, tak ODS naprosto zdatně torpéduje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Volného hodnotíme na základě řady příkladů, kdy ODS podpořila v hlasování vládní legislativu, jako nepravdivý.</div><br/><br/><div>Předně uveďme, že není zcela jasné, co poslanec Volný míní \"trošičku gramotným základem\" u jednotlivých zákonů. Předpokládáme ovšem, že podle mínění Jana Volného vládní návrhy takový základ obsahují a také \"něco někam posunují\".</div><br/><br/><div>Pokud tedy budeme posuzovat výrok tak, že ODS by podle Volného měla torpédovat všechny předkládané návrhy zákonů, musíme jej hodnotit jako nepravdivý. ODS jako opoziční strana s vládní koalicí zákony neprosazuje, není ovšem pravdou, že by apriori odmítala/bránila všemu, co koalice předkládá.</div><br/><br/><div>Dále přikládáme krátký přehled vládních návrhů zákonů, které předkládali ministři za ANO a pro které poslanci ODS ve 3. čtení v Poslancké sněmovně hlasovali (jde o zákony ze začátku volebního období a jde o pouhý ilustrativní výčet).</div><br/><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=172\">Novela zákona o odpadech</a> (předkladatelem ministr Brabec), novela zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=173\">o silničním provozu</a> (ministr Prachař), novela z. o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=207\">obchodování s povolenkami na emise sklen. plynů</a> (ministr Brabec), novela <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59669\">zákona o auditorech</a> (ministr Babiš), novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=214\">zákona o DPH</a> (ministr Babiš), návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=267\">o působnosti orgánů Celní správy</a> (ministr Babiš), novela zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=254\">o cenách</a> (ministr Babiš). </div><br/><br/><div>Známým příkladem, kde opozice podpořila po diskuzích vládní návrh zákona, byl služební zákon. Původní návrh se po opozičním tlaku a hrozbě obstrukcemi vládní koalice ve spolupráci s pravicovou opozicí upravil a posléze jej společně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">prohlasovali</a> (přehlasování veta prezidenta Zemana) Poslaneckou sněmovnou.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11873", "id": 11873}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U nás jsme snížili počet zaměstnanců tiskového oddělení z 6 na 3. V Brně na magistrátě jich mají 11.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na Krajském úřadě Jihomoravského kraje v současné době skutečně <a href=\"http://www.kr-jihomoravsky.cz/contacts.aspx?odbor=odbor+kancela%C5%99+hejtmana\">pracují </a>na tiskovém oddělení tři zaměstnanci - Eliška Windová Holešická, Petr Holeček a Jiří Klement. <br/><br/>Na brněnském <a href=\"http://www.brno.cz/kontakty/telefonni-a-emailovy-seznam-magistratu-mesta-brna\">magistrátě </a>(hledat podle: zkratka oboru; hledaný údaj: KPMB) opravdu pracuje 11 zaměstnanců:<br/><br/><img src=\"/data/images/14585285_10205835101116842_1677514528_n.jpg\"/><br/><br/>Bohužel není dohledatelné, kolik zaměstnanců pracovalo na pracovišti předtím, proto tento výrok hodnotíme jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13773", "id": 13773}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vidíme pořád problémy, že se, a obzvlášť v těch zahraničních dovozech, se ukazuje, že jsou problémy s bezpečností potravin.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-046429d2-2c09-7c98-8dd3-303112994b0e\" dir=\"ltr\">Varování před závadnými potravinami je zveřejňované na stránkách Informačního centra bezpečnosti potravin (ICBP). Převažují <a href=\"http://www.bezpecnostpotravin.cz/rizika/seznam-rizik.aspx\">hlášení</a> o nevyhovujících potravinách ze zahraničního dovozu. Za tento rok bylo zatím uveřejněno celkem 28 hlášení. Zároveň funguje Systém rychlého varování (RASFF), v němž jsou <a href=\"http://bezpecnostpotravin.cz/stranka/system-rychleho-varovani-pro-potraviny-a-krmiva-(rasff).aspx\">sdíleny</a> informace o nebezpečnosti potravin na úrovni EU a EFTA.</p><p dir=\"ltr\">V poslední době se veřejně mluvilo o několika případech - např. o dovážených <a href=\"https://ekonomika.idnes.cz/fipronil-vejce-toxicka-konaminace-dr6-/eko_euro.aspx?c=A170905_091027_eko_euro_rts\">kontaminovaných vejcích</a> nebo o salmonele v <a href=\"http://www.bezpecnostpotravin.cz/salmonela-v-kurecich-prsech-v-mrazirenskem-skladu-v-mochove.aspx\">kuřecím mase</a> z Polska. Takové případy nejsou zcela ojedinělé.</p><p dir=\"ltr\">Pavel Bělobrádek má tedy pravdu, že problémy s bezpečností dovážených potravin existují, resp. že se mezi nimi vyskytují i potraviny potenciálně škodlivé. Data popisující kvantitu takových potravin v celkovém objemu jsou problematicky dostupná, nicméně jelikož jádro výroku odpovídá faktům, hodnotíme výrok jako pravdivý.</p><b><br/></b><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15673", "id": 15673}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak, švýcarské vyšetřování, pokud vím, skončilo a teď probíhá soudní proces. Já bych doporučoval vyčkat výsledků tohoto soudního procesu. Pravda je, že se jedná o jednu jedinou kauzu, o které mám své pochybnosti, protože vím, že jsme prodali menšinový balík akcií za cenu, která byla o 30 % vyšší, než byla tržní cena a i naše ministerstva financí bez ohledu na konkrétní ministry vždy tvrdila, že se nic nestalo a že ke každé, k žádné krádeži nedošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Miloš Zeman má totiž pravdu v tom, že soudní proces již skutečně probíhá, avšak uvádí nesprávnou výši kupní ceny při prodeji státních akcií Mostecké uhelné společnosti (MUS). <br/><br/><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cast-obvinenych-v-kauze-mostecke-uhelne-se-k-soudu-ve-svycarsku-nedostavila--1211165\">Švýcarský</a> soudní proces s bývalými manažery MUS, kterému předcházelo dlouholeté <a href=\"http://www.novinky.cz/ekonomika/248338-svycarska-prokuratura-obvinila-cechy-z-prani-spinavych-penez.html\">vyšetřování</a>, začal 13. května 2013. <br/><br/>V <a href=\"http://racek.vlada.cz/usneseni/usnweb.nsf/0/05F226ADADB244CCC12571B6006C8FDF\">usnesení</a>\n Vlády ČR č. 819 ze dne 28. července 1999 byla kupní cena celkového \npočtu 4 089 763 ks akcií o nominální hodnotě 1 000,- Kč/1 ks stanovena \nna 650 000 000,- Kč. Tržní cena akcie Mostecké uhelné společnosti <a href=\"http://www.penize.cz/akcie-spad/6117-mostecka-uh-spol\">byla</a>\n 28. července 1999 ve výši 127,040 Kč/ks. Na základě výpočtu cena/ks \nzjistíme, že kupní cena v případě prodeje státních akcií byla stanovena \nna 158,933 Kč/ks. To je cena odpovídající 125,1 %, tedy o 25,1 % vyšší. \nSám Miloš Zeman například v rozhovoru pro on-line deník Týden.cz z listopadu 2011 \ntaké <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/zeman-ucast-politiku-v-naslednych-operacich-mostecke-uhelne-neni-vyloucena_218733.html\">uvádí</a> údaj 25 %. Zde tedy o 5% přidává.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8673", "id": 8673}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ondřej Benešík, náš poslanec, je předsedou tohoto výboru (Evropský výbor PSP - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/hp.sqw?k=501\">Výbor pro evropské záležitosti</a> Poslanecké sněmovny skutečně vede lidovec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6179&amp;o=7\">Ondřej Benešík</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10673", "id": 10673}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale skandinávský model, který vám doporučuji k úvaze, je typický nejenom vysokým zdaněním. Je typický tím, že se za prvé výnos daní nerozkrade, a za druhé tím, že tento výnos je rozumně investován. Je investován právě do oblasti lidského potenciálu, ať už je to školství, nebo ať už je to zdravotnictví. A právě tyto lidské investice mají dlouhodobý charakter.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.globalutmaning.se%2Fwp-content%2Fuploads%2F2011%2F01%2FDavos-The-nordic-way-final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE3xCjt79a13IXQV0DOd68lxWK-0w\">Dokument</a>, který publikovala mezinárodní organizace World Economic Forum, popisuje rysy severského modelu, mezi něž patří mimo jiné vysoké daně (.pdf, str. 5) a investice do zdravotnictví a školství (.pdf, str. 17). <div><br/><div>Skandinávský model <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.bivs.cz%2Fth%2F12100%2Fbivs_b%2FSocialni_politika_v_ramci_EU_a_socialni_modely.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjMLPouNniSpne89E3QqDZk3QmXw\">prosazuje</a> (.pdf, str. 40) sociálně-tržní principy. Státy uplatňující tento model se vyznačují propracovanou a štědrou sociální politikou s vysokými výdaji na zajištění sociální ochrany sociálního zabezpečení obyvatel. Sociální politika klade důraz na aktivní a rozsáhlé služby pro děti a mládež, tělesně postižené a staré občany, kteří se nacházejí v nepříznivé životní situaci. Tento model je rovněž velmi efektivní, neboť vykazuje vysokou úroveň zaměstnanosti i nízkou míru chudoby (.pdf, str. 46).<br/><br/><div>Část o nerozkrádání daňového výnosu neověřujeme, není jasné, jakým způsobem by měl být výnos případně rozkraden, ani neexistují žádné statistiky, které by k tomuto poskytly relevantní data.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10173", "id": 10173}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A ještě mi dovolte, já se omlouvám, ale Robert Šlachta, když měl v minulosti kdykoliv problém, tak mi volal, psal a ten problém jsme řešili. V době složitých kauz jsme spolu mluvili, já mu vyjadřoval podporu, jezdil jsem za ním na Zbraslav. V době této krize, než se rozhodl odejít, tak těsně předtím jsem si s ním esemeskoval. Žádná žádost o schůzku, žádný kontakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Schůzky ministra vnitra s Robertem Šlachtou nejsme schopni na základě dostupných zdrojů dohledat, stejně jako telefonáty mezi nimi. Výrok tedy hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13173", "id": 13173}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Temelín zapadá do energetické politiky ČR až po roce 2028. Tedy po fotovoltaikách. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný z důvodu nejasnosti “zapadání” Temelína do energetické politiky. <div><br/></div><div><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDgQFjAB&amp;url=http%3A%2F%2Fdownload.mpo.cz%2Fget%2F47607%2F53721%2F595041%2Fpriloha001.pdf&amp;ei=H0_QUarmLMn2O8iugJgD&amp;usg=AFQjCNFPbNrXouPO71GpYfSzzIqdons9Cg&amp;sig2=_GHeuE-n8dK3ZXa4kjPtew&amp;bvm=bv.48572450,d.ZWU\">Aktualizace</a> (pdf. str.34) Státní energetické koncepce z listopadu 2012 počítá s realizací výstavby a uvedením do provozu dvou nových bloků jaderné elektrárny Temelín do roku 2025. Na serveru <a href=\"http://www.patria.cz/zpravodajstvi/2349783/kuba-mpo-bude-li-dotovan-temelin-ze-slozenek-zmizi-obnovitelne-zdroje.html\">patria.cz</a> najdeme vyjádření ministra Kuby z rozhovoru pro Hospodářské noviny: “<i>garantovaná cena elektřiny z Temelína by se zavedla až po období dotací obnovitelných zdrojů, ve výsledku by tak měla celková cena elektřiny pro domácnosti i průmysl klesnout. Bavíme se o letech 2028 a dá</i>l.” <br/><br/></div><div>Není tedy jasné, jestli se za “zapadnutí” považuje samotná dostavba dvou bloků, nebo až realizace návrhu po skončení podpory obnovitelných zdrojů energie. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8773", "id": 8773}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vymahatelnost práva není záležitostí evropských orgánů. Vymahatelnost práva je záležitostí domácích národních orgánů, národní justice, to nemá s EU vůbec nic společného. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vymáhání <b>národního</b> práva je zcela v kompetenci národních justicí, které v tomto mají naprostou autonomii. Míru supranacionalizace v rámci politiky Justice a vnitro shrnuje článek na serveru <a href=\"https://www.euroskop.cz/676/sekce/justice-a-vnitro/\">Euroskop</a>, kde o vymáhání práva není žádná zmínka. <br/><div>Pokud bychom však mluvili o vymahatelnosti <b>evropského</b> práva, nebyla by pravda, že instituce Evropské unie s ní nemají nic společného. <br/><div>Evropské právo je ve většině případů začleněno do národního právního řádu, nad jehož dodržováním bdí národní justice. Subjekty evropského práva jsou však i jednotlivé členské státy, které pokud platné evropské předpisy nedodržují, mohou být žalovány u <a href=\"http://europa.eu/about-eu/institutions-bodies/court-justice/index_cs.htm#case2\">Soudního dvora EU</a>. </div><br/><div>Soudní dvůr se také angažuje v aplikování evropského práva národními soudy v rámci procesu tzv. <a href=\"http://europa.eu/about-eu/institutions-bodies/court-justice/index_cs.htm#case1\">předběžné otázky</a> – národní soudy mohou vznést otázku spojenou s výkladem evropského práva ve spojení s konkrétním případem, Soudní dvůr EU pak rozhoduje o aplikační praxi evropského práva, a tím pádem pomáhá nastavovat i meze, v rámci kterých je evropské právo vymáháno. </div><br/><div>Vymahatelnost práva obecně je skutečně ve výlučné kompetenci národních států, u práva evropského se sice mohou najít příklady, kdy instituce EU mají určitou roli, Jan Zahradil však mluví o vymahatelnosti práva v rámci národních států. Jeho výrok proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10273", "id": 10273}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My když jsme i toto téma (ústavní novelu, podle níž by prezidentské milosti musel podepisovat také premiér nebo ministr spravedlnosti, pozn.), myslím, že společně se sociální demokracií do těch koaličních-opozičních jednání o přímé volbě prezidenta republiky vtáhli, tak Občanská demokratická strana pro tuto změnu nebyla, ani Věci veřejné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><b>Koaliční-opoziční jednání na mimovládní úrovni nejsou veřejná.</b><br/></p><p class=\"MsoNormal\">Bohužel, vzájemná jednání ODS, TOP 09 a Věci veřejných nejsou\npřístupná veřejnosti. Proto není ani možné najít a porovnat, jaký byl\npostoj ODS a VV předtím a v současnosti. Tato jednání byla zřejmě na mimovládní úrovni, není o nich totiž veřejně přístupný záznam, tudíž ani nemůžeme ověřit, jestli byla ODS a Věci veřejné proti.<br/></p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5573", "id": 5573}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Důvodem pro veřejnou podporu pro OZE v celé EU, byl (a stále je) boj s globálním oteplováním. Přechod na OZE má za cíl snížit emise skleníkových plynů a eliminovat riziko globálního oteplování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací z webu <a href=\"http://europa.eu/legislation_summaries/environment/tackling_climate_change/l28157_cs.htm\">europe.eu</a> jako pravdivý. Evropská unie se definitivně přihlásila k boji proti klimatickým změnám v roce 2005 dokumentem <i>\"Jak zvítězit v boji proti celosvětové změně klimatu.\" </i>(<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2005:0035:FIN:CS:PDF\">pdf.</a>)<div><br/> Klíčovým přístupem pro dosažení toho cíle je dlouhodobá <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0112:FIN:CS:PDF\">strategie</a> <i>\"Plán přechodu na konkurenceschopné nízkouhlíkové hospodářství do roku 2050,“ </i>(pdf.) v rámci které se  EU podle <a href=\"http://europa.eu/pol/clim/index_cs.htm\">europe.eu</a> zavázala k:<br/><br/><i>\"- snížení emisí skleníkových plynů, které EU vypouští, na úroveň alespoň o 20 % nižší, než jaká byla v 90. letech 20.století; <br/><br/>- navýšení podílu energie, která se vyrábí z obnovitelných zdrojů – mělo by to být 20 % veškeré spotřebované energie; <br/><br/>- snížení spotřeby o 20 % oproti předpokládaným hodnotám, a to prostřednictvím větší energetické účinnosti.\"<br/><br/></i>Je tedy pravdou, že EU prosazuje podporu OZE v rámci boje proti klimatickým změnám, zejména globálnímu oteplování.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8473", "id": 8473}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Česká republika má aktuálně k dispozici 788 mld. korun, podané žádosti, kdy se jedná o téměř 76 tisíc žádostí o podporu, v hodnotě 1 bil. 179 mld. korun, to znamená téměř 150 % národní alokace. Co se týče schválených projektů - jedná se o 34 tis. projektů v hodnotě 569 mld. korun, to znamená, v tuto chvíli se jedná o 72 % alokace. Proplacené prostředky příjemců - jedná se o částku 313 mld. korun, to znamená téměř 40 % národní alokace. Certifikované výdaje jsou ve výši 139 mld. korun, to je zhruba 17,6 % alokace.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Statistické údaje uváděné Petrem Nečasem v médiích jsou totožné s údaji zveřejněnými na oficiálních stránkách věnovaných problematice čerpání evropských fondů <a href=\"http://http://www.strukturalni-fondy.cz/\">www.strukturalni-fondy.cz</a>. Výrok je proto hodnocen jako pravdivý.<br/><br/>Stručný přehled stavu čerpání ze strukturálních fondů lze nalézt na straně 12 v dokumentu <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">MĚSÍČNÍ MONITOROVACÍ ZPRÁVA O PRŮBĚHU ČERPÁNÍ STRUKTURÁLNÍCH FONDŮ, FONDU SOUDRŽNOSTI A NÁRODNÍCH ZDROJŮ V PROGRAMOVÉM OBDOBÍ 2007–2013</a> (.pdf). Na dalších stranách jsou poté detailně rozpracovány finanční a věcné pokroky v čerpání za období od vydání předešlé zprávy. Na straně 15 naleznete přesný počet žádostí a jejich celkovou finanční výši rozdělenou podle stavu, v jakém se právě v rámci rozhodovacího procesu o udělení dotace nacházejí. Strana 16 nabízí detailní zpracování údajů o aktuálním stavu čerpání prostředků a to jak procentuálně, tak i z pohledu finančního rámce.<br/><div>Uvedená monitorovací zpráva je sice vládním zdrojem, my ji však akceptujeme podobně jako vládní statistiky, protože údaje se kterými pracují nejsou zpochybňovány ani veřejností, ani Evropskou unií. Proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5673", "id": 5673}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za mé vlády byla dluhová služba 20 miliard korun, v současnosti je zhruba 80 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana hodnotíme jako pravdivý, neboť přesně popisuje výši dluhové služby za jeho vlády a také za vlády Petra Nečase.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b>\t\t</td><td><b>Výdaje na dluhovou službu</b></td></tr><tr><td><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_3208.html\">2001</a></td><td>\t\t\t<b>21,33 mld.</b></td></tr><tr><td><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_8061.html\">2002</a></td><td>\t\t\t<b>21,99 mld.</b></td></tr><tr><td><a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/433_2010_priloha3_pdf.pdf\">2011</a> (.pdf)</td><td>\t\t\t<b> 78,5 mld.</b></td></tr><tr><td><a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">2012</a> (.pdf)</td><td>\t\t\t<b> 79,4 mld.</b></td></tr></tbody></table><br/></div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7773", "id": 7773}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme byli jedni z prvních, kdo upozorňovali na to, že si pan Drábek buduje, my jsme to nazvali další důchodový pilíř (Bartoš mluví o S-Kartách - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webů ceskapozice.cz, <a href=\"http://www.pirati.cz/tiskove-zpravy/kauza_ministra_drabka_ukazuje_na_prorustani_politickych_vlivu_do_prace_uradu\">pirati.cz</a> a piratskenoviny.cz.<div><br/></div><div><a href=\"http://www.piratskenoviny.cz/?c_id=33460\">Pirátské noviny</a> přinesly již 2. prosince 2010 zprávu o propojení Jaromíra Drábka s firmou iDTAX s titulkem \"<i>Ministr Drábek si buduje čtvrtý důchodová pilíř\"</i>. </div><div><br/></div><div>O kauze informovala i<a href=\"http://www.ceskapozice.czwww.ceskapozice.cz/domov/politika/pirati-na-drabkovy-machinace-jsme-upozornovali-uz-loni?showcomments=1\"> Česká pozice</a> ve spojitosti se zadržením bývalého náměstka Ministerstva práce a sociálních věcí Vladimíra Šišky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9373", "id": 9373}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Například opět na rozdíl od mých předchůdců jsem neprodal jednu jedinou pohledávku s takzvaným disážiem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tzv. \"emisní disážio\" znamená např. dle slovníku na serveru <a href=\"http://business.center.cz/business/pojmy/p110-emisni-disazio.aspx\">businesscenter.cz</a> \"<i>rozdíl mezi emisním kurzem a jmenovitou hodnotou cenného papíru, pokud je emisní kurz nižší než jmenovitá hodnota cenného papíru</i>\". Pokud prodáme cenný papír s emisním disážiem, znamená to, že tržní hodnota emitovaného cenného papíru (měnící se v závislosti na nabídce a poptávce po tomto cenném papíru) je nižší než jeho nominální hodnota. Pro prodávajícího je tedy výhodné prodat cenný papír s emisním ážiem, nikoliv s disážiem.<br/><br/>Bohužel se nám v dostupných zdrojích nepodařilo dohledat, zda bývalý ministr Kalousek prodal či neprodal pohledávky s disážiem, a proto musíme jeho výrok hodnotit jako neověřitelný.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8873", "id": 8873}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to odpovědnost vlády, je to tak. A já to od samého počátku takto stavím, těch 14 měsíců. A vláda se na svém každém zasedání zabývá otázkami, které souvisí s čerpáním evropských peněz.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z jednotlivých programů a záznamů jednání vlády vyplývá, že se vláda pravidelně zabývá otázkami, které souvisí s čerpáním evropských peněz. Není však pravdou, že by šlo o každé (řádné) jednání vlády. Výrok je tedy hodnocen jako nepravdivý.<br/><br/><div>I přes velmi široké spektrum souvisejících témat, které tato definice poskytuje, se však nedá říci, že by se vláda tímto tématem zabývala na každém svém zasedání během 14 měsíců jejího působení. Nepočítáme mezi tato zasedání <a href=\"https://apps.odok.cz/djv-agenda?date=2014-01-29\">první zasedání vlády</a>, dále zasedání vlády týkající se <a href=\"https://apps.odok.cz/djv-agenda?date=2014-02-12\">programového prohlášení</a> či také mimořádná zasedání kabinetu ke konkrétní věci (např. ke smlouvě se společností Hyundai a nominaci Věry Jourové do Evropské komise z <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9M9HML8E\">24. července 2014</a>).</div><br/><br/><div>Co se týká jednání vlády, kde není problematika čerpání fondů diskutována, tak taková jednání jsou skutečně dohledatelná. Uvádíme několik příkladů takových jednání, na kterých se vláda těmito otázkami nezabývala - jedná se například o jednání z <a href=\"https://apps.odok.cz/djv-agenda?date=2015-03-16\">16. března 2015</a>. V pozvánce na jednání vlády je uvedeno, že \"<i>Schůzi vlády bude předcházet jednání Výboru pro Evropskou unii\". </i>Tohle spojení je častější. Byť se problematika evropských záležitostí a fondů diskutovala na zmíněném výboru, na níže uvedených jednáních kabinetu se problematika podle zápisů z jednání vlády neprobírala a výrok je tak hodnocen jako nepravdivý.</div><br/><br/><div>Zmíněná jednání proběhla namátkou <a href=\"https://apps.odok.cz/djv-agenda?date=2015-04-08\">8. dubna 2015</a>, <a href=\"https://apps.odok.cz/djv-agenda?date=2015-02-16\">16. února 2015</a>, <a href=\"https://apps.odok.cz/djv-agenda?date=2014-10-01\">10. října 2014</a> nebo <a href=\"https://apps.odok.cz/djv-agenda?date=2014-03-17\">17. března 2014</a></div><br/><div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11973", "id": 11973}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Uvedu příklad, dneska podle evropského zatykače může být český občan, pokud bude podezřelý ze spáchání trestného činu v Rumunsku, může být do Rumunska vydán bez dalšího k trestnímu stíhání, ale nikde není napsáno, jaká procesní práva má Rumunsko garantovat tomu českému občanovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Kontaktovali jsme experty na evropské právo, jejichž odpovědi uvádíme níže. Z důvodu právní komplikovanosti celé problematiky nelze však jednoznačně určit pravdivostní hodnotu výroku, necháváme proto zhodnocení na čtenáři.</p><p>Odpověď doktora Sehnálka:</p><p><i>\"Pan doktor Pospíšil má v tom svém výroku v zásadě pravdu - odpověď je tedy ANO, je tomu tak, jak on uvádí. Skutečně totiž neexistuje žádný procesní kodex Evropské unie, který by komplexně upravoval procesní postavení předaného občana v jiném členském státě. Celá právní úprava je totiž postavena na principu vzájemné důvěry, že standard zacházení je ve všech členských státech zaručen. Pokud by totiž práva českého občana měla být garantována, pak by to vztáhnuto i na ČR znamenalo, že nám jiných stát nebo dokonce EU může přímo zasahovat do našeho trestního práva procesního.</i></p><p><i>Výrok je však postaven způsobem, který vyznívá, že náš občan není chráněn vůbec. To ale samozřejmě není pravda, protože je tu Listina základních práv EU a obecné zásady právní, které musí být při výkladu a uplatňování příslušného rámcového rozhodnutí zohledněny. V extrémním případě by pak dle mého názoru bylo možné českého občana nepředat.</i></p><p><i>Problematická je též část výroku, která uvádí trestné činy obecně, ve skutečnosti je totiž použití evropského zatykače, a to je důležité, omezeno jen na vyjmenované nejzávažnější ŤC, případně na TČ trestné oboustranně. I v tom je jistá záruka ochrany pachatele...\"</i></p><p>Odpověď docenta Křepelky:</p><p><i>\"- ano, existují různé garance procesních práv na různých úrovních práva EU, Rady Evropy apod.</i></p><p><i>- realita v jednotlivých členských státech je ale dosti rozdílná a nedělejme si přílišné iluze.</i></p><i>Určité obavy ohledně procesních práv vydávaných občanů jsou tedy pochopitelné.<br/>Je to otázka důrazu, při zohlednění zkušeností.<br/>Navíc každý trestní proces je jedinečný a mohou být velmi odlišné názory na jeho spravedlnost (viz Amanda Knox - USA-Itálie).\"</i><br/><br/>Zároveň doplňujeme náš vlastní komentář:<br/><p><a href=\"https://e-justice.europa.eu/content_european_arrest_warrant-90-cs.do\">Evropský zatýkací rozkaz</a> zajišťuje, aby jiný členský stát na svém území zatkl vyžádanou osobu a předal ji za účelem trestního stíhání nebo výkonu trestu odnětí svobody nebo ochranného opatření spojeného se zbavením osobní svobody. Členská země prakticky nemůže odmítnout vydání hledané osoby, pouze za podmínky, že by sama převzala její trestní stíhání nebo výkon trestu odnětí svobody.</p><p>Na jeho základě by skutečně byl občan České republiky vydán do Rumunska kvůli podezření pro trestný čin spáchaný v Rumunsku a byl souzen tamními soudy.</p><p>V souvislosti s tímto byla také vydána <a href=\"http://register.consilium.europa.eu/doc/srv?l=cs&amp;f=ST%2017195%202010%20REV%201\">příručka</a>, která v Článku 11 (strana 36) a dále definuje práva vyžádané osoby a další postup v řízení. Z příručky tak vyplývá, že v souladu s vnitrostátním právem vykonávajícího členského státu má zadržený právo na právního zástupce a tlumočníka a i v dalších aspektech je nutno dodržet právo vykonávajícího členského státu, v příkladu Jiřího Pospíšila by se pak v případě českého občana postupovalo podle rumunského práva.</p><p>Dodejme ovšem, že daná příručka nemá vysloveně závazný charakter. Citujeme: <i>\"Poznámky zde uvedené nejsou závazné a nedotýkají se vnitrostátních právních předpisů provádějících rámcové rozhodnutí o EZR. Uvedené poznámky jsou spíše doporučeními. Justičním orgánům se však nicméně připomíná jejich povinnost vykládat jejich vnitrostátní právní předpisy v souladu s rámcovým rozhodnutím (viz věc Pupino Evropského soudního </i><i>dvora C-105/03).\"</i>   </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10873", "id": 10873}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...takzvané sick days, které jsou v některých západních zemích, ale hlavně už to nás pětina českých firem dobrovolně přijímá...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, protože Pospíšil korektně popisuje jak fakt, že tzv. sick days jsou zaváděny v západních zemích, tak i to, že zhruba pětina českých firem je dobrovolně přijímá.</p><p class=\"MsoNormal\">Koncept tzv. sick days <a href=\"htthttp://www.danovy-portal.com/aktuality/zamestnavatele-a-poskytovani-sick-daysp:/\">vychází</a> z možnosti až pěti plně placených dní zdravotního volna bez lékařského potvrzení. Anketa <a href=\"http://www.businessinfo.cz/cs/clanky/karencni-lhuta-je-historicky-overeny-a-fungujici-nastroj-77344.html\">Hospodářské komory</a> z února tohoto roku informovala o tom, že tuto možnost využívá už pětina firem. Stejný koncept ale se třemi volnými dny nabízí dobrovolně třetina oslovených firem. Hospodářská komora se ve své <a href=\"http://www.komora.cz/aktualni-zpravodajstvi/tiskove-zpravy/tiskove-zpravy-2016/uzakoneni-sick-days-musi-mit-jasne-mantinely.aspx\">tiskové zprávě</a> staví proti zrušení karenční doby a vyzvala k debatě právě ohledně koncepcu sick days, podle jejího názoru by se tak předešlo zneužívání benefitu, který by mohl být zaveden opětovným proplácení prvních 3 dnů v nemoci.</p><p class=\"MsoNormal\">O pětinovém podílu firem informoval podle <a href=\"http://domaci.ihned.cz/c1-65253870-prvni-tri-dny-nemocenske-budou-nadale-neplacene-rodi-se-ale-nahradni-reseni-podminkou-je-souhlas-firem\">Hospodářských novin</a> i Svaz průmyslu a dopravy ČR. To, že už dnes firmy takové benefity pro své zaměstnance nabízejí dobrovolně, svaz zdůrazňuje i ve své <a href=\"http://www.spcr.cz/images/TZ_SP_%C4%8CR_odm%C3%ADt%C3%A1_rozhodnut%C3%AD_Sen%C3%A1tu_ke_karen%C4%8Dn%C3%AD_dob%C4%9B.pdf\">tiskové zprávě</a> (.pdf) z března tohoto roku, ve které, podobně jako Hospodářská komora, nesouhlasí se zrušením karenční doby.</p><p class=\"MsoNormal\">Co se týká západních zemí, think tank The Center for Economic and Policy Research (CEPR) analyzoval <a href=\"http://cepr.net/documents/publications/paid-sick-days-2009-05.pdf\">způsoby proplácení</a> (.pdf - str. 8) sick days. V této studii zjistili, že z 22 zkoumaných bohatých zemí pouze USA, Kanada a Japonsko negarantují 5 dní nemoci v tabulce označené jako \"5-Day Flu\". Mezi analyzované země patřily vyjma zemí západní Evropy také USA, Kanada, Japonsko, Nový Zéland.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13073", "id": 13073}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, že má Česká republika pátou největší alokaci ze všech zemí na obyvatele z EU, to určitě bylo částečně mým přičiněním jako člena tohoto týmu. To, že se priority obcí a měst promítly nakonec do priorit, které schválily jak Evropský parlament, tak Evropská komise, to jsou ty konkrétní výsledky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě níže uvedených informací hodnotíme výrok jako pravdivý. Česká republika má na základě Strategie 2014–2020 skutečně pátou největší <a href=\"http://ec.europa.eu/regional_policy/what/future/eligibility/index_en.cfm\">alokaci</a> finančních prostředků z EU. Vzhledem k tomu, že byl <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_home.html\">pan Vlasák</a> v letech přípravy této strategie (2009–2014) místopředsedou Evropského parlamentu a členem Výboru pro regionální rozvoj, byl členem týmu, jenž se na tvorbě této strategie podílel. Například v rámci ní předložil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bCOMPARL%2bPE-492.563%2b02%2bDOC%2bPDF%2bV0%2f%2fCS\">pozměňovací návrhy</a> (.pdf, str. 5), v nichž propaguje evropské regionální a místní orgány jakožto důležité aktéry při zajišťování, aby byly různé finanční nástroje Unie účinně koordinovány.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11473", "id": 11473}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Turecko podmiňuje zastavení proudu migrantů na tzv. balkánské trase tím, že dostane bezvízový styk s EU. Evropská komise podmiňuje udělením bezvízového styku zrušení některých tureckých zákonů. Např., což zní bizarně, antiteroristických zákonů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie a Turecko uzavřeli 18.3.2016 <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohodu </a>týkající se zejména spolupráce při řešení migrační krize.<div><br/>Součástí dohody je, že <i>\"Všichni \nnoví nelegální migranti vstupující od 20. března 2016 na řecké ostrovy z Turecka \nbudou navráceni do Turecka.\" </i>(bod 1) <i>\"Za každého syrského občana navraceného \nz řeckých ostrovů do Turecka bude jeden syrský občan přesídlen z Turecka do EU, \na to s ohledem na kritéria zranitelnosti vypracovaná OSN.\"</i> (bod 2) Dále se ve smlouvě mluví i o financování projektů zaměřených na uprchlíky.<br/>Ve smlouvě je také deklarace prohlubování spolupráce v rámci celní unie a také zájem o oživení přístupových jednání do Unie.<br/> <br/>Pokud jde o zrušení víz pro Turky, pak o něm hovoří bod 5: <i>\"Bude urychleno plnění plánu na uvolnění vízového režimu ve \nvztahu ke všem zúčastněným členským státům s cílem zrušit vízové požadavky pro \nturecké občany nejpozději do konce června 2016, a to za předpokladu, že budou \nsplněna všechna kritéria. Turecko za tímto účelem přijme nezbytná opatření ke \nsplnění zbývajících požadavků, aby Komise v návaznosti na požadované posouzení \nsplnění příslušných kritérií mohla do konce dubna předložit příslušný návrh, na \njehož základě pak Evropský parlament a Rada mohou přijmout konečné \nrozhodnutí.\"</i><br/><br/>\nV květnu se Evropská komise <a href=\"http://euractiv.cz/factsheet/rozsireni-eu/vztahy-eu-a-turecka-000141/\">vyjádřila</a>,\n že by zrušila vízovou povinnost tureckých občanů pro krátkodobé pobyty \n(tj. 90 dní), když Turecko splní do konce června letošního roku \nzbývajících 5 ze 72 podmínek. Konečné slovo při zrušení víz však mají vlády členských zemí a Evropský parlament. Tyto <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1625_en.htm\">podmínky</a> jsou:  <br/><br/>- implementace evropských doporučení pro boj s korupcí<br/>- povýšení ochrany osobních údajů na úroveň evropských standardů<br/>- zavedení formální spolupráce s Europolem<br/>- nabídka soudní spolupráce členským státům EU<br/>- revize turecké protiteroristické legislativy, především pak zavedení principu proporcionality<br/><br/>Antiteroristické zákony, o nichž Zeman hovoří, jsou přitom <a href=\"https://www.theguardian.com/world/2016/may/06/erdogan-turkey-not-alter-anti-terror-laws-visa-free-travel-eu\">používány</a> proti odpůrcům režimu a novinářům<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13873", "id": 13873}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pro nás je Velká Británie tuším 4. nebo 5. nejefektivnější destinace z hlediska našeho vývozu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"https://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2016/2016_III/boxy_a_prilohy/zoi_2016_III_box_3.html\">zprávy</a> o inflaci (resp. její přílohy) České národní banky ze srpna 2016 bylo Spojené království v roce 2015 čtvrtým nejvýznamnějším obchodním partnerem z hlediska vývozu ČR. Na celkovém vývozu zboží se podílelo 5,1 %. Následovalo tak Německo, které se na celkovém vývozu ČR podílelo 31,3 %, Slovensko s 10,7 % a Polsko s 6,4 %.<br/><br/><div>Dle <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/evropa/velka_britanie/ekonomika/ekonomicka_charakteristika_zeme.html\">ministerstva zahraničních věcí</a>, které vychází z dat Českého statistického úřadu za první tři čtvrtletí roku 2016, bylo Spojené království dokonce třetím největším exportním trhem. Vezmeme-li data ČSÚ za posledních 7 let (přičemž ta z roku 2016 pracují pouze z čísly do listopadu 2016,) seznáme, že Spojené království se opravdu stabilně pohybuje na 4. až 5. místě s výjimkou roku 2011, kdy spadlo až na 6. místo.</div><br/><br/><div><img src=\"/data/images/tabulka.png\"/></div><div>zdroj: http://apl.czso.cz/pll/stazo/STAZO.STAZO</div><br/><br/><div>Stanislav Polčák tedy důležitost Velké Británie jako státu pro český vývoz vymezil správně.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14273", "id": 14273}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „České ekonomice se daří velmi dobře, po růstu průmyslu roste také spotřeba domácností.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných údajů roste průmyslová produkce v České republice už téměř <a href=\"http://www.kurzy.cz/makroekonomika/prumysl/\">rok</a> a v letošním<a href=\"http://www.czso.cz/csu/redakce.nsf/i/prumysl_energetika\"> červnu</a>  dosáhl tento růst hodnoty 8,1 %. <div><br/><div>Co se týče kondice české ekonomiky, HDP skutečně zaznamenalo v posledních dvou čtvrtletích růst (dodejme ale, že celkově česká ekonomika za rok 2013 zaznamenala :</div><div>pokles o 0,9 %).</div><br/><div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Období</td><td>1. Q 2013</td><td>2. Q 2013</td><td>3. Q 2013</td><td>4. Q 2013</td><td>1. Q 2014</td></tr><tr><td>HDP meziročně (%)</td><td>-2,2</td><td>-1,3</td><td>-1,2</td><td>1,2</td><td>2,9*</td></tr></tbody></table></div><div>Zdroj dat: ČSÚ via <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">Kurzy.cz</a>; *předchozí odhad 2,5 % byl ČSÚ <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu070114.docx\">upraven</a></div><div><br/><div>Podle <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu070114.docx\">informací ČSÚ</a> také <i>\"výdaje domácností na konečnou spotřebu byly v uplynulém čtvrtletí meziročně vyšší o 1,5 %.\"</i></div></div><br/><div>Všechny tři složky Sobotkova výroku tedy odpovídají realitě, výrok hodnotíme jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11073", "id": 11073}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například Ústavní soud dokonce zakázal stáže na ministerstvu soudcům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ústavní soud tyto stáže na Ministerstvu spravedlnosti soudcům <a href=\"http://www.concourt.cz/clanek/3980\">zakázal</a> (článek č.1) v říjnu 2010 s dokazem na: \"...narušení principu kontinuálního výkonu soudcovské funkce a riziko spojené se vznikem střetu zájmů a ohrožení nezávislosti a nestrannosti soudce po návratu do své soudcovské funkce.\"</p><p>O tomto ustanovení už rozhodoval jednou <a href=\"http://wintr.webz.cz/dokumenty/soudysoudci1.rtf\">nález Ústavního soudu č. 349/2002 Sb.</a> (rtf. strana 9.) ve kterém se píše mimo jiné: \nKe\nzrušení jsou dále navrhována v ustanovení § 68 odst. 1 citovaného zákona slova\n„k ministerstvu nebo“ a tatáž slova v § 99 odst. 1 písm. c) tohoto zákona,\nkterými je umožněno přidělení soudce k Ministerstvu spravedlnosti a stanovuje\nse dočasné zproštění výkonu funkce soudce v případě tohoto přidělení. \n\n</p><p>V roce 2010 byla pak možnost stáží zrušena definitivně. <br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8073", "id": 8073}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Stanovisko, které jsme včera přijímali, jsme přijmuli všemi hlasy, všemi 21 hlasy stanovisko regionální rady bylo přijato.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat zápis z jednání regionální rady ODS, který by potvrdil, že dané stanovisko bylo opravdu přijato všemi 21 hlasy.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8573", "id": 8573}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale podstatné je, že těch 11 nebo 30 nebo 3 tisíce jsou začátek. Podívejte se, v takovém Švédsku, kde je dneska těch, říká se 6, 7 procent islámských věřících, jich před těmi 20 lety byla taky hrstka, pouhých pár tisíc a on ten islám je jako udělán na to, že jakmile se někde chytí, tak růst bude.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící a to jednak z toho důvodu, že Konvička nesprávně uvádí podíl muslimů ve Švédsku před 20 lety (bylo jich mnohem více než tvrdí). Dále pak z důvodu, že uvádí, že stačí malá muslimská komunita v rámci země a ta se dále automaticky rozšiřuje - data a predikce vývoje ze zemí celé Evropské unie ovšem takový mechanický proces nepotvrzují. </p><p class=\"MsoNormal\">Studie \"<i><a href=\"http://www.pewforum.org/interactives/muslim-population-graphic/#/Europe\">The Future of the Global Muslim Population</a></i>\" od <a href=\"http://www.pewresearch.org/\">Pew Research Center</a> z ledna 2011, z níž v rámci hodnocení tohoto výroku vycházíme, uvádí následující data.</p><p class=\"MsoNormal\">V případě Švédska se v současné době hovoří skutečně o přibližně 6 % muslimů v zemi, avšak v roce <a href=\"http://www.pewforum.org/interactives/muslim-population-graphic/#/Europe\">1990</a> (pozn. Je nutné napsat do vyhledávače v aplikaci \"Sweden\"), tedy přibližně před 20 lety, jak je zmíněno ve výroku v zemi žilo 147 000 muslimů, což rozhodně nelze označit, jako \"<i>pouhých pár tisíc</i>\" a to i přesto, že tvořili pouze 1,7% tehdejší populace. Přesný vývoj viz. tabulka:</p><p class=\"MsoNormal\"/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td>počet muslimů</td><td>zastoupení v populaci v %</td></tr><tr><td>1990</td><td>147 000</td><td>1,7%</td></tr><tr><td>2000</td><td>226 000</td><td>2,6%</td></tr><tr><td>2010</td><td>451 000</td><td>4,9%</td></tr></tbody></table><p/><p class=\"MsoNormal\">Se situací ve Švédsku můžeme porovnat některé další země Evropské unie.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země/podíl muslimů</td><td>Německo</td><td>Francie</td><td>Rakousko</td><td>ČR</td><td>Polsko</td><td>Maďarsko</td></tr><tr><td>1990</td><td>3,2 %</td><td>1,0 %</td><td>2,1 %</td><td>méně než 0,1 %</td><td>méně než 0,1 %</td><td>0,2 %</td></tr><tr><td>2000</td><td>4,5 %</td><td>2,4 %</td><td>4,2 %</td><td>méně než 0,1 %</td><td>méně než 0,1 %</td><td>méně než 0,1 %</td></tr><tr><td>2010</td><td>5,0 %</td><td>7,5 %</td><td>5,7 %</td><td>méně než 0,1 %</td><td>0,1 %</td><td>0,3 %<br/><br/></td></tr></tbody></table><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Stav muslimské komunity v rámci celé EU28 v roce 2010 a vývoj za 15 let ve svém textu na blogu Aktuálně.cz vizulizuje datový analytik a politolog <a href=\"http://blog.aktualne.cz/blogy/kamil-gregor.php?itemid=24450\">Kamil Gregor</a>. Gregor také ve svém článku popisuje jednak vývoj porodnosti v muslimské i nemuslimské populaci a pak také percepci obyvatelstva ve vztahu k velikosti muslimské části obyvatelstva (s odvoláním na <a href=\"http://www.economist.com/blogs/graphicdetail/2015/01/daily-chart-2?fsrc=scn/fb/wl/bl/islamineurope\">The Economist</a>). </p><p class=\"MsoNormal\"><img src=\"http://demagog.cz/data/images/muslimove1.png\"/></p><p class=\"MsoNormal\"><img src=\"http://demagog.cz/data/images/muslimove2.png\"/></p><p class=\"MsoNormal\"><br/></p><p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11773", "id": 11773}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Slováci už jen nad 50 (% objemu domácí produkce vepřového masa v poměru k celkovému objemu na trhu, pozn.) když to řeknu zjednodušeně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý. <br/><br/><div>Hodnocení je provedeno stejným způsobem jako u výroku vztaženého na Českou republiku. Avšak je zde nutné zmínit, že nejnovější dohledatelné údaje pro Slovensko jsou pro rok 2010 (ty jsou však potvrzeny a úplné). Zdrojem je v tomto případě <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-054574_QID_A5D378A_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;PROD_BAL,L,Z,0;BAL_ITEM,L,Z,1;INDICATORS,C,Z,2;&amp;zSelection=DS-054574INDICATORS,OBS_FLAG;DS-054574BAL_ITEM,80;DS-054574PROD_BAL,B4120;&amp;rankName1=PROD-BAL_1_2_-1_2&amp;rankName2=BAL-ITEM_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=TIME_1_0_0_0&amp;rankName5=GEO_1_2_0_1&amp;sortR=CUSTOM_-1_FIRST&amp;pprRK=FIRST&amp;pprSO=CUSTOM&amp;ppcRK=FIRST&amp;ppcSO=ASC&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">Evropský statistický úřad</a> (u České republiky údaje chybí) či <a href=\"http://www.vuepp.sk/Komodity/r2011/I.polrok/osipane.pdf\">Výskumný ústav ekonomiky poľnohospodárstva a potravinárstva Bratislavě</a> (.pdf). </div><br/><div>V případě Slovenska tedy pro rok 2010 platí, že se celkový podíl výroby vepřového masa k jeho celkové spotřebě rovná 52%.</div><br/><div>Vzhledem k dalšímu <a href=\"http://portal.statistics.sk/showdoc.do?docid=4786\">poklesu výroby v roce 2011</a> (ten je na stránkách Statistického úřadu SR dohledatelný - nepodařilo se však nalézt údaje o spotřebě, importu či exportu vepřového masa), lze dále předpokládat, že se sledované údaje podílu drží skutečně kolem 50%.</div><br/><div>Tak jako v případě Česka je však samozřejmě číslo skutečného podílu slovenské výroby na domácí spotřebě nižší. Po odečtení exportu činí pouhých 35,71 %.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5773", "id": 5773}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: Jak se projevila Lisabonská smlouva ve společné zahraniční a bezpečnostní politice?\nKlára Samková: Dala jí právní subjektivitu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n<p>\n<a href=\"https://www.euroskop.cz/8880/sekce/hlavni-zmeny-ve-fungovani-eu/\" title=\"Euroskop.cz\" class=\"https\">Euroskop.cz</a> potvrzuje výrok Kláry Samkové: <i>„Lisabonská smlouva také zavádí právní subjektivitu Evropské unie. V praktické rovině se tato změna projeví např. v přeměně delegací Evropské komise ve třetích zemích na delegace Evropské unie, které budou integrální součástí Evropské služby pro vnější činnost. Dohody se třetími státy budou v budoucnu uzavírány jménem EU, a nikoli jménem Evropského společenství a členských států. Právní subjektivita ale Evropskou unii neopravňuje k přijímání právních předpisů nebo k jednání v oblastech mimo pravomoci, které jí byly svěřeny členskými státy ve smlouvách.“</i></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10773", "id": 10773}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie je největší jednotný trh na světě, největší a nejbohatší ekonomický prostor světa. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>Výrok hodnotíme na základě informací z <a href=\"http://ec.europa.eu/internal_market/20years/singlemarket20/facts-figures/interesting-facts_en.htm\" title=\"webu EU\" class=\"http\">webu EU</a> jako pravdivý. „Evropský jednotný trh má největší HDP ze všech ekonomik na světě,“ uvádí stránky. <a href=\"http://en.wikipedia.org/wiki/List_of_trade_blocs#Lists_of_trade_blocs\" title=\"Překonává\" class=\"http\">Překonává</a> totiž všechny ostatní společné trhy, ekonomické a měnové unie i <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.CD?order=wbapi_data_value_2012+wbapi_data_value+wbapi_data_value-last&amp;sort=desc\" title=\"samostatné\" class=\"http\">samostatné</a> státy. Zároveň je v něm zapojeno nejvíce států.</p>\n\n<p>\n<a href=\"http://ec.europa.eu/internal_market/20years/singlemarket20/facts-figures/interesting-facts_en.htm\" title=\"Rozloha\" class=\"http\">Rozloha</a> EU je přes 4 miliony km² a při 495 milionech obyvatel jde o třetí nejlidnatější oblast na světě po Číně a Indii. Přesto s pouhými 7 % světové populace evropský jednotný trh tvoří okolo 20 % světových vývozů a dovozů. <br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10573", "id": 10573}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „S poplatky ve zdravotnictví bych pokračoval, pane doktore, protože je to desetina, nula půlka tisíciny rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je na základě údajů rozpočtu <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/3947966B-75C5-4F76-8D57-C31790656304/140040/Rozpo%C4%8DetSt%C5%99edo%C4%8Desk%C3%A9hokrajenarok2012.xls\">Středočeského kraje pro rok 2012</a> (.xls) s jistou mírou tolerance pravdivý. </div><br/><div>Celkový objem výdajů  rozpočtu sledovaného kraje pro rok 2012 je 16 329 790 tis. Kč. Z výroku se lze domnívat, že kandidát KSČM míní jako svůj argument číselnou hodnotu \"půlka tisíciny\" rozpočtu. Ta představuje částku 8 164,895 tis. Kč. </div><div>Výdaje na tzv. Ostatní činnost ve zdravotnictví, kam rozpočet zahrnuje regulační poplatky je 7 000 tis. Kč. Vzhledem k tomu, že si kandidát Jetenský svůj argument v podstatě pohoršuje, označujeme výrok za pravdivý. </div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7073", "id": 7073}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My máme hlavní vedení hygienické služby, protože paní vrchní ředitelka Šedivá, která zastupovala několik let pana náměstka Víta, hlavního hygienika, ta byla vládou dočasně pověřena výkonem funkce hlavního hygienika.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michael Vít, Hlavní hygienik ČR a zároveň náměstek pro ochranu veřejného zdraví, byl v březnu 2012 (slovy <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/hlavni-hygienik-vit-obvinen-nahradila-jej-viera-sediva-463972\">Zdravotnických novin MF</a>) \"postaven mimo službu\" pro obvinění z manipulace veřejných zakázek. Pozici hlavního hygienika a de facto také pozici ministrova náměstka tak nyní plní jeho zástupkyně, Viera Šedivá (jak ukazuje také <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0CC45B04A821D7D9C12579C6004AC733\">záznam jednání vlády</a> z března). Ta přitom s Vítem skutečně pracovala několik let: na pozici zástupkyně byla  <a href=\"http://www.mzcr.cz/dokumenty/viera-sediva-byla-jmenovana-zastupkyni-hlavniho-hygienika-ceske-republiky_1452_868_1.html\">jmenována</a> v srpnu 2009. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6673", "id": 6673}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se na to dobře podíváte (na návrh zákona o prokazování původu majetku - pozn. Demagog.cz), tak pokud takzvaně spolupracujete s finanční správou. Tak z penále vám odpustí 50 % nebo z doměřené daně, z doměření daně. To znamená, ten zbytek legalizujete.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zbyněk Stanjura hovoří o vládním návrhu zákona o změně zákona v souvislosti s prokazováním původu majetku (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">sněmovní tisk 504</a>). Tento návrh však Stanjura nesprávně interpretuje a výrok proto hodnotíme jako nepravdivý.</p><p>Podle § 38zb tohoto zákona bude <b>spolu s doměřenou daní</b> nutné zaplatit také <b>penále </b>ve výši 50 nebo 100 % z částky daně s tím. Penále ve výši 100 % je vyměřeno <i>pokud neposkytnutí součinnosti poplatníka závažně ztížilo nebo bránilo stanovení daně.</i> Daňový řád v <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p259a\">§ 259a</a> sice upravuje podmínky, za kterých lze ve výjimečných případech penále, resp. jeho část prominout, nikdy však nelze odpustit část doměřené daně, jak tvrdí Stanjura.</p><p>Rovněž také rozhodně nedochází k jakékoli legalizaci majetku. Otázka porušení daňového práva stojí v tomto případě vedle otázek jiných právních odvětví, které řeší právě například legální původ majetku a nakládání s ním. Existuje-li podezření, že majetek byl nabyt nelegálně, nastupují další nástroje trestního, správního či civilního práva, jak se ostatně píše v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114654\">důvodové zprávě</a> (.pdf, strana 14) tohoto zákona:</p><p><i><b>Návrh zákona směřuje na zdanění nepřiznaných příjmů, nikoli na odčerpání nelegálního majetku</b></i></p><p><i>Na základě diskuzí vedených na politické nebo odborné úrovni a vypracované Analýzy prokazování původu majetku a možnosti jeho odčerpávání (k analýze viz dále) bylo vyhodnoceno, že pozornost by neměla být soustředěna na odčerpání nelegálního majetku (k tomu je nutné lépe využívat již existujících nástrojů zejména z oboru trestního práva), ale na efektivnější zdanění nepřiznaných (nezdaněných) příjmů. Návrh zákona tedy necílí na odčerpání nelegálně nabytého majetku či sankcionování pachatelů potenciálně trestné činnosti prostřednictvím daní, ale na zdanění nepřiznaných a utajených příjmů. K odčerpání nelegálně nabytého majetku slouží jiné standardní prostředky:</i></p><p/><ul><li><i>trestního práva (objasňování a prověřování skutečností nasvědčujících tomu, že byl spáchán trestný čin, vyšetřování, další fáze trestního řízení a tresty, zajištění, ochranná opatření),</i></li><li><i>správního práva (správní řízení, kontrolní činnost a sankce, zajištění, ochranná opatření),</i></li><li><i>civilního práva (iniciativa poškozeného, vydání bezdůvodného obohacení, reivindikační žaloba).</i></li></ul><p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12973", "id": 12973}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Existuje budapešťská dohoda z roku 1994, kde se v podstatě dohodlo, když to zjednoduším, že Ukrajina vrátí jaderné zbraně Sovětskému svazu na území Ruské federace a za to Ukrajině byly zaručeny hranice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jana Mládka označujeme na základě znění memoranda o bezpečnostních zárukách z roku 1994 za pravdivý.</div><br/>5. prosince 1994 v Budapešti podepsali představitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"http://www.ppnn.soton.ac.uk/bb2/Bb2secK.pdf\">memorandum</a> (.pdf, str. 8) o bezpečnostních zárukách. V tomto memorandu se, ve spojení s Ukrajinou a jejímu připojení ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968, zaručily tyto státy v šesti článcích k respektování nezávislosti a suverenity Ukrajiny a jejích existujících hranic. Slíbily se také zdržet použití nebo hrozby síly proti její územní celistvosti nebo politické nezávislosti. Tyto bezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího závazku eliminovat ze svého území všechny jaderné zbraně (do Ruské federace) a přistoupení k NPT jako stát nedisponující jadernými zbraněmi.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10373", "id": 10373}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jako jediný jsem taky zveřejnil své záležitosti jako je zdravotní stav, plné majetkové přiznání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.michalhoracek.cz/\">Michal Horáček</a> je skutečně jediným prezidentským kandidátem, který v souvislosti s kampaní uveřejnil údaje o svém zdravotním stavu a také svá majetková přiznání.<br/><div><br/><div>Zbývajících osm potvrzených prezidentských kandidátů (<a href=\"https://www.zemanznovu.cz/\">Zeman</a>, <a href=\"https://www.jiridrahos.cz/\">Drahoš</a>, <a href=\"http://www.mareknahrad.cz/\">Hilšer</a>,<a href=\"https://www.pavelfischer.cz/\"> Fischer</a>, <a href=\"http://www.petrhannig-rozumni.cz/\">Hannig</a>, <a href=\"http://www.hynek2018.cz/\">Hynek</a>, <a href=\"https://www.kulhaneknahrad.cz/\">Kulhánek</a>, <a href=\"https://www.mirekprezident.cz/\">Topolánek</a>) tyto údaje nezveřejnilo.</div></div><br/>V samotné <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=19&amp;back=85790702-36-1\">debatě Deníku</a> pak další kandidáti uvedli na otázku, zda do prvního kola voleb zveřejní detaily svého zdravotního stavu potvrzené lékařem, že tak učiní. Konkrétně to přislíbil Marek Hilšer, Jiří Hynek a Mirek Topolánek. Jiří Drahoš a Vratislav Kulhánek to odmítli.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15773", "id": 15773}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo posílá ročně stovky milionů korun, letos to bude 1 miliarda plus pro pedagogické fakulty, aby mohly zlepšit ohodnocení odborných asistentů, sestavit akademické týmy, a aby učitelé z pedagogických fakult neodcházeli do regionálního školství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně Valachová hovoří o podpoře pedagogických fakult, která podle ní v minulých letech dosahovala sta milionů korun.<br/><br/>Podle <a href=\"http://www.msmt.cz/file/39895_1_1/\">Rozpisu rozpočtu VŠ na rok 2017</a> (.xlsx, tabulka Bilance zdrojů pro rozdělení příspěvku a dotací vysokým školám v roce 2017) se finance na podporu pedagogických fakult sice zvýšily oproti roku 2016 o 210 mil. korun, ale v minulých letech se rovnaly pouze 50 mil. korun a nikoliv stovkám milionů.<br/><div><br/><img src=\"/data/images/podpora-pf.jpg\"/><br/><i>Zdroj: Rozpis rozpočtu VŠ na rok 2017</i><br/><br/><div>Dalších 650 mil. korun pro pedagogické fakulty má být doplněno z <a href=\"https://www.online.muni.cz/udalosti/8801-ministryne-slibila-na-pedagogicke-fakulte-mu-penize-na-praxi-studentu-i-na-platy-ucitelu\">evropských zdrojů</a>. <br/>V ČR je <a href=\"https://zpravy.aktualne.cz/domaci/pedagogicke-fakulty-dostanou-miliardu-na-platy-aby-nalakaly/r~1e62a09ea02111e68cd20025900fea04/?redirected=1487582488\">problém s nízkými platy učitelů</a>, kteří proto pracují raději v jiných oborech. Problém je také s platy zaměstnanců pedagogických fakult, kde jsou platy nižší, než na ostatních fakultách. Průměrný plat akademických pracovníků na <a href=\"http://www.ceskaskola.cz/2016/11/na-pedagogickych-fakultach-berou.html\">pedagogických fakultách</a> byl v roce 2015 33 019 korun, přitom na veřejných školách obecně byl průměrný plat 41 871 korun. Platy akademických pracovníků na pedagogických fakultách jsou tedy podprůměrné.<br/><br/>260 milionů přidělených pedagogickým fakultám v roce 2017 by mělo jít na platy pedagogů připravujících budoucí učitele. Pedagogické fakulty podle příslibu ministryně budou moci využít také zmíněných 650 milionů korun z evropských zdrojů. Celkem mají být tedy pedagogické fakulty podpořeny asi 1 miliardou korun. Celá částka však nepochází od ministerstva školství, jak avizuje ministryně. <br/><br/>Vystudovaní pedagogové kvůli nízkým platům na pedagogických fakultách často raději odchází do regionálního školství, například na střední školy, kde za současné situace mají <a href=\"http://www.ceskaskola.cz/2017/01/ucitele-z-univerzit-utikaji-za-penezi.html\">lepší platy</a>. <br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14473", "id": 14473}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...a nezaměstnanost za ty tři roky vyrostla z 8,5 % na 21,7 desetin % (v Řecku od roku 2009 do roku 2012 - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle portálu <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_#!ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment_rate&amp;fdim_y=seasonality:sa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country_group:non-eu&amp;idim=country:el&amp;ifdim=country_group&amp;hl=cs&amp;dl=cs&amp;ind=false\">Eurostat</a> byla nezaměstnanost v Řecku v lednu 2009 ve výši 8,9 %, v lednu 2012 pak 21,5 %.</div><br/><div>S jistou odchylkou údaje odpovídají tvrzení Miroslava Randsdorfa, výrok tedy hodnotíme jako pravdivý s výhradou.</div><br/><div>Pro doplnění uvádíme roční průměry podle <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Eurostatu</a>. Ty byly v roce 2009 9,5 % a v roce 2012 24,3 % (jedná se ovšem o sezónně neočištěná data).</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8273", "id": 8273}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozhodl jsem se udělat změny ve vládě, pokud jde o ministry sociální demokracie, ty změny jsem učinil, v minulosti změny ve vládě provedlo taky hnutí ANO, tuším, že celkem čtyřikrát tam došlo ke změně, třikrát došlo ke změně v té části, kterou nominovala sociální demokracie od počátku vlády. Já jsem vyzval koaliční partnery, aby se zamysleli, jestli všichni jejich ministři fungují dobře, a jestli nechtějí využít té situace, kdy sociální demokracie mění ministry, aby obměnili i některé své ministry.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Od existence této vlády\ndošlo k několika zemětřesením na jednotlivých ministerstvech. První výměna\nministra se odehrála na ministerstvu pro místní rozvoj. V tomto případě byl hlavním důvodem <a href=\"http://domaci.ihned.cz/c1-62556760-vlada-posle-do-bruselu-veru-jourovou-schvalila-jeji-kandidaturu-na-eurokomisarku\">odchod</a>\nministryně Věry Jourové (ANO) do Bruselu na pozici eurokomisařky za ČR. Nově\njmenovanou ministryní do tohoto resortu se <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2014/Karla-Slechtova-je-novou-ministryni-pro-mistni-roz\">stala</a>\nKarla Šlechtová, kterou prezident jmenoval do funkce 8. října 2014.</p>\n\n<p class=\"MsoNoSpacing\">Dalším ministrem, který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1009658-ministr-dopravy-prachar-konci-sam-nabidl-rezignaci\">skončil</a>\nve vládě, byl ministr dopravy Antonín Prachař (ANO). Ten po vlně kritiky ze\nstrany opozice a médií, především v otázce vedení ŘSD nebo vypsání tendru na nového provozovatele mýtného systému, nabídl svou rezignaci. Hnutí\nANO na jeho místo nominovalo (nestraníka) ředitele Skansky Daniela Ťoka. Toho <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1006458-ministerstvo-dopravy-ma-noveho-sefa-toka-ceka-hlavne-stabilizace-rsd\">jmenoval</a>\nprezident Zeman 4. prosince 2014.</p>\n\n<p class=\"MsoNoSpacing\">Ministryně spravedlnosti Válková\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1501552-valkova-rezignovala-babis-chce-za-ministra-pelikana\">rezignovala</a>\nna svou funkci po dohodě s hnutím ANO dne 10. února 2015 s tím, že skončí\nk 1. březnu. Jako jeden z důvodů uvedla <i>„zdravotní indispozici“.</i> Na toto místo byl <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prezident-jmenuje-roberta-pelikana-ministrem-spravedlnosti--1465356\">jmenován</a>\njejí dosavadní náměstek Robert Pelikán dne 12. března 2015.</p>\n\n<p class=\"MsoNoSpacing\">Prvním skutečně <a href=\"http://www.lidovky.cz/sobotka-zadost-o-odvolani-chladka-chce-dodat-na-hrad-jeste-v-patek-phg-/zpravy-domov.aspx?c=A150529_072551_ln_domov_ELE\">odvolaným</a>\nministrem byl ministr školství Marcel Chládek za ČSSD. Žádost o jeho odvolání\npředal premiér Sobotka prezidentovi 29. května 2015. Důvodem byly informace o\nšikaně podřízených na ministerstvu zveřejněné v Mladé frontě Dnes. Vedením\nministerstva byla dočasně pověřena ministryně práce a sociálních věcí Michaela\nMarksová. Novou ministryní školství byla dne 17. června <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prezident-jmenoval-katerinu-valachovou-novou-ministryni-skolstvi--1502529\">jmenována</a>\n(tehdy ještě nestranická) Kateřina Valachová. O pár měsíců později však <a href=\"https://zpravy.aktualne.cz/domaci/politika/ministryne-skolstvi-katerina-valachova-vstoupila-do-rad-soci/r~e8e0cd8e5d4a11e5b286002590604f2e/\">vstoupila</a>\nministryně školství do ČSSD.</p>\n\n<p class=\"MsoNoSpacing\">Po neúspěšných krajských\nvolbách se Bohuslav Sobotka <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odvolal-ministry-nemecka-a-dienstbiera-k-30-listopadu/1418508\">rozhodl</a>\npro obměnu ministrů ve vládě. Na odvolání navrhl ministra zdravotnictví\nSvatopluka Němečka a ministra lidských práv Jiřího Dienstbiera (oba ČSSD). Jako\ndůvod těchto odvolání Sobotka uvedl únavu ministrů. Ministr Němeček uvedl, že\ntento krok přijímá, protože chce, aby ČSSD uspěla ve sněmovních volbách v roce\n2017. Dienstbier naopak považuje jako důvod pro své odvolání fakt, že Sobotka\nnebude mít na nadcházejícím volebním sjezdu protikandidáta. Na pozici ministra\nzdravotnictví byl navržen ředitel nemocnice Motol Miloslav Ludvík a Jan Chvojka\nna ministra pro lidská práva (oba ČSSD). Ministři byli do funkce <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/na-prazskem-hrade-byli-jmenovani-novi-ministri-miloslav-ludvik-a-jan-chvojka-151304/\">jmenováni</a>\ndne 30. listopadu 2016.        </p>\n\n<p class=\"MsoNoSpacing\">Podle ČTK Sobotka chystanou obměnu <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-chysta-zmeny-ve-vlade-ano-a-lidovci-o-tom-neuvazuji/1412109\">označil</a>\n„<i>za příležitost pro koaliční partnery,\naby zvážili, zda jejich týmy ve vládě jsou ty nejlepší, které mají k dispozici.</i>“\nJak předseda hnutí ANO Andrej Babiš, tak předseda KDU-ČSL Pavel Bělobrádek však\nuvedli, že „<i>o žádné změně svých ministrů\nneuvažují a obměna ministrů za ČSSD je v kompetenci premiéra</i>“.</p><p class=\"MsoNoSpacing\">Hnutí ANO vyměnilo za dobu vlády celkem tři své ministry, stejně jako ČSSD. Na druhou stranu je zbytek výroku pravdivý, takže jej stejně hodnotíme i celkově.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14173", "id": 14173}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Může to skončit tak (ministr mluví o případu, pokud by byl přijat zákon o uvalení vazby bez soudu - pozn. Demagog.cz), že si někde spletou vaše jméno a zavřou vás na 10 let do nějaké \"předvazby\", jak se to koneckonců v Guantanámu stalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravděpodobnost, že se tak v budoucnu stane, ověřit nemůžeme. Ministr Pelikán má ovšem pravdu, když tvrdí, že ve věznici v Guantanamu byl díky zákonu o uvalení vaby bez soudu držen člověk, který byl nevinný. Dokumenty nedávno zveřejněné  sekterariátem pravidelné kontroly Amerického ministerstva obrany (<a href=\"http://www.prs.mil/Home.aspx\">Periodical Review Board</a>) například informují o případu <a href=\"http://www.prs.mil/Portals/60/Documents/ISN434/20150925_U_ISN434_GOVERNMENTS_UNCLASSIFIED_SUMMARY_PUBLIC.pdf\">Mustafy al-Aziz al-Shamiri</a>,  který byl ve věznici Guantanamo držen bez soudu celých 13 let. Teprve nyní <a href=\"http://www.theguardian.com/us-news/2015/dec/01/mistaken-identity-guantanamo-bay-mustafa-al-aziz-al-shamiri\">úřady potvrdily</a> (eng, Guardian), že vyšetřovateli byla u tohoto vězně nedostatečně prověřena identita, a že je ve věznici Guantanamo držen bezdůvodně. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12373", "id": 12373}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ruská armáda je tam (v oblasti Sýrie, pozn. Demagog.cz) legálně, na základě pozvání syrské vlády. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok považujeme za pravdivý, jelikož syrská vláda\nskutečně <a href=\"http://www.bbc.com/news/world-middle-east-34416519\">pozvala </a>ruskou armádu do Sýrie za účelem pomoci s vypořádáním se s ISIS. Tato intervence začala 30. září minulého roku, kdy ruská armáda dorazila\nna základnu v <a href=\"https://www.theguardian.com/world/2015/sep/30/celebrations-and-fear-in-syria-russian-airstrikes-begin\">Latakia</a>. Putin prohlásil, že Rusko se v této situaci\nzachovalo preventivně, aby zničilo teroristy na území, které již okupují. Nechtějí čekat na to, až jim teroristé přijdou do jejich domovů.</p>\n\n<p class=\"MsoNormal\">Proti tomuto rozhodnutí o pozvání Ruska do Sýrie se <a href=\"http://www.nytimes.com/2015/10/01/world/middleeast/syrian-rebels-say-russia-targets-them-rather-than-isis.html\">ohradili\n</a>opoziční aktivisté, kteří tvrdí, že <i>„tímto způsobem Rusko pozabíjí více civilistů,\nnež Asad za 4 roky“</i>. </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14073", "id": 14073}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme třeba reagovali na pomlouvačný mail, že jsem spolupracoval s StB. Kdo chce, tak si může čisté lustrační osvědčení a výroky odborníků přečíst na mém webu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">Lidové noviny</a>. <br/><br/><div>Drahoš na tato obvinění reagoval. Na svém facebookovém profilu oznámil, že zvažuje předat celou věc policii, a zároveň zveřejnil své <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">negativní lustrační osvědčení</a>. <div style=\"\"><br/><br/><div><img src=\"/data/images/lustrak.jpg\"/></div><div><i>Negativní lustrační osvědčení Jiřího Drahoše. Zdroj: <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">Web Jiřího Drahoše</a>.</i></div><br/><br/><div>Na svém webu má také Drahoš dostupné vyjádření <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/schovanek-jiri-drahos.pdf\">Radka Schovánka</a>, badatele z Centra pro dokumentaci totalitních režimů, který se danému nařčení věnuje s tím, že jde o falzum a Drahoš ve skutečnosti nikdy ve svazcích StB evidován nebyl.</div><div><br/><br/><div>Dodejme, že veřejně se proti nařčením postavil také druhý (rovněž nepodloženě) nařčený kandidát, Michal Horáček. V této souvislosti jsme ověřovali <a href=\"https://demagog.cz/vyrok/15955\">jeden výrok</a> právě Michala Horáčka.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16173", "id": 16173}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je tam (na Ukrajině - pozn. Demagog.cz) 9 tisíc obětí na životech za 2 roky, je tam 20 tisíc zraněných, je tam tisíc pohřešovaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Dle poslední <a href=\"http://www.ohchr.org/Documents/Countries/UA/12thOHCHRreportUkraine.pdf\">zprávy</a> (.pdf, eng, str. 8) mise OSN pro monitorování dodržování lidských práv na Ukrajině bylo odhadováno v období od poloviny dubna 2014 do listopadu 2015 přes 29 830 obětí napříč ukrajinskými civilisty, příslušníky ozbrojených sil a členy ozbrojených skupin. <div><br/><div>Z toho to čísla bylo nejméně 9 098 úmrtí a 20 732 zraněných osob. <a href=\"https://pressimus.com/Interpreter_Mag/press/12121\">Počet</a> ztracených osob odhaduje mezinárodní komise Červeného kříže přes 1000 osob. Otázkou zůstává počet možných obětí z řad občanů RF.<div><div><br/><br/><br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12673", "id": 12673}, {"autor": "Jiří  Vyvadil", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Paní redaktorko, vy jste taková žertéřka.\nJá za to nemůžu, já vás mám rád.\nMěl bych mu radit, on trošku je měkkej (Putin).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení Jiřího Vyvadila musíme označit jako neověřitelné, neboť na rozdíl od něj nejsme obeznámení se stavem topořivých tělísek či s případnou erektilní dysfunkcí Vladimíra Putina, o které právě autor výroku mluví. Avšak vzhledem k ruským zákonům potírajícím homosexualitu bychom mu jakékoliv rady či asistování v této oblasti nedoporučovali.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11673", "id": 11673}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem to deklaroval (...) já bych podpořil kteréhokoliv jiného kandidáta proti Miloši Zemanovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek 16. listopadu 2017 v debatě <a href=\"https://www.seznamzpravy.cz/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam Zprávy</a> šesti prezidentských kandidátů na otázku, zda v případě, že se přítomní kandidáti nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka, odpověděl „<i>určitě ano</i>“ (otázka od 24:09, odpověď M. Topolánka 24:58). <br/><br/><br/>Dodejme, že stejný závazek dali v diskuzi i další kandidáti. Konkrétně Drahoš, Kulhánek, Hilšer, Fischer a Horáček.<br/><br/><br/>Pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-toplanek-prezidentske-volby-kandidat-rozhovor-hrad_1712131022_dbr\">server iRozhlas</a> 13. prosince 2017 Mirek Topolánek uvádí: „<i>Podpořím kteréhokoliv kandidáta proti Miloši Zemanovi, pokud se do druhého kola nedostanu sám</i>.“<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16073", "id": 16073}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podíváte-li se na plnění k 31. srpnu, vybírá se DPH více než se očekávalo - k 31. červenci, omlouvám se.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě získaných informací hodnotíme výrok jako pravdivý.<br/><div>Dle <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=123469‎\">Zprávy o návrhu zákona státního rozpočtu na rok 2013</a> (pdf, str. 13) bylo očekáváno celkové inkaso státního rozpočtu za DPH ve výši 213,7 miliard Kč. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/plneni-rozpoctu-se-zlepsilo-o-24-mld-kc-13661\">Inkaso DPH</a> v plnění státního rozpočtu za období leden - červenec 2013 činí 127,1 miliard Kč, což představuje meziroční nárůst o 4,5 miliardy Kč (3,6 %), přičemž tento vzrůst je Ministerstvem financí odůvodňován z větší části novelou zákona o DPH, která vedla ke zvýšení sazeb daně z přidané hodnoty na 15 a 21 %. Lze tedy říct, že skutečně dochází k většímu výběru DPH, než se předpokládalo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8973", "id": 8973}]