[
  {
    "id": "5705",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„Navíc se počítá s tím, že obsah mezivládní smlouvy bude časem včleněn do primárního práva EU.“",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý na základě oficiálního <a href=\"http://www.european-council.europa.eu/media/579087/treaty.pdf\">textu fiskálního paktu</a> (.pdf).</p>\n<p>V textu smlouvy je přímo napsáno, že <i>\"je cílem hlav a nebo vlád členských států eurozóny a ostatních členských států Evropské unie začlenit ustanovení této smlouvy co nejdřív do smluv, na kterých je Evropská unie založená.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "5961",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Padesát procent veškerého českého exportu dělá deset českých firem, těch deset exportních šampionů. Tisíc pět set miliard ročně dělá těchto deset firem. ",
    "oduvodneni": "<p>Výrok předsedy vlády je neověřitelný, neboť není zveřejněn aktuální žebříček největších českých exportérů, včetně objemu jejich vývozu.</p>\n<p>Za rok 2011 nejsou doposud k dispozici aktuální data o jednotlivých českých firmách v oblasti jejich exportu. Výrok předsedy vlády tedy nelze objektivně hodnotit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6217",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vy (Bohuslave Sobotko, pozn.) říkáte zcela otevřeně, že až budete vládnout, takže chcete zvýšit složenou daňovou kvótu oproti nám o 3-4 %.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.</p>\n<p>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-/780718&amp;id_seznam=\">34,7 %</a>, toto číslo potvrzuje i sám ministr financí Kalousek. V programových prioritách ČSSD je uvedeno, že chtějí zvýšit složenou daňovou kvótu alespoň na úroveň <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a> (.pdf., str 24). ČSSD tedy chce tuto kvótu zvýšit, ale není patrné o kolik. Stanovili pouze minimální hranici 36 %, což byla úroveň které byla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. Jediný zdroj, který toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">rozhovor MF Dnes</a> s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli 3 až 4, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6473",
    "autor": "Roman Línek",
    "strana": "Koalice pro Pardubický kraj",
    "vyrok": "Ale když se vrátím k tomu, tak v tý době nemocnice měly zadluženost, která republikově byla skoro v rovině 5 miliard korun. Nás se to týkalo asi půl miliardy.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako nepravdivý, neboť podle <a href=\"http://www.uzis.cz/system/files/eknem2002.pdf\">Zprávy</a> (.pdf) ÚZIS Ekonomické výsledky nemocnic (str. 36) činil k 31. prosinci 2002 celkový nesplacený úvěr všech nemocnic v ČR 2,1 miliardy (2 111 mil.) a nesplacený leasing 258 milionů, což ani po sečtení obou částek netvořilo dluh 5 miliard.</p>\n<p>Co se týče Pardubického kraje, <a href=\"http://www.uzis.cz/rychle-informace/provozni-ekonomicke-ukazatele-nemocnicich-pardubickeho-kraje-roce-2002\">zpráva</a><i>Provozní a ekonomické ukazatele v nemocnicích Pardubického kraje v roce 2002</i> (.pdf) uvádí ztrátu nemocnic ve výši cca 216 milionů, pokud jde o pouze o nemocnice bývalé okresní, zde ztráta dosahovala 232 milionů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6729",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme sdružení pro dálnici, které to dělá, které vede senátor Pavel Eybert, a to je sdružení, to je lobbistické centrum, které toto dělá, ale dělal bych to jako hejtman.",
    "oduvodneni": "<p>Výrok označujeme, jako neověřitelný.</p>\n<p>Uvedený výrok musíme zasadit do kontextu debaty, kdy je reakcí na předchozí prohlášení Tomáše Jirsy:</p>\n<p>Tomáš JIRSA, lídr kandidátky /ODS/</p>\n<p>-------------------- <i>\"Na odpověď vaší, já jsem původním povoláním projektant, kdybych byl hejtmanem, tak bych každý měsíc svolával kontrolní den, kde bych kontroloval výkupy pozemků, projekční připravenost, spolupráci s ŘSD a peníze ve státním rozpočtu. Každý měsíc jeden den.\"</i></p>\n<p>Václav MORAVEC, moderátor</p>\n<p>--------------------</p>\n<p><i>\"A to byste dělal jako hejtman?\"</i></p>\n<p>Tomáš JIRSA, lídr kandidátky /ODS/</p>\n<p>--------------------</p>\n<p><i>\"To bych dělal jako hejtman.\"</i></p>\n<p>Václav MORAVEC, moderátor</p>\n<p>--------------------</p>\n<p><i>\"No, ale teď ale ODS vládne, tady v Jihočeském kraji ve velké koalici se sociálními demokraty.\"</i></p>\n<p>Tomáš JIRSA, lídr kandidátky /ODS/</p>\n<p>--------------------</p>\n<p><i>\"Máme sdružení pro dálnici, které to dělá, které vede senátor Pavel Eybert, a to je sdružení, to je lobbistické centrum, které toto dělá, ale dělal bych to jako hejtman.\"</i></p>\n<p><a href=\"http://www.dalnice-d3.cz/ucel-sdruzeni\">Sdružení pro výstavbu D3 a R4</a> skutečně existuje a je vedeno senátorem ODS <a href=\"http://www.eybert.cz/\">Mgr. Pavlem Eybertem</a>. To, zda sdružení opravdu uspořádává každý měsíc zmiňovaný \"kontrolní den\" je z veřejně dostupných zdrojů nedohledatelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6985",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A toto je projekt za částku 1,2 miliardy korun na 80 hektarech. (krajská průmyslová zóna v Karviné)",
    "oduvodneni": "<p>Na základě dohledaných informací z jednání Rady města Karviná a mediálních zpráv hodnotíme výrok Miroslava Nováka jako pravdivý.</p>\n<p>Miroslav Novák má na mysli projekt průmyslové zóny Karviná-Barbora. <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zip/upl_01_zur_karvina.pdf\">Informace</a> (.pdf) z jednání Rady města Karviná ze dne 29. května 2012 mluví o průmyslové zóně a její rozloze následovně: \" <i>Předmětná studie hodnotí území o rozloze cca 100 ha v lokalitě Karviná-Doly v prostoru průsečíku</i><i>dvou lokálně významných komunikací, a to jižně od silnice I/59, která tvoří dopravní osu mezi městy Karviná a Orlová, a dále východně od silnice II/474, která tvoří dopravní napojení ze směru Havířov-Horní Suchá. Podle studie se předpokládá možnost využití cca 85 ha ploch z toho cca 65 ha pro vlastní nabídkové plochy potenciálním investorům.\"</i><i></i><a href=\"http://karvinsky.denik.cz/podnikani/120605-karvina-zona-barbora.html\">Karvinský deník</a> a také server <a href=\"http://www.realit.cz/aktualita/dul-barbora-v-karvine-se-zmeni-na-prumyslovou-zonu-investice-presahne-miliardu\">Realit.cz</a> popisují ve svých textech čásku, která má být na projekt vynaložena. Píší o 1,1 miliardě korun.</p>\n<p>Oba údaje, o nichž mluví Miroslav Novák víceméně odpovídají informacím dohledaným z veřejně dostupných zdrojů, jeho výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7241",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "144 miliard korun stojí státní správa, veřejné ústřední orgány a jim podřízené organizace.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám k němu v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011.pdf\">zákoně o státním rozpočtu ČR pro r. 2012</a> (.pdf), nepodařilo dohledat relevantní informace. Na webu ČSÚ jsou pak k dispozici pouze <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ckta070809.doc\">statistiky</a> výdajů vládních institucí od r. 1995 do r. 2007.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7497",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mimo jiné mám teď o víkendu pražskou stranickou konferenci, vlastně první od těch, od těch velkých turbulencí na pražské radnici a od té doby, kdy tam padla koalice.",
    "oduvodneni": "<p>Konference ČSSD v Praze proběhla v sobotu <a href=\"http://prazsky.cssd.cz/10340-prazske-listy-expres-9-12.pdf\">15. prosince</a> (str. 5) 2012 a volil se mj. nový předseda pražské krajské organizace ČSSD. Šlo zároveň o první celopražskou (krajskou) stranickou konferenci od rezignace Petra Hulinského na post předsedy po rozpadu koalice ČSSD a ODS v <a href=\"http://zpravy.ihned.cz/politika/c1-58976240-karel-klima-povede-prazskou-cssd\">prosinci 2011</a>; od té doby stál v čele pouze dočasně pověřený předseda Jiří Bodenlos.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7753",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "U nás vládla vláda, která neměla 7 měsíců podporu Sněmovny.",
    "oduvodneni": "<p>Táňa Fischerová hovoří o situaci po volbách v roce 2006. První Topolánkova vláda byla jmenována, začala tedy vládnout, prezidentem Klausem 4. září 2006 a poté, co nezískala důvěru sněmovny, byla pověřena dočasným výkonem funkce - de facto až do jmenování druhé Topolánkovi vlády 9. ledna 2007, respektive vyjádření důvěry této vládě o 10 dní později. Nejde tedy o 7 měsíců, jak tvrdí Fischerová, ale o 4 měsíce a 15 dní. <i></i><i>Časový rámec:</i></p>\n<ul>\n  <li>Volby do poslanecké sněmovny proběhly <a href=\"http://volby.cz/pls/ps2006/ps\">2. - 3. června</a> 2006.</li>\n  <li>Václav Klaus jmenoval Mirka Topolánka premiérem <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=216821\">16. srpna</a> 2006.</li>\n  <li>\n    <a href=\"http://www.novinky.cz/domaci/94783-cesko-ma-novou-vladu.html\">4. září</a> 2006 prezident jmenoval vládu podle jeho návrhu</li>\n  <li>\n    <a href=\"http://www.novinky.cz/domaci/97404-topolankova-vlada-ve-snemovne-narazila-duveru-neziskala.html\">3. října</a> 2006 <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první vláda Mirka Topolánka</a> nezískala důvěru sněmovny (viz <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953\">hlasování</a>)</li>\n  <li>\n    <a href=\"http://www.novinky.cz/domaci/98097-topolankova-vlada-konci-klaus-prijal-jeji-demisi.html\">11. října</a> 2006 vláda podala demisi a byla dočasně (do sestavení nové vlády) pověřena výkonem funkce</li>\n  <li>\n    <a href=\"http://www.novinky.cz/domaci/106039-vlady-se-ujala-trojkoalice.html\">9. ledna</a> 2007 byla jmenována <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá vláda Mirka Topolánka</a>\n  </li>\n  <li>\n    <a href=\"http://www.novinky.cz/domaci/107003-topolankova-vlada-dostala-duveru.html\">19. ledna</a> 2007 získala důvěru sněmovny</li>\n</ul>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8009",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, ale máme pracovní skupiny, vy máte své zástupce a můžete to tam prezentovat (směřováné Zdeňku Juračkovi, prezidentu Svazu obchodu a cestovního ruchu, pozn.).",
    "oduvodneni": "<p>Výrok Petra Bendla hodnotíme na základě informací z Ministerstva zemědělství, Informačního centra bezpečnosti potravin a dokumentu Strategie bezpečnosti potravin a výživy na období let 2010-2013.<br>\n  <br>\n  Petr Bendl tyto pracovní skupiny a zástupce Svazu obchodu a cestovního ruchu (SOCR) zmiňuje v souvislosti s problémem tzv. traceability, tedy „<i>dohledatelnosti</i>“ původu potravin. Určitou <a href=\"http://eagri.cz/public/web/mze/potraviny/bezpecnost-potravin/koordinacni-skupina-bezpecnosti-potravin/\">platformou</a>, kde působí také zástupce SOCR tvoří například Koordinační skupina bezpečnosti potravin. Zde je za SOCR <a href=\"http://www.bezpecnostpotravin.cz/UserFiles/Benes/clenove_KS.pdf\">přítomen</a> (.pdf) právě Zdeněk Juračka.</p>\n<p>Petr Bendl však hovoří přímo o pracovních skupinách. Ty jsou <a href=\"http://eagri.cz/public/web/file/167731/Strategie_BP_2010.pdf\">vytvářeny</a> (.pdf, str. 5) pro podporu činnosti Koordinační skupiny v jednotlivých tématických oblastech. Na vzniku pracovní skupiny zabývající se mj. prezentaci činnosti a kontrol prodeje potravin ze strany státních dozorových orgánů se <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_ministr-bendl-a-obchodnici-hledali-cesty.html\">dohodli</a> zástupci Ministerstva zemědělství a SOCR dne 28. května roku 2012. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8265",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "No tak já si myslím, že je potřeba také říct, že v důvodové zprávě bylo, že by se snížilo pravděpodobně kouření asi o dvě procenta u nás, takže to není žádná tragédie.",
    "oduvodneni": "<p>V důvodové <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">zprávě</a> (.pdf) k navrhované revizi evropské směrnice o tabákových výrobcích jsou detailněji popsány souvislosti a důvody vedoucí k vytvoření daného právního předpisu. Součástí důvodové zprávy je také <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_ia_en.pdf\">dokument</a> (.pdf) hodnotící vliv navrhovaných změn a právě v této části se nachází i informace, kterou uvedl ministr Heger. Dokument předpokládá, že konzumace tabákových výrobků se sníží o 2 % během prvních 5 let, po kterých bude nová směrnice v platnosti. Tyto informace jsou uvedeny na straně 59 v odstavci s názvem Indirect Impact.</p>\n<p>Na základě těchto údajů hodnotíme tvrzení ministra zdravotnictví jako pravdivé.</p>\n<p>Pro bližší uvedení situace uvádíme, že současná směrnice o tabákových výrobcích (2001/37/ES) je z roku 2001. Jak uvádí tisková <a href=\"http://europa.eu/rapid/press-release_IP-12-1391_cs.htm\">zpráva</a> Evropské komise, navrhovaná revize spočívá v uložení nových a přísnějších pravidel na výrobu, obchodní úpravu a prodej tabákových výrobků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-28",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8521",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Druhá část, co udělat s tou druhou polovinou, která je. My dneska v ní máme 10% využito tak, že z ní vyrábíme elektřinu nebo teplo nebo dohromady elektřinu a teplo.",
    "oduvodneni": "<p>Tento výrok, v němž Tomáš Chalupa hovoří o energetickém využití komunálních odpadů, je pravdivý na základě publikace Ministerstva životního prostředí.</p>\n<p>Poslední dostupná <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/zprava_o_zivotnim_prostredi_2011/%24FILE/OEDN-zprava_o_zivotnim_prostredi_2011-20130329.pdf\">Zpráva o životním prostředí ČR v roce 2011</a> (.pdf, str. 126) informuje o strukurálním nakládání s komunálními odpady vztažené k celkové produkci komunálních odpadů. Míra energetického využití komunálních odpadů za rok 2011 činila 10,8 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "9289",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem byl zvolen 17 tisíci hlasy a každý senátní obvod má přibližně 100 tisíc voličů.",
    "oduvodneni": "<p>V říjnu 2012 kandidoval Tomio Okamura jako nezávislý kandidát na senátora v obvodu Zlín, kde porazil Stanislava Mišáka (ČSSD). V prvním kole pro něj <a href=\"http://www.ceskenoviny.cz/zpravy/senatorem-za-zlin-bude-tomio-okamura-nezavisly/855092\">hlasovalo</a> 11 772 voličů, a v druhém kole mu dalo hlas 17 401 lidí.</p>\n<p>Volby do Senátu probíhají v 81 jednomandátových obvodech každé 2 roky v jedné třetině obvodů (ve 27).</p>\n<p>Počet voličů v jednotlivých obvodech v 1. a 2. kole voleb do Senátu Parlamentu ČR se pohybuje zhruba kolem 100 tisíc voličů (viz. \"<a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=0\">voliči v seznamu</a>\"), jak je patrné z tohoto přehledu k senátním volbám 2012.</p>\n<p>Okamura korektně popisuje obě faktické části svého výroku, proto jej hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9801",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...normálně se to dělá tak, že je postaven mimo službu, čeká se na výsledek soudu a pak se okamžitě koná, toto se například teď stalo ve Znojmu, pak podplukovník Pavelka obviněn ve své stejné době jako Lessy, soud vyhrál, a je znovu ustaven zpátky na své místo.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledaných informací o konkrétním případě, který John použil, jako pravdivý.</p>\n<p>Plukovník JUDr. Mojmír Pavelka, vedoucí územního odboru Policie ČR ve Znojmě, byl spolu s jeho dvěma podřízenými postaven mimo službu. Byli souzeni pro trestný čin zneužití pravomoci veřejného činitele.</p>\n<p>Policisté měli podle obžaloby v roce 2010 zařídit, aby bývalá manželka tehdejšího starosty Znojma Petra Nezvedy kvůli trestným bodům nepřišla o řidičský průkaz.</p>\n<p>Okresním soudem ve Zlíně a zlínskou pobočkou Krajského soudu Brno byli zproštěni viny z výše uvedeného skutku.</p>\n<p>Soud shledal plukovníka JUDr. Mojmíra Pavelku, nadporučíka Mgr. Petra Pokorného a nadstrážmistra Jiřího Hradeckého, kteří byli takřka před dvěma lety zcela bezdůvodně obviněni a následně postaveni mimo službu, zcela nevinnými, poněvadž skutek, z něhož byli obžalováni, se vůbec nestal. Takové bylo konstatování odvolacího soudu podle <a href=\"http://www.znojemsko.cz/clanek/plukovnik-judr_-mojmir-pavelka-se-vraci-na-post-se/3364\">portálu Znojemsko.</a></p>\n<p>Návratu policejních šéfů se snažili zabránit řadoví policisté na Znojemsku. Před časem sepsali otevřený dopis, který zaslali krajskému ředitelství policie, uvedl <a href=\"http://znojemsky.denik.cz/zlociny-a-soudy/policiste-se-brani-navratu-sefu-sepsali-otevreny-dopis-20130410.html\">Znojemský deník</a> 10. května 2013.</p>\n<p>Kvůli dovolání, které podal nejvyšší státní zástupce Pavel Zeman, věc projednal Nejvyšší soud v Brně.</p>\n<p>Jednání <a href=\"http://www.denik.cz/jihomoravsky-kraj/znojemsti-policiste-v-cele-s-pavelkou-zamiri-znovu-k-soudu-20131121-tw2p.html\">Znojemskému deníku</a> Rovnost potvrdil 21. listopadu 2013 mluvčí NS Petr Knötig. „<i>Ano, v této věci se skutečně pro podjatost vyloučil soudce Engelmann a v senátu, kterému bude předsedat jiný soudce, vůbec nezasedne. Doktor Engelmann totiž studoval s jedním z obviněných mužů</i>,\" uvedl Knötig.</p>\n<p>Dovolání podal nejvyšší státní zástupce už dvacátého května tohoto roku. „<i>Podal jej v neprospěch obviněných policistů a navrhuje, aby Nejvyšší soud České republiky v neveřejném zasedání zrušil usnesení Krajského soudu ze dne devatenáctého března tohoto roku a rozsudek Okresního soudu ve Zlíně ze dne 31. 10. 2012 a přikázal věc Okresnímu soudu ve Zlíně, aby ji v potřebném rozsahu znovu projednal a rozhodl,</i> \" sdělila již dříve mluvčí Nejvyššího státního zastupitelství Helena Markusová.</p>\n<p>Stejný list uvedl 7. prosince, že \" <i>podle agentury ČTK tři znojemští policisté s konečnou platností <a href=\"http://znojemsky.denik.cz/zlociny-a-soudy/nejvyssi-soud-rozhodl-konec-kauzy-pavelka-a-spol-20131207.html\">nebudou potrestáni</a> za údajné zneužití pravomoci. Dovolání nejvyššího státního zástupce Pavla Zemana v jejich neprospěch totiž Nejvyšší soud ve čtvrtek odmítl. Proti verdiktu tohoto soudu se už nikdo nemůže odvolávat, je tedy definitivní. Pro policisty to znamená jedno: Nikdy nic protizákonného nespáchali a mohou dál pro policii pracovat na svých funkcích.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10057",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "„V Anglii si musí každý policista dvakrát do roka vyslechnout krátké školení, kde mu tlučou do hlavy, že on je placen daňovým poplatníkem a slouží daňovému poplatníkovi.“",
    "oduvodneni": "<p>K výroku ministra Žáka existuje analogie v systému policejního výcviku v Britském království.</p>\n<p>Jedním z hlavních prvků pravidelného výcviku policistů je (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.acpo.police.uk%2Fdocuments%2Freports%2F2012%2F201210PolicingintheUKFinal.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHieTpSkH-pgIm7qcvoJFXrz-1OWQ\">dle zprávy</a> — .pdf, str. 6 — Asociace policejních šéfů) tzv. PDR, tedy pravidelné posudky výkonu policisty. Proces PDR (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kent.police.uk%2Fabout_us%2Fpolicies%2Fl%2Fdocuments%2FPDR_process_1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtw0_cFWLJzBgW9b-VpIOSD86B6Q\">dle webu</a> — .pdf — Kentské policie) pak zahrnuje povinně dva posudky do roka a spočívá ve stanovení osobních a pracovních cílů, kterých má policista dosahovat, v kontrole jejich naplňování a v pohovorech se školitelem/zkoušejícím.</p>\n<p>Materiály k PDR, které jsme dohledali (zejm. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.college.police.uk%2Fen%2Fdocs%2FPDR_Making_it_count__a_reference_guide.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEo92G1QHjTlAGHyKQOkWrM_1EmoA\">referenční pomůcka</a> PDR, .pdf, str. 10-12), však ukazují, že cíle nemusejí vždy zahrnovat vnímání služby daňovému poplatníkovi, jak popisuje ministr Žák. Školitel může stanovit cíle jako např. zlepšení práce s IT, či zlepšení schopnosti řešit problémy a policistovo školení se pak věnuje těmto úkolům.</p>\n<p>Ministr tedy poukazuje na skutečně existující proces školení, nicméně zavádí, když říká, že koncept služby daňovému poplatníkovi je tam policistům dvakrát do roka “ <i>vtloukán do hlavy</i> ”.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "10825",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Český výbor pro evropské záležitosti v české parlamentu vůbec není populární, protože je tam nejvíc práce, ale je to nejdůležitější výbor v celé sněmovně, protože má nejvyšší pravomoc. To, co se usnese ve výboru pro evropské záležitosti, má váhu jako by se na tom usnesla celá sněmovna.",
    "oduvodneni": "<p>Výbor pro evropské záležitosti skutečně má velké pravomoci. Ve srovnání s ostatními výbory v Poslanecké sněmovně patří ke třem výborům, ve kterých nejčastěji probíhají schůze. Výrok Ondřeje Lišky proto hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a> (VEZ) \" <i>hraje klíčovou úlohu při výkonu parlamentní kontroly evropské agendy v Poslanecké sněmovně.</i> \"</p>\n<p>Množství práce ve VEZ lze srovnat podle počtu schůzí v jiných výborech. Do 16. května 2014 proběhlo:v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3500\">Hospodářském výboru</a> - 6 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3600\">Kontrolním výboru</a> - 6 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3700\">Mandátovém a imunitním výboru</a> - 13 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3700\">Organizačním výboru</a> - 12 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3900\">Petičním výboru</a> - 6 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3400\">Rozpočtovém výboru</a> - 8 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3400\">Ústavně právním výboru</a> - 8 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4100\">Volebním výboru</a> - 10 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4900\">Výboru pro bezpečnost</a> - 9 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výboru pro evropské záležitosti</a> - 11 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5000\">Výboru pro obranu</a> - 7 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4300\">Výboru pro sociální politiku</a> - 6 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4500\">Výboru pro vědu, vzdělání, kulturu, mládež a tělovýchovu</a> - 5 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4400\">Výboru pro veřejnou správu a regionální rozvoj</a> - 8 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3200\">Výboru pro zdravotnictví</a> - 7 schůzíve <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4600\">Výboru pro životní prostředí</a> - 7 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3300\">Zahraničním výboru</a> - 9 schůzív <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4700\">Zemědělském výboru</a> - 8 schůzí</p>\n<p>Pouze v Mandátovém a imunitním výboru a v Organizačním výboru proběhlo více schůzí než ve Výboru pro evropské záležitosti.</p>\n<p>Dle webových stránek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=509\">Poslanecké sněmovny</a><i>\"největší nároky na práci členů VEZ klade právě projednávání návrhů aktů a jiných dokumentů EU, které představuje absolutní většinu aktivit VEZ. Důležitost a zodpovědnost této činnosti umocňuje skutečnost, že v souladu se zákonem o jednacím řádu PS jsou usnesení výboru, která nejsou zařazena na program jednání plenární schůze, považována za vyjádření Sněmovny, a jejich zohlednění při formulaci stanoviska pro jednání v orgánech ES a EU je pro vládu závazné.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11081",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "O tomto multiplikačním efektu vůbec Ministerstvo financí nehovořilo, ani v tom zdůvodnění, proč jsou vlastně proti, naopak o tom hovoří špičkoví čeští ekonomové. (jedná se o návrh snížení spotřební daně z pohonných hmot, pozn. Demagog).",
    "oduvodneni": "<p>Tomio Okamura mluví o pozměňovacím návrhu poslance Urbana na snížení spotřební daně z pohonných hmot, který byl předložen v průběhu projednávání návrhu zákona o tzv. zelené naftě.</p>\n<p>Smyslem Urbanova návrhu bylo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185313&amp;pdf=1\">snížit spotřební daň</a> (viz. důvodová zpráva návrhu) – na naftu o 2,50 Kč za litr a na benzín o 1,50 Kč za litr – a tím i cenu pohonných hmot. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012156.htm\">Urban počítal s tím</a> (odvolávajíc se na analýzu Národohospodářské fakulty VŠE), že díky snížené ceně budou motoristé a přepravci tankovat v České republice a výběr spotřební daně se zvýší. Okamura k tomu dodává, že zůstane lidem více peněz a utratí je za jiné komodity, což může pomoci české ekonomice.</p>\n<p>Během projednávání ve sněmovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012157.htm\">Babiš</a> skutečně o zmíněném možném efektu nemluvil. Jeho vyjádření se odvolávalo na neslučitelnost s právem EU a absenci analýzy, která by dopředu následky přijetí Urbanova návrhu reálně popsala.</p>\n<p>Je také pravdou, že někteří ekonomové o potřebě snížení spotřební daně veřejně hovoří. Například v listopadu 2012 se pro snížení vyjádřil <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1135481\">Aleš Rod</a>, v lednu 2013 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/dopravci-a-ekonomove-marne-volaji-po-snizeni-dane-na-pohonne-hmoty--1157780\">Miroslav Ševčík</a>, oba pro Český rozhlas. Netroufáme si však hodnotit, zda jde o ekonomy špičkové, jak Okamura uvádí. Jejich erudici nehodnotíme.</p>\n<p>Oba ekonomové společně v listopadu 2010 vydali <a href=\"http://libinst.cz/data/studie.pdf\">publikaci</a> zabývající se touto problematikou s názvem <i>\"Spotřební daň z pohonných hmot v České republice</i> – <i>když více znamená méně\"</i> (.pdf).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11337",
    "autor": "Ondřej Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Stáli jsme také za tím, že se začala důkladně monitorovat kvalita vody v Úhlavě, a vodárna tak má lepší přehled o tom, co k ní přitéká. ",
    "oduvodneni": "<p><a href=\"http://www.regionpodlupou.cz/2769-plzen-i-letos-podpori-monitoring-reky-uhlavy-castkou-258-tisic-korun.xhtml\">Řeka Úhlava</a> je jediným zdrojem pitné vody pro Plzeň. Monitorováním průtoku vody se rychle zjistí znečištění a také jeho příčina. Dále pak dochází k monitorování přítoků, odkud mohou pocházet pesticidní látky a celý tok znečišťovat. Screening řeky Úhlavy probíhá od roku 2012, kdy se <a href=\"http://www.regionpodlupou.cz/1011-magistrat-letos-uhradi-monitorovani-kvality-vody-v-rece-uhlave-ta-je-zdrojem-pitne-vody-pro-plzen.xhtml\">TOP 09</a> za monitorování vody v řece Úhlavě zasloužila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11849",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Tak my jsme ve volebním programu měli, že nebudeme zavádět školné a že budeme částečně zdravotní poplatky rušit. Konkrétně třicetikorunový poplatek a že chceme zrušit poplatky pro naše seniory.",
    "oduvodneni": "<p>Hnutí ANO nemělo před volbami do PSP ČR 2013 jeden ucelený programový dokument. Vycházíme tak z <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">resortního programu</a>, v němž byly specifikovány priority pro každé ministerstvo.</p>\n<p>ANO se v dokumentu (bod č. 9 – školství) vyslovuje proti zavedení školného nebo proti mechanismům, které by mohly zadlužení studentů způsobit. Prostředky na veřejné financování chtělo hnutí ANO zajistit efektivnějším nakládáním s veřejnými financemi.</p>\n<p>Jaroslav Faltýnek má pravdu i ve svém druhém výroku. ANO ve svém programovém dokumentu z oblasti zdravotnictví (bod č. 8 – zdravotnictví) deklaruje zrušení všech poplatků pro seniory a také se zavazuje ke zrušení poplatků za vydaný recept. Výběr tzv. regulačních poplatků by podle ANO měl projít změnou. Systém podle ANO znevýhodňuje chronicky nemocné a sociálně slabší pacienty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-02",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370302"
    }
  },
  {
    "id": "12105",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Minulý týden jsme nic ve Sněmovně neudělali kvůli němu (myšlen Kalousek - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť v minulém týdnu Poslanecká sněmovna na 3 schůzích projednala řadu zákonů a zřídila mimo jiné novou komisi.</p>\n<p>Proběhla 1 řádná a 2 mimořádné schůze (jednu z nich svolalo samo hnutí ANO), na kterých poslanci schválili ve 3. čtení 7 vládních zákonů (např. novelu zákona o azylu a pobytu cizinců). Ve 2. čtení byl projednán zákon o obcích a v 1. čtení se projednalo celkem 6 zákonu (1 byl zamítnut). Byla také zřízena stálá komise pro dohled nad FAÚ.</p>\n<p>V rámci mimořádných schůzí se ve čtvrtek řešila situace okolo uprchlíků (od 9 do 18 hodin) a také (na návrh Babišova hnutí) situace v České poště (nebylo doprojednáno).</p>\n<p>Miroslav Kalousek svým projevem blokoval Sněmovnu 30. září při projednávání zákona o hazardu; není ovšem pravda, že by poslanci neudělali kvůli Kalouskovi v tomto týdnu nic.</p>\n<p><b><a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=31\">31. schůze (řádná)</a></b></p>\n<p><b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/31-5.html\">29. září</a></b> - projednávaly se opoziční návrhy zákonů. Koalice se s opozicí dohodla, že připustí projednání 1 opozičního návrhu za každý klub - tj. KSČM, TOP 09, ODS a Úsvit.</p>\n<p>KSČM předložila novelu zákoníku práce (proplácení prvních 3 dnů nemoci) a protlačila jej do 2. čtení.</p>\n<p>Návrh z dílny TOP 09 byla novela zákona o ochraně zemědělského půdního fondu – rovněž nebyl zamítnut v prvním čtení.</p>\n<p>ODS navrhla zrušit daň z nabytí nemovitých věcí, ovšem poslanci tuto věc zamítli již v prvním čtení.</p>\n<p>Nakonec hnutí Úsvit předložilo novelu zákona o státních svátcích, podle něhož by byl 31. srpen vyhlášen významným dnem (spojení přemyslovské a lucemburské dynastie). Tento návrh do 2. čtení prošel.</p>\n<p><b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/31-6.html#969\">30. září</a></b><b></b><b></b> Poslanci nejprve ve 3. čtení schválili vládní návrh zákona o pedagogických pracovnících. Dále poslanci přijali ve 3. čtení vládní návrh zákona o organizaci a provádění sociálního zabezpečení. V tento den pak poslanci projednávali novelu zákona o hazardu, kterou skutečně svým vystoupením zablokoval <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031266.htm#r10\">Miroslav Kalousek.</a></p>\n<p><b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/31-7.html\">2. října</a></b><b></b><b></b> Jednání začalo o hodinu později kvůli přestávce ČSSD. Následně prošly vládě následující návrhy (všechno třetí čtení):</p>\n<ul>\n  <li>novela zákona o spotřebních daních</li>\n  <li>návrh zákona o Hasičském záchranném sboru České republiky</li>\n  <li>novela zákona o azylu a o pobytu cizinců na území ČR</li>\n  <li>novela zákona o evidenci obyvatel a rodných číslech</li>\n  <li>návrh zákona o poštovních službách</li>\n</ul>\n<p>Ve 2. čtení prošel vládní návrh zákona o obcích a v z prvního čtení byly do výboru propuštěny vládní návrhy zákona o podpoře malého a středního podnikání a zákon o audiovizuálních dílech a podpoře kinematografie.</p>\n<p>Navíc byla zřízena stálá komise Poslanecké sněmovny pro kontrolu činnosti Finančního analytického útvaru Ministerstva financí (ta musí ještě zvolit svého předsedu, aby mohla začít fungovat).</p>\n<p>Nestihl se v 1. čtení doprojednat návrh zákona o prokazování původu majetku.</p>\n<p>Kromě této řádné schůze, jak jsme již uvedli v úvodu, proběhly v tomto týdnu 2 mimořádné schůze (obě ve čtvrtek 1. října).</p>\n<p><b>30. schůze</b><b></b><b></b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/030schuz/30-2.html\">Mimořádná schůze</a> k <i>informaci předsedy vlády České republiky o řešení nelegální imigrace na území EU</i> navázala na stejné jednání z června tohoto roku. Začala V 9 hodin a skončila v 18 hodin. Diskuze se účastnili jak zástupci opozice, tak i vlády. Výsledkem bylo přijetí několika usnesení (vládní koalice zde <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61468\">hlasovala spolu s TOP 09</a>, kdy přijala jako základ <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/030schuz/s030062.htm\">usnesení poslankyně Chalánkové</a> z této strany).</p>\n<p><b>32. schůze</b><b></b><b></b> Další <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/32-1.html#8\">mimořádnou schůzi</a> vyvolalo samo hnutí ANO. Šlo o <i>informaci vlády České republiky o aktuální situaci kolem zakázek v České poště, s.p..</i> Hnutí také chce zřídit vyšetřovací komisi k zakázkám České pošty. Samotná schůze netrvala příliš dlouho (18:13 - 19:28) a přerušena byla kvůli tomu, že Sněmovna nebyla usnášeníschopná (tj. nebylo přítomno alespoň 67 poslanců). Nutno dodat, že jednání bylo poněkud chaotické a vyvolání této schůze nekritizovala pouze opozice, ale např. i poslanec ČSSD <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/s032008.htm#r2\">Koskuba</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12361",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mimochodem, novinářští šmokové, když jsem dvakrát jel do Číny, tak se mohli zbláznit vzteky. A najednou, když se britská královna projela s čínským prezidentem ve zlatém kočáře, tak umlkli, prostě udělal jsem něco, co ostatní udělali o rok později, to je všechno.",
    "oduvodneni": "<p>Britská královna Alžběta II. přijala v říjnu 2015 na <a href=\"https://storify.com/BritishMonarchy/china-state-visit\">státní návštěvu</a> čínského prezidenta Si Ťin-pchinga s manželkou Pcheng Li-jüan. Podobných návštěv nepřijímá mnoho, podle <a href=\"http://www.royal.gov.uk/LatestNewsandDiary/StateVisitprogrammes/2015/ChinaStateVisit.aspx\">oficiálního webu</a> královské rodiny to v letošním roce kromě čínského prezidentského páru byla už jen delegace z Mexika a Malty. Podobné počty najdeme i v předchozích letech.</p>\n<p>Součástí návštěvy byla i <a href=\"https://twitter.com/BritishMonarchy/status/656430587633344512?ref_src=twsrc%5Etfw\">projížďka</a> v kočáře do Buckinghamského paláce. Prezidentský pár se projel ve <a href=\"https://www.royalcollection.org.uk/visit/royalmews/what-to-see-and-do/the-diamond-jubilee-state-coach\">zlatém kočáře</a>, který byl pro královnu vyroben u příležitosti 60. výročí jejího kralování.</p>\n<p>O této návštěvě informovala česká média poměrně věcně, citovala však kritiku, která se objevila v britském tisku (např. <a href=\"http://www.lidovky.cz/londyn-v-rudem-nejlepsim-pritelem-ciny-je-britanie-za-miliardy-liber-1ii-/zpravy-svet.aspx?c=A151021_161253_ln_zahranici_msl\">Lidovky.cz</a>, <a href=\"http://zahranicni.ihned.cz/asie-a-pacifik-cina/c1-64761270-cinsky-prezident-dorazil-do-londyna-britsky-pokus-o-restart-vztahu-s-cinou-se-vsak-setkava-s-odporem-doma-i-v-zahranici\">iHNed.cz</a>, <a href=\"http://www.ceskenoviny.cz/zpravy/britanie-je-podle-sia-pro-cinu-inspiraci-ohledne-vlady-zakona/1271883\">ČTK</a>). Nicméně je logické, že média věnují britské královně menší prostor, než českému prezidentovi či premiérovi.</p>\n<p>Naopak návštěvy Miloše Zemana v Číně (v roce <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/8458.shtml\">2014</a> i v roce <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/8847.shtml\">2015</a>) si vysloužily kritiku nejen v médiích (např. <a href=\"http://zpravy.aktualne.cz/domaci/politika/zeman-leti-opet-do-ciny-bez-desitek-podnikatelu-s-nedvedem/r~a8bb811250ad11e5b3730025900fea04/\">aktuálně.cz</a> k první návštěvě). Obvykle se však nejednalo o kritiku návštěvy jako takové, ale spíše o jednotlivá gesta či prohlášení, která prezident učinil, například když v rozhovoru v čínské televizi <a href=\"http://www.lidovky.cz/zeman-do-ciny-se-ucim-jezdit-jak-stabilizovat-spolecnost-pe5-/zpravy-domov.aspx?c=A141030_180244_ln_domov_ele\">prohlásil</a>: <i>\"To je ten reset: nepoučujeme o tržním hospodářství či o lidských právech nebo o něčem podobném. Naopak se snažíme se poučit. A já jsem v Číně, abych se učil, jak zvýšit ekonomický růst a jak stabilizovat společnost.\"</i></p>\n<p>Na letošní návštěvě <a href=\"http://zpravy.idnes.cz/zeman-jako-jediny-zapadni-politik-zamiri-v-cine-na-vojenskou-prehlidku-1mm-/domaci.aspx?c=A150825_105432_domaci_kop\">byla problematická</a> symbolika toho, že se Miloš Zeman jako jeden z mála západních lídrů zúčastnil vojenské přehlídky pořádané u příležitosti ukončení II. světové války v Tichomoří, jež se konala na nechvalně proslulém náměstí Nebeského klidu v Pekingu.</p>\n<p>Na základě výše uvedeného se tedy nedá říct, že by například britská královna udělala totéž, co prezident Zeman. Předmětem kritiky jsou jednotlivá prohlášení či gesta, ne samotná státní návštěva.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12617",
    "autor": "Miroslav Zámečník",
    "strana": "Nezařazení",
    "vyrok": "A řekněme si, že je jedna země, která má vztah k Evropské unii a v rámci Evropského hospodářského prostoru, aniž by jím přímo byla, a to je Švýcarsko. Víte, kolik smluv s Evropskou unií má uzavřeno Švýcarsko, které se týkají právě volného pohybu? No něco kolem 250.",
    "oduvodneni": "<p>Vztah Evropské unie a Švýcarska v rámci <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_6.5.3.html\">Evropského hospodářského prostoru</a> (EHP) je skutečně ojedinělý. EHP tvoří země EU a Evropského sdružení volného obchodu (Island, Lichtenštejnsko, Norsko a Švýcarsko), nicméně Švýcarsko se do struktur EHP na základě výsledku referenda nezapojilo.</p>\n<p>Miroslav Zámečník však uvádí chybný počet uzavřených smluv mezi EU a Švýcarskem. Celkem je jich uzavřeno <a href=\"http://ec.europa.eu/world/agreements/searchByCountryAndContinent.do?countryId=3820&amp;countryName=Switzerland\">197</a>. Jsou mezi nimi jistě i smlouvy týkající se volného pohybu. Jde například o <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=112\">dohodu</a> o volném pohybu osob, související <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=3161\">protokol</a> či například <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=8401\">dohodu</a> o podmínkách účasti na programu Mládež v akci nebo <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=115\">dohodu</a> o obchodování se zemědělskými produkty.</p>\n<p>Z důvodu zásadní nepřesnosti v uvedeném čísle uzavřených smluv je výrok vyhodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12873",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Do Iráku se běžně vrací do oblastí (myšleno uprchlíky - pozn. Demagog.cz), které jsou bezpečné.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Vzhledem k probíhajícímu konfliktu na území Iráku je možné nalézt oblasti, které jsou relativně bezpečné a kam jsou směřováni vracející se emigranti. Přesto je však bezpečnostní situace v Iráku a Kurdistánu napjatá.</p>\n<p>Dle <a href=\"https://www.iom.int/news/iom-helps-iraqi-migrants-voluntarily-return-home-belgium\">IOM</a> (Mezinárodní organizace pro migraci) se mezi nejčastější místa návratu uprchlíků irácké národnosti zpět do Iráku objevují města Bagdád, Basra, Nadžaf, Erbíl a Sulajmánija. Pokud jde o počty návratů IOM jich <a href=\"http://iomiraq.net/article/0/iom-iraqs-sandra-black-cnn-talks-about-iraqi-migrants-voluntarily-returning-home-europe\">registroval</a> v roce 3500 s tím, že je patrný jejich rostoucí trend. Například jen v lednu žádalo o pomoc s návratem cca 1000 Iráčanů.</p>\n<p>Otázkou zůstávají návraty iráckých emigrantů, kteří se vracejí nezávisle a svépomocí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13385",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Server, který patří společnosti Mafra, tak zveřejnili jasný záznam, a nebavme se o tom, kdo to zveřejnil, ale že Tomáš Tuhý mluví o Útvaru pro odhalování organizovaného zločinu jako útvaru, se kterým se počítá, kde se budou navyšovat tabulky a ejhle, blesk z čistého nebe, vy najednou reorganizujete.\n\nMilan CHOVANEC: Ale vždyť s tím útvarem se přeci počítá. Ten útvar nebyl rozdroben, ti policisté neodešli.",
    "oduvodneni": "<p>Zpravodajský server <a href=\"http://zpravy.idnes.cz/tuhy-a-projev-o-uooz-0qy-/domaci.aspx?c=A160826_200816_domaci_neh\">iDnes.cz</a> zveřejnil záznam z 8. března 2016, ve kterém policejní prezident Tomáš Tuhý hovoří o budoucnosti Útvaru pro odhalování organizovaného zločinu. Tuhý ještě tři měsíce před reorganizací, tedy sloučením ÚOOZ s Útvarem odhalování korupce a finanční kriminality, oznamoval policejním detektivům ÚOOZ celoroční plány. Zmiňoval také nová tabulková místa, která měl bývalý šéf útvaru Robert Šlachta obsadit.</p>\n<p>Milan Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> navrhovanou reorganizaci 15. června 2016. S tímto krokem <a href=\"http://www.ceskenoviny.cz/zpravy/z-uooz-zatim-odesli-dva-policiste-dalsi-se-zrejme-chystaji/1362193\">nesouhlasil</a> jak Šlachta, tak i někteří další členové sboru. Kvůli sloučení útvarů rezignovalo k 30. červnu pět lidí včetně Šlachty. Útvar přitom čítal 450 policistů.</p>\n<p>Vzhledem k tomu, že ÚOOZ byl zahrnut do zastřešující Národní centrály proti organizovanému zločinu, výrok hodnotíme jako pravdivý. Reorganizaci policie jsme se věnovali již v předchozí <a href=\"http://demagog.cz/diskusie/373/reorganizace-koalice\">analýze</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13641",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ministerstvo obrany založilo organizaci Vojenský technický ústav a to byl správce tady těch skladů (ve Vrběticích - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/68AD73C1954966C4C1257A4700302800/%24FILE/456%20uv120619.0456.pdf\">usnesení</a> Vlády České republiky ze dne 19. června 2012 č. 456 vznikl Vojenský technický ústav (VTÚ) <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=56839&amp;typ=PLATNY\">zápisem</a> do obchodního rejstříku k 27. září 2012 jako cíl snahy ministerstva obrany transformovat systém bývalých Vojenských opravárenských podniků (VOP).</p>\n<p>Areál ve Vrběticích je pod správou VTÚ. Ten některé objekty v areálu dále <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/ministerstvo-obrany-nic-nezanedbalo--municni-sklad-ve-vrbeticich-nevyuziva-a-neni-majitelem-arealu-104142/\">pronajímá</a>, konkrétně čtyřem soukromým společnostem vlastnícím licenci pro obchodování s vojenským materiálem, kterou vydává ministerstvo průmyslu a obchodu. Se společnostmi jsou uzavřeny řádné nájemní smlouvy. I na sklad č. 16, ve kterém došlo k výbuchu. Tento objekt je na základě nájemní smlouvy od roku 2011 pronajatý společnost IMEX Group, s.r.o. Munice nacházející se v muničním skladu v době výbuchu byla výlučně v <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjOt4Dr0KfPAhUB6xQKHf0hDQEQFggtMAM&amp;url=http%3A%2F%2Fwww.mocr.army.cz%2Fimages%2Fid_100001_200000%2F106339%2F15.3.2Vrbetice.doc&amp;usg=AFQjCNEckcuA5siiV-CoknioYyhKV4u6oA&amp;sig2=N7Jj--1cZdJIyNLcGXo75Q\">soukromém vlastnictví</a>.</p>\n<p>Výrok hodnotíme jako pravdivý, protože od roku 2012 je správcem skladu jako právní zástupce VOP právě Vojenský technický ústav.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13897",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident Zeman ještě neřekl, zda bude nebo nebude znovu kandidovat.",
    "oduvodneni": "<p>Pokud se Miloš Zeman rozhodne znovu kandidovat na prezidenta, oznámí svoji kandidaturu v březnu 2017. Uvedl to mluvčí Jiří Ovčáček.</p>\n<p>Prezidentův mluvčí Jiří Ovčáček se v květnu 2016 vyjádřil ke kandidatuře prezidenta na svém <a href=\"https://twitter.com/PREZIDENTmluvci/status/732929497440342017\">Twitteru</a>. Rozhodnutí se dozvíme v březnu 2017.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdjRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b288d612d3677c7e4f92760fbc3db9c01879377f/sni_mek_obrazovky_2016-10-30_v_17_4.jpg\">\n<p>Prezidentské volby se budou konat v roce 2018. Současný prezident <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889972-zeman-pokud-budu-znovu-kandidovat-na-prezidenta-nepovedu-zadnou-kampan\">oznámil</a>, že <i>v případě kandidatury nepovede žádnou volební kampaň.</i> Podle jeho slov by se voliči měli rozhodnout <i>dle výsledků jeho dosavadní práce.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14153",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Výdaje rozpočtu jsou 1,3 bilionu. To znamená 1 300 miliard korun. Na dávky hmotné nouze dáváme zhruba 10 miliard v rámci tohoto rozpočtu. A ten trend je sestupný. To znamená, že dáváme stále méně. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Sobotka korektně popisuje jednak aktuální rozpočtová čísla i trend snižování výplaty dávek v hmotné nouzi.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">Státní rozpočet na rok 2017</a> pracuje s výdaji (str. 4) ve výši 1,309 bilionu. Jde tedy o 1309 miliard korun, což odpovídá Sobotkově prohlášení.</p>\n<p>Na dávky hmotné nouze je pak v kapitole Ministerstva práce a sociálních věcí vyčleněno (str. 19) 10,07 miliardy korun.</p>\n<p>Co se týká letošního roku, Sobotka popisuje obě částky korektně. V rámci srovnání státních rozpočtů od nástupy této vlády, zjistíme, že výdaje na dávky hmotné nouze vykazují následující trend. Data rozpočtovaných výdajů pochází ze schválených návrhů rozpočtů za jednotlivé roky, vyplacené dávky čerpáme ze zpráv <i>Informace o vyplacených dávkách v resortu MPSV ČR</i> vždy za dané období <i>.</i></p>\n<p>Dávky v hmotné nouzi20142015 20162017 <b>Rozpočtované výdaje</b> 11,411,6 10,510,1 <b>Vyplacené dávky</b> 11,310,57,7 (1-10/2016) ?V miliardách Kč.</p>\n<p>Rozpočtované výdaje na dávky v hmotné nouzi se od roku 2015 snižují, jejich reálná výplata pak klesá již od nástupu vlády Bohuslava Sobotky. Pro letošní rok jsou dostupná data za prvních 9 měsíců. I u nich dochází k poklesu, neboť v roce <a href=\"http://archiv.noviny.mpsv.cz/files/clanky/23493/davky_rijen_2015.pdf\">2015 ve stejném období</a> (str. 6) činily výdaje 8,8 miliardy. Meziročně tedy došlo k poklesu zhruba o miliardu korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14409",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navýšili jsme základ daně nadnárodním firmám o 13 miliard v roce 2016. Jak jsme je dodanili? Takhle jsme je dodanili, před námi nebylo nic (ukazuje graf, pozn. Demagog.cz). Kobra, 7,7 miliardy. Srovnání mezery výběru, snížili jsme mezeru meziročně o 10 miliard, a to souvisí i s odlivem dividend. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný kvůli nedostupnosti některých dat, především pro rok 2016.</p>\n<p>Pro účely ověření tohoto výroku jsme kontaktovali ministerstvo financí, jež nám poskytlo grafy, které ministr financí Andrej Babiš v Otázkách Václava Moravce ukazoval a popisoval.</p>\n<p>Ministr Babiš nejprve ukazuje graf navýšení základu daně a snížení ztráty z kontrol převodních cen a graf znázorňující doměření daně z převodních cen.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbFlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d3be866b5fbf74d94e9b1316da8a419dd1f61d07/mf-graf-1.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0fe7f5d967dec247dbb918d52b8bffa0a8cf8536/mf-graf-2.jpg\">\n<p><i>Grafy ukazoval Andrej Babiš v OVM</i><i>Zdroj: ministerstvo financí</i></p>\n<p>Zvýšení základu daně nadnárodním firmám souvisí zejména s problematikou <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/fs-domerila-temer-miliardu-korun-24615\">transferových (převodních) cen</a>, což je oblast, ve které může docházet k nepřiměřenému vyvádění zisku ze země. Pro účel sledování těchto cen byla od roku 2014 vytvořena nová příloha daňového přiznání k dani z příjmů právnických osob – přehled transakcí se spojenými osobami.</p>\n<p>V roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/fs-domerila-temer-miliardu-korun-24615\">2015</a> podle informací ministerstva financí došlo ke zvýšení daňového základu u nadnárodních společností o 2 431 mil. korun, což zhruba odpovídá Babišovu grafu. Podobné údaje o daňovém základu nadnárodních firem za rok nejsou veřejně k dispozici.</p>\n<p>V roce 2015 byla také doměřena daň ve výši 446 mil. korun, což také odpovídá grafu, který ukazuje Andrej Babiš. Za první čtvrtletí roku <a href=\"http://www.mfcr.cz/assets/cs/media/Dane_Prezentace_2016-04-21_Boj-proti-agresivnimu-danovemu-planovani.pdf\">2016</a> (.pdf, str. 14) pak byla doměřena daň ve výši 500 mil. korun. Za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">celý rok 2016</a> byla podle informací MF doměřena daň ve výši 0,8 mld. korun, což je dvojnásobek oproti roku 2015.</p>\n<p>Když ministr financí říká, že <i>„před nimi nebylo nic“</i> ukazuje na výši doměřené daně v roce 2012, 2013 a 2014. V roce <a href=\"http://www.mfcr.cz/assets/cs/media/Dane_Prezentace_2016-04-21_Boj-proti-agresivnimu-danovemu-planovani.pdf\">2013</a> (.pdf, str. 14) byla doměřena daň ve výši 71,7 mil. korun a v roce 2014 59,4 mil. korun. To je skutečně velmi málo oproti současným hodnotám doměřené daně.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7541ce4efdb6e63a543910c2cfff0822879a3c61/domereni_dani.jpg\">\n<p>Zdroj: <a href=\"http://www.mfcr.cz/assets/cs/media/Dane_Prezentace_2016-04-21_Boj-proti-agresivnimu-danovemu-planovani.pdf\">Boj proti agresivnímu daňovému plánování</a> (.pdf str. 14)</p>\n<p>Na dalším grafu Andrej Babiš ukazuje celkový objem financí, který se podařilo uchránit díky <i>„<a href=\"http://www.danovakobra.cz/\">daňové kobře</a>“</i>. Tyto částky potvrzuje aktuální <a href=\"https://www.celnisprava.cz/cz/tiskove-zpravy/2017/Stranky/ve-ctvrtek-26-ledna-predstavilo-generalni-reditelstvi-cel-na-tiskove-konferenci-vysledky-cinnosti-celni-spravy-za-rok-2016.aspx\">prezentace</a> výsledků společného týmu Národní centrály organizovaného zločinu, Generálního finančního ředitelství a Generálního ředitelství cel, které jen v roce 2016 zachránilo státnímu rozpočtu 3,385 miliardy korun. Dodejme jen, že kobra není tak zcela projektem Andreje Babiše, přípravy na spolupráci Policie ČR a ministerstva financí na odhalování daňových úniků, inspirovanou na Slovensku, začaly již <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">za předchozí vlády</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9494793430efae94987d7183e7d28355d2a7c2b2/kobra.jpg\">\n<p><i>Graf ukazoval Andrej Babiš v OVM<br>\n    Zdroj: ministerstvo financí</i></p>\n<p>Co se týká srovnání mezery ve výběru daní, ukazuje Andrej Babiš na snížení mezery v letech 2013 a 2014, kdy byl pokles mezi těmito roky 10 miliard.</p>\n<p>Podle informací zveřejněných ministerstvem financí se mezi roky 2013 a 2014 mezera ve výběru DPH v ČR podle studie Evropské komise rychle zmenšovala. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/vyber-dph-se-vyznamne-zlepsuje-i-v-mezin-26067\">Pokles mezi lety 2013 a 2014</a> byl 10 miliard, tedy z 19 % na 16 % z očekávaného výběru DPH. To znamená, že v roce 2014 se o tři procentní body oproti roku 2013 zlepšil výběr DPH. Česká republika se tak přiblížila průměru EU, který v roce 2014 byl 14 %.</p>\n<p>Novější data nejsou k dispozici, lze však předpokládat, že v letech 2015 a zejména 2016, kdy nabývají účinnosti opatření zaváděná Andrejem Babišem, jako rozšíření reverse charge, kontrolní hlášení nebo zvýšená kontrolní činnost, bude tato mezera dále klesat.</p>\n<p><a href=\"http://www.statistikaamy.cz/2015/06/odliv-dividend-zesilil/\">Odliv dividend</a> z přímých zahraničních investic, tedy tisky, které si ze svých účastí vyplatili zahraniční investoři, byl rekordní v roce 2014, kdy tento objem dosáhl 214 mld. korun. Do zahraničí jsme tak vyplatili 5 % HDP. V roce 2015 se tento poměr nepatrně snížil, pro rok 2016 ale opět nejsou dostupná data.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbG9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--144493e3633244a35948bf6c3f3722bf3b624b70/dividendy.jpg\">\n<p>Zdroj: <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Analyza-odlivu-zisku.pdf\">Analýza odlivu zisku</a> (.pdf, str. 22)</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14665",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme vždy jako poslanecký klub v kterémkoliv případě hlasovali pro zbavení imunity. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou, protože ačkoliv hnutí ANO jako celek hlasovalo jednomyslně pouze u dvou hlasování o vydání k trestnímu stíhání, počet poslanců hlasujících proti byl velmi malý.</p>\n<p>Ze záznamů z hlasování na webu Poslanecké sněmovny můžeme zjistit, že poslanecký klub ANO hlasuje vždy téměř kompletně pro vydání k trestnímu stíhání, viz tabulka poslanců, o jejichž vydání se v tomto volebním období hlasovalo.</p>\n<p>Počet poslanců ANO pro</p>\n<p>Počet poslanců ANO proti</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58468&amp;l=cz\">Bronislav Schwarz</a></p>\n<p>42</p>\n<p>1</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58510&amp;l=cz\">Bohuslav Svoboda 1</a></p>\n<p>40</p>\n<p>1</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58565&amp;l=cz\">Bohuslav Svoboda 2</a></p>\n<p>40</p>\n<p>0 <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=59083&amp;l=cz\">Zuzana Kailová 1</a></p>\n<p>270</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=59097&amp;l=cz\">Zuzana Kailová 2</a></p>\n<p>36</p>\n<p>5</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=63371&amp;l=cz\">Štěpán Stupčuk</a></p>\n<p>340 <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=64220&amp;l=cz\">Alena Nohavová</a></p>\n<p>29</p>\n<p>0 Od roku 2013, tedy od počátku tohoto volebního období, proběhla uvedená hlasování o vydání k trestnímu stíhání. Z celkových sedmi bylo ANO jednomyslné u čtyř, u dvou byl jeden poslanec proti a u jednoho pět poslanců proti. V těchto malých nesourodostech v hnutí spočívá výhrada, celkově je však výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15433",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Soukromá společnost, (...), není to ministerstvo, kdo spravuje Účtenkovku, ale je to společnost, která dostala zakázku za 62 milionů Kč, navíc je to společnost, která v loňském roce měla napadnutí 34 bankomatů v Thajsku a bylo odcizeno 2 miliony dolarů. ",
    "oduvodneni": "<p>Ministerstvo financí vyhlásilo otevřené <a href=\"https://mfcr.ezak.cz/contract_display_1813.html\">výběrové řízení</a> na komplexní zajištění provozu účtenkové loterie dne 28. 11. 2016. V březnu 2017 pak ministerstvo v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/uctenkova-loterie-ma-sveho-dodavatele-28091\">tiskové zprávě</a> oznámilo, že pro zajištění provozu účtenkové loterie byla vybrána společnost Wincor Nixdorf s.r.o.</p>\n<p>Z informací o <a href=\"https://mfcr.ezak.cz/contract_display_1813.html\">výběrovém řízení</a> vyplývá, že smluvní cena mezi zmíněnou soukromou společností a ministerstvem financí činí 56 070 480 Kč bez DPH (67 845 280 Kč s DPH). Dle informací zpravodajského serveru <a href=\"https://www.irozhlas.cz/ekonomika/o-provozovani-uctenkovky-firmy-nestaly-nedavaji-ji-nadeji-nebo-odmitly-ucast_1704031000_\">irozhlas.cz</a> nebyl o zakázku téměř zájem, firma, která vyhrála, byla jediná, která se výběrového řízení zúčastnila.</p>\n<p>V létě 2016 přinesl zpravodajský server <a href=\"http://money.cnn.com/2016/07/14/news/bank-atm-heist-taiwan/index.html\">CNN</a> informaci, že v Thajsku došlo k napadení desítek bankomatů hackery. Tyto bankomaty byly provozovány jednou z tchajwanských bankovních společností a vyrobeny německou firmou Wincon Nixdorf. Škoda skutečně činila v přepočtu 2 miliony dolarů. Ve zprávě CNN se neuvádí, zda došlo či nedošlo k nějakému bezpečnostnímu pochybení na straně tchajwanské banky nebo německého výrobce bankomatů, a pokud ano, na čí straně.</p>\n<p>Z události, která se odehrála v Thajsku, však nelze automaticky odvozovat, že nastane nějaký technický problém s účtenkovou z toho důvodu, že se na projektu účastní stejná německá soukromá společnost.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15689",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Letošní volby jsou trochu jiné v tom, kolik těch voličů je nerozhodnutých ještě teď. My dobře víme, že máme to pevné jádro někde kolem těch 7 % a dalších osm, možná deset procent o nás přemýšlí.",
    "oduvodneni": "<p>Různé agentury přisuzují TOP 09 různá procenta voličů, přičemž používají trochu odlišné metodologie. Z veřejně dostupných výzkumů nevyplývá přímo voličské jádro na úrovni 7 %. Nicméně strany si často pro své účely zadávají průzkumy, které pak nejsou publikované, nemůžeme tedy vyloučit, že Miroslav Kalousek vychází právě z nich. </p>\n<p>Volební jádro tvoří voliči, kteří jsou již pevně rozhodnuti jít k volbám a jsou si svojí volbou jistí. Naopak volební potenciál ukazuje, kolik procent hlasů by mohla strana získat, pokud by ji volili všichni, kdo její volbu zvažují a nevylučují účast u voleb. Volební model pak odhaduje, jak by volby dopadly, kdyby se konaly v době sběru dat.</p>\n<p>Miroslav Kalousek hovoří o volebním jádru. Volební jádro TOP 09 je podle nejnovějších dat <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> 3,5 % (str. 15). To jsou tedy ti skalní příznivci strany.</p>\n<p>Volební modely agentur pak ukazují odhad toho, jak by dopadly volby v aktuální moment, kdy jsou data sebrána. Metodologie výpočtu jednotlivých agentur se přitom liší. Podle <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4415/f9/pv170925.pdf\">CVVM</a> ze září 2017 by TOP 09 dostala 4,4 %. Agentura <a href=\"http://www.focus-agency.cz/files/contentFiles/tiskova-zprava-focus-preference-10-2017.docx\">Focus</a> ve výzkumu publikovaném 13. 10. 2017 (.docx) uvádí, že by podle jejich volebního modelu pro TOP 09 hlasovalo 7 % voličů. </p>\n<p>Volební model <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> (.pdf) (sběr dat 26. 9.–14. 10. 2017) pak „<i>zohledňuje odlišnou míru pravděpodobnosti účasti respondentů u voleb (dle deklarované ochoty k účasti). U rozhodnutých voličů model zahrnuje hlavní preferovanou stranu, u váhajících zahrnuje všechny zvažované strany s intenzitou, která zohledňuje sílu příklonu k jednotlivým stranám</i>.“ Zde má TOP 09 podporu 6 % hlasů.</p>\n<p>Tento průzkum MEDIANU se ovšem nezaměřuje pouze na volební preference, ale právě i na volební potenciál a volební jádro strany. TOP 09 zde má potenciál 12 %, tedy tento počet voličů zvažuje, že se pro stranu rozhodne.</p>\n<p>Druhým tématem je nerozhodnost voličů před nastávajícími volbami. Podle již citovaného výzkumu <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> si 49 % lidí není jisto účastí nebo tím, jakou stranu bude volit (str. 11). Mezi těmi, kteří jsou rozhodnutí jít k volbám, si 32 % není jisto výběrem strany. Pokud však data srovnáme s minulými volbami do PS v roce 2013, zjistíme, že se situace příliš nezměnila. <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Poslední</a> výzkum MEDIANU před tehdejšími volbami ukazuje, že 53 % lidí si nebylo jisto, zda, popřípadě koho, půjde volit. Nad konkrétní stranou váhalo dokonce 42 % lidí (str. 7). I tento fakt poté pravděpodobně přispěl k <a href=\"https://zpravy.idnes.cz/predcasne-volby-scitani-hlasu-dkr-/domaci.aspx?c=A131026_131945_domaci_jav\">překvapivému</a> výsledku hnutí ANO. Trend velkého počtu nerozhodnutých voličů je tak dlouhodobější a vyskytuje se i v dalších západních zemích.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15945",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem jezdil po celý zemi, navštívil jsem 543 míst.",
    "oduvodneni": "<p>Dnes již není možné na webových stránkách Michala Horáčka dohledat minulá setkání s konkrétními daty, kdy proběhla.</p>\n<p>Obdobný výrok Michala Horáčka jsme <a href=\"https://demagog.cz/vyrok/14986\">ověřovali</a> 7. července 2017 – tehdy měl na svých stránkách <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\">záložku</a> Kde se potkáme, která kromě budoucích setkání s daty obsahovala také mapu se zanesenými místy setkání minulých. Už tehdy ale všechny ukončené zastávky Horáčka nebylo možné identifikovat podle data.</p>\n<p>V minulých měsících se ale struktura webových <a href=\"https://www.michalhoracek.cz/\">stránek</a> Michala Horáčka změnila. V <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\">sekci</a> Kde se potkáme nalezneme nově pouze budoucí setkání a jejich lokalizaci na mapě. Dále je zde dostupná <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">záložka</a> Navštívená místa, která obsahuje pouze výčet měst bez jakékoliv reference ke konkrétnímu datu. V této sekci je zmíněno dohromady 224 míst. Je tedy možné, že některé obce navštívil Horáček opakovaně, resp. v nich navštívil více akcí. Souhrnné číslo ovšem není dostupné, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16201",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak za prvé, jako premiér jsem přivedl Českou republiku do Severoatlantické aliance, to bylo v roce 1999. A ještě jako premiér jsem připravoval náš vstup do Evropské unie. Za druhé, pokud jde o Evropskou unii, tak jako prezident jsem vyvěsil na Hradě vlajku Evropské unie.",
    "oduvodneni": "<p><i>Oprava (22. ledna 2018): Výrok je hodnocen jako zavádějící s přihlédnutím k tomu, že Česká republika sice vstoupila do NATO za premiérského mandátu Miloše Zemana, o samotném vstupu bylo ovšem rozhodnuto ještě před jeho nástupem do této funkce. Za původní chybu se omlouváme.</i></p>\n<p>Současný prezident byl předsedou vlády v období 1998 až 2002. Česká republika vstoupila nejprve v roce 1999 do NATO. Nicméně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zeman nastoupil do Strakovy akademie</a> v červenci 1998, přičemž rozhodnutí, že Česká republika do NATO vstoupí, <a href=\"https://www.psp.cz/sqw/historie.sqw?o=2&amp;T=384\">schválily obě komory českého parlamentu</a> již v dubnu téhož roku. Za Zemana jsme tedy do NATO vstoupili, nicméně o této věci bylo rozhodnuto ještě před jeho nástupem do role premiéra.</p>\n<p>Během premiérského období Miloše Zemana probíhaly také <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/ceska_republika_a_eu/historie_vstupu_ceske_republiky_do_eu.html\">přípravy na vstup</a> do Evropské Unie, do které Česká republika vstoupila o 5 let na základě <a href=\"https://www.mzv.cz/zagreb/cz/zpravy_a_udalosti/vysledky_referenda_o_vstupu_cr_do_eu.html\">celostátního referenda</a>. Po nástupu do prezidentského úřadu Miloš Zeman společně s tehdejším předsedou Evropské komise José Manuelem Barrosem vyvěsil na <a href=\"https://zpravy.aktualne.cz/domaci/zeman-podepsal-euroval-a-vztycil-s-barrosem-vlajku-eu/r~i:article:775834/\">Pražském hradě</a> vlajku Evropské Unie.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16457",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dělnická strana sociální spravedlnosti aktivně spolupracovala s Kotlebovou neonacistickou stranou na Slovensku, tzn. stranou, která výslovně schvalovala vyvraždění 60 milionů slovenských občanů a která schvalovala i vyslání rychlé divize na východní frontu nebo potlačení Slovenského národního povstání.",
    "oduvodneni": "<p>Lidová strana Naše Slovensko (LSNS) tyto vraždy nikdy výslovně neschválila. U jejích členů se však objevují názory popírající holokaust a vzývající antisemitismus. Strana je obecně spojena s adorací Slovenského státu, který měl právě tyto vraždy na svědomí. Z tohoto pohledu má Zeman pravdu, že strana oslavující toto zřízení fakticky souhlasí i s jevy, které jej provázely. Navíc představitelé „Kotlebovců“ na přímé dotazy <a href=\"https://www.aktuality.sk/clanok/426709/nebolo-vsetko-idealne-co-hovoria-kotlebovci-na-osud-slovenskych-zidov/\">nejsou schopni</a> zvěrstva odsoudit.</p>\n<p>Zeman se ve svém výroku přeřekl, místo uvedených 60 milionů měl zřejmě na mysli 60 tisíc – v rámci hodnocení toto opomenutí nezohledňujeme. Za zmínku stojí, že předseda DSSS, kterou prezident takto haní spojením s neonacisty, před volbami veřejně uvedl, že bude volit Miloše Zemana.</p>\n<p>Jedním z členů LSNS je poslanec <a href=\"https://dennikn.sk/469282/policia-nebude-stihat-kotlebovho-mazureka-za-lzi-rozpravky-6-milionoch-zidov-mydlach/\">Milan Mazurek</a>, který za svůj příspěvek na Facebooku, v němž tvrdil, že 6 miliónů a mýdlo z Židů jsou pohádky, nakonec trestně stíhán nebyl. Milan Mazurek momentálně <a href=\"https://spravy.pravda.sk/domace/clanok/460083-prokurator-zaluje-poslanca-milana-mazureka-za-hanobenie-rasy/\">čelí</a> žalobě kvůli hanobení národa, rasy a přesvědčení, a to kvůli jeho hanlivým vyjádřením na adresu romského etnika.</p>\n<p>Další poslanec za LSNS, Stanislav Mizík se <a href=\"https://www.aktuality.sk/clanok/406140/poslancovi-lsns-prekazaju-vyznamenania-pre-zidov-aj-zenu-ktora-prezila-holokaust/\">podepsal</a> pod příspěvek na facebookovém profilu ĽSNS - Bratislavský kraj. V něm tvrdí, že se slovenský prezident Andrej Kiska zbláznil a degraduje slovenské státní vyznamenáni, protože ho (podle Mizíka) udělil lidem s židovským původem. Vůči Mizíkovi byla <a href=\"https://www.aktuality.sk/clanok/566264/specializovany-trestny-sud-odmietol-zalobu-na-kotlebovca-mizika/\">vznesena</a> žaloba, ale Specializovaný trestní soud žalobu odmítl a vrátil ji státnímu zástupci z důvodu procesních chyb.</p>\n<p>Ve svém projevu, který pronesl ještě před vznikem LSNS 14. března 2009, <a href=\"https://dennikn.sk/404134/zidovska-otazka-nas-zaujimat-nemusi-co-vsetko-uz-kotleba-povedal-snp-zidoch-slovenskom-state/\">řekl</a> Marian Kotleba: <i>„</i><i>Sme tu, aby sme si pripomenuli 70. výročie slovenského štátu. Na výčitky o prenasledovaní židovského obyvateľstva môžeme povedať jedno: My sme národnosti slovenskej, nie národnosti židovskej. A preto nás židovská otázka ako taká nezaujíma.“</i></p>\n<p>Lidová strana Naše Slovensko se hlásí k odkazu Slovenského státu, který vznikl 14. března 1939 a jehož prezidentem byl Jozef Tiso. Pár měsíců po nástupu do funkce hejtmana Banskobystrického kraje se Marián Kotleba <a href=\"https://domov.sme.sk/c/7119278/zupan-kotleba-ignoroval-pamiatku-zavrazdenych-v-kremnicke.html\">neúčastnil</a> pietního aktu kladení věnců a minuty ticha za oběti zavražděné v Kremničke v období Slovenského státu, který si odhlasovali poslanci (zastupitelé kraje).</p>\n<p>Kotleba následně <a href=\"https://www.aktuality.sk/clanok/259297/marian-kotleba-na-oslavach-snp-to-ze-nie-som-pozvany-neznamena-ze-sa-nepridem-pozriet/\">nebyl</a> pozván na oslavy 70. výročí Slovenského národního povstání (SNP), které je považováno za jednu z největších ozbrojených odbojových akcí a centrum mělo právě v Banské Bystrici. V den oslav pak osobně <a href=\"https://mybystrica.sme.sk/c/7357050/kotleba-vyvesil-v-bystrici-transparent-stop-nato.html\">vyvěsil</a> na sídlo kraje transparent „Stop NATO“. Marián Kotleba <a href=\"https://www.irozhlas.cz/zpravy-svet/slovaci-si-pripominaji-zacatek-narodniho-povstani-krajsky-hejtman-kotleba-je-proti_201608291201_pjadrny\">nebyl</a> pozván ani v dalších letech, a to i kvůli jeho výrokům, že ti, kteří se povstání zúčastnili, jsou vlastizrádci a dezertéři ze slovenské armády. V roce 2015 pak na úřadě <a href=\"https://dennikn.sk/226559/snp-kotleba-vyvesil-urad-cierne-vlajky/\">vyvěsil</a> dvě smuteční zástavy. V roce 2017 zase během oslav SNP nad Banskou Bystricí <a href=\"https://spravy.pravda.sk/domace/clanok/440114-oslavy-snp-narusili-kritici-vlady/\">létal</a> horkovzdušný balón s dvojkřížem a logem LSNS.</p>\n<p>Podle oficiální stránky LSNS se 14. března, tedy v den vzniku Slovenského státu, <a href=\"http://www.naseslovensko.net/nasa-praca/reportaze-z-akcii/14-marec-den-slovenskej-statnosti-sme-oslavili-velkolepym-podujatim-spojenym-s-charitativnou-zbierkou/\">konaly</a> oslavy, které strana označila jako oslavy dne slovenské státnosti. Na jedné z těchto akcí Marián Kotleba <a href=\"https://dennikn.sk/836698/policajti-obvinili-kotlebu-za-seky-s-nacistickym-symbolom-1488/\">odevzdal</a> sociálně slabším rodinám šeky v hodnotě 1488 eur. Kombinace čísel 14/88 je přitom známým neonacistickým odkazem. Z toho důvodu bylo vůči němu vzneseno obvinění za projevy sympatie k hnutí směřujícímu k potlačení základních práv a svobod. Vyšetřování <a href=\"https://www.aktuality.sk/clanok/563173/mariana-kotlebu-stale-vysetruju-pre-pripad-extremizmu/\">stále</a> probíhá. V ten stejný den <a href=\"https://dennikn.sk/704871/kotlebova-poslankyna-pri-tisovom-hrobe-lutovala-ze-dnes-nie-je-taky-prezident/\">přišli</a> čtyři poslanci za LSNS položit květy na symbolický hrob Jozefa Tisa, kde přednesla proslov členka strany Natálie Grausová – ta vyslovila názor, že 14. březen by měl být oficiálním státním svátkem, a litovala, že Tiso nemůže být prezidentem i teď.</p>\n<p>Jako významný den si LSNS připomíná i 18. duben, tedy den popravy prezidenta Slovenského státu Jozefa Tisa. Marian Kotleba <a href=\"https://spravy.pravda.sk/domace/clanok/390015-poslanca-smeru-poburila-ziadost-kotlebu-o-minutu-ticha-za-tisa/\">žádal</a> v otevřeném dopise předsedu Slovenské národní rady Andreje Danka, aby v pondělí 18. dubna 2016, na schůzi rady, poslanci drželi minutu ticha za prezidenta Slovenského státu. V otevřeném dopise <a href=\"http://www.naseslovensko.net/wp-content/uploads/2016/04/List-Dankovi.pdf\">píše</a>, že v tento den došlo k hanebné justiční vraždě.</p>\n<p>Informaci, že by LSNS schvalovala vyslání rychlé divize na východní frontu, nebylo možné dohledat.</p>\n<p>Strany LSNS a DSSS spolu dlouhodobě spolupracují. Marian Kotleba se v roce 2008 <a href=\"https://domov.sme.sk/c/4180891/medzi-neonacistami-v-litvinove-bol-aj-kotleba.html\">zúčastnil</a> pochodu radikálů v Litvínově, kde přenesl projev na podporu Dělnické strany a jejího předsedy Tomáše Vandase. Strana byla v roce 2010 nakonec <a href=\"https://zpravy.idnes.cz/soud-rozpustil-delnickou-stranu-ovladaji-ji-militantni-rasisti-pxn-/domaci.aspx?c=A100217_100348_domaci_cen\">rozpuštěna</a> Nejvyšším správním soudem. Toto setkání <a href=\"https://www.youtube.com/watch?v=rLKEozKRp78\">popisuje</a> Tomáš Vandas (už jako předseda Dělnické strany sociální spravedlnosti) ve svém projevu na sjezdu LSNS v roce 2017. Zde také uvádí, že od toho setkání se spolupráce prohloubila a LSNS považuje za své politické partnery a také za přátele. O navázaní spolupráce ještě před založením LSNS píše Kotleba v <a href=\"http://www.dsss.cz/predmluva-mariana-kotleby-ke-knize-15-let-boje\">předmluvě</a> knihy 15 let boje, kterou napsal Tomáš Vandas a Martin Zbela. V předmluvě popisuje také přátelství mezi ním a Tomášem Vandasem.</p>\n<p>O spolupráci a dobrých vztazích mezi stranami vypovídá i <a href=\"http://www.dsss.cz/kotleba-pro-ceske-volice_-podporte-ve-volbach-dsss\">podpora</a> pro DSSS od LSNS před posledními parlamentními volbami v České republice. Naopak měla LSNS <a href=\"http://www.dsss.cz/report_-delnici-pomahali-kotlebovi-vstoupit-do-parlamentu\">podporu</a> od DSSS před parlamentními volbami na Slovensku v roce 2016. Dále obě strany navzájem navštěvují různé akce, které organizují, o čemž informují na svých oficiálních webových stránkách.</p>\n<p>Zeman už v roce 2016 u památníku v Lidicích <a href=\"https://zpravy.aktualne.cz/domaci/zeman-u-pamatniku-v-lidicich-kritizoval-kotelbu-a-dsss/r~1bfcbb222fbb11e69966002590604f2e/\">vyjádřil</a> svůj názor na obě zmiňované strany, tedy že je považuje za neonacisty. Následně na to ho Tomáš Vandas žádal, aby se omluvil. Před druhým kolem prezidentské volby, která se uskutečnila 25. a 26. ledna 2018, <a href=\"https://m.facebook.com/story.php?story_fbid=729664730555610&amp;id=259225414266213\">vyjádřil</a> Tomáš Vandas na svém facebookovém profilu podporu Miloši Zemanovi. Dělnická strana sociální spravedlnosti taktéž <a href=\"http://www.dsss.cz/stanovisko-dsss-k-inauguracnimu-projevu-prezidenta-zemana\">vydala</a>stanovisko ke inauguračnímu projevu Zemana, kde vyjadřuje nepochopení pohoršení prezidenta nad spoluprací DSSS a LSNS.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16713",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Vzhledem k tomu, jak je konstruovaná ústavní žaloba za velezradu, tak je to od roku 2013 neprosaditelné, protože by s tím musel souhlasit Senát i Poslanecká sněmovna.",
    "oduvodneni": "<p>Předseda Farský má pravdu v konstatování změny Ústavy a ustanovení o žalobě na prezidenta republiky za velezradu. Hodnocení neprosaditelnosti je spíše subjektivním názorem. Přestože v Poslanecké sněmovně zřejmě není vůle žalovat prezidenta, o faktický výrok se nejedná.</p>\n<p>Ústavní <a href=\"https://www.zakonyprolidi.cz/cs/2012-71\">novela</a> z roku 2012 zavedla kromě přímé volby hlavy státu také změnu v oblasti podání ústavní žaloby na prezidenta republiky. Dosavadní stav, kdy žalobu podávala ústavní většina senátorů (tři pětiny přítomných), byl <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=415&amp;ct1=0\">ztížen</a> (.pdf, str. 12–13) nutnou podporou tří pětin všech poslanců.</p>\n<p>Pro úplnost doplňme, že tuto novelu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">podpořil</a> svými hlasy i poslanecký klub TOP 09 a Starostů včetně Jana Farského.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16969",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Poprvé v historii bylo vypsáno výběrové řízení a nový generální ředitel České pošty byl vybrán ve výběrovém řízení, na tom se asi všichni shodneme. Ve stávající době je vypsáno výběrové řízení poprvé v historii na generálního ředitele Lesů České republiky. Otevřené, veřejné výběrové řízení, kam se může přihlásit kdokoliv.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť výběrová řízení na posty generálních ředitelů České pošty i Lesů ČR vypsáno již v minulosti bylo.</p>\n<p><a href=\"http://www.mvcr.cz/clanek/vyberove-rizeni-na-funkci-generalniho-reditele-ceske-posty-s-p.aspx\">Ministerstvo vnitra</a> se v roce 2011 generálního ředitele České pošty pokusilo najít cestou výběrového řízení, avšak z této metody nakonec sešlo – nastupijící generální ředitel byl jmenován <a href=\"https://www.ceskaposta.cz/-/novym-generalnim-reditelem-ceske-posty-je-ing-petr-zatloukal\">ministrem vnitra</a>. Současný generální ředitel <a href=\"https://ekonomika.idnes.cz/elkan-knap-ceska-posta-reditel-sap-metnar-fp4-/ekonomika.aspx?c=A180430_174722_domaci_ksu\">Roman Knapp</a> je tak skutečně prvním šéfem České pošty, který byl vybrán zmíněnou metodou.</p>\n<p>U Lesů ČR bylo vyběrové řízení jak vypsáno, tak dokonce díky němu ministr zemědělství v roce 2007 <a href=\"https://lesycr.cz/tiskova-zprava/reditelem-lesu-cr-byl-jmenovan-jiri-novak/\">generálního ředitele</a> této státní firmy našel. Podruhé, kdy bylo vypsáno výběrové řízení, v roce 2013 tehdejší ministr zemědělství <a href=\"https://ekonomika.idnes.cz/bandl-po-ctvrt-roce-zrusil-tendr-na-sefa-lesu-cr-frv-/ekonomika.aspx?c=A130313_161507_ekonomika_fih\">Petr Bendl</a> usoudil, že se do přijímacího procesu nezapojili ucházející kandidáti, a proto šéfa Lesů ČR vybral bez výběrového řízení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-01",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "17225",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Brno ustálo spor o nádraží, potvrdilo odsunutou polohu, dalo stanovisko ke studii proveditelnosti.",
    "oduvodneni": "<p>Již 20. února 2018 <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3438&amp;rok=2018&amp;dokument=2&amp;platnost=1\">schválila</a> (bod 117.) Rada města Brna stanovisko ke <a href=\"https://europointbrno.cz/studie-proveditelnosti/\">Studii proveditelnosti</a>. <em>&quot;Město Brno doporučuje k realizaci variantu A s podmínkou, že bude zahájena příprava realizace SJKD&quot;. </em>Rada zároveň doporučila zastupitelstvu města toto stanovisko schválit. </p><p>Doporučená <a href=\"https://europointbrno.cz/nadrazi-u-reky/\">Varianta A</a>  obecně pracuje s přesunem vlakového nádraží k řece, do místa současné železniční stanice Brno - Dolní nádraží. Zastupitelstvo města Brna tedy na svém jednání dne 27. února 2018 schválilo v <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3440&amp;rok=2018&amp;dokument=3&amp;platnost=1\">hlasování</a> č. 12 stanovisko města ve verzi doporučené Radou města.</p><p>Přesun brněnského nádraží k řece podporuje i Jihomoravský kraj. Ve svém jednání 10. července 2018 ho potvrdila také vláda, avšak v jiné variantě než v té, která je upřednostňována městem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17481",
    "autor": "Zdeněk Bergman",
    "strana": "",
    "vyrok": "Náklady na celou mou kampaň přesáhly 300 tisíc korun. Já jsem docela pyšný, že téměř polovinu jsem získal sbírkou na internetu, tzv. crowdfundingem. Tam se mnoho desítek drobných podporovatelů skládalo, aby mi pomohli v kampani. Pak mám podporu z nějakých stran, největším přispěvatelem byla Strana zelených, to je částka 35 tisíc, to je vůbec největší dar, který jsem dostal, když nepočítám svůj vlastní příspěvek.",
    "oduvodneni": "<p>Dle dat dostupných 9. října z transparentního <a href=\"https://ib.fio.cz/ib/transparent?a=2501378457&amp;f=07.01.2017&amp;t=09.10.2018\">účtu</a> dosáhly výdaje na kampaň Zdeňka Bergmana výše 291 038 Kč. Z toho 134 500 Kč vybral Zdeněk Bergman pomocí crowdfundingové kampaně na serveru <a href=\"https://www.startovac.cz/projekty/zdenek-bergman/\">startovac.cz</a>, které se zúčastnilo <a href=\"https://www.startovac.cz/projekty/zdenek-bergman/starteri/\">48 přispěvatelů</a>. Vzhledem k provizi 7 % z vybrané částky, kterou si server <a href=\"https://www.startovac.cz/casto-kladene-dotazy/\">účtuje</a>, byl výtěžek pro předvolební kampaň přibližně o 10 tisíc Kč nižší.</p><p>Strana Zelených <a href=\"https://ib.fio.cz/ib/transparent?a=2501378457&amp;f=07.01.2017&amp;t=09.10.2018\">darovala</a> na kampaň 35 tisíc Kč před prvním kolem (14. srpna 2018) a 15 tisíc Kč před kolem druhým (8. října 2018). Ostatní strany a hnutí, které Zdeňka Bergmana <a href=\"https://www.z-bergman.cz/\">podporují</a> (Senátor21, Volba pro! Teplice, KDU-ČSL a Jsme pro! Kraj), na transparentní účet nepřispěly. Největším přispěvatelem je opravdu sám Bergman, který <a href=\"https://ib.fio.cz/ib/transparent?a=2501378457&amp;f=07.01.2017&amp;t=09.10.2018\">vložil</a> 80 tisíc Kč (vklad proběhl 15. srpna 2018).</p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17737",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Už zhruba od roku 2005 třeba bavorské státní lesy se začaly připravovat na situaci, které souvisí s klimatickou změnou.",
    "oduvodneni": "<p>Nutnost připravit bavorské lesy na klimatické změny byla vyjádřena v roce 2008 ve společné<a href=\"https://www.waldbesitzer.net/zentrum-wald-forst-holz/images/stories/downloads/declaration_english.pdf\"> deklaraci</a> (.pdf), kterou podepsali jak zástupci soukromých vlastníků bavorských lesů, tak například i bavorský ministr zemědělství a lesnictví. Tato deklarace zmiňuje význam lesů pro moderní společnost a zároveň i rizika jako sucho, bouřky či nadměrná tepla, která mohou lesům v budoucnu značně uškodit. Společným cílem deklarace je pak připravit bavorské lesy na nadcházející klimatické změny a zachování produkce dřeva.</p><p>Na tuto deklaraci pak navázal Bavorský klimatický program 2020 z května 2009, ve kterém je jeden z cílů i <a href=\"http://en.opasnet.org/en-opwiki/images/6/6b/Klimaprogramm2020_en_05_2009_ba.pdf\">adaptace</a> (.pdf, str. 13) 100 000 ha lesů na nové klima a klimatické změny. Oblastmi, na které je dle tohoto programu třeba se zaměřit, jsou např. nakládání s vodou či předcházení erozi. Zvláště <a href=\"http://en.opasnet.org/en-opwiki/images/6/6b/Klimaprogramm2020_en_05_2009_ba.pdf\">ohrožené</a> (.pdf, str. 16) jsou pak lesy ve vyšších nadmořských výškách. Do roku 2011 pak mělo být na ochranná a další opatření vynaloženo minimálně <a href=\"http://en.opasnet.org/en-opwiki/images/6/6b/Klimaprogramm2020_en_05_2009_ba.pdf\">22,5 milionu EUR</a> (.pdf, str. 20).</p><p>Bavorsko začalo tedy své lesy připravovat na klimatické změny o několik let později, než ministr Brabec tvrdí, rozdíl však není veliký. Ministr navíc sám ve svém výroku uznává, že rok 2005 je pouze přibližný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17993",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ten audit je velice zvláštní, je důvěrný a mají to všechna česká média i poslanci.",
    "oduvodneni": "<p>Tvrdí-li Babiš, že je auditní zpráva Evropské komise důvěrná, cituje ze samotné <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">zprávy</a>. V ní se na straně 2 píše, že dokud nebude ukončeno celé šetření, <em>&quot;tato zpráva by měla být považována za důvěrnou&quot;.</em></p><p>Vzhledem k tomu, že kompletní znění zprávy bylo zveřejněno některými médii, např. <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">Hospodářskými novinami</a> a <a href=\"https://denikn.cz/139064/cely-dokument-co-zjistili-auditori-o-babisove-stretu-zajmu/?ref=tit\">Deníkem N</a> již v pátek 31. 5., mají audit k dispozici česká média a poslanci.</p><p>Dodejme, že Babiš ve svém výroku uvádí i to, že audit je zvláštní. Tímto hodnotícím tvrzením se nezabýváme. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18249",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Řeknu vám celou posloupnost. 15. dubna za mnou přišel pan Hamáček s panem Staňkem a oznámili mi, že odvolají ředitele Národní galerie Praha pana Fajta kvůli nesrovnalostem v hospodaření a pan Staněk podal dvě trestní oznámení. K odvolání Fajta došlo o tři dny později.",
    "oduvodneni": "<p>Jednání bylo pravděpodobně neveřejné, jelikož jsme o údajné schůzce nenašli žádné mediální ani jiné zmínky. První <a href=\"https://www.irozhlas.cz/kultura/stanek-odvolani-narodni-galerie-fajt-muzeum-umeni-soukup_1904180953_dbr\">zprávu</a> týkající se odvolání Fajta rozeslalo do médií samotné ministerstvo kultury. Mimořádná zpráva informovala o tom, že ministr Staněk ve čtvrtek ráno rozhodl o personálních změnách ve vedení obou institucí na základě výsledků „<em>aktuálně skončených a probíhajících veřejnosprávních kontrol obou institucí</em>&quot;.</p><p>Ministr kultury Staněk <a href=\"https://www.ceskenoviny.cz/zpravy/stanek-odvolal-fajta-a-soukupa-dle-opozice-se-chce-zavdecit-hradu/1746676\">odvolal</a> ředitele Národní galerie Fajta 18. dubna 2019, tedy tři dny po údajné schůzce 15. dubna. Důvodem odvolání podle ministra Staňka byly problémy zjištěné při kontrolách institucí a ztráta důvěry v oba ředitele. Ministr Staněk na Fajta skutečně <a href=\"https://www.irozhlas.cz/kultura/ministr-stanek-narodni-galerie-personalni-zmeny-jiri-fajt-michal-soukup_1904181054_dbr\">podal</a> (čas 1:25) dvě <a href=\"https://www.seznamzpravy.cz/clanek/policie-stale-proveruje-stankova-oznameni-korupci-primarne-neresime-rekli-v-olomouci-75674\">trestní oznámení</a>. Zároveň ministr Staněk na tiskové konferenci <a href=\"https://www.irozhlas.cz/kultura/ministr-stanek-narodni-galerie-personalni-zmeny-jiri-fajt-michal-soukup_1904181054_dbr\">řekl</a> (4:30): <em>&quot;Co se týče konzultací, tak bych chtěl upozornit, že jsem ministrem kultury České republiky. Jsem zodpovědný za řízení svých příspěvkových organizací, kterých mám pod sebou 28, a nejsem povinen personální otázky konzultovat ani s prezidentem republiky ani s nikým dalším.&quot;</em></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18505",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme spojeni pupeční šňůrou s německou ekonomikou.",
    "oduvodneni": "<p>Poslanec Fiala naráží v debatě na provázanost české ekonomiky s německou. Z hlediska bilance zahraničního obchodu představuje Německo <a href=\"https://www.businessinfo.cz/cs/clanky/nemecko-obchodni-a-ekonomicka-spoluprace-s-cr-19044.html\">největšího obchodního partnera</a> České republiky a je zároveň největší exportní destinací. Ve druhém čtvrtletí letošního roku dosahovala hodnota <a href=\"https://www.czso.cz/documents/10180/90826899/24101419q213.xlsx/f8572a80-faaf-4107-a000-6ffdbd19f0dc?version=1.1\">vývozu</a> (.xlsx) zboží do Německa 299 miliard korun. Celková hodnota vývozu zboží do vybraných destinací pak dosahovala ve druhém čtvrtletí přibližně 956 miliard korun. Do Německa tak směřovala zhruba jedna třetina všech vývozů.</p><p>Ve druhém čtvrtletí tohoto roku se <a href=\"https://www.czso.cz/documents/10180/90826899/24101419q214.xlsx/c39df933-7f2b-42f4-ae59-8e8279b00f8f?version=1.1\">dovezlo</a> (.xlsx) z Německa zboží přibližně v hodnotě 232 miliard korun, přičemž celková výše dovozů do České republiky z vybraných zemí dosahovala hodnoty 894 miliard korun. Celkově tedy přibližně jedna třetina dovozů pocházela z Německa. <a href=\"https://www.czso.cz/documents/10180/90826899/24101419q218.xlsx/0d452cb7-6231-4534-95a2-8c066f34e371?version=1.1\">Celková bilance</a> (.xlsx) zahraničního obchodu s Německem pak činila ve druhém čtvrtletí přibližně 67 miliard korun. Nejvíce se exportovaly výrobky zpracovatelského průmyslu (bilance 62 miliard korun), konkrétně motorová vozidla, počítače, elektronické přístroje a optické přístroje a jiná elektrická zařízení.</p><p>Podle <a href=\"https://www.mpo.cz/assets/cz/rozcestnik/analyticke-materialy-a-statistiky/analyticke-materialy/2019/4/Analyza-vyvoje-ekonomiky-CR_duben-2019.pdf\">studie</a> ministerstva průmyslu a obchodu (.pdf, str. 31) je obecně česká ekonomika navázána na obchod se zahraničím, a tedy i na Německo, což se projevuje vysokým podílem zahraničního obchodu na hrubém domácím produktu (HDP). V roce 2018 představoval poměr celkového exportu vůči HDP 78,7 %, v roce 2017 to bylo 79,8 %. Podle této studie ale nebude zahraniční obchod nadále takovým <em>„</em>tahounem<em>“</em> české ekonomiky tak, jak tomu bylo doposud (.pdf, str. 34).</p><p>Německá ekonomika v letošním druhém čtvrtletí <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2895935-ekonomika-nemecka-se-za-ctvrtleti-propadla-do-mirneho-minusu\">klesla</a>. HDP se snížil mezičtvrtletně o 0,1 % po nárůstu o 0,4 % v prvním čtvrtletí. V meziročním srovnání se však německý HDP zvýšil o 0,4 %. Podle <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-2-ctvrtleti-2019\">zpřesněného odhadu</a> Českého statistického úřadu ale v České republice HDP vzrostl: ve 2. kvartálu o 0,7 % a meziročně o 2,7 %. Tento růst byl podepřen především domácí poptávkou.</p><p>Ačkoli si česká ekonomika zachovala imunitu vůči nepříznivým zahraničním vlivům, odborníci očekávají postupné <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2895944-ceske-hospodarstvi-si-polepsilo-o-27-procenta-brzy-se-ale-muze-projevit-ochlazeni\">zpomalení</a> hospodářské aktivity v následujících čtvrtletích. Ekonom Komerční banky Michal Brožka uvedl, že <em>„jedním z hlavních důvodů, proč čekáme slabší výkon českého průmyslu a potažmo celé české ekonomiky, je nízký výkon německé ekonomiky.“</em> Analytik Raiffeisenbank Luboš Růžička také uvedl, že jasnou provázanost české ekonomiky s německou lze pozorovat zejména z dat průmyslu: <em>„Na datech z průmyslu je jasně vidět, že dynamika tuzemské produkce následuje tu německou s určitým zpožděním. Podle posledních ukazatelů došlo u našeho největšího obchodního partnera k dalšímu zhoršení stavu, takže můžeme očekávat, že i vyhlídky pro nás jdou negativním směrem.“ </em>Podobnou informaci obsahuje již zmíněná <a href=\"https://www.mpo.cz/assets/cz/rozcestnik/analyticke-materialy-a-statistiky/analyticke-materialy/2019/4/Analyza-vyvoje-ekonomiky-CR_duben-2019.pdf\">studie</a> ministerstva průmyslu a obchodu (str. 24).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18761",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "To jádro trvá dlouho, trvá to skoro 20 let, než se postaví.",
    "oduvodneni": "<p>Délku výstavby jaderného bloku nelze přesně určit bez započtení všech faktorů, které mohou stavbu ovlivnit. Mj. jde i o politický rozpor mezi investicemi do stále <a href=\"https://www.irozhlas.cz/zpravy-domov/atomova-energie-jaderna-elektrarna-dukovany-temelin_1804160705_jab\">méně</a> podporovaného jádra a investicemi do zelených zdrojů, které v současnosti zažívají prudký rozmach.</p><p>V posledních letech se u jaderných elektráren v Evropě množí <a href=\"https://www.idnes.cz/ekonomika/zahranicni/infografika-vystavba-jadernych-bloku-v-evrope.A160216_140938_eko-zahranicni_ozr\">komplikace</a> výstavby vč. prodlužování a významného růstu nákladů. V Evropě se přitom staví pouze jednotky nových reaktorů, statistický vzorek tedy není dostatečný k určení průměrné délky stavby. Pro příklad však uveďme, že mezi rozestavěné jaderné elektrárny patří např. Slovenské Mochovce, jejichž stavba byla započata již v 80. letech minulého století, a s problémy se tedy potýkají dlouhodobě (stavba 3. a 4. bloku byla také na několik let přerušena). Dalším příkladem může být Finská Olkiluoto, kde se od r. 2005 (<a href=\"https://www.reuters.com/article/finland-nuclear-olkiluoto3/update-1-finlands-olkiluoto-3-nuclear-reactor-delayed-until-late-2018-idUSL5N0R20CV20140901\">Reuters</a>) staví nejnovější, dosud nikde nezprovozněný, typ reaktoru. Naopak poměrně bez problémů jsou stavěny jaderné bloky v Bělorusku, tato výstavba je však kritizována např. <a href=\"https://www.irozhlas.cz/zpravy-svet/belorusko-jaderna-elektrarna-ostrovec-litva-rosatom-jaderna-energetika_1905080700_haf\">litevskými</a> politiky. <a href=\"https://www.seznamzpravy.cz/clanek/komentar-jizdnimu-radu-pro-novou-elektrarnu-v-dukovanech-radeji-neverte-82686\">Poslední</a> dostavěnou jadernou elektrárnou v Evropě je pak Temelín, nacházející se v České republice.</p><p>Podle zprávy organizace World Nuclear Association pro rok 2019 se celosvětově délka výstavby jaderného bloku <a href=\"https://www.world-nuclear.org/getmedia/d77ef8a1-b720-44aa-9b87-abf09f474b43/performance-report-2019.pdf.aspx\">pohybuje</a> (str. 3) kolem 8,5 roku (medián), průměrná doba pak byla kolem 5 až 6 let. Když však uvážíme celý proces přípravy a realizace stavby vč. evropských specifik, můžeme dát ministru Havlíčkovi za pravdu. Např. podle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/atomova-energie-jaderna-elektrarna-dukovany-temelin_1804160705_jab\">iRozhlas</a> totiž trvá celý proces výstavby od počáteční byrokracie až po zprovoznění elektrárny přibližně dvě desetiletí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]