[{"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2008, když jsme byli ještě v době ekonomické konjunktury, tak byl deficit rozpočtu 19 miliard. Vy dneska máte čtyři roky růstu za sebou a připravujete 60 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2008_C-I-Souhrnne-hodnoceni-vysledku-hospodareni-statniho-rozpoctu-.pdf\">státního závěrečného účtu</a> (.pdf) za rok 2008 dosáhl výsledný deficit státního rozpočtu výše 20 miliard korun. Tento údaj je obsažen na straně 7 dokumentu. Rozpočet byl koncipován na 5% růst HDP, jak uvádí strana 1 stejného dokumentu.</div><br/><br/><div>Vyjdeme-li z dat <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Eurostatu</a>, zjistíme, že Česká republika byla v letech 2012 a 2013 skutečně v recesi. V roce 2012 zaznamenala pokles a 0,9 % a v roce 2013 o půl procenta HDP. Za vlády Bohuslava Sobotky se země již třetí rok po sobě těší z hospodářského růstu, kromě dat Eurostatu to dokládá i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2016/makroekonomicka-predikce-duben-2016-24519\">aktuální makroekonomická predikce</a> Ministerstva financí České republiky.</div><br/><br/><div>Sobotkův kabinet má tak za sebou dva a půl roku růstu (2014, 2015), lze ovšem předpokládat, že kromě letošního roku poroste česká ekonomika i v příštím roce, tudíž rozpočet je koncipován na 4. rok růstu v řadě. Z tohoto pohledu má Fiala pravdu, stejně jako ve výši deficitu pro rok 2008. Nutno podotknout, že Fiala srovnává rok, který byl z hlediska celkového výsledku nejlepší za dlouhá léta.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13274", "id": 13274}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A skutečně jsme vybrali obrovské množství daní a odvodů, 604 miliard za období tý naší vlády, ještě do konce července.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Výrok je hodnocen jako zavádějící, neboť to, jak Andrej Babiš zachází s jím vysloveným údajem, je ve skutečnosti hrou s čísly.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\"><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\"/></p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Andrej Babiš v souvislosti s výběrem 604 miliard navíc čerpá z výše uvedené tabulky, která je dostupná v <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9), jenž hodnotí jeho působení v čele ministerstva financí.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Lze pozorovat, že Babiš ve svém výroku vychází z informace, o kolik se celkově zvýšil výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere Babiš jako referenční.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Takové srovnání je ovšem manipulativní, Babiš nesrovnává jednotlivé roky mezi sebou postupně, jak rostl výběr daní a pojistného, ale sčítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem. Byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Každý další přírustek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p><p id=\"docs-internal-guid-c4aae1ce-4dc0-50b6-9b73-899b1399b1be\" dir=\"ltr\">Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15274", "id": 15274}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon, pokud jde o registr účtů, tak už je na stole. To je kompetence ministerstva financí, oni jej připravili a je v legislativním procesu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh\nzákona o Centrální evidenci účtů vznikl ve spolupráci ministerstva financí a České\nnárodní banky. Záměr zřídit centrální registr účtů vláda schválila v prosinci 2014 na základě <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9SJAETCS\">usnesení</a> č. 1099 (.pdf). Nyní se návrh zákona nachází ve <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9XKDLJ34\">fázi</a> evidence na Odboru\nvládní agendy Úřadu vlády ČR. Následně by měl být projednán na jednání vlády a\npoté předložen poslanecké sněmovně. Zákon měl původně vejít v platnost od 1. ledna 2016 (viz usnesení,) což je nyní s ohledem na další legislativní proces nereálné.  </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12374", "id": 12374}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A to z toho důvodu, že jsem jasně řekl, že jsem zastáncem eura, ale že nechci, aby český daňový poplatník platil řecké dluhy, protože každý prezident má hájit české národní zájmy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident Zeman podporuje euro\ndlouhodobě a to i po řecké krizi. Nicméně se jasně vyjádřil, že nechce, aby\nČesko platilo eurem v době řecké krize, tedy v tomto vyjádření se jedná o výrok\npravdivý. </p>\n\n<p class=\"MsoNormal\">Prezident Zeman několikrát\npodpořil přijetí eura, například <a href=\"https://www.novinky.cz/domaci/299731-cesko-by-mohlo-euro-prijmout-do-peti-let-rekl-zeman-nemeckym-novinam.html\">v\nroce 2013</a> nebo <a href=\"https://www.novinky.cz/domaci/339037-zeman-doufam-ze-se-podari-prijmout-euro-do-roku-2017.html\">2014</a>.\nV roce 2015 už svůj názor <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">mírně\npozměnil</a>. Přijetí eura stále prezident podporoval, ale až den po tom, co z\neurozóny vystoupí Řecko. </p>\n\n<p class=\"MsoNormal\">„<i>Má jediná obava ze zavedení\neura při současné podobě stabilizačního mechanismu je ta, že by český daňový\npoplatník platil řecké dluhy. Byl jsem velmi zklamaný z výsledku jednání, která\nuž téměř směřovala k takzvanému Grexitu a nakonec skončila tím, že Řecko v\neurozóně zůstalo.</i>“</p>\n\n<p class=\"MsoNormal\">Zároveň ale řekl, že <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">závidí\nSlovensku</a>, že je v eurozóně. Je tedy vidět, že prezident euro stále\npodporoval i přes řeckou dluhovou krizi. Až téměř na konci této krize začal mít\nstrach z toho, že by řecké dluhy platili čeští daňoví poplatníci.</p>\n\n<p class=\"MsoNormal\">V loňském roce se prezident Zeman\ntaké nevyjádřil proti přijetí eura. V dubnu nejprve zopakoval, že přijetí eura\nza přítomnosti Řecka v eurozóně by bylo <a href=\"https://zpravy.idnes.cz/zeman-studenti-vsfs-kurz-koruny-dow-/domaci.aspx?c=A170418_101830_domaci_kop\">proti\nzájmům České republiky</a>, v červnu ale řekl, že jsme připraveni na vstup do\neurozóny, hlavní překážkou je pouze <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">mentální\nbariéra Čechů</a>. V posledních vystoupeních týkajících se eura tedy prezident\nsvůj názor nezměnil, pouze kladl podmínky, za kterých by Česká republika euro\npřijmout neměla.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16374", "id": 16374}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ludmila Müllerová byla vedoucí oddělení poradců (na MPSV, pozn.). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě vyjádření tiskové mluvčí MPSV hodnotíme výrok jako pravdivý.</div><br/><div>Tisková mluvčí úřadu ministra Drábka na náš emailový dotaz potvrdila, že Ludmila Müllerová působí na ministerstvu jako vedoucí oddělení poradců.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7174", "id": 7174}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On to vlastně není až tak státní dluh (Kalousek je tázán na dluh Ukrajiny vůči České republice – pozn. Demagog.cz). Je to pohledávka, kterou vede zbytkový státní podnik ČPP Transgas, a jedná se zhruba o 75 milionů dolarů, což je samozřejmě významný dluh.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Na základě informací získaných z médií a webu Ministerstva financí hodnotíme výrok Miroslava Kalouska jako pravdivý. </p>\n\n<p class=\"MsoNormal\">Miroslav Kalousek hovoří o pohledávce, která vyplývá ze\nzávazků tzv. <a href=\"http://www.ceskapozice.cz/domov/politika/ukrajina-dluzi-cesku-miliardy-pro-jednani-premieru-vsak-neni-tema\">Jamburgských</a>\ndohod z roku 1985 mezi ČSSR a SSSR, podle nichž se Československo\npodílelo na vybudování plynárenské infrastruktury v zemích bývalého\nSovětského svazu. Dané závazky se dlouhodobě snaží vymáhat Česká republika na\nUkrajině a v Kazachstánu, zatím však bez úspěchu. Podle údajů <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/stav-zahranicnich-pohledavek/2013/rocni-souhrnna-zprava-o-stavu-a-vyvoji-z-11470\">Ministerstva</a>\nfinancí ČR se jedná o společný dluh obou zemí vůči ČPP Transgas ve výši\npřibližně 4,566 mld. korun.\nCo se týče výše dluhu, který by měla splatit přímo Ukrajina, podařilo se nám\nnalézt pouze <a href=\"http://www.irucz.ru/cz/zpravy/1-/118-ukrajina/11800-/-/209-obchod-k-sns/1335-jamburske-dohody-na-zasedani-cesko-highlight-Jamburg/\">údaj</a>\nz roku 2001, jenž uvádí částku 79,8 mil. USD, což by zhruba potvrzovalo\nslova Miroslava Kalouska.     </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10374", "id": 10374}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká vláda dlouhodobě upozorňovala na fakt, že zavádění plošných hospodářských sankcí je hůl, která má dva konce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><p class=\"MsoNormal\">Skrze osobu svého premiéra česká vláda skutečně již dlouho vyjadřuje\nobavy nad tím, že pokud dojde k plošným hospodářským sankcím zaměřeným proti Rusku\n- bude to mít dopad i na vývoj evropského hospodářství. </p>\n\n<p class=\"MsoNormal\">Premiér se takto vyjádřil\nnapříklad na <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-sirsi-protiruske-sankce-mohou-ohrozit-evropsky-rust/1071587\">dubnové tiskové konferenci</a> po společném\njednání české a slovenské vlády. Negativně se proti hospodářským sankcím proti Rusku <a href=\"http://www.ceskenoviny.cz/zpravy/podle-babise-sankce-ukrajinskou-krizi-nevyresi-stech-do-ruska-nejede/1051661\">vymezi</a>l také ministr financí Andrej Babiš.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11074", "id": 11074}, {"autor": "Jiří Crha", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak, jak pan poslanec Adam správně řekl, dočetl se v našem volebním programu, že nesouhlasíme s daní z tichého vína.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.jiricrha.cz/UserFiles/File/ods_program.pdf\">Volební program</a> (.pdf - str. 2) ODS pro krajské volby v části <i>Vinařství, zemědělství a životní prostředí</i> konkrétně uvádí formulaci <i>Nesouhlasíme s daní z tichého vína. </i>Výrok lídra ODS Crhy je tak hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6974", "id": 6974}, {"autor": "Alena Hanáková", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „První setkání bylo již v dubnu, kdy jsme se setkali se zástupci ať už divadel, novinářů, teatrologů, kde jsme diskutovali o podobě vlastně výběrového řízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť ministerstvo kultury, osobní stránky ministryně ani zpravodajské servery se o podobné schůzce nezmiňují - Hanáková ostatně sama neupřesnila, které konkrétní osobnosti má na mysli.<div><br/><div><div>Ministryně Hanáková v polovině dubna překvapila, když v den uzávěrky přihlášek na šéfa Národního divadla <a href=\"http://kultura.idnes.cz/hanakova-zrusila-vyberove-rizeni-na-reditele-narodniho-divadla-psw-/divadlo.aspx?c=A120412_073217_divadlo_hv#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=idnes&amp;utm_content=main\">řízení zrušila</a>. Zdůvodnila to údajně neuspokojivými výsledky tenkrát nekompletního auditu fungování instituce. Právě v té době Hanáková <a href=\"http://www.rozhlas.cz/zpravy/divadlo/_zprava/1044672\">slibovala širší diskusi</a> s odbornou veřejností, která původní nastavení řízení kritizovala - odborníkům se nelíbilo například to, že ministerstvo odmítalo zveřejnit jména členů výběrové komise, padla i obvinění, že je řízení <a href=\"http://m.ceskapozice.cz/domov/politika/deni-kolem-vyberu-noveho-sefa-narodniho-divadla-zavani-fraskou\">na míru ušité jednomu kandidátovi</a>.</div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/kultura/196124-hanakova-moc-bych-si-prala-zakon-o-narodnim-divadle/\">Zákon o Národním divadle</a>, který Hanáková v OVM zmínila, by měl být hotov v roce 2013. Měl by transformovat Národní divadlo z příspěvkové organizace ve veřejnoprávní instituci. Takové uspořádání by konsolodivalo zatím nejistou pozici ředitele divadla.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6674", "id": 6674}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Potřeba na to, abychom prohlasovali cokoliv s vámi (TOP09, oslovuje Tomáše Hudečka, pozn.), bylo 7 hlasů. Ty jste měl vždycky. Nikdy se nestalo, že by nějaký váš návrh spadl pod stůl. Zato spadlo několik návrhů dokonce i primátora, které shodila TOP 09 svými hlasy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o návrzích, které předložila TOP 09 (náměstek Hudeček) během fungování koalice TOP 09 a ODS, a které nebyly přijaty, je výrok hodnocen jako nepravdivý.<br/><br/><div>Bohuslav Svoboda hovoří o tom, že se <b>nikdy</b> nestalo, že by návrh TOP 09 spadl tzv. pod stůl. </div><div>Nepravdivost tohoto tvrzení lze dokumentovat na situaci, která nastala na jednání zastupitelstva hl. města Prahy 25. října 2012.</div><br/><div>Náměstek primátora Hudeček z TOP 09 na tomto zasedání <a href=\"http://www.praha.eu/public/ac/65/9a/1432743_281888_zps121025_02.pdf\">předložil návrh</a> (.pdf - str. 20) \"<i>k návrhu zadání celoměstsky významných změn I ÚP SÚ hl.m. Prahy (Z 2531/00)</i>\". V praxi šlo o návrh zadání změny územního plánu v lokaci Bubny-Závory. </div><br/><div>Nejprve byl předsedou klubu ODS Pechou předložen <a href=\"http://www.praha.eu/public/1b/f1/a9/1432773_281526_zhmp121025.pdf\">pozměňovací návrh</a> (.pdf - viz. \"<i>P. Pecha</i>\"), který nepodpořil nikdo z TOP 09 (proti, zdržel se, chyběl), a který ve výsledku zachovával tehdejší aktuální stav, což šlo tedy logicky proti návrhu náměstka Hudečka.</div><div><br/><div>Tento <b>pozměňovací návrh</b><b> z klubu ODS</b> <b>byl</b> hlasy z klubů ODS, ČSSD a KSČM zastupitelstvem v <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=20&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26192&amp;size=\">hlasování</a> <b>schválen a změnil</b><b> tak původní Hudečkův návrh</b>. Takto nově upravený návrh byl posléze hlasován v zastupitelstvu, a to dokonce dvakrát (první hlasování bylo prohlášeno za zmatečné). Ve <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=20&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26194&amp;size=\">druhém hlasování</a> <b>nebyl pozměněný návrh schválen</b><b> </b>a slovy Bohuslava Svobody tak <b>celý návrh prakticky spadl pod stůl</b>. V tomto závěrečném hlasování došlo k na první pohled paradoxní situaci, kdy předkladatel Hudeček a jeho strana (TOP 09) byli proti tomuto návrhu, ale vzhledem k přijatému návrhu, který jej měnil, je tento postoj logický.</div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8574", "id": 8574}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „6000 diplomatů má Evropská unie rozesetých po celém světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lisabonskou smlouvou bylo zahraniční zastoupení a reprezentace EU sdruženo pod nově vytvořenou <a href=\"http://eeas.europa.eu/delegations/index_cs.htm\">Evropskou službu pro vnější činnost</a>. Tato má na starosti všechny delegace Evropské unie jak v zahraničních zemích, tak u mezinárodních institucí. Podle jejích stránek disponuje vnější činnostu EU sítí 140 zastoupení. <div>Na jednotlivých zastoupeních samozřejmě může pracovat více diplomatů, jako například <a href=\"http://eurunion.org/eu/The-EU-Delegation-to-the-United-States/The-EU-Delegation-to-the-United-States.html\">zastoupení EU v USA</a> (ang.), kde pracuje z celkového počtu 90 zaměstnanců 30 diplomatů. To zároveň ale svědčí i o faktu, že ne všichni zaměstnanci pracující na delegaci jsou diplomaty. </div><div>Nepodařilo se nám najít oficiální statistiku počtu zaměstnanců celé Evropské služby pro vnější činost, v <a href=\"http://www.novinky.cz/kariera/197595-o-posty-ve-vznikajici-diplomaticke-sluzbe-eu-usiluji-i-cesi.html\">článku</a> z roku 2010 lze však najít plánovaná čísla - v roce 2010 pracovalo v celé službě 5 500 lidí, z nichž 3 000 byli místní síly. Zmiňuje se plánovaných až 7 000 zaměstnanců, z nichž ale jistě nebude 6 000 diplomatů - velkou část musí nutně tvořit i administrativní síly a další pozice nutné k chodu celé agendy i jednotlivých zastoupení. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7774", "id": 7774}, {"autor": "Petr Skokan", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Tak nakonec důvěru ve Víta Bártu vrací soud, který vynesl sice nepravomocný rozsudek, ale osvobozující. Takže se ukázalo, že to všechno, co bylo naneseno na Věci veřejné, tak že bylo naneseno účelně a se zcela jiným úmyslem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Soud vynesl osvobozující rozsudek, ale nijak nezpochybnil, \"co bylo naneseno na Věci veřejné\" v rozsudku předchozím.<br/><br/>Obvodní soud pro Prahu 5 v dubnu 2012 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odsoudil</a> (.pdf) Víta Bártu za podplácení v podobě poskytnutí bezúročné půjčky a Jaroslava Škárku za podvod na Vítu Bártovi. Po vrácení případu odovlacím soudem však obvodní soud vynesl rozsudek osvobozující (<a href=\"http://www.denik.cz/z_domova/obvodni-soud-zprostil-poslance-bartu-i-skarku-obzaloby-20130123.html\">Deník</a>, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211944-soudce-osvobodil-bartu-i-skarku-s-verdiktem-se-vsak-neztotoznuje/\">ČT</a>). Tento rozsudek nemáme k dispozici, vycházíme-li ovšem z textu zpráv o něm uveřejněných a nakonec i z jeho popisu na <a href=\"http://vitbarta.cz/evropska-unie/1060-soudce-sott-spolkl-horkou-pilulku.htm#.UQfe_GdD22d\">VítBárta.cz</a> (odvolací soud <i>\"skutková zjištění nijak nezpochybnil\"</i>), je zřejmé, že nový rozsudek pouze konstatoval, že nedošlo k trestnému činu, mimoto však dřívější rozsudek a jeho odůvodnění nezpochybnil.<br/><br/>Původní <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">rozsudek</a> (,pdf) přitom hovořil (s. 22) mj. o motivaci posl. Škárky, Kočí a Maršálkové rozštěpit poslanecký klub, která \"<i>jednoznačně z provedeného dokazování vyplývá</i>\". Poslaci Škárka a Kočí měli u soudu lhát, když jejich výpovědi byly \"<i>v podstatných částech prokazatelně lživé nebo alespoň mimořádně nevěrohodné a naprosto nelogické</i>\" (s. 22). O Kristýně Kočí (s. 19) a jejím popisu sestavování kandidátek VV soudce říká, že \"<i>je zcela zjevné, že i ona buď lže a snaží se svou bývalou politickou stranu poškodit, nebo se podílela minimálně na zcela cynickém podvádění voličů při volbách do poslanecké sněmovny</i>\".<br/><br/>Oba poslanci jsou tedy (zatím nepravomocně) zproštěni obžaloby. Ke zpochybnění obsahu odůvodnění původního rozsudku, které pro dřívější poslanecký klub VV nevyznívá dobře, však nedošlo.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7974", "id": 7974}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tak vážné situaci půl roku Česká republika nemá hlavního hygienika.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok, že nemáme hlavního hygienika je poměrně problematický v tom, že Michal Vít, který tuto funkci zastává má už půl roku <a href=\"http://www.lidovky.cz/v-cesku-zabiji-alkohol-hlavni-hygienik-vit-ma-uz-pul-roku-volno-pvk-/ln_domov.asp?c=A120912_192835_ln_domov_spa\">neplacené volno</a> a je postaven mimo službu. V průběhu této doby měl Vít sám odstoupit a pokud by tak neučinil, byl by <a href=\"http://zpravy.ihned.cz/c1-55054370-hlavni-hygienik-vit-poslechl-hegera-a-opustil-svuj-urad-vzal-si-neplacene-volno\">odvolán</a>. K odvolání ale dosud nedošlo. Fakticky ale funkci hlavního hygienika neplní, jelikož byl<a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/hlavni-hygienik-vit-obvinen-nahradila-jej-viera-sediva-463972\"> nahrazen</a>\n Vierou Šedivou, která je zástupkyní hlavního hygienika a přebrala \nveškeré jeho povinnosti, z toho vyplývá, že Česká republika defacto nemá\n hlavního hygienika.<br/><br/>Výrok musíme označit za pravdivý vzhledem k \nfaktu, že funkce hlavního hygienika nebyla nikým aktivně během \nposledního půlroku vykonávána.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6774", "id": 6774}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Změna stanov (v rámci ODS - pozn. Demagog.cz) musí být na tom kongresu odhlasována, dokonce je to tak, že ten kongres ji odhlasuje, ale nemůže být uplatněna hned v té době, ale až na tom dalším. Protože stanovy se musí zaregistrovat, respektive změna stanov.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týká změn stanov ve straně, Jaroslav Kubera hovořil pravdu. \n<br/><br/><div>Změnu stanov schvaluje dle <a href=\"http://www.ods.cz/stanovy\">stanov ODS</a> (Článek 8, odst. 3, písm. d) Kongres strany. Návrh na registraci změny stanov politické strany nebo hnutí se podává Odboru všeobecné správy Ministerstva vnitra ČR. Poté se postupuje podle <a href=\"http://www.mvcr.cz/clanek/obcanske-aktivity-118893.aspx?q=Y2hudW09Nw%3D%3D\">zákonných lhůt</a>. </div>\nZ toho důvodu nemohou být nové stanovy uplatněny ihned, na Kongresu, který je odhlasoval, ale až poté, co vejdou v platnost.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8974", "id": 8974}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Řecko ze strachu před Tureckem dává 24 % hrubého domácího produktu na obranu. Drží armádu, která má 511 tisíc mužů a je to stejně, stát stejně velký, jako je Česká republika.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť Ransdorf výrazně zveličuje jak výdaje Řecka na obranu, tak i velikost ozbrojených sil této země. </div><br/>Podle mezinárodního institutu <a href=\"http://milexdata.sipri.org/result.php4\">SIPRI</a>, který monitoruje vojenské výdaje států, dalo Řecko v roce 2009 na obranu 7, 612 miliardy eur, což podle institutu činilo 3,2 % hrubého domácího produktu Řecka, jehož armáda čítala v roce 2011 podle serveru <a href=\"http://www.globalfirepower.com/country-military-strength-detail.asp?country_id=Greece\">Global firepower</a> 177 600 aktivních příslušníků a 280 tisíc v záloze, tedy celkem 457 600 vojáků, což rovněž neodpovídá slovům Miroslava Ransdorfa.<br/><div>Jak vyplývá ze <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_po%C4%8Dtu_obyvatel\">srovnání počtu obyvatel</a> jednotlivých zemí světa, Řecko je s Českou republikou skutečně srovnatelné co se týče lidnatosti.</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8274", "id": 8274}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A ještě vám řeknu jednu věc. Od července leží v Poslanecké sněmovně náš návrh na snížení DPH na 19 a 14 % a ten návrh mimo jiné obsahuje i to, o čem tady mluvil pan ministr Babiš a to je snížení pro ty restaurace z těch 21 na 15, ale to mimo jiné proto, že když si v té restauraci koupíte jídlo sebou, tak platíte 15, když si ho koupíte tam, tak platíte 21% daň, což je vlastně možnost, jak s tím nějak manipulovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=558\">23. července 2015</a> byl poslancům rozeslán návrh zákona skupiny poslanců v čele s P. Fialou a Z. Stanjurou (oba ODS), jehož cílem je novelizace zákona o dani z přidané hodnoty. U návrhu ještě neproběhlo první čtení a čeká se na jeho zařazení na schůzi Poslanecké sněmovny.<br/><br/>Dle důvodové zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115269\">návrhu zákona</a> (.pdf, str. 4) je cílem snížit základní sazbu daně z 21 % na 19 % a snížit první sníženou sazbu daně z 15 % na 14 %. Návrh taktéž upravuje P. Fialou zmíněnou změnu pro restaurace, kdy dle návrhu „<i>dochází k přeřazení stravovacích služeb ze základní sazby daně do první snížené sazby daně.“</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12474", "id": 12474}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Možná také z důvodu souhlasu s panem Okamurou v řadě věcí. Je to můj klient, rok a půl spolu spolupracujeme na řadě kauz.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Klára Samková opravdu spolupracuje s Tomiem Okamurou na některých kauzách.</p>Advokátka Klára Samková ohlásila ústavní stížnost, směrovanou vůči údajným nedostatkům v zákoně o přímé volbě prezidenta ČR. Zároveň se stala právní zástupkyní Tomia Okamury a <a href=\"http://zpravy.idnes.cz/okamurova-ustavni-stiznost-d1x-/domaci.aspx?c=A121227_151015_domaci_klm\">autorkou jeho ústavní stížnosti</a>, kterou se domáhala odkladu voleb a prověření některých zákonných opatření týkajících se přímé prezidentské volby. Součástí stížnosti je i požadavek na zrušení změny související části ústavy, v níž je stanoven požadavek 50 tisíc podpisů občanů pro zaregistrování kandidatury.<p/><p>Předseda hnutí Úsvit Tomio Okamura také <a href=\"http://www.denik.cz/z_domova/ptejte-se-samkove-na-jeji-kandidaturu-za-usvit-do-evropskeho-parlamentu-20140123.html\">navštívil</a> ve věznici nacionalistu Vlastimila Pechance, který si tam odpykává trest 17 let za vraždu Roma Oty Absolona. Podle Okamury byl Pechancův proces zmanipulovaný a usiluje o jeho opětovné otevření. V tom mu má pomoci právě advokátka Klára Samková.</p><p>Sama Klára Samková nám ke svému výroku napsala následující: \"<i>Pana Okamuru zastupuji ve všech jeho žalobách na ochranu osobnosti. V současné době jsou vedeny <a href=\"http://prask.nova.cz/clanek/novinky/na-mamu-stikovou-se-vali-dalsi-zaloba-okamura-ji-zakazal-mluvit.html\">proti Ornelle a Monice Štikovým</a>, <a href=\"http://www.reflex.cz/clanek/zpravy/52557/odpoved-tomia-okamury-na-clanek-reflex-cz.html\">proti časopisu Reflex</a>, v dalších sporech a výrocích jsem jeho stálou poradkyní v právním vztahům k médiím...</i><i>Ty dvě jmenované jsou stále živé probíhající kauzy, tedy dosud neskončené\".</i></p><p>Výrok tedy na základě výše uvedených informací hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10074", "id": 10074}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo jsme se nehlásili (k vystoupení na Václavském náměstí 17. listopadu, pozn. Demagog.cz), byli jsme tam pozváni, vystoupili jsme a to je všechno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Drahoš tento výrok pronesl v tom smyslu, že si Horáček má stěžovat na svou absenci na uvedené akci. V rámci výroku hodnotíme pouze to, zda byli vystupující pozvání a sami se na akci nehlásili.<br/><div><br/>Michal Horáček své nevystupování na Václavském náměstí komentoval na svém <a href=\"https://www.facebook.com/mhmamenavic/photos/a.1322412317790909.1073741829.1311867308845410/1707934382572032/?type=3&amp;theater\">facebookovém profilu</a> takto: „<i>Ptáte se mě, proč jsem dnes nevystoupil na Václavském náměstí. Popravdě - nevím. Akce byla původně charakterizována jako 'apolitická'.“</i></div><br/><br/><div> Následně uvedl, že mu Marek Hilšer poskytl část svého vyměřeného času, a to s poukazem, že oproti jiným řečníkům byl hlavním aktérem listopadových událostí. <br/><br/><div>Vystoupení na Václavském náměstí dne 17. listopadu byla pořádána v rámci <a href=\"http://www.festivalsvobody.cz/\">Festivalu svobody</a>, což je iniciativa připomínající události listopadu roku 1989. Ve svém <a href=\"https://www.facebook.com/notes/festival-svobody/vyj%C3%A1d%C5%99en%C3%AD-organiz%C3%A1tor%C5%AF-koncertu-pro-budoucnost-k-ne%C3%BA%C4%8Dasti-michala-hor%C3%A1%C4%8Dka/1978918959022967/\">prohlášení</a> o neúčasti právě Michala Horáčka organizátoři uvedli:</div><br/><br/><div><i>„Pozvaní kandidáti byli vybráni na základě souladu jejich postojů s \nhodnotami 17. listopadu a následně na základě jejich dosavadní veřejné \nznámosti a prostoru kandidátů promlouvat k veřejnosti. Cílem bylo \npodpořit ty, kteří ho z dlouhodobého hlediska tolik neměli.“</i></div><div><i><br/></i></div><br/><div>Tři kandidáti byli navíc vybráni kvůli symbolice tří pilířů demokracie a byly jim na jejich projev poskytnuty 3 minuty času.</div><br/><br/><div>Dále uvedli, že <a href=\"http://festivalsvobody.cz/docs/festival_svobody_2017_praha.pdf\">program</a> byl zveřejněn již 13. listopadu 2017 a mezi vystupujícími kandidáty byli od počátku uvedeni Jiří Drahoš, Pavel Fischer a Marek Hilšer (.pdf, čas 18:15 v programu). </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15774", "id": 15774}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...je to jenom výplata náhradu škody za majetek, který nemůže být vybrán, vydán, což není jenom zemědělská půda, ale stavební parcely a objekty v centru metropole jako velmi drahé, velmi drahé a nákladné věci, které samozřejmě už by dneska byly v tisících korunách za metr.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z webu Ministerstva kultury a zákona č. 428/2012 Sb. hodnotíme výrok jako pravdivý.<br/><br/>Ministerstvo kultury se na svém <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">webu</a> k finančním náhradám v případě církevních restitucí vyjadřuje takto: <i>„Finanční náhrada (59 mld. Kč) představuje paušální náhradu za majetek, který nebude vydán. Jedná se o majetek, který dnes vlastní obce, kraje, soukromé fyzické a právnické osoby nebo státní subjekty mimo Pozemkový fond (od 1. 1. 2013 Státní pozemkový úřad) a Lesy ČR.\"</i><br/><br/>K cenám restituovaných pozemků pak ministerstvo podává toto vyjádření:<br/><br/><i>„</i><i>Zemědělskou půdou se rozumí půda, která byla zemědělská v roce 1948. Od roku 1948 však došlo k velkým změnám. Část tehdejší zemědělské půdy je dnes v intravilánech velkých měst (Praha, Brno), kde je její cena mnohem vyšší než cena zemědělské půdy ve venkovských oblastech (např. v případě hl. m. Prahy došlo od roku 1948 k navýšení plochy intravilánu o 44%, z toho zemědělská půda činí přes 60%). Zemědělská půda tak zahrnuje 4 druhy pozemků:</i><br/><br/><i>a. pozemky kultury zahrada, které se nacházejí v zastavěných územích obcí a měst</i><br/><br/><i>b. pozemky kultury sad - průměrná cena v ČR</i><br/><br/><i>c. pozemky v blízkosti zástavby, kde se předpokládá její další rozšíření a jsou v dostupnosti inženýrských sítí</i><br/><br/><i>d. pozemky v tzv. volné krajině, kde se urbanistický rozvoj nepředpokládá, pouze tato část představuje typickou zemědělskou půdu</i><br/><br/><i>Z toho důvodu je výsledná průměrná cena zemědělské půdy vyšší než běžně uváděné tržní ceny zemědělské půdy na venkově, kde se tato půda nejvíce prodává.\"</i><br/><br/>Církevní restituce jsou řešeny <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">předpisem</a> č. 428/2012 Sb. Finančním náhradám se pak konkrétně věnuje paragraf č. 15.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9674", "id": 9674}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To přirovnání k zrušení Finanční policie, si myslím, není přesné, protože ona tenkrát skutečně byla zrušena a rozprášena. Tady nikdo nic neruší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože Útvar odhalování nelegálních výnosů a daňové kriminality SKPV (často užívaná zkratka FIPO - finanční policie), který se problematikou zajišťování výnosů z trestné činnosti zabýval od roku 2004, byl k 1. ledna 2007 <a href=\"http://www.policie.cz/clanek/vynosy-z-trestne-cinnosti-za-rok-2008.aspx\">zrušen</a>. Část policistů byla začleněna do Útvaru pro odhalování korupce a finanční kriminality, část do SKPV správ krajů. Došlo tak k delegaci faktického zajišťování výnosů z trestné činnosti ostatním útvarům Policie ČR.<br/><div>V případě ÚOOZ je skutečně <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">nehovoří</a> o zrušení útvaru, nýbrž o sloučení Útvaru pro odhalování organizovaného zločinu (ÚOOZ) s Útvarem odhalování korupce a finanční kriminality (ÚOKFK).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13174", "id": 13174}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Až naše Sněmovna a náš zemědělský výbor přijal novelu tohoto zákona (o významné tržní síle, pozn. Demagog.cz), byl to pátý pokus, který vyšel.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celkem bylo podáno pět návrhů týkajících se zákona o významné tržní síle. Dva z těchto návrhů se však ještě nedostaly k finálnímu rozhodnutí, novela schválená Sněmovnou je chronologicky pouze třetím pokusem. Zároveň dva z pěti návrhů mají za cíl zrušení tohoto zákona. Výrok proto hodnotíme jako nepravdivý.</div><br/><br/><div>Zákon o významné tržní síle upravuje situaci při prodeji potravin, kdy má odběratel vůči dodavateli značně silnější postavení, v jehož důsledku si odběratel může vynutit bez spravedlivého důvodu <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p3-1\">výhodu</a> vůči dodavatelům v souvislosti s nákupem potravin. Samotná existence takto definované významné tržní síly je v pořádku, její zneužití je však <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p4-1\">zakázáno</a>. Dozorem nad zneužíváním tržní síly <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p5-1\">disponuje</a> Úřad pro ochranu hospodářské soutěže.</div><br/><br/><div>Všechny novely zákona o významné tržní síle lze nalézt na <a href=\"https://www.psp.cz/sqw/tisky.sqw?idsb=19412&amp;all=1\">stránkách</a> Sněmovny, přičemž se tohoto zákona týká opravdu pět návrhů. První dva byly podány ještě za minulého volebního období, přičemž první pokus je obsažen v pozměňovacím <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=86987\">návrhu</a> (.pdf, str. 4) poslance Skopala k <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=621\">novele</a> zákona o ochraně hospodářské soutěže. Tento pokus neuspěl, neboť byl v <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041043.htm\">hlasování</a> <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=56213\">zamítnut</a>. Druhý <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">pokus</a> pak s koncem volebního období tzv. spadl pod stůl, neboli se nestihl projednat. Zbylé tři návrhy pak byly předloženy v současném volebním období, avšak pouze první z nich (a to právě návrh zmíněný poslancem Faltýnkem) se dostal k závěrečnému hlasování. Zbývající dva pak zůstávají v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=478\">prvním</a>, respektive <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=929\">druhém</a> čtení a čekají na další projednání.</div><br/><br/><div>Dále by se slušelo říci, že cílem <a href=\"https://www.psp.cz/sqw/tisky.sqw?idsb=19412&amp;all=1\">dvou</a> z pěti pokusů bylo zákon o významné tržní síle zrušit, tudíž se sice formálně o těchto návrzích jako o novelách zákona dá hovořit, avšak reálně byly tyto návrhy vytvořeny za úplně jiným cílem než zbylé tři. Výrok proto hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14674", "id": 14674}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ano, to už vláda schválila ve věcném záměru (vznik specializovaného protikorupčního státního zastupitelství, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda <a href=\"http://www.ceskatelevize.cz/ct24/domaci/199126-protikorupcni-superurad-ma-sanci-vlada-schvalila-vecny-zamer-zakona/\">schválila </a>věcný záměr zákona o 10.10. 2012 v tomto <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CEEQFjAB&amp;url=http%3A%2F%2Fwww.hkcr.cz%2Fdownload.aspx%3Fdontparse%3Dtrue%26FileID%3D7300&amp;ei=HRP-UN2nBtHesgaIvoGYDA&amp;usg=AFQjCNHHhj1_9kxU66lhLcDxoJ8vOcnnjw&amp;sig2=NGqmyr6LCdwcmIKZmqFhyA&amp;bvm=bv.41248874,d.Yms\">dokumentu</a> (.doc, str.52) se počítá se vznikem tzv. Úřadu pro boj s korupcí, závažnou finanční kriminalitou\na terorismem.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7874", "id": 7874}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, protože já jsem deklaroval od začátku už podpisy těch senátorů průřezově všemi stranami nebo těmi systémovými stranami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pod Topolánkovu kandidaturu se kromě pěti senátorů z ODS podepsali, jak dokládá <a href=\"http://www.mvcr.cz/soubor/topolanek-mirek-rozhodnuti.aspx\">registrace Topolánka</a> ministerstvem vnitra do voleb (.pdf, str. 1), také Jiří Bradáč z KDU-ČSL, Jaromír Strnad z ČSSD, nestraník zvolený za stranu Soukromníků Ivo Valenta, Leopold Sulovský z hnutí Ostravak a Tomáš Czernin z TOP 09.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16074", "id": 16074}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Propad ve výrobě vepřového už je delší dobu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý. <br/><div>Jednoduše jej lze doložit údaji Českého statistického úřadu o \"<a href=\"http://www.czso.cz/csu/redakce.nsf/i/zemedelstvi_zem\">stavu hospodářských zvířat</a>\" v České republice či údaji ministerstva zemědělství. Ministerstvo ve zveřejněném dokumentu \"<a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">Komoditní karta Vepřové maso březen 2012</a>\" (.docx) uvádí, že celková výroba vepřového masa klesla z 357 500 tun v roce 2004 na 251 000 tun v roce 2011.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5774", "id": 5774}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme ho dokonce schválený (program do voleb - pozn. Demagog.cz) a oznámili jsme jeho prezentaci na 12. září.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>TOP 09 <a href=\"http://www.ceskenoviny.cz/zpravy/top-09-predstavi-program-a-zahaji-kampan-12-zari/976771\">oznámila</a> již v srpnu, že volební program pro předčasné volby představí ve čtvrtek 12. září. Tento termín byl potvrzen i na <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/lidri-2013-13692.html\">tiskové konferenci</a> k představování krajských lídrů 5. září. Na této tiskové konferenci navíc Miroslav Kalousek hovořil o tom, že program bude schválen ještě ten večer (5. minuta).</p><p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9074", "id": 9074}, {"autor": "Pavel Talíř", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vývoj D3 se zastavil. Díky té EIA.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>EIA skutečně omezila možnost další stavby dálnice D3, ovšem není pravdou, že by šlo o zastavení výstavby celé dálnice. V minulých letech navíc stála výstavba i přesto, že úseky platnými posudky EIA disponovaly, jde tak o zavádění.</div><br/><br/><div><div><div>EIA je procedura, při které se posuzuje vliv plánovaných staveb na veřejné zdraví a životní prostředí (vliv na živočichy, rostliny, ovzduší, krajinu, přírodní zdroje, kulturní památky, atd.). Tento proces je veden buď krajským úřadem, nebo ministerstvem životního prostředí.</div><br/><br/>Jan Zahradník má pravdu, když říká, že na stavbu dálnice D3 bylo vydáno <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">kladné stanovisko</a> EIA na posouzení vlivu na životní prostředí. Stalo se tak v únoru roku 2012, tedy ještě za vlády Petra Nečase, kdy byla tato stanoviska vydávána podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-100/zneni-20160919\">starého zákona</a> o posuzování vlivu staveb na životní prostředí z roku 2001.</div><div><br/><div><br/><div>Evropská komise však odmítla na začátku roku 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1670731-kvuli-novemu-posudku-eia-hrozi-zdrzeni-u-64-dulezitych-dopravnich-staveb\">uznávat</a> stanoviska EIA udělená podle zákona vzniklého před vstupem České republiky do EU, a to na základě formálního upozornění z dubna roku 2013 o zahájení řízení vůči České republice kvůli <a href=\"https://www.cka.cz/cs/pro-architekty/legislativa/komentare-k-legislative/byla-schvalena-novela-zakona-eia\">nesprávné transpozici</a> směrnice EIA. To se dotýkalo 64 staveb, u kterých by se celé řízení muselo opakovat, což by znamenalo výrazné zdržení.</div><br/><br/><div>Na základě této výzvy připravilo ministerstvo životního prostředí <a href=\"http://www.zakonyprolidi.cz/cs/2015-39\">novelu zákona</a>, která vyšla z <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=299\">vlády</a> Bohuslava Sobotky a nabyla účinnost 1. dubna 2015. Jak již ale bylo zmíněno, Evropská komise i tak stanoviska podle starého zákona odmítla uznat.</div><br/><br/><div>Vláda Bohuslava Sobotky v červnu tohoto roku navrhla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=843\">novelu zákona</a>, která by nařízením vlády zařadila prioritní stavby na seznam výjimek, které by mohly novým řízením EIA projít rychleji nebo v průběhu prací. Ta byla <a href=\"http://www.zakonyprolidi.cz/cs/2016-256\">schválena</a> a v účinnost vstoupila 5. srpna 2016.</div></div></div><br/><div><br/><div>Seznam těchto staveb byl vládou <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">schválen</a> 25. srpna 2016 a z úseků dálnice D3 obsahuje pouze obchvat Českých Budějovic. U zbylých <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">tří úseků</a>, které v tomto seznamu nefigurují a zároveň mají stanovisko EIA podle starého zákona, bude muset proběhnout nové řízení.</div><br/><br/><div>Z celkové délky 175 km dálnice D3 by aktuálně měla probíhat výstavba na třech úsecích o délce přibližně 16 km. Na dalším úseku se pak dokončuje činnost související s vydáním stavebního povolení a plánovaný začátek stavby je v říjnu tohoto roku. </div><br/><br/><div>Reálně je však situace jiná. Porovnáním statistik z výročních zpráv Ředitelství silnic a dálnic zjistíme, že celková délka dálnic se zvedla od roku <a href=\"https://www.rsd.cz/wps/wcm/connect/3a619a09-87ef-4e6a-93d8-22f82bc9d462/RSD_VZ_2012.pdf?MOD=AJPERES\">2012</a> (.pdf, str. 15) pouze v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ec9cef63-b23e-415d-a1cf-d61faa8303b1/RSD_VZ_2013.pdf?MOD=AJPERES\">následujícím</a> (.pdf, str. 15), kdy přibylo 25 kilometrů dálnic. V letech <a href=\"https://www.rsd.cz/wps/wcm/connect/0c742963-7de1-4a7f-87b4-f54eb18bf123/RSD_VZ_2014.pdf?MOD=AJPERES\">2014</a> (.pdf, str. 15) a <a href=\"https://www.rsd.cz/wps/wcm/connect/ad8a778a-6243-4a9d-b307-be9aac289cc1/vyrocni_zprava_2015_web.pdf?MOD=AJPERES\">2015</a> (.pdf, str. 24) pak bylo číslo stále stejné.</div><br/><br/><div>Na zbylých pěti úsecích v délce 44 kilometrů probíhá vykupování pozemků a získávání stavebního povolení a začátek stavby je stanoven na rok 2017, respektive 2019. U tří z těchto úseků se bude v průběhu přípravy stavby opakovat posudek EIA (přibližně 24 km).</div></div><br/><br/><div>Jak již bylo zmíněno, na základě výše uvedených informací můžeme říci, že se vývoj v podobě výstavby skutečně na zahájených úsecích zastavil, nikoliv však kvůli posudkům EIA, výrok je tedy zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13674", "id": 13674}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Trump nemá žádný důvod podporovat to, co dělal Obama, že vyzbrojoval tzv. umírněné islamisty, kteří pak s veškerou výzbrojí americkou přešli k Al-Nusra nebo přímo k Islámskému státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Situace s americkou podporou syrských povstalců je komplikovaná. Je však pravdou, že budoucí prezident <a href=\"http://www.nytimes.com/2016/11/12/world/middleeast/donald-trump-syria.html\">Trump</a>\n opakovaně naznačuje, že je pro, aby se USA soustředily na boj proti ISIS\n a nalezení společné řeči s Ruskou federací a Asadovou Sýrií. Dokonce \nje pravděpodobné, že se proto bude snažit ukončit veškerou <a href=\"http://www.reuters.com/article/us-usa-election-syria-trump-idUSKBN13F07Q\">podporu</a> tzv. umírněné opozice v Sýrii.<br/><br/>Pokud\n jde o podporu povstalců v Sýrii za Obamova prezidentství, situace je opět \nkomplikovaná a v otázce podpory se vedla v Obamově administrativě dlouhá\n <a href=\"http://www.bbc.com/news/magazine-33997408\">debata</a> v letech 2011–2012. Je ale faktem, že mělo jít vždy o podporu umírněných sil, ne tedy islamistů. <br/><div><br/><div>Podpora se dá vysledovat ve dvou <a href=\"https://www.theguardian.com/commentisfree/2015/sep/19/us-weapons-to-syria-repeats-historical-mistake\">směrech</a>. Neoficiálně přes <a href=\"http://www.nytimes.com/2016/06/27/world/middleeast/cia-arms-for-syrian-rebels-supplied-black-market-officials-say.html\">CIA</a>,\n která minimálně od roku 2013 ve spolupráci s tajnými službami Kataru a \nSaúdské Arábie v Jordánsku cvičila a materiálně zásobovala Syřany pro \nboj proti Asadovi. </div><br/><br/><div>Mezi nejznámější<a href=\"http://www.ibtimes.com/us-backed-moderate-syrian-rebels-north-defect-obama-strategy-set-back-1839604\"> skupinu</a>\n v tomto programu patřila <b>Harakat Hazzm</b>, která ale doplatila na obavy\nUSA z poskytování zbraní, když byla na přelomu let 2014–2015 poražena lépe financovanou\nskupinou <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11203825/Syrian-rebels-armed-and-trained-by-US-surrender-to-al-Qaeda.html\">Al-Nusra</a>. </div><div><br/></div><div><br/></div><div>Zbytky skupiny pak byly následně připojeny k <a href=\"http://www.reuters.com/article/us-mideast-crisis-syria-rebels-idUSKBN0LX1L720150301\">Levantské frontě</a>, což je aliance různých povstaleckých skupin na severu Sýrie v okolí Aleppa. Rozpad skupiny Hazzm byl nečekaný, stejně tak jako ztráta velké části jejího <a href=\"http://www.ibtimes.com/us-backed-syrian-rebel-group-dissolves-after-losing-hundreds-men-battle-1832900\">vybavení</a> včetně poměrně moderních protitankových střel TOW ve prospěch útočící Al-Nusry.</div><br/><div><br/>Oficiální cesta podpory syrských umírněných povstalců začala v září 2014, kdy <a href=\"http://www.reuters.com/article/us-iraq-crisis-congress-vote-idUSKBN0HD2P820140919\">Kongres</a> schválil finance, a v lednu 2015, kdy <a href=\"http://www.nytimes.com/2015/10/10/world/middleeast/pentagon-program-islamic-state-syria.html?_r=0\">Pentagon</a>\n navrhl program výcviku a vyzbrojení cca 5000 umírněných povstalců s \ncílem boje zaměřeného jen proti ISIS. </div><br/><br/><div>Tento program se ukázal být naprostým \nfiaskem vzhledem k tomu, že vycvičených můžu byly maximálně <a href=\"https://www.theguardian.com/us-news/2015/sep/16/us-military-syrian-isis-fighters\">stovky</a>. V rámci tohoto projektu vznikla jednotka nazvaná <b>Divize 30</b>,\n která po ukončení výcviku byla poslána do Sýrie z Turecka. </div><br/><div><br/>První \nskupina 54 mužů byla okamžitě napadena Al-Nusrou a bombardována syrským \nletectvem, což vedlo k jejímu <a href=\"http://uk.businessinsider.com/division-30-syrian-rebel-chief-of-staff-quits-2015-9?r=US&amp;IR=T\">rozpadu</a>. Problematické bylo i nasazení druhé <a href=\"http://uk.businessinsider.com/jabhat-al-nusra-jihadists-show-off-weapons-allegedly-seized-from-us-trained-rebels-2015-10?r=US&amp;IR=T\">skupiny</a> asi 75 můžu, která musela odevzdat část své munice, vozidel a kulometů skupinám Al-Nusry k zajištění práva průchodu dále do Sýrie. Skupina nikdy neprokázala, že by vlastnila těžké <a href=\"http://www.ibtimes.co.uk/syria-conflict-jabhat-al-nusra-jihadists-show-off-weapons-allegedly-seized-us-trained-rebels-1522032\">zbraně</a>.</div><br/><div><br/>Samotný program\n trpěl především nedostatkem rekrutů vzhledem k proklamovanému cíli boje pouze proti ISIS. V současné době je program zastaven a zájem je \nsoustředěn spíše na <a href=\"https://www.washingtonpost.com/world/national-security/with-fight-against-the-islamic-state-in-iraq-stalled-us-looks-to-syria-for-gains/2015/09/21/0c473098-607e-11e5-9757-e49273f05f65_story.html\">Irák</a>.</div><br/><div><br/>Tato skutečnost a také <a href=\"http://www.ibtimes.com/four-years-later-free-syrian-army-has-collapsed-1847116\">nedostatek</a>\n vybavení i financování (často slíbených západem) vedla k tomu, že v \ntomto programu vycvičení umírnění povstalci buď boj vzdali, nebo se \npřidali k jiným skupinám, či dokonce byli zabiti nebo <a href=\"http://www.timesofisrael.com/al-nusra-front-frees-7-us-backed-rebels-in-syria/\">zajati</a>.<br/><br/>Výrok hodnotíme jako zavádějící. Především není zcela pravdivé, že by Američané vyzbrojovali umírněné islamisty. Stejně tak je nepřesné tvrzení, že by pak tito většinově přecházeli dobrovolně k skupinám Al-Nusra či dokonce ISIS. </div><br/><br/><div>Pravdou je, že někteří povstalci z těchto skupin po problémech s nedostatečnou podporou a útocích přešli bojovat proti SA do některé aliance povstalců, jako je např. Levantská fronta. Je však třeba poznamenat, že zároveň byli tito povstalci cílem útoků Al-Nusry a část z nich byla zabita či zajata. </div><br/><br/><div>Nepřesné je i tvrzení o přecházení k islamistům s veškerou výzbrojí, protože pokud se nějaká dostala do jejich rukou, byly to z velké části zbytky po porážce skupiny Hazzm a částečně od zlikvidované Divize 30.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14074", "id": 14074}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda nezvládá aplikaci toho nového zákona (o veřejných zakázkách, pozn.), nebyly včas a nejsou včas připraveny prováděcí vyhlášky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vycházíme z informací <a multilinks-noscroll=\"true\" href=\"http://www.portal-vz.cz/\">portálu veřejných zakázek</a>, provozovaného Ministerstvem pro místní rozvoj. Poslední aktualita na portálu pochází přibližně z 9. května, poslední uvedený prováděcí předpis k zákonu o veř. zakázkách z 27. dubna. Předpokládáme tak, že jde o aktuální informace.<br/><br/><a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=903fcaae-c4e2-419e-a3cb-bb087c6ec03f\">Znění zákona</a> o veř. zakázkách se změnami mj. v § 159 odst. 3 ukládá vydat vyhlášku <br/><br/><i>\"k provedení § 17 písm. x), § 44 odst. 4 písm. a) a b), §46a, §46d odst. 1, § 74a odst. 6, § 86 odst. 2, § 96 odst. 5, § 103 odst. 7, § 108, § 119 odst. 2, § 146 odst. 3 a 6, § 147a odst. 8, § 149 odst. 8 a 9 a § 156 odst. 8.\"<br/><br/></i>Z těchto částí zákona je vydán prováděcí předpis pouze k <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=995b5bce-2124-464f-94af-f21e33bbced0\">§46a</a> (.pdf), <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=78e097ec-7e37-41e0-8f71-d52eac001e3c\">§ 17 písm. x), § 108, § 146 odst. 3 a 6 a § 147a odst. 8</a> (.pdf) a <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=c7406d0c-9bc8-46cc-bfb7-d62f00b47723\">§ 149 odst. 8 a 9</a> (.pdf), tedy pouze k části uvedené úpravy. Kromě toho zákon v odst. 2 ukládá Ministerstvu obrany vydat vyhlášku k \nprovedení § 17 písm. q) a § 18 odst. 4 písm. h), která dosud vydána \nnebyla.<br/><br/>K části prováděcích předpisů, např. k provedení § 44 odst. 4 písm. a), se nám podařilo najít <a href=\"http://www.ceskapozice.cz/sites/default/files/file_attachments/vyhlaska.pdf\">návrh</a>. Ne však vždy. Za \"včas připravené\" nicméně považujeme vyhlášky vydané před nabytím účinnosti zákona, což bylo 1.ledna 2012. Považujeme tedy výrok za pravdivý.<br/><br/>Dodejme, že <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=326&amp;CT1=0\">původní znění</a> novely došlo <a href=\"www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=370&amp;CT1=016161\">změn</a>, a to <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=903fcaae-c4e2-419e-a3cb-bb087c6ec03f\">opakovaných</a>, kterým se odbory ministerstev musejí přizpůsobovat.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6074", "id": 6074}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na konci října proběhne velmi důležité jednání ohledně evropského, založené na fiskal kompaktu, kterého se ČR nebude účastnit. Víte, že TOP 09 byla vždy pro to, abychom se účastnili této dohody. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok\nhodnotíme na základě primárních i sekundárních zdrojů jako pravdivý. <br/><br/>\nPan Drábek měl zřejmě  na mysli první\nsetkání zástupců Evropského parlamentu a vnitrostátních parlamentů za účelem\ndiskuze o předmětech <a href=\"http://www.european-council.europa.eu/media/950129/st00tscg26.cs12.pdf\">Smlouvy\no stabilitě, koordinaci a správě v hospodářské a měnové unii</a>  (.pdf). Podle <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-632_en.htm\">tiskové zprávy</a>\nEvropské komise se první bude konat 16-18 října. <br/><br/>\nO postoji TOP 09 k fiskální paktu informovala mnohá česká média (<a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/mela-by-ceska-vlada-prehodnotit-svuj-postoj-k-fiskalnimu-paktu-eu-010836\">Euractiv</a>,\n<a href=\"http://zpravy.ihned.cz/c1-59212890-top09-fiskalni-pakt-koalice\">iHned.cz</a>,\n<a href=\"http://www.parlamentnilisty.cz/arena/monitor/Peake-nechape-pozadavek-TOP-09-Fiskalni-pakt-neni-prece-tak-dulezity-261214\">Parlamentni\nlisty</a> či <a href=\"http://www.lidovky.cz/top-09-hrozi-pokud-se-cesko-nepripoji-k-fiskalniho-paktu-eu-ve-vlade-koncime-1to-/zpravy-domov.aspx?c=A130129_133310_ln_domov_spa\">Lidovky</a>).\nStrana byla vždy horlivým zastáncem tohoto paktu a dokonce chtěla prosadit\ndodatečné připojení k paktu v obnovené koaliční smlouvě s ODS z ledna\n2013. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9174", "id": 9174}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2005 přes 65 roků bylo na Vysočině 74 tisíc seniorů. V roce 2020 podle demografické křivky to bude o 30 tisíc víc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce <a href=\"https://www.czso.cz/documents/10180/20537750/33014915t6.pdf/07a31506-8f8d-4cd9-a9dd-6d44923d58b9?version=1.1\">2005</a> (.pdf, str. 1) žilo na Vysočině 73 593 seniorů nad 65 let. Druhou část výroku potvrzuje demografická projekce Českého statistického úřadu. V roce <a href=\"https://www.czso.cz/documents/10180/20537750/33014915a1.pdf/b133cc2e-8d7a-4e11-81a2-4bec363b8a4f?version=1.3\">2020</a> (.pdf, str. 17) má mít Vysočina až 104 908 obyvatel ve věku nad 65 let, tedy o 30 tisíc seniorů více. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13574", "id": 13574}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady také zdravotně postižené, kteří nemají valorizované příspěvky na péči. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo práce a sociálních věcí (MPSV) poskytuje ze zákona zdravotně postiženým <a href=\"http://www.mpsv.cz/cs/8#dsp\">dvojí druh pomoci</a>. <br/><br/>Zaprvé, zákon o poskytování dávek osobám se zdravotním postižením upravuje: příspěvek na mobilitu, příspěvek na zvláštní pomůcku a průkaz osoby se zdravotním postižením a některé benefity, které z něj vyplývají.<br/><br/>Zadruhé se jedná o příspěvek na péči. Ten se poskytuje osobám závislým na pomoci jiné fyzické osoby. <a href=\"http://www.zakonyprolidi.cz/cs/2006-108#p11\">Zákon o sociálních službách</a> jej kvantifikuje:<br/></div><br/><div><i>VÝŠE PŘÍSPĚVKU</i></div><div><i><br/>§ 11</i></div><div><i><br/>(1) Výše příspěvku pro osoby do 18 let věku činí za kalendářní měsíc<br/>a) 3000 Kč, jde-li o stupeň I (lehká závislost),<br/>b) 6000 Kč, jde-li o stupeň II (středně těžká závislost),<br/>c) 9000 Kč, jde-li o stupeň III (těžká závislost),<br/>d) 12000 Kč, jde-li o stupeň IV (úplná závislost).</i></div><div><i><br/>(2) Výše příspěvku pro osoby starší 18 let činí za kalendářní měsíc<br/>a) 800 Kč, jde-li o stupeň I (lehká závislost),<br/>b) 4 000 Kč, jde-li o stupeň II (středně těžká závislost),<br/>c) 8 000 Kč, jde-li o stupeň III (těžká závislost),<br/>d) 12 000 Kč, jde-li o stupeň IV ( úplná závislost).</i></div><br/><br/>Zákon dále neuvádí, že by byl příspěvěk valorizován např. s ohledem na růst inflace atp., je třeba jej novelizovat a jednotlivé částky upravit či přidat jednorázovou částku dotčeným osobám stejně, jako je nyní diskutováno u penzí.<br/><br/><div>V červenci 2015 <a href=\"http://mpsv.cz/cs/21552\">MPSV informovalo</a>, že na rok 2016 připraví dva návrhy, které by mohly příspěvek na péči zvýšit. První návrh počítá s valorizací o deset procent od července, druhý pak počítá s valorizací od července o pět procent a od ledna 2017 také o pět procent. Proti tomu, že příspěvěk na péči nebude valorizován již od ledna 2016, <a href=\"http://www.nrzp.cz/aktualne/informace-predsedy-nrzp-cr/1443-informace-c-82-2015-jednani-kolem-valoriozace-pnp.html\">se ohradila Národní rada osob se zdravotním postižením.</a></div><br/><br/><div>Kdy a jestli vůbec bude příspěvěk na péči navýšen, není možné určit, návrhy nejsou ještě projednávány. Příspěvek na péči tedy reálně valorizován naní a to ani ze zákona a aktuálně ani z rozhodnutí politické reprezentace. Výrok tedy hodnotíme jako pravdivý.</div><br/><br/><div>Dodejme ještě, že v Poslanecké sněmovně leží <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115091\">poslanecký návrh hnutí Úsvit</a> (.pdf), který zmíněnou problematiku obsahuje. Neřeší konkrétní částky, ale upravuje počet osob, které mají nárok na pobírání příspěvku na péči. Vláda k tomuto návrhu zaujala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115357\">nesouhlasné stanovisko</a> (.pdf). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12274", "id": 12274}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vladimir Jakunin byl generální ředitel ruských železnic, to znamená, největšího podniku na světě z hlediska počtu zaměstnanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vladimir Jakunin byl skutečně ředitelem Ruských železničních drah, tato společnost však nemá největší počet zaměstnanců ze všech světových firem. <br/><br/>Jakunin stál v čele největšího ruského dopravce po dobu deseti let až do minulého roku, kdy byl za nejasných okolností <a href=\"http://archiv.ihned.cz/c1-64726960-proc-padl-sef-ruskych-zeleznic-jakunin-asi-kvuli-tunelovani-i-synovi-ktery-chtel-britske-obcanstvi\">odvolán</a>.<br/><br/>V druhé části výroku se prezident Zeman mýlí - ruské státní železnice <a href=\"http://eng.rzd.ru/statice/public/en?STRUCTURE_ID=4223\">zaměstnávaly</a> na konci roku 2014 více než 800 tisíc lidí, což je řadí na první místo v Rusku mezi obchodními společnostmi.<div><br/></div><div><br/></div><div>Podle tohoto kritéria však v celosvětovém měřítku nevynikají. Podle serveru <a href=\"http://fortune.com/2015/06/13/fortune-500-most-employees/\">Fortune 500</a>, který porovnává firmy v USA, zaměstnává nejvíce lidí společnost Walmart provozující síť supermarketů v USA s více než dvoumilionovým personálem. Ruské železniční dráhy nezaujímají přední místa ani v žebříčcích časopisu <a href=\"http://www.forbes.com/sites/niallmccarthy/2015/06/23/the-worlds-biggest-employers-infographic/#2a3db69d51d0\">Forbes</a>.</div><div><br/><div><br/>Výrok tedy hodnotíme jako nepravdivý.<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13874", "id": 13874}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lidé, kteří byli nominováni do vlády, tak velmi často prošli volbami, to znamená účastnili se velmi tvrdé předvolební kampaně, kterou jsme zažili. Řada z nich je veřejně činná již delší období.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nová vláda Bohuslava Sobotky má čítat celkem 17 osob včetně předsedy vlády. Sobotka uvádí 2 pohledy na budoucí členy svého kabinetu – jednak volby a pak i veřejná činnost.</div><br/><div>Z těchto 17 budoucích členů vlády prošlo volbami hned 16 lidí, tedy všichni mimo budoucího ministra dopravy Prachaře. </div><br/><div>Předčasné volby 2013 (zvolení poslanci): <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">ČSSD</a> – Sobotka, Chovanec, Mládek, Zaorálek; <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">ANO</a> – Babiš, Jourová, Stropnický, Brabec, Válková; <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5801\">KDU-ČSL</a> – Bělobrádek, Jurečka, Herman.</div><br/><div>Z řad budoucích ministrů ČSSD prošli senátními volbami <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20081017&amp;xobvod=6\">Chládek</a> a <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20110318&amp;xobvod=30\">Dienstbier</a>, <a href=\"http://volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=13&amp;xstrana=60\">Němeček</a> úspěšně kandidoval v krajských volbách 2012 a <a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=7&amp;xstat=0&amp;xvyber=0\">Marksová-Tominová</a> získala mandát v komunálních volbách (v předčasných volbách zvolena nebyla).</div><br/><div>Z tohoto výčtu je tedy zřejmé, že jediným z budoucích ministrů, který neprošel volbami, je kandidát na ministra dopravy za ANO, Antonín Prachař. Sobotka pravděpodobně volbami míní pouze předčasné, z přehledu je tedy patrné, že hned dvě třetiny nominantů prošly těmito volbami úspěšně.</div><br/><div>Co se týče veřejné činnosti jednotlivých nominantů, namátkou lze jmenovat (výčet není vyčerpávající, svým způsobem má většina z kandidátů nějakou veřejnou historii), že <a href=\"http://www.nasipolitici.cz/cs/politik/3206-daniel-herman\">Daniel Herman</a> byl ředitelem Ústavu pro studium totalitních režimů, <a href=\"http://www.nasipolitici.cz/cs/politik/3288-helena-valkova\">Helena Válková</a> byla dlouhá léta vysokoškolskou profesorkou a z řad ČSSD lze jmenovat bývalé ministerské angažmá jak předsedy vlády, tak i Jana Mládka.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9974", "id": 9974}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jsou tam problémy, když něco chcete postavit, podnikat, když tam chcete pořádat sportovní akci.\n(myšleno v chráněné krajinné oblasti)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon je v tomto případě jasný. Pravidlo o tom, co se smí a nesmí, jsou definovaná v zákoně <a href=\"http://www.mzp.cz/www/platnalegislativa.nsf/d79c09c54250df0dc1256e8900296e32/58170589E7DC0591C125654B004E91C1/$file/zakon%20114-1992_uplne%20zneni%20%282.1.2011%29.pdf\">č. 114/1992, Sb.</a><br/>\n§ 26<br/><i>\n(1) Na celém území chráněných krajinných oblastí<br/>\nje zakázáno<br/>\na) zneškodňovat odpady mimo místa vyhrazená se<br/>\nsouhlasem orgánu ochrany přírody,<br/>\nb) tábořit a rozdělávat ohně mimo místa vyhrazená se<br/>\nsouhlasem orgánu ochrany přírody,<br/>\nc) vjíždět a setrvávat s motorovými vozidly a obytnými<br/>\npřívěsy mimo silnice a místní komunikace<br/>\na místa vyhrazená se souhlasem orgánu ochrany<br/>\npřírody, kromě vjezdu a setrvávání vozidel orgánů<br/>\nstátní správy, vozidel potřebných pro lesní a zemědělské<br/>\nhospodaření, obranu státu a ochranu státních<br/>\nhranic, požární ochranu a zdravotní a veterinární<br/>\nslužbu,<br/>\nd) povolovat nebo uskutečňovat záměrné rozšiřování<br/>\ngeograficky nepůvodních druhů rostlin a živočichů,<br/>\ne) používat otrávených návnad při výkonu práva<br/>\nmyslivosti,<br/>\n<b>f) stavět nové dálnice, sídelní útvary a plavební kanály</b><br/>\n<b>g) pořádat automobilové a motocyklové soutěže,</b><br/>\nh) provádět chemický posyp cest,<br/>\ni) měnit dochované přírodní prostředí v rozporu<br/>\ns bližšími podmínkami<br/>\n<br/>\n(2) Na území první zóny chráněné krajinné oblasti<br/>\nje dále zakázáno<br/>\n<b>a) umisťovat a povolovat nové stavby,</b><br/>\n<b>b) povolovat a měnit využití území,</b><br/>\n<b>c) měnit současnou skladbu a plochy kultur, nevyplývá-<br/>\nli změna z plánu péče o chráněnou krajinnou<br/>\noblast,</b><br/>\n<b>d) hnojit pozemky, používat kejdu, silážní šťávy<br/>\na ostatní tekuté odpady,<br/>\ne) těžit nerosty a humolity.</b><br/>\n(3) Na území první a druhé zóny chráněné krajinné<br/>\noblasti je dále zakázáno<br/>\n<b>a) hospodařit na pozemcích mimo zastavěná území<br/>\nobcí způsobem vyžadujícím intenzivní technologie,<br/>\nzejména prostředky a činnosti, které mohou<br/>\nzpůsobit podstatné změny v biologické rozmanitosti,<br/>\nstruktuře a funkci ekosystémů anebo nevratně<br/>\npoškozovat půdní povrch, používat biocidy,<br/>\nměnit vodní režim či provádět terénní úpravy<br/>\nznačného rozsahu,</b><br/>\n<b>b) zavádět intenzivní chovy zvěře, například obory,<br/>\nfarmové chovy, bažantnice,</b><br/>\n<b>c) pořádat soutěže na jízdních kolech mimo silnice,<br/>\nmístní komunikace a místa vyhrazená se souhlasem<br/>\norgánu ochrany přírody.</b></i><br/>\n<br/>\nZákon dává Lubomíru Francovi za pravdu, proto i my označujeme výrok za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6574", "id": 6574}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Zelení říkají, že dítě má mít místo ve školce v okamžiku, kdy dosáhne 3 roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou, neboť zelení sice ve svém <a href=\"http://reseniprobrno.cz/program/\">brněnském programu</a> garantují místa pro děti od dvou let věku. Avšak ve svém <a href=\"http://www.zeleni.cz/wp-content/uploads/2013/10/program_Strana_zelenych_2013.pdf\">celostátním programu</a>\n uvádí, že zavedou “zákonný nárok na místo pro dítě ve školce od tří let \nvěku” a výrok je tedy možné hodnotit jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11274", "id": 11274}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bývalý řidič olomoucké MHD Roman Smetana, který si odpykává 100 dnů vězení za pomalování předvolebních plakátů politiků, a čelí už druhé obžalobě za vyhýbání se vězení. Tomu byste milost udělil?\n<br/> <br/>\nSobotka: Já jsem řekl závažné zdravotní nebo sociální důvody a pan Smetana neabsolvoval ten první rozsudek, na to všichni zapomněli, že byl odsouzen k nějakým pracem atd\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Roman Smetana byl odsouzen ke 100 hodinám obecně prospěšných prací a náhradě škody. Tu uhradil nicméně trest nastoupit odmítl a ani se proti němu neodvolal. Následně mu tedy byl vyměřen trest odnětí svobody ve výši 100 dní nepodmíněně. Do vězení pak nastoupil téměř s měsíčním zpožděním, když se sám vydal policii. Celou kauzu zevrubně shrnuje např. <a href=\"http://wiki.aktualne.centrum.cz/roman-smetana/\">Aktuálně.cz</a>. Na základě těchto informací hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7474", "id": 7474}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vychází z údajů České inspekce životního prostředí především. První je, dámy a pánové: hodnoty prachu v Moravskoslezském kraji od let 1970 do roku letošního. Vidíme, že v roce 1970 byly hodnoty prachu v našem regionu ve výši 325 000 tun, dnes je to cirka 5 tisíc tun...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách České inspekci životního prostředí (ani na jiných stránkách) se daná informace nepodařila dohledat. Výrok proto hodnotíme jako neověřitelný.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6874", "id": 6874}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se mi zajistit prostředky z fondu pro propojení Evropy, máme do roku 2016 rezervováno 7 miliard na dokončení přeshraničního úseku na Polsko (řeč je o dálnici D11, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo zmíněnou alokaci prostředků a Vlasákovo zapojení z otevřených zdrojů dohledat.</div><br/>Ve <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCMQFjAA&amp;url=http%3A%2F%2Fec.europa.eu%2Ftransport%2Fthemes%2Finfrastructure%2Ften-t-guidelines%2Fdoc%2Ften-t-country-fiches%2Fcz_cs.pdf&amp;ei=sYo-VJisK6Wr7AbRlYDQCg&amp;usg=AFQjCNGMsjoJLxVkIoVraI5lKPDUxBI8Xw&amp;bvm=bv.77412846,d.ZGU&amp;cad=rja\">strategickém dokumentu</a> Transevropské dopravní sítě patří úsek Hradec Králové – Nowa Sól mezi zájmové projekty. Detailnější informace o výši částky a možném termínu čerpání nabízí <a href=\"http://www.businessinfo.cz/cs/clanky/nastroj-pro-propojeni-evropy-cef-44974.html\">bussinessinfo</a>. K dopravním stavbám je vyčleněno celkem 15 miliard eur (jde ovšem o celkem 3 možné projekty – na Vlasákem jmenovaný úsek finance přímo popsány nejsou).<br/><br/><div>Co se týká samotného čerpání, server uvádí: \"<i>Do konce roku 2016 budou moci státy čerpat prostředky formou „národních obálek\", tzn., každý stát bude mít nárok na čerpání podle stejných pravidel, stejně jako je tomu v případě Kohezního fondu. Od roku 2017 bude již o tom, jaký projekt získá podporu z CEF rozhodovat Komise a členské státy se budou muset snažit uspět v silné mezinárodní konkurenci</i><i>.</i>\"</div><div><i><br/></i></div><div>Celému projektu TEN-T je věnována samostatná prezentace na stránkách <a href=\"http://ec.europa.eu/transport/themes/infrastructure/index_en.htm\">Evropské komise</a> (ang.), nicméně informace o alokaci pro ČR se nám nepodařilo nalézt. Ředitelství silnic a dálnic vede <a href=\"http://www.rsd.cz/doc/Stavime-pro-vas/fondy-eu/seznam-projektu-opd\">evidenci</a> projektů financovaných z evropských zdrojů (seznam je aktuální k 12/2013), ale ani tam jsme projekt nenalezli. </div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11474", "id": 11474}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš nechce vyměnit ministra dopravy, jak avizoval před několika týdny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš potvrdil setrvání ministra dopravy Ťoka v několika případech, přestože premiér Sobotka vyjádřil návrh na jeho odvolání. Výrok proto hodnotíme jako pravdivý. <br/><div><br/><div>Předseda vlády Sobotka <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/sobotka-chysta-vymenu-ministru-zmenit-chce-i-svuj-tym-nekteri-kolegove-jsou-unaveni-uvedl--1666456\">uvedl</a> svůj záměr vyměnit některé z ministrů za sociální demokracii v <a href=\"https://zpravy.aktualne.cz/domaci/dokument-dopis-bohuslava-sobotky-clenum-socialni-demokracie/r~8ba978bea29011e68cd20025900fea04/r~4f26352aa29111e6ae080025900fea04/\">dopise</a> ze 4. listopadu adresovaném členům ČSSD. 8. listopadu pak <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/lze-vymenit-take-ministry-ano-a-lidovcu-pripomnel-sobotka--1667709\">uvedl</a>, <i>„že by si výměnu ministrů dovedl představit i u ostatních koaličních stran,“</i> přičemž však zmínil <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvu</a> (.pdf, str. 31, bod č. 4), podle které by k takovému kroku potřeboval souhlas předsedy ANO a předsedy KDU-ČSL.</div><br/><br/><div>Andrej Babiš se k Sobotkově návrhu vyměnit ministry za ČSSD vyjádřil 6. listopadu v Otázkách Václava <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501106/\">Moravce </a>(video, čas 20:50), přičemž uvedl,<i> „že ministry za hnutí ANO v dané chvíli měnit nehodlá, avšak pokud by některý ministr udělal něco špatně, tak by jej samozřejmě vyměnil.“</i></div><br/><br/><div>12. listopadu v rozhovoru pro deník Právo Bohuslav Sobotka <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/rozhovor-predsedy-vlady-bohuslava-sobotky-pro-denik-pravo-150719/\">uvedl</a>, <i>„že by uvažoval o výměně ministra dopravy Ťoka, pokud by mohl vyměnit některého z ministrů ostatních koaličních stran.“</i> Andrej Babiš se proti výměně ministra Ťoka <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-pripustil-ze-by-rad-vymenil-toka-chteji-se-ho-zbavit/r~720d7aa4a8d011e68f82002590604f2e/\">ohradil</a> a o dva dny později potvrdil jeho setrvání i <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-s-babisem-se-pretahuji-kvuli-odvolani-toka-ktery-nem/r~51d45a2caa3e11e6871b0025900fea04/\">premiér</a> Sobotka.</div><br/><br/><div>Ministr dopravy Ťok má podle dostupných vyjádření plnou podporu Andreje Babiše, který před třemi týdny odmítl návrh premiéra Sobotky na jeho odvolání, výrok proto hodnotíme jako pravdivý. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14174", "id": 14174}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tehdy nezpochybňovali reformu jako takovou, my jsme zpochybňovali ten jeden krok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><div>Výrok je hodnocen jako pravdivý, jelikož Marek Hilšer a celá akademická obec skutečně v roce 2008 bojovali proti návrhu zákona o univerzitních nemocnicích za Topolánkovy vlády, která měla mít za následek převod univerzitních nemocnic na akciové společnosti. Ten byl pouze jednou z částí připravované reformy zdravotnictví tehdejšího ministra zdravotnictví Tomáše Julínka (ODS). Proti reformě zdravotnictví jako takové nebojovali. Po nátlaku zejména akademické obce vláda ustoupila ze svého záměru převést univerzitní nemocnice na akciové společnosti.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div><a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">Návrh zákona</a> o univerzitních nemocnicích byl připravován s celkovou reformou zdravotnictví v letech 2007 a 2008.</div><div><br/></div><div><br/></div><div> </div><div>Návrh zákona se sešel se značnou kritikou zejména z řad univerzit, České lékařské komory i koaličních partnerů tehdejšího ministra zdravotnictví Tomáše Julínka. Marek Hilšer, coby tehdejší mluvčí vzniklé studentské iniciativy, byl jedním z hlavních kritiků. Nutnost změn stavu zdravotnictví v té době ovšem připouštěly i univerzity a akademická obec, jak vyplývá z <a href=\"https://www.cuni.cz/UK-2903.html\">tiskové zprávy</a> studentské iniciativy.</div><div style=\"\"><br/></div><br/><div><div>Studentská iniciativa v tiskové zprávě uvedla, že požaduje, aby vláda České republiky okamžitě zastavila legislativní kroky vedoucí k transformaci fakultních nemocnic na akciové společnosti s minoritním podílem univerzit. Přestože současný stav je také nevyhovující a žádá změnu, návrh zákona o univerzitních nemocnicích, tak jak jej připravilo ministerstvo zdravotnictví, nedává univerzitám, respektive fakultám, reálný a dostatečný vliv na dění v nemocnicích.</div></div><div style=\"\"><br/></div><br/><div>Proti přeměně fakultních nemocnic na akciové společnosti výrazně bojovala i samotná Univerzita Karlova, která hrozila <a href=\"http://www.ukacko.cz/akademicky-senat-rika-radikalni-ne-akciovkam\">ukončením výuky</a> na pěti Lékařských fakultách a jedné Fakultě farmaceutické v Praze, Plzni a Hradci Králové. Návrh zákona kritizoval <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/208411000370523/\">v České televizi</a> (20. minuta) i přímo Marek Hilšer</div><div style=\"\"><br/></div><br/><div>Proti privatizaci se postavila také tehdy vládní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">KDU-ČSL</a>, která hrozila odchodem z vlády. Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v Poslanecké sněmovně (6. června 2008) <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">uvedl</a>:</div><div style=\"\"><br/></div><br/><div style=\"\">„<i>Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...) V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou.</i>“</div><div style=\"\"><br/></div><br/><div>Univerzity a Marek Hilšer tak kritizovali opravdu jen návrh zákona o univerzitních nemocnicích, celkovou reformu zdravotnictví nikoliv. Proto tento výrok hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15974", "id": 15974}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ Německá ekonomika 35 % svého objemu získává z exportu, 60 % německého exportu jde do Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle portálu <a href=\"http://www.tradingeconomics.com/germany/exports\">Trading Economics</a> míří skutečně 60 % německého exportu do zemí EU (40 % zboží a služeb je pak vyváženo do zemí eurozóny). <div><br/></div><div>Stejný <a href=\"http://www.tradingeconomics.com/germany/exports-of-goods-and-services-percent-of-gdp-wb-data.html\">server</a> pak uvádí za rok 2012 podíl německého exportu na HDP ve výši 51,79 % (stejný údaj uvádí např. i <a href=\"http://data.worldbank.org/indicator/NE.EXP.GNFS.ZS\">Světová banka</a>). Jelikož se tedy Martinem Schulzem uváděný údaj o podílu vývozu na německé ekonomice výrazně odchyluje od skutečnosti, výrok hodnotíme jako nepravdivý.<div><br/></div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10574", "id": 10574}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kubera: V Londýně dávají 500 liber za odhozenou lahev.\nModerátorka: A podle našich zákonů je ta pokuta jaká?\nKubera: 2 000 maximum.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý. Pokuta za odhozenou láhev by byla v \nČR hodnocena jako přestupek proti veřejnému pořádku. Na základě zákona o\n přestupcích <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=38544&amp;recShow=55&amp;nr=200%7E2F1990&amp;rpp=100#parCnt\">č. 200/1900 Sb. podle § 47 Přestupky proti veřejnému pořádku</a>\n lze za znečištění veřejného prostranství, veřejně přístupného objektu \nnebo veřejně prospěšného zařízení uložit pokutu do výše 20 000 Kč. <div><br/>Odhazování odpadků ve Velké Británii je na místě pokutováno <a href=\"http://www.legislation.gov.uk/ukpga/2005/16/section/19\">75 librami</a>. V Londýně je tento přestupek pokutován <a href=\"http://www.cityoflondon.gov.uk/services/transport-and-streets/clean-streets/Pages/smoking-related-litter.aspx\">80 librami.</a> Maximální pokutu, kterou je možné uložit, je <a href=\"http://archive.defra.gov.uk/environment/quality/local/litter/law/lawlit.htm\">2 500 liber</a>. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11374", "id": 11374}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Během tří let chce vláda uspořit zhruba 300 miliard Kč.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslankyně Semelové je pravdivý, neboť výše úspor navržená vládou je vcelku přesně popsána. Dokumentovat to lze na výstupech vlády a ministerstva financí.</div><br/><div>Vláda České republiky na svém jednání dne 11. dubna 2012 schválila <a href=\"http://vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporná opatření</a> na roky 2013 - 2015. Co se týká samotných úspor, ty popisuje jak dokument vlády, tak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69499.html\">dokument</a> ministerstva financí. To uvádí, že úspory ve výdajích (včetně vázání) pro roky 2013, 2014 a 2015 mají být ve výši cca 100, 96,5 a 115 mld. Kč, což znamená, že během tří let mají úspory dosáhnout výše 311, 5 mld. Kč.</div><br/><div>Výrok poslankyně Semelové hodnotíme jako pravdivý, neboť vládou navržená úsporná opatření jsou ještě o něco vyšší, než poslankyně uvádí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5874", "id": 5874}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ale přesto se ČSL omluvila, a to několikrát a opakovaně. (za své členství v Národní frontě - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tyto, jak uvádí Zuzana Roithová, opakované omluvy ČSL se nám nepodařilo dohledat, tudíž je výrok hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7574", "id": 7574}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nCo tedy ve středu od vlády očekáváte, respektive od ministrů pro místní rozvoj a ministra financí? Když teď tu věc posuzuje Evropská komise, to znamená, že dojde k pozdržení čerpání peněz?\n<br/><br/>\nBohuslav SOBOTKA\nNe. Ne. Ne. To, že ten audit posuzuje Evropská komise, neznamená, že je zastaveno, zastavena možnost čerpat prostředky z Evropské unie.\n<br/><br/>\nVáclav MORAVEC:\nPromiňte, vždyť to říká ministryně Šlechtová.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle odstavce 1a) čl. 91 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006R1083&amp;from=CS\">Obecných ustanovení o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti</a> může čerpání pozastavit pověřená schvalující osoba na lhůtu nejvýše šesti měsíců, pokud \"zpráva subjektu členského státu nebo Společenství uvádí důkazy o možných významných nedostatcích ve fungování řídících a kontrolních systémů\". Audit Ministerstva financí, který shledal nedostatky v monitorovacím systému, pravděpodobně poskytuje důvod, aby pověřená schvalující osoba přistoupila k pozastavení čerpání, není ale jasné, kdo v tomto případě touto osobou je a zda skutečně bylo přistoupeno k pozastavení čerpání.<br/><br/>Ministryně pro místní rozvoj <a href=\"http://www.ceskatelevize.cz/ct24/domaci/308134-cesko-nemuze-zahajit-cerpani-penez-z-eu/\">Karla Šlechtová tvrdí, že ano</a>, Bohuslav Sobotka ve svém výroku tvrdí opak, Ministr financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/vyjadreni-ministra-financi-k-auditu-moni-21170\">Andrej Babiš zaujal zdrženlivý postoj</a>. Spor by měl být diskutován na zasedání vlády ve středu 22. dubna 2015. Jisté je, že bez monitorovacího systému čerpání peněž z evropských fondů nemůže fungovat, není ale zřejmé, zda audit MF skutečně znamená nemožnost jeho použití (podle ministryně byl systém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/308134-cesko-nemuze-zahajit-cerpani-penez-z-eu/\">předmětem více auditů</a>, pouze tento ale zjistil nedostatky). Prozatím hodnotíme výrok jako neověřitelný, pokud se diskuze po zmíněném zasedání posune dál, hodnocení upravíme.<br/><br/>Pro úplnost, podle čl. 92 výše citovaného dokumentu může čerpání z fondů pozastavit také přímo Evropská komise, která se momentálně vzniklou situací zabývá, podle dostupných informací ovšem dosud k pozastavení čerpání prostředků pro ČR ze strany EK pozastaveno nebylo.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11974", "id": 11974}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...ale jak víte, těsně po svém zvolení jsem zvažoval v souladu s poněkud extenzivním výkladem ústavy, kde se říká, že prezident odvolává premiéra, tuto možnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman na začátku února (konkrétně 4. února) skutečně veřejně mluvil o tzv. extenzivním výkladu Ústavy. Konkrétně například <a href=\"http://zpravy.idnes.cz/zeman-mini-ze-z-ustavy-vyplyva-moznost-odvolat-premiera-pe6-/domaci.aspx?c=A130204_112657_domaci_kop\">iDnes.cz</a> popsal tuto skutečnost následovně: <div><i><br/></i></div><div><i>\"Nový prezident Miloš Zeman připustil, že hlava státu může odvolat premiéra bez jakýchkoli podmínek. \"Myslím si, že to vyplývá z velmi extenzivního výkladu Ústavy,\" řekl při příchodu do své kanceláře. Neřekl, zda by to udělal.\"</i></div><div><i><br/></i></div><div>Stejně o této události referoval také server <a href=\"http://www.lidovky.cz/zeman-odvolani-premiera-umoznuje-to-extenzivni-vyklad-ustavy-p7q-/zpravy-domov.aspx?c=A130204_121326_ln_domov_spa\">Lidovky.cz.</a> Pro úplnost dodáváme, že Zeman byl prezidentem zvolen ve 2. kole, které se konalo 25. a 26. ledna, tudíž svůj výrok o extenzivním pojetí ústavy pronesl skutečně těsně po něm.</div><div><i><br/></i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8674", "id": 8674}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Z těch 100 tisíc případů je objasněno zhruba 10 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Stejně jako v předchozím výroku, ani tady nemůžeme hodnotit jinak než neověřitelné, vzhledem k nejasnosti pojmu bagatelní trestná činnost, o které ministr mluví (podrobnosti viz předchozí výrok).</div><br/><br/><div>Pro lepší představu však znovu navážeme na pravděpodobně nejbližší kategorii trestných činů, kterou jsme použili i u minulého výroku:</div>Pokud zvolíme za bagatelní trestné činy kategorii prostých krádeží jakožto nejbližší kategorie, dle <a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2012-do-31-12-2012.aspx\">statistiky</a> (.xls) Policie ČR bylo ze 119 367 zjištěných trestných činů za rok 2012 objasněno 23 678 a poté dodatečně dalších 2 714, což znamená, že objasněnost v této kategorii za minulý rok dosahuje 22,11 %. <br/><div>Zároveň bychom chtěli odkázat i na dřívější <a href=\"http://demagog.cz/diskusie/16/vliv-lobbistu-na-ceskou-politiku-frantisek-bublan-vojtech-filip-jan-kubice\">vyjádření</a> Jana Kubiceho v Otázkách Václava Moravce ze dne 25. března 2012, kde v odpovědi na stejnou otázku ohledně míry objasněnosti bagatelních trestných činů, udává hodnotu 20 %. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8374", "id": 8374}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem pro Lisabonskou smlouvu v Evropském parlamentu nehlasoval, já jsem nepodporoval zavedení té funkce Vysokého představitele pro zahraniční a bezpečnostní politiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nVýrok hodnotíme na základě hlasování Evropského parlamentu a mediálních vyjádření jako pravdivý.<br/>\n</p>\n\n<p>\nFunkce <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0009_cs.htm\" title=\"vysokého představitele Unie pro zahraniční věci a bezpečnostní politiku\" class=\"http\">vysokého představitele Unie pro zahraniční věci a bezpečnostní politiku</a>, kterou zastává <a href=\"http://www.eeas.europa.eu/ashton/index_en.htm\" title=\"Catherine Ashtonová,\" class=\"http\">Catherine Ashtonová</a>, byla zřízena Lisabonskou smlouvou.<br/>\n</p>\n\n<p>\nPři jejím hlasování Zahradil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE&amp;reference=20080220&amp;secondRef=ITEM-003&amp;language=CS\" title=\"vystoupil\" class=\"http\">vystoupil</a> na rozpravě s příspěvkem, v němž považuje jeden bod smlouvy za <i>„velkou chybu“</i>, a jeho <i>„podporu tedy tato část rozhodně nemá“.</i> Hlasování se poté <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\" title=\"zdržel\" class=\"http\">zdržel</a> (.pdf, str. 76). Evropský parlament přesto <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P6-TA-2008-0055+0+DOC+XML+V0//CS&amp;language=CS\" title=\"Lisabonskou smlouvu\" class=\"http\">Lisabonskou smlouvu</a> 20. února 2008 <a href=\"http://www.europarl.europa.eu/oeil/popups/sda.do?id=14613&amp;l=en\" title=\"schválil\" class=\"http\">schválil</a> většinou 525 hlasů.<br/>\n</p>\n\n<p>\nJan Zahradil <a href=\"http://virtually.cz/archiv.php/index.php?art=16323\" title=\"kritizuje\" class=\"http\">kritizuje</a>, že se EU <i>„léta snaží arbitrárně – a neúspěšně – uplácat cosi jako společnou zahraniční politiku“ a „vytváří pro ni nové funkce (naposled tzv. ‚vysoký představitel‘).“</i> Jednotnou evropskou zahraniční a bezpečnostní politiku odsoudil i při dalších příležitostech <a href=\"http://www.icej.cz/slovo_z_jeruzalema/rozhovor/030404kandidatiEP.html\" title=\"[1\" class=\"http\">[1</a>] <a href=\"http://zpravy.idnes.cz/zahradil-ztracime-dalsi-cast-sve-suverenity-fmv-/domaci.aspx?c=A071215_120858_domaci_jan\" title=\"[2\" class=\"http\">[2</a>].</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10774", "id": 10774}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zatím o panu Drahošovi ve svých vystoupeních prakticky nikdy nemluvil. Dokonce když se mě moderátor televize Nova ptal, proč tam pan Drahoš není, tak jsem říkal, že nemluvím o lidech, kteří tam nejsou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože se Zeman k Drahošovi a jeho slovům vyjádřil již několikrát osobně, navíc jej soustavně a dlouhodobě napadá skrze svého tiskového mluvčího.<br/><br/><div style=\"\"><br/>Miloš Zeman při ohlášení své druhé kandidatury na prezidenta <a href=\"https://www.lidovky.cz/tiskova-konference-ovcacek-zeman-kandidatura-fao-/zpravy-domov.aspx?c=A170310_105958_ln_domov_rsa\">prohlásil</a>, že nebude útočit na své protikandidáty. Nicméně např. na <a href=\"https://www.novinky.cz/domaci/460968-zeman-drahos-je-spojen-s-migraci-ale-inzerat-byl-zbytecny.html\">TV Barrandov</a> uvedl v souvislosti s inzerátem, který spojuje Drahoše s migrací, že: “<i>Pan Drahoš je spojen s migrací, v tomto případě se jedná o pravdivé téma. Loni v červnu v Lucerně prohlásil, že 2600 imigrantů klidně vydržíme. Protože je migrace citlivé téma, tak spojení pana Drahoše s migračním přístupem je logické a oprávněné</i>.”</div><br/><br/><div style=\"\">Při své <a href=\"https://www.lidovky.cz/zeman-drahos-se-na-sebe-snazi-upozornit-konspiraci-svepravne-dezinformace-neovlivni-gok-/zpravy-domov.aspx?c=A171201_155656_ln_domov_ELE\">návštěvě</a> Jihomoravského kraje Zeman na dotaz týkající se Drahošových slov o nebezpečí ovlivnění voleb v ČR ze strany zahraničních tajných služeb uvedl, že “<i>Myslím, že to je pouze zoufalý pokus upozornit na sebe šířením konspiračních teorií</i>” a “<i>Člověk by snad neměl považovat občany za nesvéprávné</i>”. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Na stejné téma pak promluvil Zeman i ve svém <a href=\"http://www.ceskenoviny.cz/zpravy/vanocni-poselstvi-prezidenta-republiky-milose-zemana/1566361\">Vánočním poselství</a>, když řekl: “<i>Věřím, že nedojde k tomu, že se budeme obviňovat z toho, že výsledky minulých parlamentních voleb byly zmanipulovány zahraničními rozvědkami. Je to ubohé, je to trapné a je to urážející.</i>”</div><br/><br/><div style=\"\">A podobně i v projevu na <a href=\"http://www.zemanmilos.cz/cz/clanky/projev-prezidenta-republiky-pri-4-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie.htm\">konferenci SPD</a>, kde pronesl: “<i>Když nejmenovaní politici, nebo kandidáti na politiky, oznámili, že naši voliči v minulých parlamentních volbách byli ovlivněni zahraničními rozvědkami. Nuže dobrá, oni neřekli, jestli ruskými nebo americkými, i když asi mysleli spíše ty ruské. Nicméně já to považuji za drzou urážku českých voličů, kteří mají vlastní rozum, vlastní hlavu a kteří se nenechají manipulovat, nenechají si vymývat mozky, natož nějakou zahraniční rozvědkou, a ostatně ani si nedokáži představit, jak by se to dělo..</i>” </div><br/><div style=\"\"><br/>V <a href=\"http://www.zemanmilos.cz/cz/clanky/rozhovor-prezidenta-republiky-pro-parlamentni-listy-414711.htm\">rozhovoru</a> pro Parlamentní listy Zeman na otázku, co říká na Drahošova slova o tom, že by o některých věcech, jako například otázka členství v EU, neměli občané rozhodovat v referendu, odpověděl: “<i>Myslím si, že je to neúcta k občanům, ať to řekl kdokoli, protože referendum je například ve Švýcarsku naprosto běžnou věcí</i>”.</div><br/><div><br/>Mluvčí prezidenta se k Drahošovi vyjadřuje ještě častěji. Například na svém <a href=\"https://www.facebook.com/jiri.ovcacek1979/\">facebooku</a> zveřejnil během posledního půl roku desítky příspěvků zmiňující Jiřího Drahoše. <br/></div><br/><div><img src=\"/data/images/fusioncharts.png\"/></div><br/><br/><div>Závěrečná část výroku Miloše Zemana, že se v debatě na <a href=\"http://tv.nova.cz/clanek/novinky/prvni-prezidentskou-debatu-sledovalo-na-tv-nova-priblizne-1-5-milionu-divaku-nad-15-let.html\">TV Nova</a> vyjádřil (od 2:20), že se nebude vyjadřovat k Drahošovi, když není ve studiu, je pravdivá.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16274", "id": 16274}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tam, kde mě to mrzí nejvíce, je to zdanění daní z přidané hodnoty, protože když nastupovala tehdy pravicová vláda před sedmi lety, tak jsme platili, když jsme nakupovali potraviny a léky, daň státu ve výši 5 %, dnes platíme 15 %.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Snížená sazba DPH byla od roku 1993 navýšena poprvé k 1. lednu v roce 2008 z 5 na 9 procent. Poté se průběžně zvyšovala a v současnosti platí 15procentní snížená sazba DPH. To znamená, že ještě v roce 2006 a 2007, kdy nastoupila první, respektive druhá vláda Mirka Topolánka, byla snížená sazba skutečně 5% (.<a href=\"http://sckn.cz/content/zpravy/file-936.pdf\">pdf – str. 9</a>).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10174", "id": 10174}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ Máme své partnery, vy máte své partnery. Bohužel někteří naši protějšci byli zastřeleni na ulici (myšleni politikové v Ruské federaci - pozn. Demagog.cz). Taková je realita.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týče vraždy politika v Ruské federaci, je znám především případ Borise Němcova. Tento kritik Kremlu byl <a href=\"http://zpravy.idnes.cz/boris-nemcov-kritik-vrazda-dd2-/zahranicni.aspx?c=A150227_234428_zahranicni_hro\">zastřelen</a> dne 27. února 2015 krátce po půlnoci v centru Moskvy. Němcov v 90. letech působil po jistou dobu jako vicepremiér Ruska. Před vraždou se profiloval jako opoziční politik vůči Vladimiru Putinovi.<br/><div><br/><div>Telička má tedy pravdu, že mezi <i>„jeho partnery</i><i>“</i> došlo i k zastřelení na ulici. Mezi významnými opozičními osobnostmi došlo k více vraždám, např. u nezávislých novinářů. Výrok tedy hodnotíme jako pravdivý.</div><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14574", "id": 14574}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten princip je jednoduchý. My v jenom otáčíme, dneska to v podstatě platí. Ale my otáčíme ten princip, že daňový poplatník má on prokázat finančnímu úřadu, kde vzal na vilu za 100 milionů korun, když jeho příjmy neodpovídají tomu majetku. V západní Evropě je to běžný princip, čili my ho v podstatě kopírujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týká české úpravy, Faltýnkovo tvrzení dokládá <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114659\">samotný návrh zákona</a> (.pdf) o prokázání původu majetku, resp. důvodová zpráva k němu. Ta uvádí na str. 19:</div><br/><br/><div><i>\"Podle obecné právní úpravy v daňovém řádu je daňový subjekt povinen prokázat všechny </i><i>skutečnosti, které je povinen uvádět v daňovém tvrzení a dalších podáních (§ 92 odst. 3 </i><i>daňového řádu). Důkazní povinnost i důkazní břemeno nese daňový subjekt. Tento princip </i><i>bude zachován i u nového mechanismu s tím, že důkazní břemeno je rozšířeno o další </i><i>zákonem stanovené skutečnosti.</i></div><div><i><br/></i></div><div><i>Pokud správce daně na základě svých poznatků a indicií důvodně předpokládá, že nárůst jmění poplatníka, jeho spotřeba nebo jiná vydání neodpovídají jím deklarovaným příjmům, vyzve poplatníka, aby prokázal opak. Pokud poplatník důkazní břemeno neunese (neprokáže vznik a původ svých příjmů a další požadované skutečnosti), bude mu daň stanovena podle pomůcek.\" </i><br/><div>Schematicky důvodová zpráva také celý proces znázorňuje.</div><br/><br/><div><img src=\"/data/images/13077313_10209379111064027_1112334926_n.jpg\"/></div><br/><br/><div>V několika státech Evropy platí, že pokud poplatník disponuje majetkem, který nemůže podložit odpovídajícími příjmy, potom mu je upravena daň odhadem.</div><br/><br/>Například v Německu (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiQhK-896rMAhXGIJoKHQnKAUUQFggsMAI&amp;url=http%3A%2F%2Fwww.kacr.cz%2Ffile%2F2120%2F237019417-8-priloha-duvodove-zpravy-b-vpr.docx&amp;usg=AFQjCNGCZNlX73yj1fBZDlzQYATvtubWUQ\">.docx</a> Příloha důvodové zprávy): <i>\"</i><i>Německý daňový řád (Abgabenordnung, dále jen „AO“) umožnuje stanovit základ daně odhadem(...)je zjištěn nepoměr mezi majetkem poplatníka a jeho deklarovanými příjmy nebo jiná nesrovnalost, a tyto nesrovnalosti přetrvávají i po podání dodatečného vysvětlení.</i><i> \"<br/><br/></i>V Dánsku (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiQhK-896rMAhXGIJoKHQnKAUUQFggsMAI&amp;url=http%3A%2F%2Fwww.kacr.cz%2Ffile%2F2120%2F237019417-8-priloha-duvodove-zpravy-b-vpr.docx&amp;usg=AFQjCNGCZNlX73yj1fBZDlzQYATvtubWUQ\">.docx</a> Příloha důvodové zprávy):<i> \"</i><i>Dánský zákon o kontrole daní (skattekontrolloven) upravuje stanovení základu daně odhadem. V zákonné úpravě není mezi vyjmenovanými případy, kdy lze takto postupovat, zakotvena situace nesouladu mezi deklarovanými příjmy a majetkem poplatníka. Možnost stanovit daň odhadem v tomto případě však vyplývá z dánské judikatury - ta dovozuje, že za určitých okolností může být odhlédnuto od účetnictví a může být aplikováno správní uvážení, pokud daňová správa prokáže (důvodně považuje za pravděpodobné), že výdaje na osobní spotřebu poplatníka neodpovídají deklarovaným příjmům</i><i>.\"<br/><br/></i>Španělsko (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiQhK-896rMAhXGIJoKHQnKAUUQFggsMAI&amp;url=http%3A%2F%2Fwww.kacr.cz%2Ffile%2F2120%2F237019417-8-priloha-duvodove-zpravy-b-vpr.docx&amp;usg=AFQjCNGCZNlX73yj1fBZDlzQYATvtubWUQ\">.docx</a> Příloha důvodové zprávy) ale metodu odhadu daně v této situaci nepoužívá: <i>\"</i><i>Španělsko používá tzv. metodu nepřímého odhadu základu daně (viz čl. 53 španělského daňového řádu), která však není mířena na případy diskrepance mezi deklarovanými příjmy daňového subjektu a jeho majetkem.</i><i>\"<br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12974", "id": 12974}, {"autor": "Jan Volný", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak jsou to minimální náklady. A těm podnikatel, podnikatelům se to mnohonásobně vrátí, protože se nastaví normální a korektní podnikatelské prostředí. To znamená ty, právě ty poctiví, které vedle těch nepoctivých nemaj minimální šanci, tak na tom samozřejmě budou vydělávat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Volný přímo reaguje na výši nákladů, které mají vzniknout zavedením elektronické evidence tržeb. Již u výroku Aleksandry Udženiji jsme citovali <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14633\">důvodovou zprávu návrhu</a> (.zip), která se tímto zabývá v části <i>Náklady na technické vybavení u soukromých subjektů </i>na straně 24. <div><br/><div><br/><div><div>\"<i>Na straně povinných subjektů lze očekávat vznik zejména jednorázového nákladu na pořízení softwaru podporujícího funkci evidence tržeb, který se podle chorvatské zkušenosti může pohybovat okolo částky 500 Kč; u některých složitějších systémů může být částka vyšší, v některých případech však může být úprava software poskytnuta zdarma v rámci každoročního poplatku za aktualizaci software. Např. společnost KONZUM d. d. jako největší maloobchodní řetězec v Chorvatsku vyčíslila své celkové náklady na zavedení elektronické evidence tržeb na 5 EUR (na pořízení certifikátu). Veškeré náklady na úpravu SW nesla dodavatelská firma v rámci standardní úpravy SW – „Software Maintenance Agreement“. Obdobnou situaci lze očekávat i u části subjektů na českém trhu, a to bez ohledu na jejich velikost. </i></div><div><i><br/></i></div><div><i><br/>Dále lze případně očekávat náklady na pořízení technického zařízení podporujícího funkce k založení elektronického spojení se správcem daně, kde výše bude individuální v závislosti na typu a funkcích daného přístroje (notebook, tablet…). Dle zkušeností z Chorvatské republiky lze očekávat například následující pořizovací náklady: základní pokladnu pro nejmenší prodejce kompletně připravenou pro evidenci tržeb lze pořídit od cca 5 700 Kč nebo pronajmout komplexní řešení včetně datového připojení od cca 500 Kč/měsíčně. Pro střední prodejce lze na trhu najít nabídku již od 9 000 Kč, a to jde pouze o koupi kompletního nového vybavení. Lze např. použít i stávající hardware (počítač s tiskárnou, tablet…) a jen ho patřičně dovybavit. Na trhu lze najít i nejjednodušší software, který je nabízen zdarma. Bližší kvantifikace tohoto druhu nákladů bude dokončena po proběhnutí vnitřního připomínkového řízení.</i></div><div><i><br/></i></div><div><i><br/>Opakované náklady budou na straně povinných subjektů v souvislosti s úhradou služeb internetového připojení, v některých případech lze rovněž očekávat jednorázové náklady spojené se zřízením tohoto připojení.</i></div><div><i><br/></i></div><div><i><br/>Dodatečné náklady specifické povahy (pořízení datových nosičů, paměti aj. médií, korespondenční či cestovní náklady apod.) mohou vznikat v souvislosti s vedením evidence tržeb ve zjednodušeném režimu.\"</i></div></div><div><i><br/></i></div><div><i><br/></i></div><div>Důvodová zpráva stejně tak popisuje možnost <i>Narovnání neoprávněné konkurenční výhody poplatníků řádně neodvádějících daně, </i>to však konkrétně nespefikuje a jde o poměrně nejasný příslib. K danému zpráva uvádí (str. 25):</div><br/><br/><div>\"<i>V souvislosti se zavedením systému evidence tržeb lze očekávat přínos na straně poplatníků, kteří za stávající právní úpravy řádně plní své daňové povinnosti spočívající v reálném srovnání jejich postavení s poplatníky, kteří svou daňovou povinnost zkracují a tímto postupem získávají neoprávněnou výhodu v podobě ušetřených prostředků, které mohou volně použít v souboji s konkurencí.</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Celkovou výši uvedeného přínosu u všech poplatníků plnících daňové povinnosti lze vyčíslit součtem přínosů jednotlivých poplatníků, které by bylo nutné určit s ohledem na individuální poměry u každého „řádného“ daňového poplatníka</i><i>.\"</i></div><div><i><br/></i><div><i><br/></i></div><div>Výrok hodnotíme jako neověřitelný, neboť zmíněné náklady, které po uvedení systému podnikatelům vzniknou, jsou v důvodové zprávě spíše naznačeny. Není tak zcela jasné, v jaké výši nakonec reálně budou. Stejně tak zpráva obsahuje spíše nejasnou pasáž o benefitech pro podnikatele, o kterých poslanec Volný mluvil.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11874", "id": 11874}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ty garance pro Temelín (...) je to v podstatě tzv. contract for differences, vlastně jakoby pojistka pro ten rozdíl, kdy je ta cena krátkodobě vyšší nebo krátkodobě nižší.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Principem systému <a href=\"http://www.investorwords.com/6770/contract_for_difference.html\">contract for differences</a> je vyrovnávání cenových výkyvů tím, že se stanoví pevná smluvní cena. Pakliže by tedy cena vyrobené energie byla vyšší, než stanoví smlouva, pak by musel výrobce vyplácet odběrateli rozdíl a naopak. <br/><br/><div>V <a href=\"http://download.mpo.cz/get/47607/53721/595041/priloha001.pdf\">Aktualizaci státní energetické koncepce</a> (.pdf) České republiky z listopadu 2012, je tento mechanismus skutečně přímo označen jako contract for differences (str. 81). Mezi dílčími cíli je zde uváděno i ,,Podporovat omezení tržních deformací a jejich vlivu na trh s elektřinou. Do doby odstranění těchto deformací umožnit zavedení kompenzačního mechanismu pro jaderné technologie.” V dokumentu se ale také píše, že mechanismus by mohl být zaveden pouze pakliže ,,evropský či regionální trh s elektřinou nebude díky tržním deformacím schopen generovat dlouhodobě stabilní signály pro investice”. (str. 90)<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8774", "id": 8774}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Se vznikem Finanční policie se počítalo v nějaké formě od samého začátku té reorganizace. Já jsem jasně říkal, že ta věc je živá, že bude pokračovat několik let a že další tedy skok nebo další milník, který tam máme, je 1.1. příštího roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je označen jako nepravdivý, protože v původním plánu reorganizace policie žádná zmínka o opětovném vzniku Finanční policie není a žádný výstup ministra Chovance z této doby, který by jeho slova potvrdil není dohledatelný.</div><br/><br/><div>Veřejná vyjádření ke vzniku Finační policie, která byla bez náhrady zrušena v roce 2007, jsou dohledatelná v červnu roku 2016. Tehdy o potřebě obnovy Finanční policie <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-mluvil-o-reorganizaci-policie-s-chovancem-a-prijal-i-babise--1623290\">diskutoval</a> Andrej Babiš s Milošem Zemanem. Ta by měla vzniknout k 1. lednu 2017 a její zaměření by <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1866353-po-protizlocinecke-centrale-vytvorime-financni-policii-oznamil-chovanec\">podle Chovance</a> pokrývalo daňové úniky, spolupráci s celníky a dalšími subjekty v rámci nově vzniklé Národní centrály proti organizovanému zločinu.</div><br/><br/><div>Policejní prezident Tomáš Tuhý zmínil na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-chovanec-podepsal-reformu-policie-koalici-ceka-jednani-o-smlouve\">tiskové konferenci</a> (čas 16:00) k reorganizaci policie (15. června 2016) snahu o zaměření se na problematiku bývalé Finanční policie v rámci sekce korupce a závažné hospodářské trestné činnosti u nově zřízené centrály.</div><br/><br/><div>Ministr vnitra však zmiňuje vznik Finační policie jako záměr, který v figuroval již v původních plánech. <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace Policie ČR</a> (.pptx, viz obrázek), která byla použita při této <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-chovanec-podepsal-reformu-policie-koalici-ceka-jednani-o-smlouve\">tiskové konferenci</a> k reorganizaci z 15. června však uvádí opak. Jediná informace, která se v této prezentaci o Finanční policii nachází, je zmínka o jejím dřívějším zrušení. </div><br/><br/><br/><div><img src=\"http://jpeg.cz/images/2016/08/29/DobnV.png\"/></div><br/><br/><div>Ani <a href=\"http://www.gabal.cz/userfiles/File/Koncepce.pdf\">koncepce rozvoje Policie ČR </a>(.pdf) pro roky 2016–2020, vydaná letos v květnu, neobsahuje nic, co by mělo Finanční policii připomínat. Koncepce v přehledu na str. 56 u části <i>3.3.3. Hospodářská kriminalita</i> dokonce počítá s posilováním UOKFK (Protikorupční policie, která byla ve skutečnosti sloučena s ÚOOZ), není zde tedy zmíněn opětovný vznik Finanční policie.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-08-30_v_15_4.jpg\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13374", "id": 13374}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl vždy příznivcem toho, aby i na území České republiky bylo nějaké výraznější vojenské zařízení v rámci Severoatlantické aliance.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Europoslanec Zahradil se mnohokrát zastával myšlenky umístění vojenského zařízení v ČR. ODS během období 2002-2006, kdy byla v opozici, představila souhrn programových cílů strany pod názvem <a href=\"http://www.ods.cz/politicky-program/modra-sance\">Modrá šance</a>. Část k zahraniční politice sepsal Jan Zahradil jako stínový ministr zahraničí. Tento text <i><a href=\"http://archiv.ods.cz/docs/publikace/modra_sance-zahranici.pdf\">Realismus místo iluzí</a> </i>obsahoval mimo jiného také tezi na podporu přítomnosti sil NATO v členských zemích Aliance:</div><br/><br/><div>\"<i>Americká angažovanost v Evropě v rámci NATO je pro nás zárukou obrany obecných zájmů euroatlantické civilizace a dlouhodobě nezbytnou podmínkou evropské bezpečnosti a stability. Proto existenci různých forem americké</i></div><div><i>vojenské přítomnosti v členských zemích NATO budeme i nadále podporovat.</i>\" (str. 12)<br/><br/>K výstavbě <a href=\"http://www.zahradil.cz/media/839\">amerického radaru</a> v ČR Zahradil v dubnu 2008 v textu <i>Radar a eurosmlouva - spojité nádoby </i>napsal: „<i>...ODS musí stejnou míru odpovědnosti požadovat minimálně od svých koaličních partnerů, ale v zásadě i od opozice. Musí jasně říci, že nepřipustí ohrožení nejdůležitějšího strategického projektu na území ČR, který se tu po roce 1989 objevil a na němž máme možnost se podílet...“</i><br/><br/>V březnu 2014 se Zahradil v Lidových novinách vyjádřil k radaru v souvislosti s krizí na Ukrajině. V <a href=\"http://www.ods.cz/clanek/6793-nato-nam-jeste-bude-dobre\">článku</a> <i>NATO nám ještě bude dobré</i> píše: <br/><br/>\"<i>Ruská strategie je i reakcí na dlouhodobou Obamovu politiku snižování vojenské přítomnosti v Evropě, armádních škrtů i opomíjení strategického významu střední a východní Evropy, jehož výrazem bylo mj. zastavení projektu protiraketové obrany v ČR (na němž se ovšem podstatnou měrou podepsala i naše domácí pátá kolona, která nyní mlčí). Není proto náhodou, že bývalý Obamův protikandidát senátor McCain v kontextu posledních událostí myšlenku protiraketové obrany oživil. Kromě svého skutečného vojenského potenciálu – který by na současný ruský postup měl minimální dopad – by protiraketový systém měl i svou přenesenou váhu. V dobách studené války se tomu říkalo doktrína zadržování a zdá se, že tento pojem by mohl nabýt nové aktuálnosti</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12674", "id": 12674}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Americký prezident dává najevo, že stojí o velmi úzký vztah s Velkou Británií. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že nynější prezident USA Donald Trump má vůči \nsoučasné Velké Británii jisté sympatie, nelze zatím potvrdit, že by stál\n přímo o nějaký konkrétní nadstandardní vztah nad rámec tzv. <i>„<a href=\"http://www.bbc.com/news/uk-36084672\">speciálního vztahu</a>“</i>, který mají obě země minimálně od konce první světové války. Význam tohoto rámce a jeho definice ukazuje i skutečnost, že prvním oficiálním zahraničním <a href=\"http://www.ceskatelevize.cz/ct24/svet/2020422-prvni-trumpovou-zahranicni-navstevou-v-bilem-dome-bude-mayova\">hostem</a> nového prezidenta bude právě premiérka Theresa Mayová.<br/><br/>Nový\n americký prezident reflektoval VB již ve své kampani, kdy obzvláště \nkladně reagoval na referendum o odchodu VB z EU třeba takto:<br/><br/><i>„Jednal jsem s Evropskou unií a je velmi byrokratická. Osobně, v případě Británie, můžu říct: na co ji vlastně potřebujete?“</i><i><br/><br/></i>Podobně vyznívá i jeho blízký vztah k předsedovy strany UKIP Nigelu <a href=\"http://www.telegraph.co.uk/news/2017/01/20/nigel-farage-trumps-win-part-world-revolution/\">Faragovi</a>.<i><br/></i>Po brexitu a zřejmé nutnosti dohodnout novou obchodní smlouvu s USA ze strany VB, Trump na jedné straně ocenil spojenectví s VB<i> </i>slovy<i>: <br/></i><br/><i>„Británie\n byla výborným spojencem. Byli tak výborným spojencem, když dělali věci,\n které dělat nemuseli, jako například, když šli do Iráku. Za mě s nimi bude vždy jednáno fantasticky.“</i><br/><br/>Hned ale dodává, že to nebude na prvním místě, ale rozhodně nebudou upozaděni. Potvrzuje to jeho ochotu k přechodu k unilaterálním dohodám mezi jednotlivými státy. <br/><br/>Zároveň dodává, že nové dohody budou vždy prosazovány ve prospěch USA bez ohledu na to, kdo bude sedět za oním vyjednávacím stolem proti USA.<br/><br/>Jak je patrné, <a href=\"http://www.telegraph.co.uk/news/2016/11/09/what-will-the-special-relationship-look-like-under-president-don/\">vztah</a> k VB ze strany Trumpovy administrativy může být komplikovaný vzhledem k tomu, že na jedné straně přijímá jejich zvláštní historické <a href=\"http://www.bbc.com/news/uk-politics-37851551\">spojenectví</a> a to především v bezpečnostní oblasti, na straně druhé, ale oznamuje příklon USA k upřednostňování sebe sama, bez ohledu na stupeň přátelství či obliby. Navíc výrazným faktorem je určitá nevypočitatelnost či nečitelnost názorů nového prezidenta, kdy je obtížné určit z jeho výroků jejich faktický dosah, jak se obávají někteří <a href=\"http://www.standard.co.uk/news/world/usuk-relations-face-biggest-challenge-for-decades-with-donald-trump-as-president-a3444786.html\">experti</a> ve VB.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14274", "id": 14274}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Fiala […] měl [před rokem na sněmovním plénu] k zákonu pouze dvě věcné výhrady. (Právo, 27. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Petr Fiala měl skutečně zhruba před rokem během třetího čtení \nškolského zákona na plénu Poslanecké sněmovny k zákonu dvě věcné připomínky. V rámci 1.\n čtení, které proběhlo v září roku 2014, ovšem předseda ODS k zákonu \npředstavil věcných výhrad více, a proto je výrok hodnocen jako nepravdivý. <br/></p><p dir=\"ltr\">Novela školského zákona, která obsahuje i změny v inkluzivním vzdělávání, byla v Poslanecké sněmovně projednávána jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">sněmovní tisk 288</a>. Petr Fiala vystoupil k zákonu opakovaně v 1. a 3. čtení.</p><p dir=\"ltr\">V závěrečné fázi projednávání ve 3. čtení Fiala na plénu vystoupil opakovaně. 13. února 2015 doslova v Poslanecké sněmovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025277.htm\">Fiala uvedl</a>:\n „registr \npedagogických pracovníků, je předmětem diskuse, stejně jako to, co jsem \ntam měl a co vypadlo, a to je domácí vzdělávání.“ Fiala tedy ve třetím \nčtení artikuloval výhrady zejména k registru pedagogických pracovníků a k\n především k domácímu vzdělávání.<br/></p>Potud je Zlatuškovo vyjádření \nkorektní, Fiala vyjádřil 2 věcné výtky: k registru pedagogických \npracovníků a k domácímu vzdělávání. Při svém projevu ovšem předseda ODS \nodkazuje na to, že se k zákonu vyjadřoval obsáhle již v 1. čtení. \nSkutečně 19. září během 1. čtení návrhu zákona Fiala představil pozici \nODS k danému zákonu. K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017163.htm#r4\">zákonu uvedl</a> následující výtky:<br/><div>  <br/><p dir=\"ltr\"><b>Nekoncepčnost\n a zbytečná regulace</b>: „<i>Tak si uvědomme, že školský zákon je příklad \nzákona, jaký nemá být. To je příklad špatné legislativní normy. Školský \nzákon má více než 100 stran, má 190 paragrafů a k němu se váže obrovská \nspousta různých nepřehledných doprovodných vyhlášek. Školský zákon \nupravuje věci, které upravovat nemusí a nemá, které se nemají upravovat \ntakovouto zákonnou normou (...) Abych vám na příkladu dokázal, co je \nzbytečná regulace a co je nekoncepční návrh ze strany Ministerstva \nškolství, tak uvedu jeden příklad. Příkladem může být zkouška z \ngrafických disciplín, zkouška z těsnopisu, kterou novela v § 171 \nvyhrazuje ministerstvu nebo jím pověřené právnické osobě</i>.“</p><p dir=\"ltr\"><b>Financování\n inkluze</b>: „<i>Abych nebyl nespravedlivý, jedna koncepční věc tam je a tato \nkoncepční věc je rozvíjena správným směrem, a to je ten § 16, tedy \nsystém podpory žáků se specifickými vzdělávacími potřebami (...) Ten \nsměr je správný, ale zrovna tato část vyvolává, a to si tady ve Sněmovně\n taky musíme říct, největší nedůvěru nebo obavy odborné veřejnosti a \nučitelů, jak to vlastně bude realizováno. Jednak tu hrozí určitá možnost\n zneužití při tom individuálním posuzování, ale to jde třeba odstranit \nnějakým dalším vylepšením. Ale to, co tu opravdu hrozí, je, že systém \nnebude použitelný, protože nebude financovatelný. A tady by nám mělo být\n panem ministrem školství jasně řečeno, z jakých zdrojů a jak bude ten \nzměněný systém podpory žáků se specifickými potřebami financován</i>.“</p><p dir=\"ltr\"><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017164.htm\"><b>Registr pedagogických pracovníků</b></a>:\n „<i>Takže tento registr zavedeme, vložíme do něj peníze, učitelům to \nnezajistí rovné zacházení v rámci celé ČR, je to další papírování, další\n zátěž na školy, na ministerstvo, je to další gesto nedůvěry našeho \nstátu vůči školám a učitelům</i>.“</p><p dir=\"ltr\"><b>Konkurzy\n na ředitele škol</b>: „<i>To, co je rozhodně pozitivní, je úprava týkající se \nkonkurzu na ředitele škol – § 166 odst. 3. To je posun k lepšímu a \nnepochybně bylo potřeba tuto věc ve školském zákoně řešit (...) ale \nmyslím i po těch zkušenostech, které máme s pozicemi ředitelů škol, že \nbychom měli jít ještě dál, že bychom měli ještě zabránit určité \npolitizaci, která tady může v některých případech nastat, a že vyhlášení\n konkurzu na obsazené místo ředitele školy by mělo být podmíněno pouze \nnávrhem školní inspekce nebo školské rady.</i>“</p><p dir=\"ltr\"><b>Domácí\n vzdělávání</b>: „<i>A jedna věc v návrhu Ministerstva opravdu chybí. Není \ndobře, že návrh zákona zachovává pouze současný stav domácího \nvzdělávání, tedy to, že domácí vzdělávání je přípustné pouze pro první \nstupeň základní školy, a nerozšiřuje možnost domácího vzdělávání na \ndruhý stupeň základní školy, tedy až do 9. tříd</i>.“</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12774", "id": 12774}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na ministerstvu financí jenom kampaň na EET teď stojí přes 20 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí připravilo informační kampaň o novém zákonu o elektronické evidenci tržeb, která se má v České republice rozběhnout v několika <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2016/zakon-o-evidenci-trzeb-nabyl-platnosti-24552\">fázích</a> od prosince 2016. Kampaň má <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ministerstvo-financi-chysta-informacni-kampan-k-evidenci-trzeb-bude-stat-28-milionu--1616506\">probíhat</a> v hlavních médiích a podle náměstkyně ministra financí Schillerové<i> </i>i v krajských městech<i>. </i>V médiích byla spuštěna v <a href=\"http://www.etrzby.cz/cs/informacni-kampan-v-mediich\">červnu</a>.<br/><br/><div>Zadavatelem veřejné zakázky pro poskytnutí kreativního <a href=\"https://mfcr.ezak.cz/contract_display_1213.html\">řešení</a> kampaně a <a href=\"https://mfcr.ezak.cz/contract_display_1307.html\">nákup</a> mediálního prostoru je Generální finanční ředitelství. </div><br/><br/><div>Generální finanční správa poskytla <a href=\"https://www.google.com/url?q=http://www.financnisprava.cz/assets/cs/prilohy/fs-generalni-financni-reditelstvi/106_52_2016.docx&amp;sa=U&amp;ved=0ahUKEwjJ-5CP1rnPAhUBLsAKHU6sBtcQFggEMAA&amp;client=internal-uds-cse&amp;usg=AFQjCNFYn7lBfog8YVAXhVOLYdshsYmPcA\">informaci</a> (.doc) o nákladech na tuto informační kampaň. Výroba reklamního spotu stála 2 950 000 Kč bez DPH a nákup mediálního prostoru na období červen až listopad 2016  je 25 296 804 Kč bez DPH. Hrazena bude Generálním finančním ředitelstvím z rozpočtu projektu elektronické evidence tržeb. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13774", "id": 13774}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Firma IBM, která provozuje ten systém integrovaný státní pokladny, tak ta má vlastně podklady pro daňové, účetní a rozpočtové věci. Tam je bezpečnostní riziko, že se tyhle záležitosti dostávaj úplně někam jinam, úplně mimo republiku. (...) Na to poukazuje i NKÚ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, neboť NKÚ v tomto konkrétním případě upozorňovalo na jiné nesrovnalosti, než které uvádí Jaroslav Zavadil ve svém výroku.<br/><br/><div>Nejvyšší kontrolní úřad už dvakrát prověřoval smlouvy, na jejichž základě byl vybrán dodavatel systému, společnost <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fnku-kritizuje-projekt-statni-pokladny-resort-financi-jen-krci-rameny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGajdgiNvHphKUl3Retzxl5V3N0Yw\">IBM</a>. V roce 2009 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fscripts%2Fdetail.php%3Fid%3D1955&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_M-v4hYquE3ElQgDwUmuV8c2RVA\">zjistil</a> „<i>porušení některých ustanovení zákona o veřejných zakázkách, o rozpočtových pravidlech a o účetnictví</i>.“<br/><br/></div><div>Letos proběhla další důkladná kontrola nákladů spojených s budováním státní pokladny. NKÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fcz%2Fmedia%2Fministerstvo-financi-pri-budovani-systemu-statni-pokladny-porusilo-zakon-o-verejnych-zakazkach--id6325%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMzsvZ6E0iHy_Iztvqu9lSRNmqfg\">upozorňuje</a> na nesrovnalosti projektu: „<i>záměr vytvořit Státní pokladnu schválila vláda v únoru 2005. Počítala s tím, že celý systém začne pracovat v roce 2010 a jeho pořízení nebude stát víc než 2,4 miliardy korun. Termín komplexního uvedení do provozu se postupně – prostřednictvím několika dodatků ke smlouvě – posunul o tři a půl roku na 1. 7. 2013. Dvojnásobně narostly i plánované výdaje na vybudování Státní pokladny – z 2,4 na 4,8 miliardy korun, a to mimo jiné kvůli zahrnutí nákladů na provoz a údržbu systému.</i>“<br/><br/></div><div>Obě tyto kontroly se zaměřovaly na finanční a právní stránku věci a neobjevilo se v nich podezření na bezpečnostní rizika.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9474", "id": 9474}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V době před senátními volbami se tady vystřelí takovýhle návrh (senátní návrh na zavedení opětovného proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, jelikož propojení motivace k prosazení návrhu zákona se snahou o úspěch v senátních volbách se nedá prokázat. </div><br/><br/>Návrh byl v Senátu projednáván dvakrát. Poprvé v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">prosinci </a>2014 byl předložen skupinou senátorů (jmenovitě Škromach, Maštalíř, Sekaninová, Látka, Kratochvíle, Berka, Jermář, Syková, Štohl, Třísková, Nenutil, Emmerová) a po několika projednáváních nebylo k tomuto návrhu přijato usnesení. <br/><div><br/><div>Podruhé byl návrh předložen početnější skupinou senátorů a to v <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">prosinci</a> 2015. V tomto případě byl tisk projednán v březnu 2016 a usnesením č. 370 schválen jako senátní návrh zákona.   </div><br/><br/><div>Nedá se říci, že by návrh byl \"vystřelen\" před senátními volbami, jelikož návrh existoval již dříve, avšak se slabší podporou jednotlivých senátorů. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13074", "id": 13074}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Křesťanští iráčtí uprchlíci přišli z té oblati Kurdistánu, tam nebezpečí nehrozí, je možné je tam vrátit…“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok označujeme na základě dostupných informací Mezinárodní organizace pro migraci (IOM) a dalších zpráv z dané oblasti za jako pravdivý, ovšem s výhradou, která bude dále specifikována. </p><p>Oblast Iráckého Kurdistánu, potažmo Erbílu a jeho okolí, ze kterého pocházejí uprchlíci, kteří přicestovali do ČR, je obecně považována za poměrně bezpečnou pro členy iráckých náboženský menšin. V poslední letech tam dokonce míří i <a href=\"http://www.irinnews.org/report/91438/iraq-christian-idps-find-refuge-kurdish-north\">vnitřní migrace</a> iráckých křesťanů z jihu, hlavně Bagdádu a okolí a to s ohledem na nestabilitu a sektářské násilí mezi šiíty a sunnity právě v jižních oblastech země. </p><p>Taktéž dle Mezinárodní organizace pro migraci (<a href=\"https://www.iom.int/news/iom-helps-iraqi-migrants-voluntarily-return-home-belgium\">IOM</a>) se mezi nejčastější místa návratu uprchlíků irácké národnosti zpět do Iráku objevují města Bagdád, Basra, Nadžaf, (námi sledovaný) Erbíl a Sulajmánija.</p><p>Zmíněná výhrada směřuje ke skutečnosti, že obecně Irák nelze, i s ohledem <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/2_eu_safe_countries_of_origin_cs.pdf\">seznam bezpečných zemí původu</a>(.pdf), který používá sama ČR, a jenž <a href=\"http://www.amo.cz/cs/prazsky-studentsky-summit/spolecny-seznam-bezpecnych-zemi-puvodu/\">slouží jako nástroj</a> zpracování žádostí o azyl, označit za \"bezpečnou zemi\", ve které nedochází k pronásledování, mučení nebo nelidskému či ponižujícímu zacházení či trestům, zacházení, ozbrojenému konfliktu (str. 1).</p><p>Dále je nutné poznamenat, že kresťanští uprchlíci, které česká vláda přislíbila <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-presidleni-153-uprchliku-z-iraku-138122/\">přijmout</a> a z nichž část teď <a href=\"http://www.ceskenoviny.cz/zpravy/nemecko-chce-iracke-krestanske-uprchliky-vratit-do-ceska/1334708\">odešla</a> do Německa, nepocházeli přímo z Kurdistánu - tam přišli v rámci vnitřní migrace z jiných částí Iráku právě proto, že je tam bezpečnější situace než v jiných částech země. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12874", "id": 12874}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle mnou zjištěných údajů byl podíl OZE na české spotřebě energie v roce 2011 již 10,5 % a lze předpokládat, že letos tento ukazatel dosáhne 13 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejprve je nutné upozornit na existenci dvou metodik v oblasti stanovení výše podílů OZE. <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tsdcc110\">První</a> z nich, kterou používá Eurostat (v souladu se <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:140:0016:0062:cs:PDF\">Směrnicí 2009/28/ES</a> a dalších nařízení) mluví o podílu <b>energie</b> z obnovitelných zdrojů na hrubé konečné spotřebě energie. <a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Druhá</a> (.pdf) používaná Energetickým regulačním úřadem (odkaz na <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-165-2012-sb-o-podporovanych-zdrojich-energie-a-o-zmene-nekterych-zakonu\">Zákon č. 165/2012 Sb.</a>), pak hovoří o podílu výroby <b>elektřiny</b> z obnovitelných zdrojů na hrubé spotřebě elektřiny. </div><br/><div>Hynek Fajmont ve svém výroku mluví o podílu OZE na české spotřebě <b>energie </b>(metodika Eurostatu)<b> </b>v roce 2011. Zde podle <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tsdcc110\">dat Eurostatu</a> byl ve zmíněném roce podíl obnovitelných zdrojů 9,4 %, tedy číslo nižší než udává Hynek Fajmon. </div><div>S ohledem na tento číselný nesoulad označujeme výrok za zavádějící, neboť (možná neúmyslně viz níže) přidává argumentu europoslance \"na váze\". <br/></div><br/><div>Je však nutné upozornit na možnost toho, že Fajmon pracoval právě s daty <a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">ERÚ</a> (.pdf), které hovoří o podílu výroby <b>elektřiny</b> z obnovitelných zdrojů na hrubé </div><div>spotřebě elektřiny. Ty pro rok 2011 odpovídají podílu 10,28 % OZE. Tj. téměř číslu, se kterým operuje Fajmon. S ohledem na to, že europoslanec ve výroku mluví o spotřebě <b>energie</b>, však tuto svoji domněnku nemůžeme uplatnit. Musíme tedy pracovat s fakty a výrok hodnotit na základě výše uvedeného (Domněnku o předpokladu dosažení 13% podílu OZE na hrubé spotřebě elektřiny/energie, zde hodnotit nebudeme.).</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8474", "id": 8474}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ty poplatky byly, jak bylo řečeno, zpřísněny, za první čtvrtletí 800 tisíc korun, za druhé čtvrtletí 3,6 milionu korun. (finance na poplatky ve zdravotnictví proplácené krajem)“\n    </p>", "oduvodneni": "<div class=\"explanation\">V druhém čísle čtvrtletníku Středočeský magazín, které je dostupné na stránkách Středočeského kraje, je na straně 12 v kapitole <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/1DCDF5E6-DCFD-4A64-9B42-CEDD59489CF7/153450/StredMag_02_2012.pdf\">Zdarma v nemocnici i na cestě do školy</a> uvedeno, že za první čtvrtletí roku 2012 využilo možnosti proplacení regulačních poplatků 2092 občanů, kterým bylo následně vyplaceno 3 763 447 Kč. <br/><br/><div>Ve třetím čísle tohoto magazínu pak můžeme na straně 30 v kapitole <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/C48D30D2-A7F6-4692-8D20-479350550AC9/0/StredMag03_2012.pdf\">Proplácíme zdravotní poplatky</a> najít informaci, že za první půlrok roku 2012 již bylo proplaceno přes 9 miliónů Kč.</div><br/><div>Výrok hodnotíme jako nepravdivý - na regulační poplatky bylo krajem uvolněno podstatně větší množství finančních prostředků.</div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7074", "id": 7074}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co existuje v naší Sněmovně, že vstane poslanec a navrhne pozměňovák a teď se o tom debatuje, to v jiných zemích není možné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nV české Poslanecké sněmovně skutečně může <a href=\"http://www.psp.cz/sqw/hp.sqw?k=331\" title=\"navrhnout\" class=\"http\">navrhnout</a> pozměňovací zákon kterýkoliv poslanec přímo Poslanecké sněmovně. Výrok hodnotíme jako pravdivý, neboť jsme nenalezli jinou zemi se stejnou praxí. Naopak uvádíme případy států převzaté ze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20547\" title=\"studie\" class=\"http\">studie</a> Parlamentního institutu (.pdf, str. 4–7, 10), kde je tato možnost omezena.<br/>\n</p>\n\n<p>\nV mnoha zemích má právo podat pozměňovací návrh pouze více poslanců. V Estonsku se sněmovna zabývá pouze pozměňovacími návrhy, které byly předloženy přinejmenším 2 poslanci, v Belgii 5, v Litvě 10, na <a href=\"http://www.nrsr.sk/web/default.aspx?SectionId=3\" title=\"Slovensku\" class=\"http\">Slovensku</a> 15 poslanci a v Německu 5 % členů Bundestagu. I maďarští, polští a rakouští poslanci musí předem pro své pozměňovací návrhy získat širší podporu.<br/>\n</p>\n\n<p>\nVíce zemí také projednává pozměňovací návrhy (alespoň v některých případech) ve výborech. Tak tomu je i v Belgii, Francii, Litvě, Lotyšsku, Maďarsku, Polsku, Španělsku a Itálii.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10274", "id": 10274}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Když jsem přijímal na Pražském hradě vítěze krajských soutěží Vesnice roku, tak prakticky všichni tito starostové mi říkali, pane prezidente, u nás počet mladých lidí a počet obyvatel celkem roste.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijme-viteze-souteze-vesnice-roku-2016-13119\">přijal starosty</a> vítězných obcí ze soutěže Vesnice roku 12. ledna 2017. Této soutěže se <a href=\"http://www.vesniceroku.cz/vysledky&amp;rok=2016\">mohou zúčastnit obce</a>, ve kterých žije maximálně 7 a půl tisíce obyvatel.</div><br/><br/><div>V rámci hodnocení nejsme schopni doložit, co říkali jednotliví starostové hlavě státu během přijímání na Hradě, záznam z této akce není dostupný. Je dohledatelný pouze <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/pozdrav-prezidenta-republiky-pri-prijeti-starostu-viteznych-obci-vesnice-roku-2015-1-13123\">krátký projev</a> hlavy státu z tohoto setkání.</div><br/><br/><div>V každém případě se můžeme podívat, nakolik se v daných vesnicích roku v jednotlivých krajích měnil počet obyvatel. Vybíráme tedy vítěze jednotlivých krajských soutěží (jde o vítěze ve 13 krajích, v Praze se toto ocenění neuděluje) a k porovnání vybíráme celková čísla obyvatel za delší období, tj. z doby před 8 lety, před 4 lety a aktuální. Vycházíme z údajů <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt-parametry&amp;sp=A&amp;z=T&amp;f=TABULKA&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301-501-401-202-411_null_&amp;skupId=526&amp;katalog=30845&amp;pvo=DEM03&amp;c=v3~2__RP2016MP12DP31\">Českého statistického úřadu</a>.</div><br/><br/><div>Miloš Zeman oceněné obce dal během svého vystoupení za vzor, jelikož jejich populace (podle jeho slov) má růst. Data od roku 2008 dokládají, že počet obyvatel se zvýšil v celkem 9 obcích, ve 4 z nich naopak poklesl.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Vesnice</td><td>Obyvatel 2008</td><td>Obyvatel 2012</td><td>Obyvatel 2016</td></tr><tr><td>Cehnice (Jihočeský)</td><td>464</td><td>476</td><td>489</td></tr><tr><td>Kozojídky (Jihomoravský)</td><td>492</td><td>509</td><td>522</td></tr><tr><td>Valy (Karlovarský)</td><td>386</td><td>442</td><td>468</td></tr><tr><td>Lípa (Vysočina)</td><td>1 068</td><td>1 109</td><td>1 154</td></tr><tr><td><b>Rudník (Královéhradecký)</b></td><td><b>2 246</b></td><td><b>2 222</b></td><td><b>2 163</b></td></tr><tr><td>Prysk (Liberecký)</td><td>437</td><td>456</td><td>444</td></tr><tr><td>Velké Hoštice (Moravskoslezský)</td><td>1 777</td><td>1 765</td><td>1 830</td></tr><tr><td>Hněvotín (Olomoucký)</td><td>1 404</td><td>1 672</td><td>1 802</td></tr><tr><td>Sebranice (Pardubický)</td><td>928</td><td>981</td><td>984</td></tr><tr><td><b>Konstantinovy Lázně (Plzeňský)</b></td><td><b>946</b></td><td><b>932</b></td><td><b>909</b></td></tr><tr><td>Úholičky (Středočeský)</td><td>673</td><td>738</td><td>773</td></tr><tr><td><b>Nové Sedlo (Ústecký)</b></td><td><b>2 721</b></td><td><b>2 627</b></td><td><b>2 576</b></td></tr><tr><td><b>Kašava (Zlínský)</b></td><td><b>916</b></td><td><b>912</b></td><td><b>897</b></td></tr></tbody></table></div><br/><br/><div>Sledovali jsme také, nakolik se v jednotlivých oceněných obcích změnil v období od roku 2008 průměrný věk obyvatel. Miloš Zeman dává totiž jednotlivé obce za vzor v tom, že kromě nárůstu počtu obyvatel (resp. že se lidé odsud nevystěhovávají) zde roste také počet mladých lidí. V podstatě ve všech obcích se průměrný věk zvýšil, to ovšem koreluje s celkovým stárnutím české populace. </div><br/><br/><div><a href=\"https://www.czso.cz/documents/10180/46173161/32018117_0101.pdf/a5646c99-f461-4421-a3f3-92c3910fa940?version=1.0\">Data Českého statistického úřadu</a> ukazují, že v roce 2008 byl průměrný věk v České republice 40,5 roku a v roce 2016 se zvýšil na 42 let. Jde tedy o nárůst 1,5 roku.</div><br/><br/><div>Z oceněných obcí tři stárnou rychleji, než je průměr České republiky. Konkrétně jde o Rudník v Královéhradeckém kraji, kde se průměrný věk zvýšil od roku 2008 o 3,3 roku, dále o Konstantinovy Lázně na Plzeňsku, kde se věk zvýšil o téměř 4 roky a také o Kašavu ve Zlínském kraji. Zde populace zestárla o 2,3 roku. </div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Vesnice</td><td>Průměrný věk 2008</td><td>Průměrný věk 2012</td><td>Průměrný věk 2016</td></tr><tr><td>Cehnice (Jihočeský)</td><td>40,9</td><td>41,1</td><td>41,1</td></tr><tr><td>Kozojídky (Jihomoravský)</td><td>39,1</td><td>39,6</td><td>40,6</td></tr><tr><td>Valy (Karlovarský)</td><td>40,9</td><td>40,9</td><td>42,1</td></tr><tr><td>Lípa (Vysočina)</td><td>38,7</td><td>39,7</td><td>40,0</td></tr><tr><td><b>Rudník (Královéhradecký)</b></td><td><b>39,4</b></td><td><b>40,7</b></td><td><b>42,7</b></td></tr><tr><td>Prysk (Liberecký)</td><td>40,3</td><td>40,3</td><td>42,3</td></tr><tr><td>Velké Hoštice (Moravskoslezský)</td><td>39,0</td><td>40,1</td><td>40,3</td></tr><tr><td>Hněvotín (Olomoucký)</td><td>38,0</td><td>38,1</td><td>38,8</td></tr><tr><td>Sebranice (Pardubický)</td><td>36,7</td><td>37,4</td><td>38,9</td></tr><tr><td><b>Konstantinovy Lázně (Plzeňský)</b></td><td><b>43,1</b></td><td><b>45,5</b></td><td><b>47,0</b></td></tr><tr><td>Úholičky (Středočeský)</td><td>39,0</td><td>39,1</td><td>40,2</td></tr><tr><td>Nové Sedlo (Ústecký)</td><td>38,1</td><td>39,2</td><td>39,9</td></tr><tr><td><b>Kašava (Zlínský)</b></td><td><b>38,0</b></td><td><b>39,6</b></td><td><b>40,3</b></td></tr></tbody></table></div><br/><br/><div>Průměrný věk ovšem nemusí zcela přesně popisovat počty mladých lidí, resp. může být tento údaj zkreslující. Požádali jsme proto Český statistický úřad o informaci o bližší věkové struktuře v jednotlivých obcích. Výrok je prozatím hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14774", "id": 14774}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Na centrální úrovni Ministerstvo pro místní rozvoj, národní orgán pro koordinaci, pravidelně analyzuje a vyhodnocuje údaje o čerpání jednotlivých operačních programů, jejich prioritních os a oblastí podpory. Hlídá plnění předpokladu čerpání, které si stanovují samotné řídící orgány v rámci řízení svého operačního programu, a zohledňuje rizika vystupující z kontrolní činnosti příslušných autorit.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě informací o činnosti a funkcích <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci\">Národního orgánu pro koordinaci</a> (NOK), který je zastřešujícím orgánem pro všechny operační programy v České republice finacované ze strukturálních fondů.<div><br/><div><div>Rizika vystupujicí z kontrolní činnosti příslušných autorit zohledňuje NOK vydávaním metodických <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci/Dokumenty/Metodiky-a-manualy/Rizika\">dokumentů</a>, které slouží jako návod k řízení rizik při čerpání ze strukturálních fondů.</div><br/><div>Role Národního orgánu pro koordinaci byla schválen <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/EF97F4C3D501E42CC12571B6006D1244/$FILE/uv060222.0198.doc\">usnesením</a> (.doc) vlády 198/2006 z 22. února 2006.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5674", "id": 5674}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Barbora KROUŽKOVÁ:\nNe, já se teď ptám vás, co považujete za stupňování agresivity nebo požadavků muslimů v České republice?\n<br/><br/>\nMartin KONVIČKA:\nAno, na to se dá odpovědět velice hezky. Například si možná pamatujete někdy z dubna loňského roku zásah policie v mešitě kvůli vydání knihy, kterou prostě podezírala policie, že šíří náboženskou nenávist a tehdy se strhl obrovský povyk, že tam ti policisté přišli v botech, do té mešity, že prostě jako pošlapali ty modlitební koberce v botech, což jakoby podle islámu neměli, že jo, a to je takový ten agresivní požadavek...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Samotná událost (tedy zásah kvůli vydání knihy) skutečně proběhla a po ní také byla policie kritizována jednak za necitlivé načasování (ze strany muslimů i ministra vnitra) a také také necitlivý přístup (např. zmiňované boty). Muslimská komunita ovšem vydala také prohlášení, v němž policii samotný zásah neupírá, pozastavovala se nad výše uvedenými nuancemi.</div><br/><br/><div>Nakolik jde tuto kritiku považovat za \"stupňování agresivních požadavků\" (Konvička mluví o jediném izolovaném případě) necháme na posouzení čtenáře a výrok je hodnocen jako neověřitelný, neboť se jedná spíše o interpretaci samotného Martina Konvičky.</div><br/><br/>Policejní <a href=\"https://www.youtube.com/watch?v=1cyi54hNSpg&amp;feature=youtu.be\">zásah</a> (video) v pražské muslimské <a href=\"http://praha.muslim.cz/\">modlitebně</a> z dubna 2014, jehož důvodem mělo být podle policie \"<i>podezření z vydání a distribuce knihy, která šíří rasismus, antisemitismus, xenofobii a násilí proti takzvaným méněcenným rasám\"</i> – skutečně vyvolal nesouhlas české muslimské komunity.<br/><div><br/><div>Její představitelé se nejprve ohrazovali pouze proti načasování (při páteční motlitbě - což kritizoval i ministr vnitra) policejní akce. Předseda Ústředí muslimských obcí v ČR Muneeb Alrawi například tehdy <a href=\"http://praha.idnes.cz/zasah-policistu-v-praze-kvuli-vydani-zavadne-knihy-fx1-/praha-zpravy.aspx?c=A140425_134938_praha-zpravy_bur\">prohlásil</a>: </div><br/><br/><div>\"<i>Respektujeme, že policie mohla zasáhnout a zásah neupíráme. Ale způsob a načasování budeme chtít vysvětlit. Jenom tím přitáhli pozornost médií a nahnali vítr do plachet těm, kteří jsou proti muslimům.</i><i>\"</i> </div><br/><br/><div>Později <a href=\"http://zpravy.idnes.cz/zasah-policie-v-modlitebne-muslimu-stiznost-f3r-/domaci.aspx?c=A140427_171021_domaci_vez\">oznámili</a> muslimové, že podají proti jednání stížnost, kde si mimo jiné skutečně stěžovali i na to, že policisté přišli obutí na jejich svaté místo, kde se každý musí zout. </div><br/><br/><div>Kritika policie stran také zazněla v den zásahu v hlavních zpravodajských relacích komerčních televizí:</div><br/><br/><div><i>TV Nova - \"</i><i>Šli v botách jako do toho mešita a tohle to, trošičku špatně, bohužel.</i>\"</div><br/><div><i><br/></i></div><div><i>FTV Prima - \"svědek zásahu</i></div><i>--------------------<br/>Policie nás zajistila a lustrovala, nic jinýho. To znamená, že jsme nemohli všichni lidé, kteří tam byli, neměli možnost zvednout hlavu, protože pořád jsme dostávali pokyn, že hlava musí být dole.<br/><br/>Nikola VEVERKOVÁ, redaktorka<br/>--------------------<br/>A podobně popisují muslimové i policejní zákrok v mešitě na Černém Mostě.<br/><br/>svědek zásahu<br/>--------------------<br/>Je veliký jako ponižování jako muslimů v České republice. Za prvé to není poprvé, jako dělají, takové ponižování, jak teďko šli prostě a šlápli jako do modlitebny a já nesouhlasím s tím.<br/><br/>Nikola VEVERKOVÁ, redaktorka<br/>--------------------<br/>Podle policie je ale razie standardní a detektivové zvolili co nejcitlivější formu vyšetřování. <br/><br/>Pavel HANTÁK, mluvčí Útvaru pro odhalování organizovaného zločinu<br/>--------------------<br/>Postupujeme s maximální možnou mírou ohleduplnosti vůči nezúčastněným osobám a při respektování svobody vyznání.</i>\"</div><br/><div><br/><div>Stejně tak <a href=\"http://www.lidovky.cz/chovanec-policejni-zasah-pri-muslimske-modlitbe-se-musi-proverit-p9k-/zpravy-domov.aspx?c=A140429_151735_ln_domov_sho\">kritizoval</a> policejní akci i ministr vnitra Milan Chovanec. A přestože policejní inspekce později neshledala žádné <a href=\"http://zpravy.idnes.cz/policejni-zasah-uooz-v-mesitach-dnk-/krimi.aspx?c=A140509_175806_krimi_hro\">pochybení</a>, ministr policisty pokáral doporučením, aby příště lépe vážili své kroky.</div><br/><div><br/><br/></div></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11774", "id": 11774}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To není pravda, dělal jsem návrh rozpočtu a dostali jste navíc peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že vyšší růst ekonomiky způsobil, že obce mají vyšší inkaso na jednotlivých daních. Nicméně pravdou už není, že by v dané věci vláda (potažmo ministerstvo financí) neudělala nic. V tomto období zvýšila podíl obcí na vybraném DPH v rozpočtovém určení daní, což obcím přináší více peněz.</div><br/><br/>V únoru 2015 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=416\">předložil Andrej Babiš</a> jako ministr financí za vládu do Poslanecké sněmovny novelu zákona o rozpočtovém určení daní, která zvedá obcím podíl na DPH z 20,83 % na 21,4 %. Zde tedy dostaly obce více peněz z celkového balíku vybraných daní.<br/><div><br/></div><div style=\"\">V letošním roce došlo ke <a href=\"http://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">schválení</a> novely <a href=\"https://www.zakonyprolidi.cz/cs/2000-243\">zákona</a> o rozpočtovém určení daní, která zvýšila podíl obcí na vybrané dani z přidané hodnoty z původních 21,4 % na 23,58 %. Novelu předložilo zastupitelstvo Libereckého kraje a ročně obcím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2185420-obce-a-mesta-ziskaji-vice-z-vybrane-dph-az-o-85-miliardy-rocne-schvalil-senat\">přinese</a> asi o 8,5 miliardy ročně více.<br/><br/>Je třeba dodat, že vláda vydala k přijetí zákona nesouhlasné <a href=\"http://www.psp.cz/doc/00/12/67/00126739.pdf\">stanovisko</a> (.pdf), označila jej za <i>„nedostatečně komplexní a nevyvážený“</i>. Patrně proto se Andrej Babiš rozhodl sepsat vlastní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134064&amp;pdf=1\">pozměňovací návrh</a> (.pdf), který však nebyl přijat. V každém případě všechny poslanecké kluby (tedy včetně vládních a včetně hnutí ANO) pro finální <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66562\">návrh hlasovaly</a>.</div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15574", "id": 15574}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju na Lisabonskou smlouvu, o tom se ani ve sněmovně diskutovat nesmělo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy KSČM je hodnocen jako nepravdivý, neboť schvalování Lisabonské smlouvy probíhalo v Poslanecké sněmovně zcela obvykle a jednotliví poslanci nebyli omezeni na svém právu diskutovat o této otázce. To dokládá také řada vystoupení jednotlivých poslanců KSČM včetně opakovaných vystoupení samotného Filipa.<br/><br/><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=407\">Lisabonská smlouva</a> byla do Poslanecké sněmovny předložena v únoru 2008 a následně prošla standardním <a href=\"http://www.psp.cz/sqw/hp.sqw?k=332\">legislativním procesem</a> pro mezinárodní smlouvy, který trval od 1. čtení do schválení ve 2. čtení téměř rok.</div><br/><br/><div>Vojtěch Filip mluví o nemožnosti diskutovat o Lisabonské smlouvě ve sněmovně. První čtení k tomuto bodu proběhlo celkově ve 3 dnech - 19. a 20. března 2008 a pak 1. dubna stejného roku. Diskuze probíhala obvyklým způsobem. Během 1. čtení vystoupili za KSČM uvedení poslanci (odkaz obsahuje stenozáznam jejich vysoupení): <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028190.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028194.htm#r1\">Pavel Kováčik</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028200.htm\">Kateřina Konečná</a> a <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028202.htm\">Vojtěch Filip</a> sám.</div><br/><br/><div>Ve 2. čtení se opět v jednotlivých jednacích dnech o Lisabonské smlouvě klasicky diskutovalo. Šlo o dny 9. prosince 2008 a následně 3., 7. a 18. února 2009. Přikládáme také všechna vystoupení poslanců KSČM při tomto druhém čtení.  </div><br/><br/><div>Stenoprotokoly jsou vloženy postupně podle pořadí vystoupení poslanců KSČM: <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046008.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046011.htm\">Jiří Dolejš</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046020.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046029.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046043.htm\">Pavel Kováčik</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046048.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046049.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046058.htm\">Stanislav Grospič</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046061.htm\">Miroslav Grebeníček</a>.</div><br/><br/><div>Dokládáme také záznam <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=48969\">finálního hlasování</a> v Poslanecké sněmovně.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10674", "id": 10674}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Hodně mě zajímá téma boje proti praní špinavých peněz. To je konkrétní směrnice, kterou bude Evropský parlament projednávat v první polovině svého mandátu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svůj postoj k návrhu připravované směrnice o boji proti praní špinavých peněz <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20140307IPR38110/html/Parlament-zp%C5%99%C3%ADs%C5%88uje-pravidla-proti-pran%C3%AD-%C5%A1pinav%C3%BDch-pen%C4%9Bz\">schválil</a> Evropský parlament v prvním čtení dne 11. 3. 2014. Práci následně předá nově zvolenému Parlamentu, jehož poslanci se rozhodnou, zda začnou od nuly, či zda budou pokračovat v práci bývalého složení Evropského parlamentu. Není však určeno, do kdy musí poslanci návrh projednat, proto hodnotíme tento výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10874", "id": 10874}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta důvěra je mimořádná, díky ní máme dnes mimořádně nízké úroky, třikrát nižší než Poláci...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úroková míra České republiky za květen 2014 je 1,73 %. Dle serveru <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=teimf050&amp;language=en\">Eurostat</a> jde o sedmou nejnižší, tj. nejlepší úrokovou míru z 26 členských států Evropské unie, pro které jsou data dostupná. Hůře jsou na tom například Švédsko, Velká Británie nebo zmiňované Polsko. <br/><br/><div>Ačkoliv má Polsko s 3,80 % vyšší úrokovou míru než Česká republika, stále jde o číslo pouze 2,2krát vyšší. Právě kvůli tomuto vylepšování české úrokové míry v porovnání s polskou je výrok hodnocen jako zavádějící.</div><br/><div>Tento rozdíl je zároveň zatím nejvyšší mezi zeměmi za rok 2014. <br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10974", "id": 10974}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu já jsem hluboce přesvědčen, že je vhodné tento institut (udělování milosti, pozn.) rozložit mezi další ústavní orgány. Jsem tomu přesvědčen proto, protože v zahraničí taková úprava je, dokonce i velmi silný prezident francouzský musí mít souhlas dalšího ústavního orgánu k udělení milosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><b>Francouzká ústava potvrzuje, že francouzský prezident potřebuje k udělení milosti kontrasignaci</b>.<br/><br/>Podle francouzské Ústavy, platné od<a href=\"http://www.assemblee-nationale.fr/english/8ab.asp#II\"> 8.října 1958</a>,\n skutečně prezidentskou milost kontrasignuje předseda vlády a ministr \nspravedlnosti. Je to jedna z oblastí, ve kterých je vyžadována účast \ndalšího prvku výkonné moci. Přesněji tuto právní úpravu můžeme dohledat v  Hlavě II. článku 17, který stanovuje, že prezident rozhoduje o \nmilostech. V článku 19 je pak zmíněna nutnost kontrasignace pro toto \nrozhodnutí. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5574", "id": 5574}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „I když jsem potom získala čtyři tisíce preferenčních hlasů, víc než například Tluchoř, který se do Parlamentu dostal, tak ta pozice prostě nestačila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/novinky/v-obcich-se-ma-hospodarit-ne-bojovat-o-moc-12877.shtml\">Tvrzení</a> Jaroslavy Jermanové pochází z webu politické strany ANO a bylo publikováno 9. 9. 2013.<br/><br/>Výrok  je hodnocen na základě informací z webu volby.cz jako nepravdivý.</div><br/><div>Jaroslava Jermanová <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=26\">kandidovala za ODS</a> (volby.cz) do Poslanecké sněmovny v roce 2010 ve Středočeském kraji. Je sice pravdou, že získala zhruba 4 tisíce preferenčních hlasů, konkrétně jich bylo 4149. Korektní je také fakt, že se do Poslanecké sněmovny nedostala, její výsledek stačil na pozici 6. náhradníka.</div><br/><div>Nicméně není pravdou, že by Jermanová získala více preferenčních hlasů než Petr Tluchoř, kterého poslankyně ANO zmiňuje. Tluchoř získal o 641 preferenčních hlasů více.</div><br/><div>Jelikož Jermanová uvádí nepravdivě fakt, že získala méně hlasů než Tluchoř, je výrok hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9774", "id": 9774}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, že úplně každý se přihlásit nemůže (do výběrového řízení na uvolněné posty soudců, pozn.). Jsou tam zákonné podmínky od praxe a určitých odborných zkoušek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">Zákon č. 6/2002 Sb</a>. o soudcích a soudech, konkrétně ustanovení § 60 odst. 1 a 3 stanoví obecné předpoklady pro ustanovení soudcem. Jsou jimi státní občanství ČR, způsobilost k právním úkonům, bezúhonnost, věk minimálně 30 let, blíže nespecifikovaná morální způsobilost a úroveň zkušeností, souhlas s ustanovením soudcem, dále vysokoškolské vzdělání v magisterském programu v oblasti práva na vysoké škole v České republice a složení odborné justiční zkoušky.<div>Další podmínky stanoví<a href=\"http://www.mpsv.cz/ppropo.php?ID=z451_1991\"> zákon č. 451/1991 Sb.,</a> kterým se stanoví některé další předpoklady pro výkon některých funkcí ve státních orgánech České a Slovenské Federativní Republiky, České republiky a Slovenské republiky, ve znění pozdějších předpisů (tzv. lustrační zákon).</div><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8074", "id": 8074}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Byl jsem první ministr, který zmapoval majetek státu a našli jsme 27 tisíc nemovitostí, které nikomu nepatřily.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2015 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/vice-nez-ctvrtina-statnich-bezprizornich-28282\">spustilo</a> ministerstvo financí ve spolupráci s jím <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/primo-rizene-organizace/urad-pro-zastupovani-statu-ve-vecech-majetkovych\">podřízeným</a> Úřadem pro zastupování státu ve věcech majetkových <i><a href=\"http://www.uzsvm.cz/leden-2461-0-85/mapa-majetku-statu-127048/\">Mapu majetku státu</a>. Z </i>dat vyplývá, že úřad nalezl přes 25 tisíc nemovitostí zapsaných na neexistující subjekty či nedohledaných státních subjektů z dob minulého režimu a subjektů v konkursu nebo likvidaci. Obdobný počet nalezených nemovitostí potvrdila v <a href=\"http://www.uzsvm.cz/zari-2291-0-85/nove-vytvorena-mapa-majetku-statu-122359/\">rozhovoru</a> pro ČRo Radiožurnál i ředitelka úřadu Kateřina Arajmu v září 2015. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15474", "id": 15474}]