[
  {
    "id": "5706",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„(Ani argument neúčasti na eurosummitech není příliš srozumitelný, protože jediným) důsledkem českého postoje bude, že se nebudeme moci účastnit ani těch jednání, na kterých budou státy, které fiskální kompakt podepsaly.“",
    "oduvodneni": "<p>Na základě textu Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii a projevu předsedy Evropské rady Hermana Van Rompuye při slavnostním podpisu paktu o rozpočtové kázni hodnotíme tento výrok jako pravdivý.</p>\n<p>Premiér Petr Nečas <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/162614-necas-k-paktu-nepristoupil-z-ustavnich-duvodu/\">argumentuje</a>, že podpis fiskálního paktu je pro Českou republiku nevýhodný, mimo jiné protože se ČR nebude moci účastnit summitů eurozóny, čímž bude jako budoucí člen eurozóny znevýhodněna. Podobný postoj zastávalo například i Polsko a Švédsko. V <a href=\"http://img7.ct24.cz/multimedia/documents/34/3349/334894.pdf\">textu fiskálního paktu</a> (.pdf) je v rámci článku 12 stanoveno jakým způsoben budou probíhat summity eurozóny (tj. 17 zemí platící eurem) a summity zemí, které podepsaly fiskální pakt (tj. nyní 25 zemí EU bez Velké Británie a ČR). Členské státy EU neplatící eurem přistoupivší zároveň k fiskálnímu paktu budou, jak <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=PRES/12/88&amp;format=HTML&amp;aged=0&amp;language=CS&amp;guiLanguage=en\">potvrdil</a> Hermann Van Rompuy při projevu při slavnostním podpisu smlouvy, informovány o jednání na summitech eurozóny. Jelikož však ČR nepřistoupila ke smlouvě o fiskální odpovědnosti, nebude se moci účastnit ani summitů zemí eurozóny se zeměmi, které podepsaly pakt a zároveň nejsou součástí eurozóny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "5962",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Sociální demokraté populisticky slibují, že zvýší daně bankám, energetickým společnostem a telekomunikačním společnostem.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to především na základě slov Michala Haška (ČSSD), který v Otázkách Václava Moravce 18. 3. 2012 uvedl následující: <i>\"Také bychom navrhli zavedení zvláštní daňové sazby u daně z příjmu právnických osob, například pro banky, energetické společnosti nebo telekomunikační společnosti.\"</i></p>\n<p>Odkaz na jeho slova naleznete <a href=\"http://www.youtube.com/watch?v=x8G6aZ6ZagY\">zde.</a></p>\n<p>Vzhledem k tomu, co Michal Hašek uvedl v Otázkách Václava Moravce, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6218",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Po všech změnách, které jsme provedli, jsme pořád jednou z nejvíc rovnostářskou zemí z hlediska příjmů na obyvatele v jednotlivých decilech od těch nejchudších po ty nejbohatší. ",
    "oduvodneni": "<p>Výrok označujeme jako neověřitelný.</p>\n<p>Míra diverzifikace rozložení bohatství a důchodů v jednotlivých územních celcích (v tom případě státech) se udává pomocí tzv. <a href=\"http://cs.wikipedia.org/wiki/Giniho_koeficient\">Giniho koeficientu</a>. Jeho výpočet je dán různými postupy a metodami (zahrnující jednotlivce, rodiny, průměr i medián jejich příjmů, daněných i nedaněných atd.) pro různá časová období.</p>\n<p>Podle <a href=\"http://stats.oecd.org/Index.aspx?QueryId=26067&amp;Lang=en\">údajů OECD</a> při výpočtu Giniho koeficientu pro pozdní léta prvního desetiletí nového tisíciletí se Česká republika pohybuje v kritériích tohoto indexu pro celkovou populaci na 30. místě z celkového počtu 34 sledovaných zemí. Tzn., že ČR je zemí s velmi vyrovnanou strukturou rozložení bohatství a důchodů ve společnosti. Širší databázi nabízí např. <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2172rank.html\">publikace CIA The World Factbook</a>, kde se v žebříku 135 sledovaných zemí (porovnávané údaje jsou z různých let) nacházíme na 109. místě.</p>\n<p>Zohlednit v tomto kontextu změny provedené současnou vládou je však prakticky nemožné, neboť výpočty a komparace lze provádět pouze v dlouhodobém horizontu. Navíc jsou zveřejněné údaje a statistiky z let, které nemohou reflektovat změny provedené touto vládou (OECD ke konci prvního desetiletí 21. století a CIA k roku 2009). Tento výrok je tudíž neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6474",
    "autor": "Roman Línek",
    "strana": "Koalice pro Pardubický kraj",
    "vyrok": "Zdravotnické poplatky, který byly daní za koalici v roce 2007, a jsem rád, že v podstatě za rok a půl, dva roky, zaznělo to tady, se dále neproplácí nikde v krajích.",
    "oduvodneni": "<p>Zdravotnické poplatky byly <a href=\"http://lekarnanawebu.cz/2010/hlavni-udalosti-od-zavedeni-regulacnich-poplatku-ve-zdravotnictvi/\">zavedeny</a> od 1.1.2008. Jako první začal poplatky <a href=\"http://lekarnanawebu.cz/2010/hlavni-udalosti-od-zavedeni-regulacnich-poplatku-ve-zdravotnictvi/\">proplácet</a> Středočeský kraj v lednu 2009, od <a href=\"http://zpravy.idnes.cz/pardubicky-kraj-rusi-jako-prvni-proplaceni-poplatku-v-nemocnicich-10h-/domaci.aspx?c=A100601_155131_domaci_bar\">února</a> se k němu přidaly i další kraje.</p>\n<p>Pardubický kraj se jako první rozhodl <a href=\"http://zpravy.idnes.cz/pardubicky-kraj-rusi-jako-prvni-proplaceni-poplatku-v-nemocnicich-10h-/domaci.aspx?c=A100601_155131_domaci_bar\">ukončit</a> proplácení poplatků k 2. červnu 2010. Následně se v řádu dní ke stejnému kroku rozhodly i <a href=\"http://zpravy.idnes.cz/proplaceni-zdravotnickych-poplatku-rusi-uz-ctvrty-kraj-liberecky-1dx-/domaci.aspx?c=A100614_125932_domaci_bar\">další kraje</a>, a také hejtmani ČSSD se v červnu 2010 dohodli na <a href=\"http://zpravy.idnes.cz/proplaceni-poplatku-brzy-skonci-cssd-ustupuje-od-sveho-velkeho-hitu-1jn-/domaci.aspx?c=A100604_132432_domaci_hv\">společném postupu</a>, což prakticky znamená ústup od proplácení zdravotnických poplatků ve většině krajů.</p>\n<p>Není však pravda, že by se poplatky neproprácely nikde v krajích. <a href=\"http://praha.idnes.cz/stredoceska-cssd-slibuje-pred-volbami-proplaceni-poplatku-pax-/praha-zpravy.aspx?c=A120901_1823563_praha-zpravy_sfo\">Středočeský kraj</a> (který je stejně jako ostatní kraje pod vedením ČSSD) jako jediný proplácí poplatky dál.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6730",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta příprava PPP teď ještě zdaleka není realizovaná. Realizuje se pouze projekční příprava, realizuje se příprava toho úseku Bošilec - Borek.",
    "oduvodneni": "<p>Výrok Tomáše Jirsy hodnotíme jako pravdivý.</p>\n<p>Výstavba úseku dálnice D3 před Českými Budějovicemi mezi Bošilcem a Borkem (podrobněji viz na sebe navazující mapy <a href=\"http://www.ceskedalnice.cz/prilohy/mapa-d3-1.jpg\">zde</a> (.jpg) a <a href=\"http://www.ceskedalnice.cz/prilohy/mapa-d3-2.jpg\">zde</a> (.jpg)) je v současnosti skutečně ve fázi projekčních příprav. Vláda svým <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/7DCFEFB1822E34C9C1257A3000292DF2/%24FILE/469%20uv120626.0469.pdf\">usnesením</a> (.pdf) ze dne 26. června 2012 uložila ministrovi dopravy do 30. listopadu tohoto roku zpracovat analýzu proveditelnosti a výhodnosti realizace pilotního projektu výstavby úseku dálnice Bošilec-Borek formou PPP.</p>\n<p>Pro úplnost dodáváme, že forma PPP v tomto případě znamená finanční účast soukromého koncesionáře na výstavbě dálnice a po zprovoznění dálnice pak platby ze strany státu za dohodnutých podmínek. Výběr koncesionáře bude probíhat dle zákona o veřejných zakázkách a dle <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Vlada_se_bude_zabyvat_PPP_projektem_na_D3.htm\">informací</a> Ministerstva dopravy by kritériem výběru měla být zejména výše těchto budoucích plateb, která se bude odvíjet od kvality provozování daného úseku dálnice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6986",
    "autor": "Pavol Lukša",
    "strana": "TOP 09",
    "vyrok": "Takže my jsme měli jednání na čínském velvyslanectví s paní radou Yan Yuqing a omlouvám se za tu vyslovení toho jména, kdybych to zkomolil, snad se nebude zlobit, a minulý týden ve čtvrtek tady byla firma HUAWEI, která nám jasně deklarovala prostě zájem čínských investorů prostě o naše území.",
    "oduvodneni": "<p>Informace o schůzce se nám nepodařily nalézt na stránkách ani jedné ze zainteresovaných stran - <a href=\"http://www.kr-moravskoslezsky.cz\">Moravskoslezský kraj</a>, <a href=\"http://www.chinaembassy.cz/cze/\">čínská ambasáda</a>, ani firma <a href=\"http://www.huawei.com/en/\">Huawei</a> nezmiňují ani samotnou schůzku, ani zájem o investici na území Moravskoslezského kraje.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7242",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za poslední dva roky klesly náklady na státní správu o 40 procent.",
    "oduvodneni": "<p>Vzhledem k nejasné metodice posuzování nákladů na státní správu výrok hodnotíme jako neověřitelný.</p>\n<p>Např. web ČSÚ nabízí <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ckta070809.doc\">statistiky</a> výdajů vládních institucí od r. 1995 do r. 2007. Aplikovat užité postupy kvantifikace na zmiňované státní rozpočty pro roky 2010 a 2012 však není v silách našeho analytického týmu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7498",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Každá česká vláda uznala tuto stranu (KSČM, pozn.) za demokratickou, neboť žádná nenavrhla její rozpuštění k Nejvyššímu správnímu soudu.",
    "oduvodneni": "<p>Výrok je na základě informací ze stránek Nejvyššího správního soudu, ministerstva vnitra a médií hodnocen jako pravdivý.</p>\n<p>Žádná česká vláda doposud nenavrhla rozpuštění KSČM k Nejvyššímu správnímu soudu. NSS na svých stránkách takový návrh týkající se KSČM <a href=\"http://www.nssoud.cz/artlistfind/0?year=0&amp;fulltext=ks%C4%8Dm&amp;menuTitle=Found\">neeviduje</a> a ačkoliv se o této možnosti již dříve v roce 2009 <a href=\"http://zpravy.idnes.cz/vnitro-odmitlo-navrh-senatoru-zrusit-kscm-zakony-neporusuje-tvrdi-1ge-/domaci.aspx?c=A091023_122927_domaci_js\">jednalo</a> na základě podnětu ze Senátu, kdy speciální komise <a href=\"http://www.jaromirstetina.cz/media/zari-2008/zrusit-kscm-76-duvodu.html\">nalezla</a> 76 důvodů pro zrušení KSČM. Tento návrh nakonec odmítlo ministerstvo vnitra.</p>\n<p>O možném návrhu na zrušení KSČM se pak hovořilo také v roce 2011, kdy <a href=\"http://www.mvcr.cz/clanek/vlada-vzala-na-vedomi-analyzu-ministerstva-vnitra-tykajici-se-kscm.aspx\">mělo</a> ministerstvo vnitra na žádost vlády návrh vypracovat a ministerstvo <a href=\"http://www.mvcr.cz/clanek/expertni-posudky-tykajici-se-moznosti-podani-navrhu-na-pozastaveni-cinnosti-kscm.aspx\">zveřejnilo</a> k této problematice vyžádané odborné analýzy. Z tohoto roku (2012) je pak <a href=\"http://www.mvcr.cz/clanek/vlada-nepodcenuje-problematiku-levicoveho-extremismu.aspx\">zpráva</a>, která uvádí, že ministerstvo vnitra spolu s ministerstvem spravedlnosti nevidí prostor pro právní kroky vůči KSČM. Tato zpráva také měla předložit seznam dalších možných opatření.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7754",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kromě těch zákonů a nařízení (které jsou schvalovány českým Parlamentem - pozn. Demagog.cz) také tady máme vliv Evropské unie, kde se nám automaticky převádí řada věcí, které jsou nařízeními Evropské unie.",
    "oduvodneni": "<p>Evropská unie může vydávat celkem <a href=\"http://europa.eu/about-eu/basic-information/decision-making/legal-acts/index_cs.htm\">pět druhů</a> právních aktů. Státu jako celku se závazně a přímo dotýkají dvě - směrnice a nařízení.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Sm%C4%9Brnice_Evropsk%C3%A9_unie\">Směrnice</a> je právní akt, který stanovuje závazný výsledek, kterého má být státy dosaženo. Směrnice je do národních právních řádu implementována skrze národní legislativní postupy - každý stát může mít vlastní úpravu, která ovšem musí dosahovat stejného stanoveného cíle.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Na%C5%99%C3%ADzen%C3%AD_Evropsk%C3%A9_unie\">Nařízení</a> je právní akt, který je přímo a v celém svém znění závazný pro všechny členské státy. Po schválení evropským legislativním procesem a nabytí účinnosti je na celém území EU platný a závazný, má přednost před případně odlišnou národní úpravou.</p>\n<p>Přemysl Sobotka tedy sice nepřesně uvádí terminologii jednotlivých právních aktů, co se však týče jejich různých účinků, má pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8010",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "V zákoně je řečeno, že generálního ředitele (Lesů ČR, pozn.) jmenuje ministr, jakým způsobem k tomu dojde, jestli výběrovým řízením nebo se rozhodne sám někoho jmenovat, tam tato povinnost vloženě zákonná není.",
    "oduvodneni": "<p>Lesy České republiky patří pod státní podniky podřízené Ministerstvu zemědělství a byl založen na základně zákona <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">č. 77/1997 Sb</a>. V tomto <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">zákoně</a> nalezneme toto ustanovení:</p>\n<p>§ 12</p>\n<p>...</p>\n<p>(2) Ředitele jmenuje a odvolává ministr, nebo vláda v těch případech, kdy si toto právo vyhradí.</p>\n<p>K tomu jakým způsobem má ředitele ministr jmenovat se zákon nevyjadřuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500203/"
    }
  },
  {
    "id": "8266",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Tak já musím říct, že Ministerstvo zdravotnictví velmi usilovně bojovalo ve vládě, aby dostalo gesci nad touhle evropskou směrnicí (na regulaci tabákového průmyslu - pozn. Demagog.cz). Ale ta tradice asi desetiletá ještě před vstupem do Evropské unie byla, že tabák patří k oblasti potravin. V zákoně o potravinách se o něm mluví a tak tradičně ta gesce je na Ministerstvu zemědělství.",
    "oduvodneni": "<p>Výrok ministra Hegera je odůvodněn jako neověřitelný, neboť sice správně popisuje českou legislativu i gestora evropské směrnice na úrovni české vlády, nicméně se nám již nepodařilo dohledat ministrem zmíněný boj o zisk gesce nad touto směrnicí.</p>\n<p>Jak vyplývá z <a href=\"http://www.vlada.cz/assets/ppov/veu/program-jednani/122_vveu_program_oficialni.pdf\">návrhu jednání</a> (.pdf) o zmíněné směrnici z 16. ledna 2013 ve Výboru pro EU na vládní úrovni, je předkladatelem české pozice ministr zemědělství Bendl. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fwww.ipex.eu%2FIPEXL-WEB%2Fdossier%2Ffiles%2Fdownload%2F082dbcc53b70d1c2013caef9586d1956.do&amp;ei=ELFRUeXxIpT44QSE3YGwBg&amp;usg=AFQjCNFi-Yi0fjox9_hf5de4fTGj6D0_Qg&amp;sig2=wYcjT1lZQ53IXN600heh0A&amp;bvm=bv.44342787,bs.1,d.Yms\">Usnesení sněmovního výboru</a> (.doc) pro evropské záležitosti z 24. ledna letošního roku pak zcela jasně uvádí (str. 6 - \"Stanovisko vlády\"), že gestorem návrhu směrnice na české straně je Ministerstvo zemědělství.</p>\n<p>Zákon o potravinách, který Leoš Heger zmiňuje, skutečně řadí tabák k oblasti potravin. Toto legislativní opatření (<a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">zákon</a> - .pdf), které bylo přijato v roce 1997 (přijetí 24. duben - účinnost 1. září), má celý název <i>Zákon č. 110/1997 Sb., o potravinách a tabákových výrobcích a o změně a doplnění některých souvisejících zákonů.</i> Z výše uvedeného tedy vyplývá, že před vstupem do EU byl tabák řazen k oblasti potravin asi 7 let.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-28",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8522",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Čili jestliže dneska je nějakých 500 korun a je to výsledek jakési trajektorie, že od roku 2002 postupně ten poplatek stoupá na těch 500 korun. (poplatek za skládkování - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výše poplatku za skládkování je stanovena v <a href=\"http://business.center.cz/business/pravo/zakony/odpady/priloha6.aspx\">příloze</a> č. 6 zákona 185/2001 Sb., o odpadech a o změně některých dalších zákonů.</p>\n<p>V současné době výše tohoto poplatku skutečně činí 500 korun, na tuto částku se poplatek postupně zvýšil od roku 2002 z původní hodnoty 200 korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "9802",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "...tady dochází k jedné k zásadní lži, a to jest to, že městský soud v trestní věci pana Lessyho očistil a osvobodil. To přece není pravda (...) Soud konstatoval zásadu ne bis in idem, ne dvakrát o tomtéž. Soud dokonce zrušil to první rozhodnutí, ve kterém byl pan Lessy zproštěn té obžaloby a konstatoval, že nemůže být nikdo dvakrát trestán v téže věci (...) platí tedy, že městský soud v trestní věci neočistil pana Lessyho, konstatoval naopak, že pan Lessy již byl za skutek postižen, byl postižen kázeňsky a dokonce, když si dáte tu práci a přečtete si pečlivě to odůvodnění soudu v této věci, tak konstatoval, že byl potrestán a atributy toho trestu jsou odpovídající trestu, který by mohl on dostat, kdyby byl odsouzen v té trestní kauze.",
    "oduvodneni": "<p>Ve věci stíhání policejního prezidenta Lessyho rozhodoval v květnu Obvodní soud pro Prahu 7, ten <a href=\"http://zpravy.idnes.cz/soud-s-byvalym-policejnim-prezidentem-lessym-fob-/krimi.aspx?c=A130516_111155_krimi_cen\">zprostil</a> Petra Lessyho obžaloby.</p>\n<p>Odvolací Městský soud v Praze, o kterém mluví Ivan Langer, však v říjnu <a href=\"http://www.novinky.cz/domaci/317377-o-lessym-rozhodl-uz-ministr-oduvodnil-soud-zastaveni-jeho-stihani.html\">konstatoval</a>, že dle zásady ne bis in diem, tedy ne dvakrát o tomtéž, již v této věci potrestal policejního prezidenta ministr vnitra v kázeňském řízení a celé trestní stíhání tedy bylo nezákonné, svým rozhodnutím tedy zrušil i původní osvobozující rozsudek obvodního soudu.</p>\n<p>Výňatky z odůvodnění rozsudku <a href=\"http://www.scribd.com/doc/189947344/odvolani-Petra-Lessyho\">zveřejnil</a> server ihned.cz. Z nich vyplývá, že ministr Kubice se o potrestání policejního prezidenta Petra Lessyho pokoušel nejdříve v kázeňském řízení (strana 9), které bylo nařízeno po tom, co se měl Petr Lessy dopustit zneužití pravomocí a pomluvy. Kázeňské řízení ale bylo zastaveno, protože vinu se nepodařilo prokázat (strana 10).</p>\n<p>Později Jan Kubice pověřil GIBS prověřením těchto činů a na základě výsledků šetření inspekce odvolal Petra Lessyho z funkce policejního prezidenta (strana 11) a plukovník Lessy byl tedy za uvedené činy potrestán (strana 20). Jak konstatoval městský soud, <i>“(...) zejména rozhodnutím o skončení služebního poměru, resp. ve věcech služebního poměru, které má jinak obdobné náležitosti a atributy jako rozhodnutí ve věcech kázeňského řízení, byl obžalovaný svým způsobem zjevně bezprostředně postižen přinejmenším ve svých důsledcích a dopadech /osobních, personálních, finančních/ obdobným způsobem, jakoby mu byl např. v trestním řízení uložen trest zákazu činnosti, případně trest ztráty vojenské hodnosti či s ohledem na vedlejší dopady zejména rozhodnutí ve věcech služebních právě tohoto druhu, respektive vzhledem k použití právě těch zákonných ustanovaní v tomto rozhodnutí citovaných, případně i trest penězitý.”</i></p>\n<p>Soud se tedy samotnou skutkovou podstatou vůbec nezabýval, konstatoval pouze, že Petra Lessyho již potrestal ministr Kubice a soud tedy v této věci rozhodovat vůbec neměl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10058",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "„Já jsem např. slíbil, že se po dálnici z Vyškova do Olomouce bude jezdit 130kou, jezdí se tam 130kou.“",
    "oduvodneni": "<p>Právě v den televizní debaty ministr Žák symbolicky umisťoval první značku stanovující maximální povolenou rychlost 130 km/h na silnici R46 z Vyškova do Olomouce (<a href=\"http://www.google.com/url?q=http%3A%2F%2Folomouc.idnes.cz%2Fzvyseni-maximalni-rychlosti-na-r46-d5m-%2Folomouc-zpravy.aspx%3Fc%3DA131014_173429_olomouc-zpravy_tas&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6eeMijgCHXS6OPLpjjHi5GLaYrA\">iDnes.cz</a>).</p>\n<p>Zvýšení povolené rychlosti přitom ministr vyhlásil (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fz_domova%2Fministr-dopravy-trva-na-zvyseni-rychlosti-na-r46-na-130-km-h-20131006.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFC4SR9FRKn23hQFBj5ULH4v69bPQ\">Deník</a>) již na začátku října. Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mdcr.cz%2Fcs%2FMedia%2FPlanovane_akce%2FNa_vybranych_usecich_R46_se_zvysi_rychlost.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIhS6PJacLQ4ON_6j8KD07HIWjsw\">zprávy Ministerstva dopravy</a> však ke zvýšení rychlosti dojde pouze na několika úsecích, představujících (vizte <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Folomoucky-kraj%2F130-110-i-90-kilometru-za-hodinu-tak-se-bude-jezdit-mezi-olomouci-a-vyskovem-201.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGNbrUO7eiob0mqWUCDn_Ai4vJlJw\">mapku</a> Deníku) méně než třetinu délky silnice.</p>\n<p>Je tedy pravda, že ministr slíbil zvýšení rychlostního limitu na části R46 a tento slib dodržel, obecným zněním svého výroku, “ <i>jezdí se tam 130kou</i> ” , však zavádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "10570",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": " V Řecku máte neonacistickou stranu v parlamentu.",
    "oduvodneni": "<p>Neonacistickou stranou měl Martin Schulz na mysli Zlatý úsvit, který je v současnosti opravdu jednou z řeckých <a href=\"http://www.theguardian.com/world/2012/jun/18/greece-far-right-golden-dawn\">parlamentních stran</a> (ang.). Strana získala ve volbách v roce 2012 6,9 % hlasů a obsadila tak 18 křesel v řeckém parlamentu.</p>\n<p>Zlatý úsvit bývá označován za neonacistickou stranu jak <a href=\"http://edition.cnn.com/2010/WORLD/europe/03/19/greece.explosion.neo.nazi/index.html?_s=PM:WORLD\">médii</a> (ang.), tak <a href=\"http://www.academia.edu/3073037/Neo-Nazism_and_Neoliberalism_A_few_Comments_on_Violence_in_Athens_at_the_time_of_Crisis\">vědci</a> (.pdf, ang.). Strana používá nacistickou <a href=\"http://web.archive.org/web/20120627001708/http://www.vancouversun.com/news/Greece+Secretive+right+party+taps+into+Greeks+anger+fear/6519781/story.html\">symboliku</a> (ang.) a její členové se ostře vymezují proti <a href=\"http://www.washingtonpost.com/world/europe/anti-immigrant-golden-dawn-rises-in-greece/2012/10/20/e7128296-17a6-11e2-a346-f24efc680b8d_story.html\">imigrantům</a> (ang.) - oblíbeným sloganem strany je \"Zbavme se té špíny\". Členové Zlatého úsvitu byli také zapleteni do <a href=\"http://www.ceskatelevize.cz/ct24/svet/244334-recti-imigranti-doufaji-v-lepsi-casy-zlaty-usvit-stanul-pred-soudem/\">násilností</a> proti imigrantům a někteří z nich kvůli tomu stanuli i před soudem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10826",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Známý případ farmy Bolka Polívky. Ta dostala dotaci z evropských peněz přes 20 milionů korun, nakonec zbankrotovala, byla prodána za nějakých myslím 11 milionů korun. Z těch 11 milionů už veřejnost, naše peníze zpátky těch 27 milionů nedostaneme. ",
    "oduvodneni": "<p>Penzion Olšany s.r.o. (dříve vedený jako FARMA Bolka Polívky, spol. s.r.o.) byl <a href=\"http://zpravy.ihned.cz/c1-61691110-farma-bolka-polivky-ma-noveho-majitele-za-11-5-milionu-ji-koupil-miliardar-seidl\">prodán</a> v únoru 2014 za 11,5 milionu Kč.</p>\n<p>Vzhledem k tomu, že informace týkající se částky získané z fondů Evropské unie se v různých médiích velmi liší (<a href=\"http://www.lidovky.cz/polivkova-farma-je-v-upadku-kvuli-milionovemu-dluhu-fyy-/lide.aspx?c=A130308_093438_lide_mc\">Lidovky.cz</a> informovaly o 24 milionech a <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/konecny-ucet-farmy-bolka-polivky-dluhy-pres-56-milionu/r~i:article:776351/\">Aktuálně.cz</a> o 11,6 milionech), čekáme na vyjádření příslušného Regionálního operačního programu a Ministerstva pro místní rozvoj. Z tohoto důvodu výrok prozatím hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11082",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Dokonce pan poslanec Šincl byl přihlášen do rozpravy, byl tázán předsedajícím schůze, zdali ti tři poslanci, co jsou přihlášeni do rozpravy - a mezi nimi i pan Šincl - jestli se tedy chtějí vyjádřit... Odpověď byla negativní. To znamená, on (Šincl) dokonce po tom hlasování měl možnost se jak vyjádřit, tak říci, že to (hlasování) zpochybňuje, ale on to neudělal.",
    "oduvodneni": "<p>Výrok předsedy hnutí Úsvit je hodnocen na základě stenoprotokolů z poslanecké sněmovny jako pravdivý.</p>\n<p>Tento výrok se týká hlasování o pozměňovacím návrhu poslance Urbana, které se stalo velkým <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281226-reparat-z-hlasovani-o-zelene-nafte-nebezpecny-precedens-tvrdi-opozice-i-pravnici/\">procedurálním sporem</a> v poslanecké sněmovně na konci července, neboť se opakovalo (opozice se domnívá, že protiústavně) na základě zpochybnění, které bylo učiněno až po zhruba hodině (jednací řád umožňuje zpochybnění \"bezprostředně\" po hlasování).</p>\n<p>Jak dokládají stenoprotokoly z jednání o tomto návrhu (šlo o návrh zákona o tzv. zelené naftě), Okamura popisuje okolnosti kolem poslance Šincla korektně. Samotné hlasování je zachyceno na tomto <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012157.htm\">stenoprotokolu</a> zcela dole, pokračování pak <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/012schuz/s012158.htm\">zde</a>.</p>\n<p>Zcela konkrétně se pak událo následující:</p>\n<p>\" <i><b>Poslanec Václav Votava</b>: Děkuji za slovo, vážený pane místopředsedo. Návrh na zamítnutí tohoto návrhu</i><i>zákona podán nebyl, byl podán pouze jediný pozměňovací návrh, a to ve druhém čtení od pana poslance Milana Urbana. Měli bychom tedy hlasovat o tomto pozměňovacím návrhu. Své stanovisko jsem sdělil ve svém předchozím vstupu.</i><i><b>Místopředseda PSP Vojtěch Filip</b></i><i>: Děkuji Pan ministr ho také řekl. Raději ho ale vyzvu, aby řekl své stanovisko k pozměňovacímu návrhu pana poslance Urbana ještě nyní před hlasováním. (Nesouhlas.) Nesouhlas. Dobře.<br>\n    <br>\n    Zahájil jsem hlasování pořadové číslo 65 a ptám se, kdo je pro tento návrh? Kdo je proti? Děkuji vám.<br>\n    <br>\n    <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59378\">Hlasování pořadové číslo 65</a>. Z přítomných 164 pro 86, proti 52. Návrh byl přijat.<br>\n    <br>\n    Jiný návrh nebyl přednesen. Budeme hlasovat o návrhu zákona jako celku.<br>\n    <br>\n    Přednesu návrh usnesení: \"Poslanecká sněmovna vyslovuje souhlas s vládním návrhem zákona, kterým se mění zákon č. 353/2003 Sb., o spotřební dani, ve znění pozdějších předpisů podle sněmovního tisku 215 ve znění schváleného pozměňovacího návrhu.\"<br>\n    <br>\n    Zahájil jsem hlasování pořadové číslo 66 a ptám se, kdo je pro? Kdo je proti?<br>\n    <br>\n    <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59379\">Hlasování pořadové číslo 66</a>. Z přítomných 167 pro 126, proti 27. Návrh byl přijat. Konstatuji, že s návrhem zákona byl vysloven souhlas.<br>\n    <br>\n    Děkuji panu místopředsedovi vlády ministru Andreji Babišovi, děkuji panu zpravodaji a končím bod č. 22.</i><i></i><i>Prosím o klid. <b>Mám tady faktické poznámky, ale to bylo asi při hlasování - pan kolega Votava, Zaorálek a Šincl. Nejsou, dobře.</b><br>\n    <br>\n    Dalším bodem našeho jednání je bod číslo<br>\n    <br>\n    23.<br>\n    Vládní návrh zákona, kterým se mění zákon č. 353/2003 Sb.,<br>\n    o spotřebních daních, ve znění pozdějších předpisů<br>\n    /sněmovní tisk 208/ - třetí čtení...\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11338",
    "autor": "Pavel Šrámek",
    "strana": "ANO 2011",
    "vyrok": "Na kandidátce na magistrát máme naprostou většinu kandidátů, kteří nikdy nebyli v žádných politických stranách.",
    "oduvodneni": "<p>V souvislosti s politickou minulostí <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=3&amp;xnumnuts=3203&amp;xobec=554791&amp;xstrana=768\">kandidátů ANO</a> na magistrát Plzně jsme při kontrole veřejně dostupných údajů nenarazili na informaci o příslušnosti k nějakému politickému subjektu u žádného z kandidátů. Nicméně tuto skutečnost vzhledem k metodické náročnosti a problematickému získávání informací tohoto druhu nelze vyloučit. Daný kandidát mohl být \"řadovým\" členem nějaké strany, což fakticky dohledat nejde.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11594",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych vás chtěl ujistit, že s panem Klimkinem mám poměrně četné vztahy, že Česká republika je jedna z 5 zemí, která poskytuje největší humanitární pomoc na Ukrajině.",
    "oduvodneni": "<p>Lubomír Zaorálek telefonicky <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_19_ministr_zaoralek_osobne_blahopral_novemu_ukrajinskemu_ministru_zahranici.html\">blahopřál</a> ministru zahraničí Pavlu Klimkinovi k nástupu do funkce. Během svojí návštěvy Ukrajiny ve dnech 18.–19. června 2014 se však setkal ještě s úřadujícím <a href=\"http://india.mfa.gov.ua/en/press-center/news/24328-acting-foreign-minister-of-ukraine-andrii-deshchytsia-held-talks-with-foreign-minister-of-the-czech-republic-lubomr-zaorlek\">předchůdcem</a> Klimkina. Dne 17. září 2014 český ministr zahraničí uskutečnil další cestu na Ukrajinu, setkal se ovšem pouze s <a href=\"http://www.kmu.gov.ua/control/en/publish/article?art_id=247612789&amp;cat_id=244314975\">náměstkyní</a> tamního ministra zahraničních věcí Natalií Halibarenko. Na pracovní návštěvě ve dnech 29.–30. října se pak setkal pouze se zástupci <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_10_29_ministr_zaoralek_otevrel_honorarni_konzulat_v_uzhorodu.html\">Zakarpatské oblasti</a>. Český a ukrajinský ministr zahraničí se mohli potkat při zasedání Rady EU pro zahraniční věci <a href=\"http://www.consilium.europa.eu/homepage/showfocus?lang=cs&amp;focusID=112946\">dne 23. června</a>, popřípadě při zasedání ministrů Východního partnerství <a href=\"http://tvnewsroom.consilium.europa.eu/video/ministerial-meeting-2014-arrival-and-doorstep-ua-klimkin-part-1\">22. července</a>.</p>\n<p>Žádné další informace o vztazích mezi ministrem Zaorálkem a jeho ukrajinským protějškem se nám však z veřejně dostupných zdrojů nepodařilo dohledat. Je však možné, že tyto kontakty nejsou pouze veřejně dostupné.</p>\n<p>Ministerstvo zahraničních věcí každoročně publikuje <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/index.html\">výroční zprávu</a> o poskytování humanitární pomoci. Jelikož však ukrajinská krize eskalovala letos, souhrnná data budou veřejně dostupná až v příštím roce. Prozatím je známo, že Česká republika poskytla Ukrajině pomoc v hodnotě <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_prubehu_roku_2014.html\">tří milionů</a> korun v únoru 2014 (šlo o dotační podporu projektů organizací Člověk v tísni a Charita ČR), jednu tunu <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/cr_pomaha_zranenym_na_ukrajine.html\">zdravotnického materiálu</a> v září či <a href=\"http://unhcr.org.ua/en/2011-08-26-06-58-56/news-archive/1382-the-czech-republic-has-provided-humanitarian-assistance-to-displaced-persons-in-kharkiv-region\">přikrývky</a> a <a href=\"http://unhcr.org.ua/en/2011-08-26-06-58-56/news-archive/1346-czech-republic-will-donate-1-000-000-czk-to-support-displaced-persons-in-ukraine\">další potřeby</a> pro vysídlené osoby na východě Ukrajiny v témže měsíci.</p>\n<p>Souhrnný přehled humanitární pomoci však Ukrajina dosud neposkytla, tvrzení ministra Zaorálka je tak neověřitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11850",
    "autor": "Dana Váhalová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Třeba v tom, že předsednictvo má mnohem větší pravomoci než třeba předsednictvo sociální demokracie. Že předsednictvo hnutí ANO může rozhodovat o vyloučení člena, o příjetí člena a o dalších věcech, které u nás rozhodují se už na místní úrovni.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože předsednictvo ANO má opravdu větší pravomoci, než má předsednictvo ČSSD.</p>\n<p>Co se týká rozhodování o členství v ANO, tyto pravomoci podle <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">článku 12 (f)</a> stanov náleží do působnosti předsednictva: \" <i>rozhodování o veškerých otázkách uvedených v hlavě II těchto stanov (Členství) není-li v těchto stanovách uvedeno jinak nebo není-li tato pravomoc usnesením Předsednictva delegována na Krajská předsednictva</i> \".</p>\n<p>Co se týká konkrétně otázek vyloučení a přijetí člena, stanovy tyto procesy upravují následovně:</p>\n<p>– <i>přijetí člena</i>: \" <i>O udělení členství rozhoduje Předsednictvo, jehož rozhodnutí je konečné a nelze se proti němu odvolat</i> \" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 3, článek 4 (2))</a>. Děje se tak poté, co \" <i>předloží příslušné Krajské předsednictvo spolu se svým stanoviskem, stanoviskem příslušného Oblastního předsednictva a Místního předsednictva, byla-li místní organizace zřízena, a se souhlasem čekatele, jeho přihlášku se žádostí o členství Předsednictvu k rozhodnutí o přijetí</i> \" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(pdf, str. 3, článek 4(1)</a>.</p>\n<p>– <i>vyloučení člena</i> je ve stanovách ANO upraveno takto: <b></b> \" <i>O vyloučení z Hnutí nebo odnětí statusu uchazeče rozhoduje Předsednictvo</i> \" <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 4, článek 6 (2))</a>. Přičemž ke svému rozhodnutí si předsednictvo vyžádá stanovisko příslušné místní a/nebo oblastní a/nebo krajské organizace <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">(.pdf, str. 4, článek 6 (3))</a>.</p>\n<p>Předsednictvo ČSSD má pravomoci v případě rozhodování o otázkách členství v porovnání s možnostmi předsednictva ANO značně okleštěné.</p>\n<p>Procesy vzniku (řádného) členství a zrušení členství (pozn.: zde respektujeme odlišnou terminologii stanov ČSSD a příjímání člena a vyloučení člena nazýváme vznikem a zrušením členství) upravují stanovy ČSSD následovně:</p>\n<p>– <i>členství ČSSD vzniká</i><b></b> podle článku 4 (5) <b></b> dnem rozhodnutí nadpoloviční většiny přítomných členů členské schůze místní organizace projednávající přijetí člena ČSSD <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 3)</a>. Předsednictvo ČSSD tak do procesu vzniku členství nezasahuje.</p>\n<p>– v případě <i>zrušení členství</i> může dle článku 8 (5) stanov předsednictvo ČSSD podat návrh, na základě kterého může o zrušení členství rozhodnout nadpoloviční většinou Ústřední výkonný výbor <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4)</a>. O zrušení členství v ČSSD může být nadále rozhodnuto nadpoloviční většinou všech členů místní organizace <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (2)</a>, dále může být o zrušení členství rozhodnuto na základě návrhu Okresního výkonného výboru, a to nadpoloviční většinou delegátů Okresní konference <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (3)</a>, a konečně může být o zrušení členství ČSSD rozhodnuto na základě návrhu Krajského výkonného výboru Krajskou konferencí, a to opět nadpoloviční většinou delegátů <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 4, článek 8 (4)</a>.</p>\n<p>Avšak nejen v otázkách členství jsou pravomoci předsednictva ANO, na rozdíl od předsednictva ČSSD, větší.</p>\n<p>Předsednictvo ČSSD má pravomoci jen v realizaci plnění usnesení Ústředního výkonného výboru a zpracovávání podkladů pro jeho jednání, podílení se na sestavování kandidátních listin pro volby, volbě delegátů kongresů Strany evropských sociálních demokratů (PES) a v pozastavení členství v Hnutí v případě obvinění člena z úmyslného trestného činu (podle čl. 7 stanov) <a href=\"http://www.cssd.cz/soubory/ke-stazeni/dokumenty/programove-dokumenty/stanovy.pdf\">(.pdf, str. 17, článek 31 (3))</a>.</p>\n<p>Předsednictvo ANO má na rozdíl od předsednictva ČSSD ve své pravomoci (nejedná se o kompletní výčet, ten lze najít v článku <a href=\"https://dl.dropboxusercontent.com/u/62684600/Stanovy%20ANO%20z%20b%C5%99ezna%202015.docx\">12 (3) stanov ANO</a>) následující:</p>\n<p>– rozhoduje o zřízení, sloučení či rozdělení nebo zrušení místních organizací, oblastních organizací a krajských organizací (změna ve statutu místních organizací je dle stanov ČSSD v pravomoci dotyčné místní organizace – stanovy ČSSD, článek 17 (1), krajské organizace jsou v ČSSD zřízeny a rušeny Ústředním výkonným výborem – stanovy ČSSD, článek 30 (3l)).</p>\n<p>– rozhodování o zřízení a zrušení dočasných či trvalých poradních či pomocných orgánů a odborných komisí, stanovení jejich působnosti a pravomocí, schvalování jejich pravidel činnosti, jmenování a odvolávání jejich členů (v ČSSD má v kompetenci schvalování statutu odborných komisí Ústřední výkonný výbor – stanovy ČSSD, článek 30 (3r)).</p>\n<p>– nominuje kandidáty na kandidátní listinu pro volby (předsednictvo ČSSD se na tomto procesu podílí společně s Ústředním výkonným výborem – stanovy ČSSD, článek 30 (2p)).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-02",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370302"
    }
  },
  {
    "id": "12106",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Před panem poslancem Volným předložili opoziční poslanci 31 návrhů zákonů. Některé tam leží víc než rok.",
    "oduvodneni": "<p>Poslanec Jan Volný z hnutí ANO předložil svůj <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=437\">poslanecký návrh</a> novely zákona o loteriích 27. března 2015. Podívejme se tedy na návrhy opozičních poslanců před tímto datem.</p>\n<p>Postupovali jsme následovně. Na stránkách <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=13&amp;O=7&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20\">Poslanecké sněmovny</a> jsme otevřeli přehled všech sněmovních tisků (návrhů zákonů) a postupovali od tisku 437, což je návrh poslance Volného směrem k počátku volebního období.</p>\n<p>Vybírali jsme pouze ty návrhy, které předkládali poslanci nebo skupiny poslanci a které podávali výhradně poslanci/skupiny poslanců opozice – tedy poslanci zvolení za KSČM, TOP 09, ODS, Úsvit.</p>\n<p>Je otázkou, zda Kalousek do výčtu 31 návrhů započítává také návrhy KSČM, neboť ji podle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031239.htm\">veřejných projevů</a> za opozici nepovažuje. V tomto výčtu je do opozičních návrhů počítáme (jméno u daného zákona je jméno předkladatele).</p>\n<ol>\n  <li>Langšádlová - živnostenské podnikání</li>\n  <li>Havlová - státní zastupitelství</li>\n  <li>Fiala P. - stavební spoření</li>\n  <li>Hubáčková - vysoké školy</li>\n  <li>Opálka - pojistné na soc. zabezpečení</li>\n  <li>Bebarová-Rujbrová - zajištění právní pomoci</li>\n  <li>Okamura - loterie</li>\n  <li>Gazdík - odpovědnost za škodu při výkonu veř. moci</li>\n  <li>Gazdík - zákon o obcích</li>\n  <li>Polčák - zákon o obcích</li>\n  <li>Dolejš - majetkové přiznání</li>\n  <li>Farský - novela Ústavy</li>\n  <li>Filip - zrušení zákona o dodávkách paliva Búšehr</li>\n  <li>Filip - exekuční řád</li>\n  <li>Kučera - horní zákon</li>\n  <li>Grospič - novela Ústavy</li>\n  <li>Okamura - místní referendum</li>\n  <li>Kalousek - společnosti ovládané státem (MPO)</li>\n  <li>Kalousek - novela Ústavy</li>\n  <li>Langšádlová - regulace reklamy</li>\n</ol>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12362",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Terezie KAŠPAROVSKÁ: Pane prezidente, zmiňoval jste ty plány na příští rok, zmínil jste i Rusko. Jaký je podle vás osud sankcí proti Rusku?\n\nMiloš ZEMAN: Já si myslím, že dříve nebo později budou zrušeny. Teď byly sice prodlouženy o půl roku, ale myslím si, že minské dohody se začínají konečně dodržovat, díky bohu téměř tam neumírají lidé, těžké zbraně byly údajně staženy z bojových linií.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože prezident Zeman sankce spojuje pouze se situací na východní Ukrajině a zcela opomíjí, že existují i sankce, které byly přijaty v souvislosti s anexí Krymu.</p>\n<p>V souvislosti s ukrajinsko-ruským konfliktem byly přijaty čtyři druhy sankcí. Nejprve EU pozastavila jednání o vízové liberalizaci a dohodě o partnerství s Ruskem. Poté přijala restriktivní opatření spočívající ve zmrazení majetku a zákazu vstupu na území EU pro osoby a subjekty, které narušují či těží z narušování teritoriální integrity, suverenity a nezávislosti Ukrajiny. Třetí forma přijatých sankcí se nazývá sektorovými sankcemi a jedná se o sankce vůči Rusku týkající se přístupu na finanční trhy a obchodu s vojenským materiálem a zbraněmi, zbožím a technologiemi dvojího užití a citlivými technologiemi. Čtvrtým druhem sankcí jsou omezující opatření vůči Krymu a Sevastopolu, která jsou navázána na nelegální anexi ze strany Ruska. Přehled sankcí včetně časové osy osvětlující, kdy byly které sankce přijaty či prodlouženy, je k nalezení na stránkách <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Rady Evropské unie</a>.</p>\n<p>Všechny sankce jsou stále v platnosti. Ve výše zmíněném odkazu lze dohledat, že vyjednávání o vízové liberalizaci či nové dohodě o partnerství s Ruskem zatím nebyla obnovena. Platnost jednotlivých sankčních opatření byla prodloužena, a to do 15. března 2016 v případě opatření vůči osobám a entitám, do 23. června 2016 v případě sankcí navázaných na anexi Krymu a Sevastopolu a do 31. ledna 2016 v případě sektorových či také hospodářských sankcí vůči Rusku.</p>\n<p><a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/11408266/Minsk-agreement-on-Ukraine-crisis-text-in-full.html\">Dle Minské dohody II</a> (celý text na webu The Telegraph) platí od února 2015 v oblastech Doněcku a Luhansku oboustranný klid zbraní. Měla se vytvořit bezpečná 50 kilometrů široká zóna, ve které nebudou zbraně o ráži 100 mm a více. Klid zbraní měl být kontrolován zástupci Organizace pro bezpečnost a spolupráci v Evropě (OBSE).</p>\n<p>OBSE vydává každý den zprávy ze <a href=\"http://www.osce.org/ukraine-smm/reports\">speciální monitorovací akce</a> na Ukrajině, ty porušování dohod zmiňují. Nicméně oproti období, kdy konflikt nejvíce eskaloval, se míra násilí a lidských obětí výrazně snížila.</p>\n<p>Výrok je zavádějící tím, že prezident spojuje obecně sankce s dohodami s Minsku, ovšem ne všechny jsou závislé právě na těchto dohodách. Kromě nich byly přijaty i sankce v souvislosti s anexí Krymu, které nemají spojitost s dodržováním Minských dohod.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12618",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "Vít JEDLIČKA: Samozřejmě, že to bude proces, proces vystoupení z EU, nebude to něco, co se stane přes prázdniny, bude to něco, co bude trvat 3, 4 roky. Můžeme se připojit k tomu procesu ze stejného důvodu jako Velká Británie. Já bych tady jenom...\n\nMichaela JÍLKOVÁ: Tak ta se k tomu ještě nepřipojuje. Tam bude teprve referendum, ano.",
    "oduvodneni": "<p>Výrok Víta Jedličky hodnotíme samostatně. Pravdou je replika Michaely Jílkové o tom, že Velká Británie ještě není v procesu vystoupení z EU, pouze prozatím chystá referendum.</p>\n<p>Vystoupení z EU explicitně povoluje článek 50 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012M/TXT&amp;from=EN\">Smlouvy o Evropské unii</a> (.pdf). Členský stát musí oznámit svůj záměr Evropské radě. Následují dvě alternativy. Buďto Unie sjedná s tímto státem <b>dohodu</b> upravující vystoupení a budoucí vztahy, následně kvalifikovanou většinou rozhodne Rada se souhlasem Evropského parlamentu. Smlouvy zavazující EU pak pro tento stát přestávají být použitelnými dnem platnosti dohody. Pokud je Rada nečinná a dohoda sjednána není, což je druhá varianta, smlouvy zavazující EU přestávají být pro stát použitelné <b>uplynutím dvou let</b> od oznámení úmyslu vystoupit.</p>\n<p>Doposud žádný stát této možnosti nevyužil. Jak ale správně uvádí moderátorka Michaela Jílková, Velká Británie <a href=\"http://www.publications.parliament.uk/pa/bills/cbill/2015-2016/0002/cbill_2015-20160002_en_2.htm#pb1-l1g5\">rozhodla</a> o vyhlášení referenda, jehož výsledek bude směrodatný pro vystoupení či setrvání v EU. Datum doposud nebylo určeno, je však stanoveno, že k referendu dojde nejpozději 31. prosince 2017.</p>\n<p>Michaela Jílková tedy říká pravdu, když tvrdí, že Velká Británie zatím není v procesu vystoupení z EU a teprve plánuje referendum. Oproti tomu Vít Jedlička se plete, když tvrdí, že vystoupení z EU může trvat 3 nebo 4 roky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12874",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Křesťanští iráčtí uprchlíci přišli z té oblati Kurdistánu, tam nebezpečí nehrozí, je možné je tam vrátit…",
    "oduvodneni": "<p>Výrok označujeme na základě dostupných informací Mezinárodní organizace pro migraci (IOM) a dalších zpráv z dané oblasti za jako pravdivý, ovšem s výhradou, která bude dále specifikována.</p>\n<p>Oblast Iráckého Kurdistánu, potažmo Erbílu a jeho okolí, ze kterého pocházejí uprchlíci, kteří přicestovali do ČR, je obecně považována za poměrně bezpečnou pro členy iráckých náboženský menšin. V poslední letech tam dokonce míří i <a href=\"http://www.irinnews.org/report/91438/iraq-christian-idps-find-refuge-kurdish-north\">vnitřní migrace</a> iráckých křesťanů z jihu, hlavně Bagdádu a okolí a to s ohledem na nestabilitu a sektářské násilí mezi šiíty a sunnity právě v jižních oblastech země.</p>\n<p>Taktéž dle Mezinárodní organizace pro migraci (<a href=\"https://www.iom.int/news/iom-helps-iraqi-migrants-voluntarily-return-home-belgium\">IOM</a>) se mezi nejčastější místa návratu uprchlíků irácké národnosti zpět do Iráku objevují města Bagdád, Basra, Nadžaf, (námi sledovaný) Erbíl a Sulajmánija.</p>\n<p>Zmíněná výhrada směřuje ke skutečnosti, že obecně Irák nelze, i s ohledem <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/2_eu_safe_countries_of_origin_cs.pdf\">seznam bezpečných zemí původu</a>(.pdf), který používá sama ČR, a jenž <a href=\"http://www.amo.cz/cs/prazsky-studentsky-summit/spolecny-seznam-bezpecnych-zemi-puvodu/\">slouží jako nástroj</a> zpracování žádostí o azyl, označit za \"bezpečnou zemi\", ve které nedochází k pronásledování, mučení nebo nelidskému či ponižujícímu zacházení či trestům, zacházení, ozbrojenému konfliktu (str. 1).</p>\n<p>Dále je nutné poznamenat, že kresťanští uprchlíci, které česká vláda přislíbila <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-presidleni-153-uprchliku-z-iraku-138122/\">přijmout</a> a z nichž část teď <a href=\"http://www.ceskenoviny.cz/zpravy/nemecko-chce-iracke-krestanske-uprchliky-vratit-do-ceska/1334708\">odešla</a> do Německa, nepocházeli přímo z Kurdistánu - tam přišli v rámci vnitřní migrace z jiných částí Iráku právě proto, že je tam bezpečnější situace než v jiných částech země.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13130",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale já jsem se postavil za ministra financí. Ministr Němeček přišel s požadavkem na navýšení o 10 miliard korun, my jsme z té částky 10 miliard korun ten požadavek snížili na 3,6 miliardy, který schválila vláda.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože ministr Němeček nejprve požadoval po vládě navýšení státních plateb za pojištěnce o 10 miliard, v čemž však <a href=\"http://www.zdravotnickydenik.cz/2016/05/nemecek-ustoupil-vlade-predklada-navrh-navyseni-za-statni-pojistence-pouze-o-5-miliard/\">ustoupil</a> a následně <a href=\"http://zpravy.idnes.cz/vlada-zaplati-vic-pojistovnam-zdravotnikum-budou-moci-vzrust-platy-1i8-/domaci.aspx?c=A160530_162147_domaci_kop\">požadoval</a> pouze 5 miliard. Z těchto 5 miliard však vláda <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schválila</a> pouze 3,6 miliard, o které budou tedy navýšeny státní platby za pojištěnce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13386",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na ty výsledky ÚOOZ v minulosti, podíváte se směrem ke kybernetickému zločinu, kdy je vydírán stát, my jsme naprosto neefektivní v těch věcech.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože ÚOOZ se kybernetickou kriminalitou začal zabývat až od druhé poloviny roku 2015. Chovanec tak popisuje špatné výsledky útvaru v této oblasti, reálně však má ÚOOZ kompetence pro boj s kybernetickou kriminalitou necelý rok. Sama policie navíc uvádí, že útvar má být posilován personálně i materiálně teprve od 1. ledna 2016. Tyto aspekty Chovanec zcela opomíjí.</p>\n<p>Policii České republiky byly stanoveny úkoly týkající se informační kriminality v Akčním plánu k <a href=\"https://www.govcert.cz/download/nodeid-973/\">Národní strategii kybernetické bezpečnosti</a> na období let 2015–2020 (.pdf, str. 25–29). Policejní prezidium ČR se zabývalo informační kriminalitou v dokumentu <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">Rozvoj Policie České republiky v letech 2016–2020</a> (.pdf, str. 30–32).</p>\n<p>ÚOOZ se dle <a href=\"http://www.policie.cz/clanek/uooz-se-bude-zabyvat-kyberkriminalitou.aspx\">zprávy</a> Policie České republiky kybernetickou kriminalitou začal zabývat od 1. října 2015, kdy vzniklo pracoviště pro IT a kyberkriminalitu. Toto pracoviště se dle výše zmíněné zprávy mělo skládat z nově vzniklého výkonného odboru ÚOOZ SKPV a také se do něj dle dokumentu <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">Rozvoj Policie České republiky v letech 2016–2020</a> (.pdf, str. 32) měl přesunout OIK ÚSKPV (Odbor informační kriminality Úřadu služby kriminální policie a vyšetřování), který se zabýval kybernetickou kriminalitou před 1. říjnem 2015.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13642",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jako STAN máme na kandidátce 18 starostů, 8 místostarostů a 11 zastupitelů. A byla statistika, která teď taky nedávno proběhla, že lidé věří právě nejvíc těm svým zastupitelům a svým starostům v obcích. A čím se dostáváme na vyšší úroveň, tím se věří politikům míň.",
    "oduvodneni": "<p>Na <a href=\"http://www.stan-zlin.cz/kandidatni-listina-pro-krajske-volby-2016/\">kandidátce</a> STAN pro Zlínský kraj je 18 starostů (včetně primátora Zlína Adámka), 6 místostarostů a 11 zastupitelů. Adámek tak pochybil v počtu místostarostů, kterých je ve skutečnosti o dva méně, než Adámek tvrdí. Toto pochybení do hodnocení výroku nepromítáme, jde v podstatě o detail.</p>\n<p><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7572/f3/pi160628.pdf\">Průzkum</a> veřejného mínění z června 2016 dokazuje, že obecní zastupitelstva a starostové mají nejvyšší důvěru mezi ústavními institucemi. Nelze však tvrdit, že čím je politické postavení vyšší, tím je důvěra nižší. Vyplývá to z následujícího grafu:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1d290eff44c3b8b85bc1a93f5a3678d0d729a52a/14370312_10210726424781243_586297998964342577_n.jpg\">\n<p>Zdroj: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7572/f3/pi160628.pdf\">CVVM</a></p>\n<p>Prezident má důvěru 58 % obyvatel a je přitom mnohem výše postavený než krajské zastupitelstvo s 43% důvěrou. V porovnání s prezidentem i vládou si dobře nevedou ani obě komory parlamentu. Poslanecké sněmovně důvěřuje 26 % obyvatel, Senátu 31 %. Vláda má pak důvěru 39 %.</p>\n<p>Je tedy zjevné, že u Vlády České republiky a také u prezidenta je důvěra významně vyšší, než v instituce/jejich reprezentanty na „nižších politických pozicích“. Automaticky tak tedy neplatí, že vyšší post v zemi znamená nižší důvěru.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13898",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan předseda Štěch už reagoval, že je připraven takovou schůzi svolat (kde vysvětlí svůj podpis pod prohlášením vůči Číně po návštěvě dalajlámy - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Předseda Senátu Štěch skutečně avizoval, že je připraven prodiskutovat záležitost ohledně svého podpisu pod prohlášením čtyř ústavních činitelů z 18. října. Uvedl to na své oficiální webové stránce i facebookovém profilu.</p>\n<p>Reaguje tak na otevřený <a href=\"http://janhornik.cz/images/clanky/dopis_stech.pdf\">dopis</a> z 24. října, v němž jej předsedové klubů KDU-ČSL a STAN Jan Horník a Petr Šilar kritizují za signování daného prohlášení a požadují, aby záležitost projednala horní komora.</p>\n<p>V dopise předsedové zmíněných klubů protestují proti spolupodepsání prohlášení a tomu, že <i>„všichni čtyři nejvyšší ústavní činitelé neplnili svou povinnost bránit své občany před nátlakem cizí moci“</i>. Vytýkají také ustupování nátlaku a možné nepřízni představitelů jiného státu a obětování hrdosti a sebevědomí vlastních občanů v zájmů údajných obchodních výhod. Domnívají se, že Štěch mohl jakožto předseda Senátu PČR překročit své ústavní postavení, neboť za zahraniční politiku odpovídá moc výkonná, nikoli představitelé komor parlamentu. Štěch podle nich dokument podepsal jménem Senátu, ač se o této věci v horní komoře nedebatovalo.</p>\n<p>Svou <a href=\"http://milan-stech.cz/?article=5381\">reakci</a> Štěch zveřejnil 29. října a mimo jiné v jí uvádí, že je ochoten o celé záležitosti diskutovat na plenární schůzi senátu, pokud o to většina senátorů bude stát. Zároveň sděluje, že s předsedou senátorského klubu STAN Janem Horníkem se sejde v úterý 1. listopadu a celou věc si objasní. Odmítá však tvrzení, že by překročil pravomoci předsedy Senátu. <i>„Nikde jsem neuváděl, že v tolik diskutovaném prohlášení ústavních činitelů hovořím jménem všech 81 senátorů. Tak jako každý jiný senátor má i předseda Senátu právo vyjádřit se k něčemu a zveřejnit své stanovisko.“</i></p>\n<p>S prohlášením Štěch souhlasil především proto, jelikož odpovídá dohodě o česko-čínském strategickém partnerství, která byla uzavřena v březnu tohoto roku. <i>„Není mi známo, že by jakýkoliv člen současné vlády toto březnové prohlášení odmítl, nebo zpochybnil. Text prohlášení čtyř ústavních činitelů z 18. 10. se také nijak neodchyluje od oficiální zahraniční politiky České republiky, kterou se řídily české vlády od roku 1993,“</i> uvedl předseda Senátu na svém facebookovém <a href=\"https://www.facebook.com/stechmilan/posts/1062541010510634\">profilu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14154",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když byla minimální mzda 8 500 korun hrubého, tak lidé, kteří dostávali dávky hmotné nouze, měli čistý příjem vyšší než ti, kteří pracovali za minimální mzdu. To už je pryč. Dnes, když minimální mzda bude od nového roku 11 tisíc korun hrubého, tak jedinec, který bude pobírat minimální mzdu, po zdanění té minimální mzdy bude mít vyšší čistý příjem než za dávky hmotné nouze. Za dávky hmotné nouze včetně doplatku na bydlení dostane 8 500 korun.",
    "oduvodneni": "<p>Dávky hmotné nouze se vypočítávají individuálně dle konkrétní situace žadatele, neexistují pevné částky, jak uvádí Bohuslav Sobotka. Navíc člověk, který by opakovaně odmítal práci, byť za minimální mzdu, by na dávku v hmotné nouzi pravděpodobně vůbec neměl nárok. Výrok tedy hodnotíme jako zavádějící, je možné, že případy, jaké premiér zmiňuje, skutečně existují, ale nevztahuje se to zdaleka na všechny příjemce podpory.</p>\n<p>Pomocí <a href=\"http://www.finance.cz/dane-a-mzda/kalkulacky-a-aplikace/mzda-2014/?result=1&amp;VaseHM=8500&amp;pocDeti=1&amp;pocDetiZTP=&amp;invalida12=0&amp;invalida3=0&amp;ztp=0&amp;student=0&amp;cenaAuta=&amp;submit=0&amp;cistaMzda=7+564&amp;CZM=33.65&amp;rocniCistaMzda=90+768#submit\">mzdové kalkulačky</a> za rok 2014, kdy platila <a href=\"http://www.mpsv.cz/cs/871\">minimální mzda</a> 8 500 korun, zjistíme, že čistá mzda by v takové situaci činila 8 681 Kč (uvažujeme poplatníka, který uplatňuje pouze základní slevu na dani a daňový bonus za jedno dítě).</p>\n<p>V roce 2017, po <a href=\"https://www.zakonyprolidi.cz/cs/2016-336\">zvýšení minimální mzdy</a> na 11 tisíc korun, bude podle <a href=\"http://www.finance.cz/dane-a-mzda/kalkulacky-a-aplikace/mzdovy-kalkulator/?vysledek=1&amp;vase_hruba_mzda=11000&amp;pocet_deti=1&amp;dite_ZTP=0&amp;dite1=0&amp;dite2=0&amp;dite3=0&amp;dite4=0&amp;dite5=0&amp;invalida12=0&amp;invalida3=0&amp;ZTP=0&amp;student=0&amp;cena_auta=&amp;duchodce_student_zena=0&amp;submit=0#submit\">kalkulačky</a> čistá mzda 10 757 Kč (poplatník uplatňuje základní slevu na dani a bonus za jedno dítě).</p>\n<p>Mezi <a href=\"http://www.mpsv.cz/cs/5\">dávky hmotné nouze</a> patří příspěvek na živobytí, doplatek na bydlení a mimořádná okamžitá pomoc. Na dávky nemá nárok osoba, která <i>„prokazatelně neprojevuje snahu zvýšit si příjem vlastním přičiněním“</i>, osoby, které nejsou v evidenci úřadu práce nebo uchazeči, kteří nabídky úřadu práce bez vážných důvodů odmítají, a jiní.</p>\n<p>Příspěvek na živobytí<i>„je stanoven pro každou osobu individuálně, a to na základě hodnocení její snahy a možností“</i>, jeho výše se odvíjí od existenčního a životního minima.</p>\n<p>Doplatek na bydlení pak <i>„řeší nedostatek příjmu k uhrazení nákladů na bydlení tam, kde nestačí vlastní příjmy osoby či rodiny včetně příspěvku na bydlení ze systému státní sociální podpory“</i>. Je stanovena tak, aby <i>„po zaplacení odůvodněných nákladů na bydlení (tj. nájmu, služeb s bydlením spojených a nákladů za dodávky energií) zůstala osobě či rodině částka živobytí“</i>.</p>\n<p>Obě tyto dávky hmotné nouze tedy nepatří k dávkám, kde by byla pevně stanovena částka pomoci, jejich výše se stanovuje individuálně dle konkrétní situace. Vyjdeme-li ale z životního minima, pak například pro domácnost dvou dospělých s jedním dítětem do 6 let činí <a href=\"http://www.mpsv.cz/cs/5\">životní minimum</a> 8 290 Kč, tedy téměř stejně, jako by před zvyšováním minimální mzdy dostal člověk pracující za minimální mzdu. Pro jednotlivce ale životní minimum činí 3 410 Kč, to je podstatně méně, než čistý příjem s minimální mzdou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14410",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Problém Evropské komise je, že se nezabývá DPH, což je pro nás priorita, protože tam my ročně přicházíme o 60 miliard a všechny evropské státy o 160 miliard euro ročně.  Ty úniky v korporátních daních jsou menší, u nás to odhadujeme asi 10 miliard.",
    "oduvodneni": "<p>Česká republika opravdu přichází podle údajů Evropské komise každoročně na únicích z daně z přidané hodnoty o 60 miliard Kč, pro celou Evropskou unii pak tato částka činí 160 miliard eur ročně.</p>\n<p>Evropská komise se však DPH zabývá, v dubnu loňského roku vydala akční plán a v prosinci pak navrhla úpravy stávajícího systému DPH, které reagují mj. i na snahy ministra Babiše, jenž na unijní úrovni prosazuje systém reverse-charge. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Evropská komise se DPH zabývá, v dubnu 2016 vydala <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">akční plán</a>, ve kterém navrhla zmodernizovat stávající systém DPH. 21. prosince 2016 pak předložila <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">novelu</a> směrnice o společném systému daně z přidané hodnoty, jež v článku 199c zavádí všeobecný mechanismus přenesení daňové povinnosti z dodavatele na odběratele, neboli tzv. <a href=\"http://www.jakpodnikat.cz/prenesena-danova-povinnost.php\">reverse-charge</a> systém. Jedná se o všeobecnou odchylku ze stávajícího mechanismu, kdy daň z přidané hodnoty musí až na výjimky platit <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006L0112&amp;from=CS\">dodavatel</a> (.pdf, str. 39, čl. 193). Státy však mohou reverse-charge zavést pouze u transakcí přesahujících 10 000 eur, zároveň musí splnit podmínky stanovené v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">odstavci 1</a> a jejich žádost o zavedení musí schválit Evropská komise. Použití všeobecné reverse-charge je omezeno i časově, a to do 30. června 2022.</p>\n<p>Andrej Babiš se k návrhu Komise <a href=\"http://www.expres.cz/andrej-babis-komentar-0to-/zpravy.aspx?c=A161221_141609_dx-zpravy_bk\">vyjádřil</a> 21. prosince 2016, přičemž jej vítá, avšak podle jeho názoru je hrubě nedostačující. 27. ledna 2017 pak na Radě pro hospodářské a finanční věci ECOFIN seznámil s výtkami ČR i ostatní ministry financí. <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">Kritizoval</a> zejména podmínku souhlasu Komise se zavedením reverse-charge, která ke schválení vyžaduje předepsanou minimální výši nevybrané DPH, a také pravomoc Komise zastavit po půl roce fungování reverse-charge.</p>\n<p>Podle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/2016-09_vat-gap-report_final.pdf\">studie</a> (.pdf, str. 19) zabývající se mezerou ve výběru DPH přichází všechny členské státy EU ročně dohromady o přibližně 160 miliard eur. Česká republika podle údajů za rok 2014 ročně přichází o 2,2 miliardy eur, což v přepočtu činí přibližně 60 miliard Kč. V procentuálním vyjádření tvoří tato mezera za rok 2014 v České republice 16 %, průměr v rámci EU je pak 14 %.</p>\n<p>Údaje o únicích v korporátních daních v rámci České republiky se nám nepodařilo získat, analytická služba Evropského parlamentu <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2015/558773/EPRS_STU(2015)558773_EN.pdf\">odhaduje</a> (.pdf, str. 3, pole Abstract) korporátní úniky způsobené agresivním daňovým plánováním v rámci celé EU na 50–70 miliard eur. Úniky z úmyslného zatížení společnosti vysokým úrokem na úvěr v rámci koncernu pak na 160–190 miliard eur.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14666",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pro podporu z tzv. tichého koutku (menšinová vláda s podporou KSČM, pozn. Demagog.cz) máme dostatek zkušenosti v některých krajích. ",
    "oduvodneni": "<p>Vládnutí s podporou KSČM <a href=\"http://zpravy.idnes.cz/rath-je-hejtmanem-pred-uradem-protestovali-lide-v-maskach-dabla-p7y-/domaci.aspx?c=A081124_100521_domaci_ban\">fungovalo</a> v letech 2008–2012 ve Středočeském kraji. Tam David Rath sestavil krajskou radu pouze z členů ČSSD, která získala podporu zastupitelů KSČM. V dalším volebním <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">období</a> utvořily pak obě strany koalici.</p>\n<p>Radu <a href=\"http://www.plzensky-kraj.cz/cs/clanek/rada-plzenskeho-kraje\">sestavenou</a> pouze z členů ČSSD měl v letech 2008–2012 i Plzeňský kraj. Menšinová vláda v čele s hejtmankou Miladou Emmerovou měla vyjednanou podporu KSČM. I zde se po dalších <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">volbách</a> z této spolupráce utvořila plnohodnotná koalice.</p>\n<p>Dvě volební období za sebou (2008–2016) se i na Vysočině udržela <a href=\"http://zpravy.idnes.cz/cssd-ziskala-pro-mensinovou-vladu-na-vysocine-podporu-kscm-p48-/domaci.aspx?c=A081031_212958_domaci_lf\">menšinová</a> vláda ČSSD s podporou KSČM. V roce 2012 stvrdily obě strany tento stav i <a href=\"http://www.kscm.vysocina.cz/index.php?m=4&amp;clanek=72&amp;page=12\">Dohodou</a> o vzájemné podpoře programových priorit, vytvořením rady a orgánů kraje.</p>\n<p>Spíše pro doplnění uveďme, že mluvit o menšinové vládě v krajích může být trochu problematické. Na centrální úrovni může vláda získat důvěru a neztratit ji, i když nedisponuje většinou v Poslanecké sněmovně. Podle Ústavy totiž pro zisk důvěry stačí většina přítomných poslanců. Připomeňme dobu opoziční smlouvy, kdy důvěru získal Zemanův kabinet proto, že poslanci ODS pod vedením Václava Klause opustili sál a snížili tak kvórum (totéž se stalo v roce 1996 v opačném gardu). V krajích tato možnost není. Podle zákona musí všechna hlasování projít s podporou většiny všech přítomných zastupitelů. Tedy komunisté museli pro zmíněné rady bez svého zastoupení aktivně hlasovat. Jde spíše o doplňující politologickou úvahu, kdy může být problematické vidět jako menšinovou krajskou vládu tu, pro niž aktivně hlasuje strana, která se deklaruje tak, že ji pouze toleruje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15690",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Narůstají protievropské nálady, často se říká, že je to proto, že Evropa nemá dost akceschopné lídry.",
    "oduvodneni": "<p>Agentury se v číslech ohledně důvěry v EU zcela neshodují, nicméně Miroslav Kalousek má pravdu, že minimálně některé z nich (Stem, Eurobarometr) udávají klesající údaje.</p>\n<p>Agentury, které provádějí výzkumy veřejného mínění ohledně důvěry občanů v Evropskou unii (potažmo její instituce), uvádějí, že důvěra lidí, od vstupu do EU v roce 2004, klesá a stoupá. Podle agentury <a href=\"https://www.stem.cz/evropska-unie-krok-vpred-dva-kroky-vzad/\">STEM</a> se důvěra občanů ČR v Evropskou unii propadla z 40 % na 29 %. Dle STEMu může za propad hlavně způsob, jakým politická scéna a média nezvládla migrační krizi. Občané následně migrační krizi kladli za vinu hlavně Evropské unii a její neschopnosti reagovat na vzniklou krizi.</p>\n<iframe id=\"datawrapper-chart-Uxw9V\" src=\"//datawrapper.dwcdn.net/Uxw9V/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"356\" frameborder=\"0\"></iframe>\n<p>V jiném aktuálním průzkumu se agentura <a href=\"https://www.stem.cz/hodnoceni-evropske-unie-z-pohledu-ceske-a-nemecke-verejnosti/\">STEM</a> ptá na určité specifikace českých a německých občanů ve vztahu k Evropské unii. V průzkumu je 43 % Čechů toho názoru, že Evropská unie je „těžkopádná, nepružná“. Ve stejném průzkumu je také vypozorováno, že si 70 % Čechů myslí, že Evropská unie má velké pravomoce a rozhoduje až o příliš mnoho věcech. Obě tyto výpovědi tak svědčí o tom, že občanům České republiky nevyhovuje způsob rozhodování a potvrzují tak data z prvního průzkumu.</p>\n<p>Agentura <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4330/f9/pm170524b.pdf\">CVVM</a> (.pdf), která se rovněž zabývá otázkou důvěry Čechů v Evropskou unii a její jednotlivé instituce, uvádí poměrně odlišná data, než je tomu u STEMu. Podle CVVM nebyl vývoj důvěry lidí na našem území v EU až tak jednoznačný. Důvěra podle CVVM klesala a stoupala. V roce 2013 důvěřovalo v EU 45 % dotázaných respondentů, roku 2014 respondentů bylo již 49 % a v roce 2015 dokonce 52 %. Poté začal propad, který zřejmě souvisí s migrační krizí. Důvěra spadla podle CVVM až na 37 %, ovšem pro rok 2017 podle dat CVVM důvěřovalo EU 48 % dotázaných.</p>\n<p>Důvěru v Evropskou unii sleduje také Eurobarometr, tedy výzkumní instituce spadající přímo pod Evropskou unii. V posledním <a href=\"http://ec.europa.eu/commfrontoffice/publicopinion/index.cfm/ResultDoc/download/DocumentKy/79565\">šetření</a> (.pdf, str. 15) vyjádřilo důvěru v EU 30 % Čechů, horší vztah k EU vyjadřují už jen Řekové (22 %). Pokud se podíváme na trend (srovnání zemí i detail jednotlivých let je možné proklikat v interaktivní <a href=\"http://ec.europa.eu/commfrontoffice/publicopinion/index.cfm/Chart/getChart/themeKy/18/groupKy/97\">podobě</a>), v roce 2004 byla důvěra na úrovni 52 %, roku 2008 dokonce 59 %. Kolem roku 2014 už se začala pohybovat okolo hranice 40 %. Můžeme tedy říci, že důvěra Čechů k EU i podle Eurobarometru klesá a je jedna z nejhorších mezi členskými zeměmi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15946",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já bych nikdy neřekl naopak, že pan prezident Zeman není mým prezidentem.",
    "oduvodneni": "<p>V lednu 2013 se Michal Horáček vymezil svým <a href=\"https://www.michalhoracek.cz/proc-kandiduji/verejna-vyjadreni/\">prohlášením</a> vůči reakcím jiných osobností na výsledky posledních prezidentských voleb. <a href=\"https://zpravy.idnes.cz/priznivci-schwarzenberga-odmitaji-zemana-fi2-/domaci.aspx?c=A130128_131214_domaci_jj\">Iniciativa</a>, v rámci které vzniklo prohlášení, jehož součástí jsou i slova „<i>Miloši Zemane, nejste a nebudete mým prezidentem</i>“, se dala dohromady záhy po ohlášení výsledků prezidentských voleb, a toto prohlášení podepsalo <a href=\"https://www.lidovky.cz/milosi-zemane-nikdy-nebudete-muj-prezident-vzkazuji-osobnosti-pse-/zpravy-domov.aspx?c=A130127_212444_ln_domov_sk\">několikero umělců</a>.</p>\n<p>Horáček na otázku, zda si váží demokracie, reagoval takto:</p>\n<p>„<i>Věřím. Ale úplně uvěřím, až přijmete právě ten volební výsledek, který vám nevyhovuje.</i><i>Udělal jsem všechno, co legitimně bylo v mých silách, aby v prezidentské volbě zvítězil jiný kandidát než ten, který posléze opanoval pole. Ve chvíli, kdy se tak stalo, však hra skončila. Je nutné ji za skončenou uznat (a proto nikdy neřeknu, že ‚Miloš Zeman není mým prezidentem‘, a budu-li ho kritizovat, tak jako prezidenta).</i><i>Vlastnost, kterou se celý život nesnáším nad jiné, je neumět prohrát.</i><i>Teprve pak můžeme začít hrát novou hru – a očekávat, že budeme-li úspěšní, poražení se zas smíří s naší výhrou.</i>“</p>\n<p>Horáček svému odhodlání nepopírat Miloše Zemana jako vlastního prezidenta dostál. Nepodařilo se nám dohledat, že by svá slova kdy změnil.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16202",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podívejte se, francouzský prezident Macron teď byl v Číně. Uzavřel tam poměrně obrovské kontrakty například na airbusy a další.",
    "oduvodneni": "<p>Francouzský prezident Macron byl na třídenní státní návštěvě Číny 8.–10. 1. 2018. Na závěr návštěvy bylo mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">oznámeno</a>, že si Čína objedná 184 letadel Airbus A320 v celkové hodnotě 18 miliard dolarů. Nicméně podle <a href=\"https://www.bloomberg.com/news/articles/2018-01-10/macron-says-china-will-finalize-order-for-184-airbus-planes-soon\">agentury Bloomberg</a> nemá tato dohoda prozatím podobu závazné smlouvy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16458",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dělnická strana sociální spravedlnosti nezískala žádný mandát jak v krajských, tak v parlamentních volbách.",
    "oduvodneni": "<p>V posledních <a href=\"https://volby.idnes.cz/kraje-2016.aspx\">krajských volbách</a> konaných v roce 2016 Dělnická strana sociální spravedlnosti (DSSS) s 0,24 % opravdu žádný mandát nezískala. Stejně tak tato strana nebyla úspěšná v roce 2017 v <a href=\"https://www.info.cz/volby-2017/vysledky-voleb/strana-dsss/?strana=28\">parlamentních volbách</a>, kde získala 0,2 % hlasů.</p>\n<p>Za poslední volební úspěch této strany by se daly považovat <a href=\"https://www.novinky.cz/volby/volby-do-zastupitelstev-obci\">komunální volby</a> v roce 2014, ve kterých DSSS obsadila dva mandáty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16714",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Bezpečnostní a zahraniční výbor Senátu konstatoval, že prezident je nebezpečím pro Českou republiku. ",
    "oduvodneni": "<p>Senátní výbor skutečně vydal usnesení, která prezidentovo jednání označují za bezpečnostní hrozbu. Jan Farský mluví o dvou usneseních týkajících se prezidenta ČR, která letos vydal senátní Výbor pro zahraniční věci, obranu a bezpečnost. Konkrétně šlo o prezidentovy výroky ohledně výskytu látky novičok na území ČR.</p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=87190\">První usnesení</a> bylo přijato 3. dubna 2018 a mimo jiné se v něm uvádí toto: <i>„Výbor shledává, že těmito případy vyvrcholil dlouhodobý trend, kdy prezident České republiky a jeho nejbližší spolupracovníci obhajují ekonomické a mocenské zájmy cizích států, ke kterým Česká republika nemá spojenecké vazby a které jsou v její neprospěch. V upřednostňování této vlastní agendy prezidenta republiky na úkor oficiální zahraniční politiky státu spatřuje výbor bezpečnostní a zahraničněpolitické riziko.\"</i></p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=87749\">Další usnesení</a> bylo přijato 16. května 2018 a uvádí se v něm:</p>\n<p><i>„Výbor konstatuje, že prezident České republiky zveřejněním dalších dílčích zpravodajských informací v klasifikovaném režimu ohrozil bezpečnostní zájmy státu.“</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17226",
    "autor": "Andréa Komárková",
    "strana": "Nezávislí",
    "vyrok": "Já jsem nováček na politické scéně.",
    "oduvodneni": "<p>Andréa Komárková nyní na primátorku <a href=\"https://volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstrana=514\">kandiduje</a> za <em>Nezávislí kandidáti společně pro město BRNO, bezpečnost, dostupné bydlení a dopravu vyřešíme a víme jak na to.</em> Avšak již v říjnu <a href=\"https://www.volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=10&amp;xstrana=78&amp;xv=1&amp;xt=1\">2016</a> figurovala na kandidátce strany SPD ve volbách do zastupitelstev krajů, za stejnou stranu neúspěšně <a href=\"https://www.volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=11&amp;xstrana=29&amp;xv=1&amp;xt=1\">kandidovala</a> i v parlamentních volbách do Poslanecké sněmovny v říjnu 2017.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17482",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem měl 300 tisíc a z toho jsem udělal jeden magazín, jeden leták, tyto drobnosti a to je tak všechno. Je to od strany, já jsem stranický kandidát.",
    "oduvodneni": "<p>Transparentní <a href=\"https://ib.fio.cz/ib/transparent?a=-16\">účet</a> ODS pro senátní volby 2018 neposkytuje informace o tom, které příjmy od dárců byly použity v kampani Jaroslava Kubery.</p><p>Je možné, že specifické symboly na účtu určují volební obvod, kterého se platba týká (kromě obvodu 99). Nasvědčovala by tomu i přítomnost Kuberova jména u čísla teplického obvodu a platby za pět tisíc korun. Většina položek se specifickým symbolem 32 (číslo teplického obvodu) se týká plakátů či brožur. Proběhlo však také natočení volebního klipu. Tím je pravděpodobně <a href=\"https://www.facebook.com/petr.fiala1964/videos/2182343842088869/?__xts__[0]=68.ARAnD0lSgAfhDhsKHEZonlc57MPCaMSMzjuXh_WIDvsFqUbqvUc3DMyX8zF8cw5C6FcQWBG3MOwVaHO8ee_GQAigjY2SigxtHoeCMvfjNhOHRkzXZe85MOMPH-ji7aIBx_2EIdTSKM8ALNPlaS7xkGzHEAfRwy2raF-xPRZI2LgTL68sipYQ4A&amp;__tn__=H-R\">video</a> pohybující se na Facebooku, které se váže ke komunálním i senátním volbám.</p><p>Celkové výdaje u specifického čísla 32 lehce přesahují 400 tisíc korun. Výrok však setrvává v sekci neověřitelné, protože nemáme možnost naši hypotézu zcela potvrdit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17738",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Obrovská část našich lesů v podstatě oproti tomu, co tady bylo před dvěma, třemi sty lety, je jehličnatá a především přes 50 % jsou vlastně smrkové monokultury.",
    "oduvodneni": "<p>Vycházíme z <a href=\"http://eagri.cz/public/web/file/609179/Zprava_o_stavu_lesa_2017.pdf\">Výroční zprávy o stavu lesa a lesního hospodářství České republiky</a> v roce 2017 (.pdf, tabulka 4.3.1 na straně 49). Zde můžeme vidět srovnání mezi rokem 2000 a rokem 2017. </p><p>Většinu našich lesů k roku 2017 tvoří jehličnaté stromy, v procentuálním vyjádření 71,9 %. V roce 2000 to bylo 76,5 %.</p><p>Většinu jehličnatých stromů k roku 2017 tvoří smrk ztepilý, v procentuálním vyjádření 50,3 %. V roce 2000 to bylo 54,1 %. Toto číslo ovšem nevyjadřuje výskyt monokultur smrku (kde je <a href=\"http://www.lesprace.cz/casopis-lesnicka-prace-archiv/rocnik-83-2004/lesnicka-prace-c-6-04/prestavba-smrkovych-monokultur-na-prikladovych-objektech-u-nas\">zastoupení</a> smrků 91 % a více) a aktuální údaje o procentech monokultur v rámci jehličnatých lesů bohužel nejsou k dispozici. Zároveň je patrná snaha <a href=\"http://www.silvarium.cz/lesnictvi/mze-predstavilo-strategii-na-boj-s-kurovcovou-kalamitou-pro-rok-2019\">zvyšovat diverzitu</a> lesů a počty <a href=\"http://www.silvarium.cz/lesnictvi/zelena-zprava-pri-obnove-lesa-vzrostl-podil-listnacu\">listnatých stromů</a>.</p><p>Zároveň nelze přesně určit, jaká skladba lesa tady byla před dvě stě či tři sta lety. Nejlepší srovnání je tedy s tzv. přirozeným stavem, tj. přirozená druhová skladba lesních společenstev, které by se v daných přírodních podmínkách za současného klimatu vyvinuly bez zásahu člověka. Za <a href=\"http://eagri.cz/public/web/file/609179/Zprava_o_stavu_lesa_2017.pdf\">přirozených okolností</a> (.pdf, tabulka 4.3.3 na straně 50) by většinu českých lesů tvořily listnaté porosty s 65,3 % oproti 34,7 % jehličnatým. Plocha jehličnatých dřevin se však v současnosti nadále snižuje. Naproti tomu se trvale zvyšuje podíl listnatých dřevin, zejména buku. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17994",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V tom auditu se taky píše, že zpracovatelé auditu upozorňují, že konečné závěry se mohou od předběžných lišit.",
    "oduvodneni": "<p>V <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">auditu </a>Evropské komise se na straně 2 píše:<em> &quot;Tato zpráva uvádí prozatímní nálezy, závěry a doporučení auditorů Evropské komise. Může být opravena s ohledem na připomínky a další informace obdržené od národních orgánů.&quot; </em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18250",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Už 24. dubna vznikla petice požadující Staňkovo odvolání a 28. dubna začal odvolání vlastního ministra požadovat místopředseda ČSSD Onderka v rozporu se stanoviskem vlastního předsedy. Na Úřadu vlády jsem 2. května přijal signatáře petice, na setkání s nimi byl i pan Hamáček, který se za Staňka postavil.\n",
    "oduvodneni": "<p>Petice „Nekulturní ministr“ adresovaná předsedovi vlády Andreji Babišovi a předsedovi ČSSD Janu Hamáčkovi vznikla v Praze dne <a href=\"https://www.nekulturniministr.cz/\">24. dubna</a> 2019. Signatáři v ní vyzývají premiéra, aby navrhl prezidentovi republiky odvolání Antonína Staňka z funkce ministra kultury. Předsedu Hamáčka pak žádají, aby ČSSD, jakožto koaliční partner ANO, odvolání Antonína Staňka z funkce ministra kultury podpořila. Podle autorů petice by měl být ministr Staněk odvolán z <a href=\"https://www.nekulturniministr.cz/\">důvodu</a><strong> „</strong><em>nekompetence, ztráty důvěry a selhání (...) ve funkci nejvyššího vládního představitele pro oblast kultury.“ </em>Iniciátoři a signatáři petice následně <a href=\"https://www.ceskenoviny.cz/pr/index_view.php?id=1751827\">vyhověli</a> žádosti premiéra Andreje Babiše o setkání. Své požadavky mu přednesli <a href=\"https://www.idnes.cz/zpravy/domaci/petice-proti-ministru-kultury-stankovi-babis-hamacek.A190502_213523_domaci_cern\">2. května</a> na Úřadu vlády. Jednání se <a href=\"https://twitter.com/AndrejBabis/status/1124178809488592896\">zúčastnil</a> i předseda ČSSD Jan Hamáček. </p><p>Místopředseda ČSSD Roman Onderka v Otázkách Václava Moravce České televize 28. dubna <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500428/\">řekl</a> <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500428/\"></a>(čas 7:37), že by Staňkův konec v kabinetu zvažoval. V případě, že si své kroky ministr Staněk neodůvodní, je dle Onderky namístě, aby sociální demokracie zvažovala výměnu v rámci tohoto resortu. Není tedy pravda, že by přímo požadoval Staňkovu demisi.<em> </em>O dva dny dříve přitom ministra Staňka podpořil předseda ČSSD Hamáček: „<em>Změnu na postu ministra kultury nechystám,“</em> <a href=\"https://denikn.cz/minuta/117249/\">napsal</a> tehdy Deníku N. </p><p>Z <a href=\"https://zpravy.aktualne.cz/domaci/onderka-prezident-uz-mel-stanka-odvolat-ustava-neni-trhaci-k/r~20d3961e9e6411e9b7740cc47ab5f122/\">rozhovoru</a> místopředsedy ČSSD Romana Onderky pro Aktuálně.cz ze dne 4. července 2019 je patrné, že se mu nelíbí spojování jeho jména s požadováním demise ministra Staňka. Na otázku redaktora, zda by měl ministr kultury Staněk z vlády odejít, odpověděl Onderka: „<em>Pan Moravec se mě ptal, jestli jsou ve hře i kroky případného odvolání pana Staňka. Já jsem řekl, že ano, ale nebylo to tak, jak potom byly titulky, že Onderka chce odvolat Staňka.“</em></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18506",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A zároveň si myslím, že i to formálně špatně, protože na jedné straně já nevím o tom, že by Praha měla ve své koncepci budování nějakých takových monotematických čtvrtí, takže mi připadá, že Praha by měla mít nějakou představu, jak to chce rozšiřovat.",
    "oduvodneni": "<p>S návrhem na postavení vládní čtvrti, kde by se soustředili úředníci z několika ministerstev, <a href=\"https://regina.rozhlas.cz/babis-chce-v-letnanech-postavit-vladni-ctvrt-za-sest-miliard-udelejme-jako-v-7304525\">přišel</a> Andrej Babiš už v roce 2016. Celkově <a href=\"https://ct24.ceskatelevize.cz/regiony/2702192-praha-odmita-vladni-ctvrt-v-letnanech-a-hleda-statni-objekt-kam-presunout-magistrat\">čítají</a> pozemky v Letňanech 354 tisíc čtverečných metrů a celkem by zde pracovalo více než deset tisíc úředníků.</p><p>Primátor města Prahy Zdeněk Hřib loni na podzim <a href=\"https://plus.rozhlas.cz/vladni-ctvrt-pretizila-dopravu-chceme-prahu-multicentrickou-rika-budouci-7677840\">uvedl</a>, že nechtějí budovat jednoúčelově zaměřené čtvrti z důvodu neúměrného zatížení infrastruktury. Navíc by historické budovy, kde sídlí ministerstva nyní, <a href=\"https://plus.rozhlas.cz/vladni-ctvrt-pretizila-dopravu-chceme-prahu-multicentrickou-rika-budouci-7677840\">pozbyly</a> využití.</p><p>„<em>Nechceme budovat monotematické čtvrti, které by byly takto jednoúčelově zaměřené, tedy buď čistě administrativně, nebo rezidenčně. Znamenalo by to, že se každé ráno zvedne residenční čtvrť a obyvatelé se najednou přesouvají do té administrativní, večer jedou zpět</em>.“</p><p>Magistrát <a href=\"https://ct24.ceskatelevize.cz/domaci/2927111-hrib-odmita-uredniky-v-letnanech-bez-prispeni-statu-nabidku-ma-primator-pisemne-tvrdi\">uvažoval</a> o poskytnutí pozemků státu pod podmínkou, že dostaví vnější část Pražského okruhu, přispěje na stavbu vnitřního okruhu a postaví nemocnici. V úterý 17. září primátor Hřib a premiér Babiš <a href=\"https://ct24.ceskatelevize.cz/domaci/2927111-hrib-odmita-uredniky-v-letnanech-bez-prispeni-statu-nabidku-ma-primator-pisemne-tvrdi\">jednali</a> o vybudování monotematické vládní čtvrti. Premiér Babiš podmínky magistrátu <a href=\"https://ct24.ceskatelevize.cz/domaci/2927111-hrib-odmita-uredniky-v-letnanech-bez-prispeni-statu-nabidku-ma-primator-pisemne-tvrdi\">odmítl</a> a <a href=\"https://ct24.ceskatelevize.cz/regiony/hlavni-mesto-praha/2927288-babis-o-urednicke-ctvrti-uz-nebudu-mluvit-s-hribem-ale-s-radnimi\">nabídl</a>, že vnější okruh zaplatí Ředitelství silnic a dálnic, vnitřní okruh se postaví formou PPP projektu a místo nemocnice postaví traumatologické centrum při fakultní nemocnici Vinohrady. Další jednání se zatím <a href=\"https://ct24.ceskatelevize.cz/domaci/2931392-koalicni-neshoda-ohledne-vladni-ctvrti-je-skandalni-kdyz-chybi-penize-jinde-rika\">nekonala</a>. Někteří zastupitelé Hřibovo jednání <a href=\"https://ct24.ceskatelevize.cz/regiony/hlavni-mesto-praha/2927288-babis-o-urednicke-ctvrti-uz-nebudu-mluvit-s-hribem-ale-s-radnimi\">kritizovali</a>. Primátor Hřib <a href=\"https://ct24.ceskatelevize.cz/regiony/hlavni-mesto-praha/2927288-babis-o-urednicke-ctvrti-uz-nebudu-mluvit-s-hribem-ale-s-radnimi\">uvedl</a>, že pozemky v Letňanech chce využít k řešení dostupnosti bydlení.</p><p>Území v Letňanech, kde by měla zmíněná vládní čtvrť vzniknout, <a href=\"https://app.iprpraha.cz/apl/app/vykresyUP/\">je</a> nyní zaneseno v územním plánu ve funkci zvláštní občanská vybavenost. Funkce parcel tedy <a href=\"https://www.stavbaweb.cz/vladni-tvr-v-letanech-20428/clanek.html\">umožňuje</a> postavit administrativní budovy i nemocnice, nelze ale postavit bytové jednotky. Nejprve by muselo dojít ke změně územního plánu dle <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p55\">§ 55</a> zákona č. 183/2006 Sb. stavební zákon.</p><p>Tiskový mluvčí a vedoucí Kanceláře komunikace Institutu plánování a rozvoje hlavního města Prahy Mgr. Marek Vácha na náš dotaz uvedl:</p><p>„<em>Dá se říci, že vznik monofunkčních čtvrtí je něco, co Praha nepodporuje. Dnes platný územní plán přímo neříká, zda mají vznikat polyfunkční nebo monofunkční čtvrti. Je pouze jedním z mnoha podkladů, které pomáhají stavebním úřadům k rozhodnutí a řeší zejména menší </em>‚<em>plošky</em>&#x27;<em> než celé čtvrti. Pro každou plochu pak vymezuje různou funkci (obchod, bydlení apod.). Ani v Letňanech platný plán neříká, aby vznikla monotematická čtvrť. Předpokládáme ale, že pokud by se dané území mělo zastavět, bude mu předcházet zpracování podrobnější studie a Praha bude dělat vše pro to, aby budoucí urbanistický celek neměl jen jedu funkci, ale jejich mix.</em>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18762",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Ten plyn není za prvé zcela bezemisní.",
    "oduvodneni": "<p>Emisní dopad energetického zdroje ve smyslu emisí skleníkových plynů se vyjadřuje v hmotnosti <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Glossary:Carbon_dioxide_equivalent\">ekvivalentu</a> <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Glossary:Carbon_dioxide_equivalent\">CO2</a> na kWh. Emise se mohou vytvářet samotným provozem anebo mohou být důsledkem celého životního cyklu elektrárny. Do životního cyklu se započítává i výroba a obsluha elektrárny a další C02 ekvivalentní efekty a ne pouze emise skleníkových plynů vypouštěné do atmosféry např. při pálení uhlí nebo plynu.</p><p>Tyto veličiny se získávají statistickou analýzou provozů používaných elektráren. Jedna taková analýza se nachází v <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_full.pdf\">příspěvku</a> (.pdf, str. 1335) pracovní skupiny č. III. k 5. zprávě Mezivládního panelu pro změny klimatu (IPCC) za rok 2014. Dle ní provoz elektrárny na zemní plyn vyžaduje v mediánu 370 g/kWh přímých emisí a 490 g/kWh za životní cyklus. Elektrárny na jiné fosilní palivo – uhlí – vyprodukují v mediánu 760 g/kWh přímých emisí a 820 g/kWh za životní cyklus.</p><p>Zdroje, které považujeme za bezemisní, mají nulové přímé emise, ale mají nenulové emise za celý životní cyklus. Medián jejich hodnot je v aktuálních ekonomických podmínkách o řád nižší. Jaderné elektrárny za život vyprodukují v mediánu 12 g ekvivalentu CO2 na jednu kWh, větrné 11 či 12 g/kWh (záleží na tom, zda jsou umístěny na pevnině nebo v moři), solární 27/41/48 g/kWh (záleží na druhu) a vodní 24 g/kWh.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]