[{"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Začal bych zákonem o státní službě. To je takový Godot, na kterého všichni čekáme na naší politické scéně dvanáct, čtrnáct let. Stále ten Godot nepřišel.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou. Zákon o službě státních zaměstnanců ve správních úřadech a o odměňování zaměstnanců ve správních úřadech (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGf1L_fju04UVngb_ZpIMDjPAC0jg\">služební zákon</a>) č. 218/2002 Sb. je platný od 28. května 2002. Účinnosti má nabýt až od 1. ledna 2015. Nicméně až letos v květnu to bude dvanáct let od jeho platnosti. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10175", "id": 10175}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zemědělci ty chovy vepřového zrušili, protože byla to velmi drahá výroba, místo toho začali dělat, to co na trhu se ukázalo jako lepší, to znamená, pěstovat řepku a dělat rostlinnou výrobu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý jak v konstatování trvajícího poklesu chovů vepřového a růstu produkce především řepky, tak ve zdůvodnění spočívajícím ve vysokých nákladech na chov vepřového.<div><br/><div>Např. <a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">Komoditní karta Vepřové maso březen 2012</a> (.docx) ministerstva Zemědělství (MZ) obsahuje statistiky za poslední roky, které jasně demonstrují dlouhodobý pokles chovu vepřového. Situaci chovu vepřového pak shrnuje internetový zemědělský portál <a href=\"http://www.agroweb.cz/Budeme-jeste-jist-ceske-veprove-maso__s1581x55575.html\">Agroweb</a>:</div><br/><div><i>\"V posledních třech letech však pokles produkce výrazně zrychlil a toto odvětví zemědělské výroby doslova bojuje o přežití. Ceny jatečných prasat se propadly na patnáctileté minimum a český trh je stále více zásoben masem ze zahraničí. Mnoho zemědělských podniků proto z ekonomických důvodů od výroby ustupuje a chovy prasat zcela ruší.\"</i></div><div><i><br/></i></div><div>Nejnovější dostupná <a href=\"http://eagri.cz/public/web/file/42947/OLEJNINY_12_2009.pdf\">Situační a výhledová zpráva Olejniny</a> (.pdf) z prosince 2009 pak konstatuje:</div><br/><div><div><i>\"Veškeré sklizené řepkové semeno nachází uplatnění na domácích i zahraničních trzích. Řepka olejná představuje v České republice pro pěstitele jednou z rentabilních komodit. V České republice se zavedení povinného přimíchávání biosložek do pohonných hmot od 1. září 2007 projevilo výrazným nárůstem výroby metylesteru řepkového oleje a tím i zvýšenou poptávkou po řepkovém semeni. Zvyšující se poptávka na domácím, ale hlavně na zahraničním trhu měla vliv na </i><i>výrazný růst CZV, deklarovaných hodnot při zahraničním odchodu a hlavně cen burzovních.\"</i></div></div><div><i><br/></i></div><div>Pěstování řepky se tedy vyplácí. Petr Šilar ve svém výroku poukazuje na dlouhodobý jev českého zemědělství a tím je pokles živočišné výroby, nejvíce právě u chovu vepřového, a naopak růst výroby rostlinné, nejvíce u řepky olejné. Jeho slova potvrzuje i Petr Bendl v úvodním slovu ministra zemědělství <a href=\"http://eagri.cz/public/web/file/141460/ZZ_2010_komplet.pdf\">Zprávy o stavu zemědělství ČR za rok 2010</a> (.pdf):</div><br/><div><i>\"Dlouhodobě rentabilní komoditou zůstává také řepka. Další</i><i>mi významnými olejninami jsou slunečnice, mák setý a hořčice setá. České zemědělství dlouhodobě trápí pokles živočišné výroby, zejména u prasat, drůbeže a jatečného skotu.\"</i></div><div><i><br/></i></div><div>Podobně zpráva ministerstva zemědělství <a href=\"http://eagri.cz/public/web/file/129137/Zemedelstvi_2010.pdf\">Zemědělství 2010</a> v tab. 1: SZÚ - Výsledky účtu výroby - uvádí, že index let 2010 a 2009 je u souhrnné rostlinné produkce (ukazatel 10) 104,8, kdežto u živočišné produkce (ukazetel 13) 95,9. Jde tedy o růst u rostlinné a pokles u živočišné výroby.</div><br/><div>Zbývá snad jen dodat, že výraz zemědělci chápeme jako označení celého sektoru, v němž probíhají zmíněné změny. Velmi těžko bychom totiž pouze z veřejně dostupných zdrojů ověřovali, jestli každý konkrétní zemědělec skončil s chovem vepřů a místo toho začal s produkcí právě a jen řepky.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5775", "id": 5775}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ústava pamatuje na tři způsoby, a to je buď podpora občanů nebo podpora poslanců nebo podpora senátorů a ty tři způsoby jsou naprosto rovnocenné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V čl. 56 odst. 5 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl56-5\">Ústavy České republiky</a> je uvedeno, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo jej může navrhnout nejméně 20 poslanců nebo 10 senátorů. Ústava přitom považuje tyto tři způsoby, jimiž lze navrhnout kandidáta na prezidenta, za rovnocenné a nedělá mezi nimi rozdíly. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16075", "id": 16075}, {"autor": "Pavel Talíř", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Funguje to v jiných krajích, podobný model nastartovali v Jihomoravském kraji (jde o krajský fond, který by ručil obcím, aby dávaly půjčky na bydlení - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý. Z veřejně dostupných zdrojů není možné najít žádnou informaci o zmiňovaném garančním fondu Jihomoravského kraje, jenž by měl plnit stejnou či podobnou funkci jako fond, o kterém mluví Pavel Talíř.</div><div><br/></div><br/>Zmíněný garanční fond definuje Pavel Talíř takto: <i>„</i><i>Kraj by ručil za obec, obec by převzala odpovědnost a dala k dispozici stavební parcelu, na které by ta mladá rodina stavěla, jedná se samozřejmě o bytové domy a kraj, aby se obce nezatěžovaly, by ručil, aby byl velký celek pro půjčky, pro banky, aby mohly čerpat peníze.</i><i>“</i><div><i><br/></i><div><br/></div><div>Jak již bylo řečeno, podobný plán na podporu bydlení v Jihomoravském kraji není možno dohledat. Kromě toho není dostupná ani žádná informace o tom, že by obce v Jihomoravském kraji takovou možnost ručení krajem svým občanům nabízely.</div><div><br/></div><div><br/></div><div>Ani v rozpočtech za roky <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=177306&amp;TypeID=7\">2012</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=198715&amp;TypeID=7\">2013</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=221314&amp;TypeID=7\">2014</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=248524&amp;TypeID=7\">2015</a> a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=287949&amp;TypeID=7\">2016</a>, kde jsou uvedeny fondy, které kraj zřizuje a ke kterým jsou připojeny informace, kvůli čemu je každý z nich zřízen a jaká je tedy jeho funkce, není možno podřadit tento fond pod žádný z nich. Výrok je tedy nepravdivý.<br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13675", "id": 13675}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Problém u navyšování platů je to, že nikdy ministři nechtěli uposlechnout moje doporučení, abysme navyšovali platy hlavně u těch, kteří mají nejmíň, učitelé, sociální služby, kultura, ano i policisti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš ve svých veřejných vyjádřeních opravdu většinou podporoval růst platů těchto profesí. Všechny ovšem ve funkčním období této vlády přidáno dostaly (některé opakovaně), takže není jasné, o jakém neuposlechnutém doporučení Babiš mluví. Naznačování, že Babiš byl původcem zvyšování mezd ve veřejné sféře (u uvedených profesí), a to navzdory svým vládním kolegům, je hodnoceno jako nepravdivé. <br/><br/>Andrej Babiš v médiích vyjadřoval podporu navýšení platů v sociálních službách (platy jsou zde <a href=\"http://zpravy.e15.cz/domaci/ekonomika/babis-pokud-nekdo-bere-12-tisic-je-to-skandalni-platy-v-socialnich-sluzbach-proto-vyrazne-vzrostou-1332728\">podle něj</a> „katastrofální“). Zvyšování platů učitelů též <a href=\"http://www.rozhlas.cz/radiozurnal/zpravy/_zprava/babis-chce-podporit-ucitele-prostor-pro-zvyseni-platu-v-rozpoctu-je-uvedl--1619595?print=1\">nezpochybňoval</a>, pouze se vedly spory o jejich <a href=\"https://zpravy.idnes.cz/ucitele-chteji-rust-platu-o-10-procent-babis-nabizi-5-procent-pob-/domaci.aspx?c=A160425_115253_domaci_rych\">výši</a> a o době, kdy nárůst nastane. Zvednout platy bezpečnostním sborům naopak v únoru 2017 ministerstvo financí pod Babišovým vedením <a href=\"https://www.irozhlas.cz/zpravy-domov/babisuv-resort-je-proti-zvysovani-platu-policistu-a-hasicu-neucta-kritizuje-to-chovanec_201702212123_pholinkova\">nechtělo</a>, považovalo růst platů v tomto sektoru za dostatečný (<a href=\"https://apps.odok.cz/attachment/-/down/KORNAJNHY779\">stanovisko MF</a> - .doc, str. 2). Babišův úřad k zamýšlenému návrhu na zvýšení uvedl:<br/><br/><div style=\"\">„<i>Objem prostředků na platy příslušníků považujeme za dostatečný a v posledních letech stále se navyšující (2014/2013 došlo k nárůstu objemu o 2 %; 2015/2014 o 5 %; 2016/2015 o 3 %; 2017/2016 o 5 %). Vzhledem k tomu, že se s vysokou pravděpodobností dá předpokládat, že v rámci rozpočtových prací v oblasti tvorby parametrů návrhu státního rozpočtu na rok 2018 dojde ve vládní koalici k určité shodě nad plošným navýšením objemu prostředků na platy, je potřeba tuto otázku řešit komplexně, tedy s ohledem na ostatní skupiny zaměstnanců odměňovaných z prostředků státního rozpočtu (pedagogové, státní úředníci, vojáci, aj.) a toto rozhodnutí realizovat s účinností od 1.1.2018, tedy až schválené rozpočty příslušných kapitol na rok 2018 budou obsahovat prostředky na zabezpečení navýšení platů.</i>“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Platové tarify pro příslušníky bezpečnostních složek se ovšem za vlády Bohuslava Sobotky <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">zvýšily</a>, a to od 1. 7. 2017 o 10 %. Došlo k tomu i navzdory názoru Andreje Babiše.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Platy zaměstnanců v sociálních službách se od července <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>,\n a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato \nzvýšení se mají dotknout zhruba 165 tisíc lidí.<div><br/>Platy pedagogických i nepedagogických zaměstnanců se <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">zvedly</a> v listopadu 2015 – nepedagogickým pracovníkům o 3 %, pedagogickým o 3,3 %. Dne 1. 9. 2016 se dále <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">zvedly</a> platy\n zaměstnanců ve školství, a to v průměru o 4 % nepedagogickým \npracovníkům a o 6 % pedagogickým pracovníkům. Stalo se tak díky <a href=\"http://www.mpsv.cz/files/clanky/27757/NV_273_2016.pdf\">nařízení</a> vlády. Od července 2017 dochází k dalšímu <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">navýšení</a> platů nepedagogických zaměstnanců. </div><div style=\"\"><br/></div><br/><div>V kultuře za této vlády <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/druha-bilancni-schuzka-premiera-sobotky-v-oblasti-kultury-se-vlade-podarilo-zlepsit-platy-zamestnancu--vyuzit-eu-fondy-k-oprave-pamatek-158686/\">stoupl </a>průměrný plat o 35 %, zvedly se i tarifní platy. <br/><br/></div><div>Pro úplnost dodejme, že 11. 9. - tedy po tomto rozhovoru - vláda rozhodla o zvýšení platů státním zaměstnancům o 10 % a učitelům o 15 %, a to od 1. listopadu 2017.<br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15275", "id": 15275}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Fenyk, Sládeček a Filip byli označováni za velmi zkušené a uznávané profesory práva, za Tomkovou je pak velká praxe i z Legislativní rady vlády, uvedl již dříve předseda Senátu Milan Štěch.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Posuzování kvality je často velmi subjektivní, skutečností ovšem je, že nově zvolení ústavní soudci, o nichž Milan Štech hovoří, konkrétně MiladaTomková, Vladimír Sládeček, Jan Filip a Jaroslav Fenyk, jsou mnohými kompetentními osobami považováni za uznávané odborníky. Jak uvádí zpravodajský server <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">iDnes.cz</a>, tři noví soudci jsou také dlouhou dobu profesory na českých vysokých školách: <br/><br/><div>Vladimír Sládeček je od roku 1991 profesorem na Katedře správního práva a správní vědy Právnické fakulty Univerzity Karlovy v Praze. Jan Filip je také profesorem, od roku 1995 vedoucím Katedry ústavního práva a politologie Právnické fakulty Masarykovy univerzity v Brně. Jaroslav Fenyk ve svém <a href=\"http://www.akfenyk.cz/nas_tym.html\">životopise</a> na stránkách vlastní advokátní kanceláře uvádí, že od roku 1997 působí jako vysokoškolský profesor, a to na Právnické fakultě Karlovy univerzity v Praze, Právnické fakultě Masarykovy univerzity v Brně, Fakultě práva Panevropské vysoké školy v Bratislavě a na maďarské Univerzitě Miskolc. Milada Tomková byla v letech 1998 až 2003 členkou Legislativní rady vlády České republiky.<br/><br/>Co se týče renomé jednotlivých nových soudců, pozitivně se o jejich kvalitách vyjadřuje například Eliška Wagnerová, česká senátorka, právnička, bývalá předsedkyně Nejvyššího soudu a bývalá místopředsedkyně Ústavního soudu. Na základě <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=777945\">informací</a> ze zpravodajského serveru Aktuálně.cz například hovoří o Miladě Tomkové a Jaroslavovi Fenykovi jako o \"<i>osobnostech mezi soudci</i>\". O celkové vysoké kvalitě navržených kandidátů ucházejících se o post ústavních soudců se vyjadřuje také na své internetové <a href=\"http://eliskawagnerova.cz/ew-v-mediich/mlada-fronta-dnes-novi-ustavni-soudci-odbornici-i-exprokurator/\">stránce</a>. <br/><br/>Stručné představení kvalit nově jmenovaných ústavních soudců přináší na svých <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220443-kdo-jsou-zemanovi-kandidati-na-ustavni-soudce/\">stránkách</a> Česká televize. Vedle jejich krátkých profesních životopisů se ke kandidátům i na těchto stránkách kladně vyjadřuje řada osobností – například ministr spravedlnosti Pavel Blažek označil Jana Filipa za jednoho z nejlepších expertů na ústavní právo v Česku, dle Jana Wintra z Právnické fakulty Univerzity Karlovy je zase například Vladimír Sládeček považován za \"<i>kapacitu v oblasti správního práva</i>\".<br/><br/>Co se týká Milady Tomkové a její velké praxe z Legislativní rady vlády, o které Štěch mluví, je v jejím <a href=\"http://www.nssoud.cz/JUDr-Milada-Tomkova-1959-/artphoto/527?menu=201\">životopise</a> uvedeno, že členkou Legislativní rady vlády byla v letech 1998-2003.</div><br/><div>Na základě výše zmíněných informací o nových ústavních soudcích považujeme výrok Milana Štěcha za pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8475", "id": 8475}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Na základě toho, že odposlechy byly považovány za nezákonné, celá kauza Ratha byla vlastně odložena alespoň dočasně k ledu. Takže když vás chytnou s krabicí od vína, ve které je 7 milionů, tak se nemusíte ničeho obávat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hlavním důvodem zrušení rozhodnutí Krajského soudu v Praze bylo opravdu nezákonné použití odposlechů. Krajský soud v Praze je v této části názorem Vrchního soudu vázán, to však neznamená, že exposlanec Rath nebude shledán vinným. Státní zastupitelství může předložit jiné důkazy a soud může rozhodnout o Rathově vině. Tezi o tom, že majetné osoby jsou nepostižitelné, proto hodnotíme jako nepravdivou.</div><br/><br/><div>Případ bývalého poslance Ratha začal v roce 2012 jeho <a href=\"http://zpravy.idnes.cz/policie-zadrzela-davida-ratha-d2e-/domaci.aspx?c=A120515_083005_domaci_jw\">zadržením</a>. Krajské státní zastupitelství pak na základě obvinění ze zmanipulování zakázky na opravu zámku Buštěhrad podalo <a href=\"http://domaci.ihned.cz/c1-59636650-rath-korupce-obzaloba-soud\">obžalobu</a> ke Krajskému soudu v Praze. Ten exposlance Ratha v červenci 2015 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1559626-soud-poslal-ratha-na-85-roku-do-vezeni-ten-proces-oznacil-za-divadlo\">shledal</a> vinným a uložil mu trest ve výši osmi let a šesti měsíců a k tomu trest propadnutí majetku. Proti tomuto rozsudku podal exposlanec Rath odvolání k Vrchnímu soudu v Praze.</div><br/><br/><div>Vrchní soud v prosinci loňského roku usnesením rozhodnutí Krajského soudu zrušil a vrátil mu jej k novému rozhodnutí. Hlavní důvod pro zrušení rozsudku Krajského soudu shledal Vrchní soud v zásadní procesní vadě, „kterou je nezákonnost odposlechů a záznamů telekomunikačního provozu a sledování osob a věcí.“ (bod 86 <a href=\"http://neovlivni.cz/dokument-prostudujte-si-jakou-klickou-shodil-vrchni-soud-odposlechy-v-kauze-rath/\">usnesení</a>, které uveřejnil server neovlivni.cz). Proti tomuto rozhodnutí podal ministr spravedlnosti Robert Pelikán 2. února letošního roku k Nejvyššímu soudu <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p266\">stížnost</a> pro porušení zákona, kterou Nejvyšší soud začal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2135406-nejvyssi-soud-rozhoduje-o-budoucnosti-ratha-i-policejnich-odposlechu\">včera</a> projednávat.</div><br/><br/><div>Co se týče dalšího postupu, vzhledem k tomu, že je stížnost podávána v neprospěch obviněného, Nejvyšší soud může pouze rozsudkem <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p268-2\">vyslovit</a>, že napadeným rozhodnutím byl porušen zákon. Rozhodnutí Vrchního soudu se tak <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p269-1\">nezruší</a>, pouze se jeho postup shledá v rozporu se zákonem. Případ tak po jakémkoliv rozhodnutí Nejvyššího bude pokračovat u Krajského soudu v Praze.</div><br/><br/><div>Krajský soud v Praze je názorem Vrchního soudu <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p264-1\">vázán</a>, avšak pouze co se týče části rozhodnutí týkající se odposlechů. Rozhodnutí Vrchního soudu v Praze tak neznamená, že exposlanec Rath nebude shledán vinným (Vrchní soud se v bodu 143 <a href=\"http://neovlivni.cz/dokument-prostudujte-si-jakou-klickou-shodil-vrchni-soud-odposlechy-v-kauze-rath/\">usnesení</a> dokonce se zásadními skutkovými zjištěními Krajského soudu v Praze ztotožnil), pouze budou muset být předloženy jiné důkazy než ty stávající. Případný nový trest však nemůže být <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p264-2\">vyšší</a> než ten původní.</div><br/><br/><div>Výrok prezidenta Zemana o tom, že dostatečně majetné osoby se nemusí obávat trestního postihu, je nepravdivý. Nelze zobecňovat situaci, která nastala v rámci jednoho případu, na všechny případy, ve kterých bude obviněným majetná osoba. Ostatně <a href=\"http://zpravy.idnes.cz/roman-janousek-u-vrchniho-soudu-dap-/krimi.aspx?c=A140915_152949_krimi_cen\">případy</a> z minulosti i rozhodnutí soudu prvního stupně, který exposlanci Rathovi uložil trest nepodmíněného odnětí svobody na osm a půl roku, tuto tezi vyvrací.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14775", "id": 14775}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Ale na druhou stranu také bych chtěla zamezit tomu, aby se tady na Evropskou unii kde kdo vymlouval, že nám to zlý Brusel přikazuje a vlastně to velmi často vůbec není pravda a je to jenom potupná záminka. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Klára Samková ve svém faktickém výroku naráží na problematiku tzv. <a href=\"http://en.wikipedia.org/wiki/Gold-plating\">gold-platingu</a>. Ten popisuje stav, kdy dochází k nežádoucímu rozšiřování obsahu <a href=\"http://cs.wikipedia.org/wiki/Sm%C4%9Brnice_Evropsk%C3%A9_unie\">Směrnic Evropské unie</a>.</p><p>Důvody pro tuto cestu \"implementace\" evropské legislativy <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">shrnuje článek</a> uveřejněný na serveru EurActiv.cz. Jedná se např. o situaci, ve které Unie i národní vláda připravují ve stejné době předpis v totožné oblasti. Dále pak dochází ke gold-platingu v souvislosti s tím, že řada směrnic výslovně počítá s možností přísnější úpravy oblasti ze strany členského státu. Méně častým je pak stav, kdy EU řeší určité vztahy ve vymezené oblasti a české právo dosud nemá předmětnou úpravu ani v širší oblasti. </p><p>Článek také zmiňuje samostatnou oblast snah o to \"schovat\" za evropskou legislativu jinak obtížně prosaditelné vnitrostátní záměry.</p><p>Jako klasický příklad \"českého\" <a href=\"http://en.wikipedia.org/wiki/Gold-plating\">gold-platingu</a> poslouží např. \"<a href=\"http://aktualne.centrum.cz/ekonomika/domaci-ekonomika/clanek.phtml?id=49186\">koblihová vyhláška</a>\" (nutně upozorňuje <a href=\"http://zpravy.idnes.cz/baleni-chleba-a-koblih-rozdelilo-politiky-f1t-/domaci.aspx?c=A020925_220441_domaci_was\">tento článek</a> na serveru Idnes.cz, či <a href=\"http://euro.e15.cz/papezstejsi-nez-papez-807612\">komentář</a> uveřejněný na E15) či problematika \"<a href=\"http://aktualne.centrum.cz/ekonomika/domaci-ekonomika/clanek.phtml?id=349270\">poplatků za prázdná média</a>\".</p><p>Dále, jak upozorňuje ve sledovaném <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">článku</a> serveru EurActiv.cz Petr Valenta z Hospodářské komory: \"<i>Samostatnou kapitolou jsou požadavky na podíl elektřiny vyrobené z obnovitelných zdrojů, kde byla doporučení daná EU realizována v České republice velmi důsledně a ve velkém časovém předstihu\".</i> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10075", "id": 10075}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jenom chci zdůraznit, že tento návrh jsme jako skupina senátorů podali už před rokem a půl. A to žádné volby nebyly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, jelikož dnešní znění návrhu zákona č. 262/2006 Sb., tedy zákoníku práce, sice bylo Senátu předloženo již před rokem a půl, avšak tehdy se Senát na přijetí tohoto návrhu neshodl. Stejný návrh byl úspěšnější až rok poté. </div><br/><br/><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/74752/62814\">Návrh</a> senátního návrhu zákona, kterým se mění\nzákon č. 262/2006 Sb., zákoník práce, byl poprvé podán skupinou senátorů 17. prosince 2014. Hlavním účelem tohoto návrhu je dle důvodové zprávy zrušení institutu \"karenční doby\", který plošně postihuje všechny kategorie zaměstnanců, ačkoliv byl zneužíván pouze neurčitým počtem příjemců nemocenských dávek. <br/><div><br/><div>Senát se návrhem zabýval až do července 2015, kdy jednání o tomto tisku <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">odročil</a> a nepřijal k němu usnesení. </div><div>V <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=744\">prosinci </a>2015 pak byl tento návrh předložen Senátu znovu, ten ho schvaluje a v březnu 2016 předkládá Poslanecké sněmovně jako senátní návrh zákona. </div><br/><br/><div>Tento návrh byl tedy v Senátu předložen dvakrát, a to poprvé před rokem a půl a podruhé před půl rokem. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13075", "id": 13075}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Celková škoda na povodních přesahovala osm miliard, z čehož tedy nějak přes dvě miliardy korun bylo jenom na té silniční infrastruktuře, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <br/><br/>Jak uvádí souhrnná <a href=\"http://voda.chmi.cz/pov10s/pdf/zprava.pdf\">zpráva</a> (pdf.) Ministerstva životního prostředí na straně 119, celkové škody na povodních v Libereckém kraji skutečně činily 8,2 mld. Kč. Škody na silniční infrastruktuře činily až 2,2 mld. Kč. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6375", "id": 6375}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Speciální školy jako takové [se] neruší. (Blesk, 23. 2., str. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\">Ministerstvo školství</a> uvádí:<i> „Nikdy nebylo záměrem rušení speciálních škol a přeřazování všech handicapovaných do běžných škol.“</i><div><i><br/></i></div><div><i><br/></i></div><div>V aktuálním znění <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16-9\">školského zákona</a> v §16 (9) jsou speciální školy upraveny. Zákon uvádí:</div><br/><br/><div>\"<i>Pro děti, žáky a studenty s mentálním, tělesným, zrakovým nebo sluchovým postižením, závažnými vadami řeči, závažnými vývojovými poruchami učení, závažnými vývojovými poruchami chování, souběžným postižením více vadami nebo autismem <b>lze zřizovat školy nebo ve školách třídy, oddělení a studijní skupiny</b>. Zařadit do takové třídy, studijní skupiny nebo oddělení nebo přijmout do takové školy lze pouze dítě, žáka nebo studenta uvedené ve větě první, shledá-li školské poradenské zařízení, že vzhledem k povaze speciálních vzdělávacích potřeb dítěte, žáka nebo studenta nebo k průběhu a výsledkům dosavadního poskytování podpůrných opatření by samotná podpůrná opatření podle odstavce 2 nepostačovala k naplňování jeho vzdělávacích možností a k uplatnění jeho práva na vzdělávání. Podmínkou pro zařazení je písemná žádost zletilého žáka nebo studenta nebo zákonného zástupce dítěte nebo žáka, doporučení školského poradenského zařízení a soulad tohoto postupu se zájmem dítěte, žáka nebo studenta</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12775", "id": 12775}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Národní parlamenty jednotlivých členských států se nenaučily využívat institutu tzv. žluté karty, který je v Lisabonské smlouvě (...) Bohužel tahle spolupráce těch národních parlamentů tady nefunguje. Za celou tu dobu se to ty národní parlamenty nenaučily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, jelikož institut žluté karty byl od jejího zavedení v roce 2009 úspěšně použit pouze dvakrát.<br/><br/></div>Žlutá (a na něj navazující oranžová) karta je mechanismus, jehož cílem je kontrola dodržování principu subsidiarity, a to prostřednictvím vnitrostátních parlamentů. Ty mohou vyjádřit své stanovisko k legislativním návrhům EU hned na počátku legislativního procesu, a to formou stanoviska vyjadřujícím rozpor návrhu s principem subsidiarity (tj. v případech, kdy jsou parlamenty přesvědčeny, že by se konkrétní otázka efektivněji vyřešila na úrovni národní než na evropské). <br/><br/>Mechanismus žluté karty je pak spuštěn, pokud nejméně třetina vnitrostátních parlamentů předloží odmítavé stanovisko. Návrh je následně přezkoumán Komisí. Tento mechanismus byl do čl. 12 Smlouvy o EU implementován Lisabonskou smlouvou jejím vstupem v platnost 1. prosince 2009 (<a href=\"https://www.euroskop.cz/8900/sekce/zmeny-po-lisabonske-smlouve/\">Změny po Lisabonské smlouvě, Euroskop.cz</a>).<br/><br/><div>Žlutá karta byla úspěšně uplatněna pouze ve dvou případech, a to zaprvé stran evropské legislativní úpravy práva na stávku a zadruhé stran vytvoření evropského státního zastupitelství (evropské prokuratury). (<a href=\"http://www.cer.org.uk/insights/eus-yellow-card-comes-age-subsidiarity-unbound\">The EU's 'yellow card' comes of age: Subsidiarity unbound? 12. 11. 2013, CER.org.uk</a>) V obrovském množství legislativy, kterou Evropská unie každoročně přijímá, je použití mechanismu žluté karty tedy velmi vzácné.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10275", "id": 10275}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Součástí řízení rizik je zesílené řízení rizik z národního orgánu pro koordinaci v podobě aplikace krizového řízení za účelem úspěšného vyčerpání finančních prostředků ze strukturálních fondů a Fondu soudržnosti v operačních programech, které jsou identifikovány jako ohrožené. Aktuálně se v zesíleném řízení nacházejí tyto operační programy: operační program Životní prostředí, Výzkum a vývoj pro inovace, Vzdělávání pro konkurenceschopnost.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě materiálu z Výroční konference ROP Severozápad vrchní ředitelky sekce Národního orgánu pro koordinaci JUDr. Olgy Letáčkové označujeme tento výrok za pravdivý.<div><br/><div>Ministerstvo pro místní rozvoj zřizuje tzv. <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci\">Národní orgán pro koordinaci</a> (NOK), který zastřešuje všechny operační programy strukturálních fondů a Fondů soudržnosti EU. V roce 2009 vydal tento orgán <a href=\"http://www.strukturalni-fondy.cz/Files/f4/f4b4bfaf-c40d-482e-a921-19e3f94ecaa7.pdf\">dokument</a> (.pdf), který směrem k jednotlivým řídícím orgánům operačních programů nastavuje rámcově metodiku řízení rizik, které se mohou objevit během čerpání evropských dotací. Dále byl, jak <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci/Novinky/Jankovsky--Jiz-vice-nez-200-miliard-korun-z-evrops\">uvedl ministr</a> pro místní rozvoj Kamil Jankovský 8. února 2011, pro rizikové operační programy nastaven tzv. <i>„systém zesíleného řízení rizik“.</i></div><br/><div>Národní orgán pro koordinaci vydává každoměsíční monitorovací zprávu, která představuje hlavní výstup finančního monitoringu průběhu realizace operačních programů. Z poslední doposud zveřejněné <a href=\"http://www.strukturalni-fondy.cz/getdoc/dfe99e24-98ab-42d7-9730-527232f5f5e3/MMZ---leden-2012\">Měsíční monitorovací zprávy</a> (.pdf) za měsíc leden 2012 explicitně nevyplývá, které operační programy se nacházejí v tzv. „zesíleném řízení rizik“. Ve zprávě se pouze uvádí, že <i>„s ohledem na dosavadní stav čerpání vůči pravidlu n+3 / n+2 MMR-NOK vede s <b>některými</b> operačními programy tzv. zesílené řízení rizik</i>“. <br/></div><br/><div>Ministerstvo pro místní rozvoj <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/MMR-CR-o-cerpani-nelze\">potvrdilo</a> dne 3. února 2012, že identifikovalo problémy při čerpání v některých operačních programech. Konkrétně se zmínilo o Operačním programu Vzdělání pro konkurenceschopnost, na který byl na základě <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/5255FA315F9C1833C12578D90031ED95/$FILE/556%20uv110720.0556.pdf\">rozhodnutí vlády</a> (.pdf) z 20. července 2011 aplikován zmiňovaný systém řízení rizik.</div><div><br/>Na základě emailové korespondence nám 23. března 2012 rovněž manažer pro komunikaci a publicitu OP Výzkum a vývoj pro inovace Radek Melichar z MŠMT potvrdil, že „<i>zesílené řízení rizik bylo primárně zavedeno u operačních programů, kde hrozí nesplnění tzv. pravidla N+3 (hrozí vracení prostředků do rozpočtu EU). Za OP VaVpI je nutné říci, že ačkoliv je stále v zesíleném řízení rizik zahrnuto, pravidlo N+3 v roce 2012 má již splněno…</i>“<br/></div><br/><div>V <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/11/6_Olga_Let%C3%A1%C4%8Dkov%C3%A1.pdf\">materiálu</a> (.pdf) JUDr. Olgy Letáčkové z Výroční konference ROP Severozápad, uskutečněné 10. listopadu 2011 v Ústí nad Labem, jsou mezi OP, na které bylo aplikováno „zesílené řízení rizik“, tyto:<br/>• OP Vzdělávání pro Konkurenceschopnost (MŠMT)<br/>• Integrovaný OP (MMR)<br/>• OP Výzkum a vývoj pro inovace (MŠMT)<br/>• OP Životní prostředí (MŽP)<br/>• OP Technická pomoc (MMR).<br/></div><br/><div>3. prosince 2012 pak MMR v <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/MMR-CR-o-cerpani-nelze\">tiskové zprávě</a> uvádí, že v případě OP Technická pomoc došlo k realokaci prostředků, zesílené řízení rizik tedy uplatněno nebylo. Na základě dostupných informací hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5675", "id": 5675}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední 4 roky přibylo více než 1000 míst, v roce 2015 přibude více než 300 míst. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Podle <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/pres-dva-tisice-mist-pribylo-v-materskych-skolach/\">webu města Brna</a> byla kapacita mateřských škol ve školním roce 2010-2011 na celém území města 10 380. Během dvou následujících let stoupla na 11 055. Dále pak od 1. září 2013 (tedy v dalším školním roce) bylo počítáno s nárůstem kapacit o dalších 458 míst. Celkem tedy mezi školním rokem 2010-2011 a současným, který začal 1. září, jde o nárůst ve výši 1133 míst. Je třeba však podotknout, že zmíněných 458 míst bylo předpokladem a nepodařilo se nám tuto výči prokazatelně potvrdit či vyvrátit aktuálnějším zdrojem, což je případ i Vižďou zmíněných 300 míst pro rok 2015. </p><p dir=\"ltr\">Výrok tedy hodnotíme jako neověřitelný z důvodu absence prokazatelných dat, byť je třeba dodat, že Vižďou popisovaný trend zvyšování kapacit MŠ v Brně je zcela reálný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11275", "id": 11275}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Takhle, to Ústí vrací 3,5 miliardy. (evropské peníze)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, poněvadž o částce, kterou má ROP Severozápad vrátit Evropské komisi se zatím pouze spekuluje a čísla se různí. Uvádíme, jak se sankce chronologicky vyvíjely v médiích:</div><br/><div>Dne 1. srpna uvedl <a href=\"http://www.denik.cz/ekonomika/cesku-hrozi-za-rop-severozapad-ztrata-3-3-miliardy-korun-20120801.html\">Deník.cz</a> informaci 3,3 milard Kč.</div><br/><div>Dne 23. srpna v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193093-kraje-ropu-severozapad-maji-vratit-2-5-miliardy/\">České televizi</a> zazněla částka 2,5 milard Kč.</div><br/><div>Dne 18. září potvrdil výrok Jana Vituly v rozhovoru pro server <a href=\"http://zpravy.ihned.cz/politika/c1-57475590-hejtman-krajske-projekty-jsou-v-ohrozeni-snizene-dotace-eu-nam-nevybavi-nemocnice\">iHNED</a> hejtman Karlovarského kraje Josef Novotný, když se o případné výši vracených peněz vyjádřil, že <i>\"dříve zaznělo 2,5 miliardy, teď už to jsou 3,5 miliardy\".</i></div><br/><div>Dne 21. září server <a href=\"http://www.denikinsider.cz/tajna-zprava-z-bruselu-evropska-komise-bere-severozapadu-34-miliardy/\">Insider</a> uvedl, že se mu podařilo získat tajný dokument Evropské informace, ve němž figuruje částka 3,4 miliardy Kč.</div><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6975", "id": 6975}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem prožil překrásnej 17. listopad. Vzal jsem lidi po stopách Sametové revoluce, kterou jsem prožil a zejména těm mladým jsem říkal co, jak, kde a proč jsme dělali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na své facebookové stránce sdílel Michal Horáček ze dne 17. listopadu několik živých vysílání z řady míst v Praze, která byla určitým způsobem důležitá při událostech v listopadu roku 1989. <a href=\"https://www.facebook.com/mhmamenavic/videos/1707470802618390/\">V úvodním proslovu</a> zval shromážděné diváky na procházku po těchto místech a dodal, že by „<i>to rád udělal lidskými slovy a s lidskými příběhy</i>“ (5:18). Další vstup byl vysílán z <a href=\"https://www.facebook.com/mhmamenavic/videos/1707484312617039/\">Jungmannova náměstí</a> a následně ze <a href=\"https://www.facebook.com/mhmamenavic/videos/1707492079282929/\">Špalíčku</a>, který byl dle jeho slov poskytnut v zájmu revoluce, aby si „<i>měli kde povídat“ </i>(0:23). Na <a href=\"https://www.facebook.com/mhmamenavic/videos/1707509785947825/\">Václavském náměstí</a> Michal Horáček prohlásil, že 17. listopad (1989) byl „<i>rozbuška nahromaděných nadějí, které najednou vzplály</i>“, jejichž počátek je však nutno hledat dříve. Proto v té souvislosti vzpomínal také na tzv. Palachův týden. Následně proběhlo živé vysílání od <a href=\"https://www.facebook.com/mhmamenavic/videos/1707569349275202/\">Strakovy akademie</a>, kde hovořil o tzv. dialogu vlády a tehdejší opozice. Následující vstup byl již z <a href=\"https://www.facebook.com/mhmamenavic/videos/1707591512606319/\">Pražského hradu</a>, kde Michal Horáček zmínil jeden z bodů svého programu Prvních 100 dní v úřadu, a to zrušení bezpečnostních rámů na Pražském hradě. U sochy T. G. Masaryka pak odkazoval právě na jeho osobu a poděkoval přítomným za účast. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15775", "id": 15775}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zdeněk Koudelka je v podstatě, když to řeknu, není podřízen přímo mně. On je podřízen Danielu Volákovi, což je první náměstek pro vězeňství a justici. Ale v podstatě podílí se hlavně na legislativě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohužel nelze jednoznačně ověřit, neboť <a href=\"http://portal.justice.cz\">stránky</a> Ministerstva spravedlnosti ani <a href=\"http://www.muni.cz/people/756/cv?lang=cs\">životopis</a> Zdeňka Koudelky nenabízí žádné potřebné informace. O jeho skutečném pracovním působení na ministerstvu se tak můžeme pouze dohadovat. </div><br/><div>JUDr. Daniel Volák je 1. <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5841&amp;d=7979\">náměstek</a> ministra spravedlnosti a náměstek sekce justiční. doc. JUDr. Zdeněk Koudelka, Ph.D. je pak v současnosti <a href=\"http://www.muni.cz/people/756/cv?lang=cs\">státní zástupce</a> <a href=\"http://www.nsz.cz/index.php/cs/nejvyi-statni-zastupitelstvi/statni-zastupci\">Nejvyššího státního zastupitelství</a> a údajně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211693-blazek-koudelka-text-amnestie-nepsal-rekl-mi-to/\">stážista</a> na Ministerstvu spravedlnosti. Na stránkách <a href=\"http://portal.justice.cz\">ministerstva</a> však jeho jméno vůbec nefiguruje; s ohledem na jeho působení na NSZ (analytický a legislativní odbor) se dá však předpokládat, že by se mohl podílet na legislativě. Ať už tedy je Zdeněk Koudelka formálně podřízen Danielu Volákovi, nebo nikoliv, náměstek stále zůstává podřízeným ministra spravedlnosti, tedy i Koudelka je jeho nepřímým podřízeným; neboť jak vyplývá z <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5840&amp;d=184430\">organizačního řádu</a> (první odkaz, str. 3) Ministerstva spravedlnosti ČR (účinnost od 1. 1. 2013), ministr pochopitelně řídí ministerstvo.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7875", "id": 7875}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jeden z prvních, kdo se vyjádřil k Donaldu Tuskovi ve chvíli, kdy Polsko navrhlo vlastního kandidáta, byla německá kancléřka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Polsko v únoru <a href=\"https://www.euractiv.com/section/politics/news/poland-confirms-opposition-to-tusks-reappointment/\">oznámilo</a>,\nže během následujících voleb předsedy Evropské rady <a href=\"http://www.mfa.gov.pl/en/news/minister_witold_waszczykowski_about_the_candidacy_of_jacek_saryusz_wolski_as_president_of_the_european_council\">nepodpoří</a>\nznovuzvolení Donalda Tuska. Konkrétní osobu pak <a href=\"http://www.reuters.com/article/us-poland-eu-tusk-idUSKBN16B0N2\">navrhlo</a>\n4. března, a to europoslance Jacka Saryusze-Wolského. </p><p class=\"MsoNormal\">Co se Angely Merkelové\ntýče, ta současného předsedu Evropské rady veřejně <a href=\"https://www.ft.com/content/ff64fa1f-c8ae-3f6d-92a1-559928d8e3c5\">podpořila</a>\no tři dny později, tedy 7. března.</p>\n\n<p class=\"MsoNormal\">Pro posouzení pravdivosti výroku\nje tak zásadní období mezi 4. a 7. březnem. Snažili jsme se proto dohledat,\nkteří z předních politiků členských států se k volbě europoslance\nSaryusze-Wolského vyjádřili. </p>\n\n<p class=\"MsoNormal\">Již od ohlášení kandidatury <a href=\"http://www.politico.eu/article/jacek-saryusz-wolski-the-man-who-would-be-donald-tusk-poland/\">nenašel</a>\neuroposlanec Saryusz-Wolski mezi členskými státy EU téměř žádnou podporu. Francouzský\nprezident od <a href=\"http://www.politico.eu/article/jacek-saryusz-wolski-the-man-who-would-be-donald-tusk-poland/\">počátku</a>\npodporoval Donalda Tuska, toto pak <a href=\"http://www.lemonde.fr/international/article/2017/03/06/hollande-l-extreme-droite-n-a-jamais-ete-aussi-haute-depuis-plus-de-30-ans-mais-la-france-ne-cedera-pas_5089684_3210.html\">potvrdil</a>\n6. března. Stejného názoru byl nizozemský ministr zahraničí Bert Koenders - polského protikandidáta též <a href=\"https://euobserver.com/political/137135\">odmítl</a>. Takto se <a href=\"http://www.citizentribune.com/news/world/poland-counter-candidate-to-tusk-ousted-from-european-party/article_fa131cbb-7111-50db-840e-133a6c870d9f.html\">vyjádřil</a> i český ministr Lubomír Zaorálek.</p>\n\n<p class=\"MsoNormal\">Angela Merkelová na kandidaturu Jacka Saryusze-Wolského reagovala během několika dnů.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14575", "id": 14575}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten informační systém je připraven, to znamená, ministerstvo pro místní rozvoj konstatovalo v uplynulých dnech na vládě, když jsme se tou věcí zabývali, že informační systém je připraven a bude připraven, jakmile budou operační programy schválené, tak aby do něj mohli začít vkládat první výzvy, takže ten systém je připraven.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div><a href=\"https://www.euroskop.cz/779/25389/clanek/ms2014/\">MS2014+ </a>je informační systém strukturálních fondů a je tak základním nástrojem pro sledování využívání finanční pomoci z investičních fondů EU v programovém období 2014-2020 a pro vyhodnocování realizace kohezní politiky na národní úrovni. Právě začátek čerpání dotací z fondů EU na následující programové období je však závislý na existenci tohoto monitorovacího systému. Tento sytém, připravený Ministerstvem pro místní rozvoj, je však prozatím spuštěn pouze v jakési <a href=\"https://mseu-sandbox.mssf.cz/index.aspx\">cvičné verzi</a>. Systém již prošel 21 kontrolami, audity a znaleckými posudky, včetně dohledu Evropské komise a také průběžným auditem Ministerstva financí. Nicméně <a href=\"http://mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Dopady-auditni-zpravy-MMR-hleda-reseni-ve-prospech-Ceske-republiky\">závěrečná auditní zpráva</a>  byla k tomuto systému mimořádně kritická. Tuto kontrolu provedl nezávislý Auditní orgán zřízený pod ministerstvem financí. Protože však předchozí zprávy nebyly zdaleka tak kritické, požádala 17.dubna ministryně Šlechtová o provedení nezávislého přezkoumání této zprávy. Vzhledem k této skutečnosti proto hodnotíme výrok jako nepravdivý, jelikož monitorovací systém evidentně připraven není, zvláště pak v posledních dnech. </div><br/><br/><div><h2 class=\"nadpis podnadpis colorize\" style=\"padding-left: 9px; font-size: 16.7999992370605px; font-style: italic; font-weight: normal; font-family: Arial, Helvetica, sans-serif; color: rgb(153, 2, 95) !important; background-color: rgb(255, 255, 255);\"><br/></h2></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11975", "id": 11975}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek zmrazil platy státních zaměstnanců. Snížil jim platy o deset procent. Zmrazil důchody, dal důchodcům směšných 48 korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>Výrok hodnotíme jako nepravdivý v obou jeho částech: Miroslav Kalousek nezmrazil důchody ani platy státních zaměstnanců.<br/>\n</p>\n\n<p>\nNečasova vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\" title=\"omezovala\" class=\"http\">omezovala</a> valorizaci penzí a pro rok 2014 důchody <a href=\"http://liberec.idnes.cz/senior-nechce-48-korun-od-statu-na-duchodu-ffv-/liberec-zpravy.aspx?c=A131219_165231_liberec-zpravy_tm\" title=\"vzrostly\" class=\"http\">vzrostly</a> o průměrných 45 korun. <a href=\"http://www.mpsv.cz/ppropo.php?ID=v296_2013\">Vyhlášku</a> o změně jejich výše ze září 2013 sice podepsal už ministr nového Rusnokova kabinetu <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/Duchody_se_od_ledna_zvysi_v_prumeru_o_45_korun.htm\">František Koníček</a>, ten však zároveň <i>takové zvýšení důchodů považoval za nemravné a skoro by řekl, že \nstát by se za něj měl omluvit</i>. Podle svých slov<i> s tím ale nemohl nic dělat</i>. Není pravdou, že by Kalousek zmrazil důchody: v letech, kdy byl ve funkci, penze <a href=\"http://www.naseduchody.cz/valorizace-duchodu.html\" title=\"narůstaly\" class=\"http\">narůstaly</a> každoročně.<br/>\n</p>\n\n<p>\nV roce 2010 vláda <a href=\"http://www.mesec.cz/aktuality/snizeni-platu-zamestnancu-ve-statni-a-verejne-sprave-schvaleno-vitejte-ve-stavce/\" title=\"omezila\" class=\"http\">omezila</a> objem mzdových prostředků ve státní a veřejné správě o 10 % (nezredukovala tedy plošně platy všem státním zaměstnancům); <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zmeny-platovych-tarifu-78780/\">snížila</a> například platové tarify u příslušníků bezpečnostních služeb. Všechny mzdy však nebyly zmražené, neboť i Andrej Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274801-platy-statnich-zamestnancu-maji-narust-o-3-5-procenta/\" title=\"uvádí\" class=\"http\">uvádí</a>, že <i>„učitelé dostali v roce 2011 o dvě miliardy korun navíc a v roce 2012 o čtyři miliardy korun.“</i><br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10975", "id": 10975}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Na posledním zasedání tripartity se ze strany zaměstnanců, zaměstnavatelů a Hospodářské komory objevila iniciativa, kterou nadšeně podporuji a kterou podporuje i polská vláda, to je iniciativa vodního koridoru mezi polskou obcí Kožle a Ostravou, respektive mošnovským letištěm (...) všechny zainteresované strany to podpořily-“\n    </p>", "oduvodneni": "<div class=\"explanation\">Otázka koridoru se <a href=\"http://www.msunion.cz/zpravodajstvi/tiskove-zpravy-1/splavneni-odry-az-do-ostravy-a-mosnova-prinese-regionum-v-prihranici-hospodarske-oziveni\">objevila</a> již v květnu tohoto roku na Oderském fóru, <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1797602-po-odre-az-do-more-cesi-i-polaci-jednali-nad-plany-splavneni-reky\">informovala</a> o něm i Česká televize. Měl by prodloužit úsek Odry, který je splavný i pro velké lodě, až do moravskoslezské obce Mošnov (viz obrázek). Jak uvádí ČT, je vytvořena již česko-polská skupina, která konkrétní okolnosti projektu diskutuje, na výše zmíněném fóru vystupoval polský ministr námořního hospodářství a vnitrozemské plavby. <br/><br/><div>Jak ale také uvádí Česká televize, projekt provázejí otazníky, je v poměrně rané fázi a není ve hře jediná varianta.<br/><br/>Během <a href=\"https://www.vlada.cz/cz/ppov/tripartita/plenarni_schuze/zaznamy_z_jednani/rok-2016--125--zasedani-140495/\">jednání tripartity</a> (viz záznam jednání) 12. září 2016 pak splavnění Odry podpořil šéf ČMKOS Středula, Vladimír Dlouhý za Hospodářskou komoru a ministr zemědělství Jurečka. Tripartita také přijala následující:<br/><br/><div><i>\"Plenární schůze Rady hospodářské a sociální dohody ČR bere na vědomí předložený materiál a:<br/>- zdůrazňuje význam investic pro hospodářský růst;<br/>- vyzývá vládu, aby ke státnímu rozpočtu přistupovala s péčí řádného hospodáře;<br/>- <b>žádá vládu o aktivizaci kroků vedoucích ke splavnění Odry od státní hranice do Ostravy.\"</b><br/></i><br/><br/><img src=\"http://img.ihned.cz/attachment.php/920/60161920/W412wGxiLK0cM5PDmoldtHvfrQejVFu9/0-OstravaProject-v3_FINAL.jpg\"/><br/></div></div><div>Zdroj grafiky: <a href=\"http://logistika.ihned.cz/c1-64081140-ceska-a-polska-sdruzeni-pozaduji-splavneni-odry-az-za-ostravu\">Logistika.ihned.cz</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13875", "id": 13875}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně jsem se dozvěděl, že pan Drahoš o mně velmi často mluví na setkáních s občany a při jiných veřejných vystoupeních.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš skutečně na různých akcích s občany o Miloši Zemanovi mluví. Namátkou můžeme uvést jeho setkání s občany v <a href=\"https://www.novinky.cz/domaci/460894-obrana-proti-hnojometum-je-tezka-komentoval-drahos-negativni-kampan.html\">Klatovech</a> či <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-na-navsteve-jihoceskeho-kraje-videoprenos/1575133\">Holubově</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16275", "id": 16275}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v posledních osmi letech dělal něco, čemu se vznešeně říká management vědy, byl jsem v pozici předsedy Akademie věd České republiky a to znamenalo styk s politiky. To znamenalo neustálé potýkání se s politiky, s premiéry, s ministry financí a dalšími politiky. V poslední době měla vláda pozici vicepremiéra pro vědu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tomuto výroku jsme se již věnovali v <a href=\"https://demagog.cz/vyrok/15891\">jednom</a> z našich předchozích ověřování.<br/><br/>Jiří Drahoš byl <a href=\"http://www.avcr.cz/cs/o-nas/historie/predstavitele-av-cr-od-roku-1993/\">předsedou</a> Akademie věd České republiky (AV ČR) osm let, tedy dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-283#p10\">zákona</a>\n dvě funkční období – od 25. března 2009 do 24. března 2013 a následně \nod 25. března 2013 do 24. března 2017. Během této doby zastávalo funkci \npět <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">premiérů</a> v pěti vládách. <br/><br/>Coby předseda AV ČR se Jiří Drahoš skutečně stýkal s politiky. V roce 2009 <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednal</a> s tehdejším premiérem Janem Fischerem o navýšení rozpočtu pro akademii o půl miliardy korun. Tomuto jednání předcházela rozhodnutí vlády naopak <a href=\"https://zpravy.idnes.cz/za-mene-penez-pro-akademii-ved-muze-zajem-jedne-banky-mini-paces-p79-/domaci.aspx?c=A090703_111251_vedatech_klu\">snížit</a> rozpočet AV ČR o více než miliardu korun pro rok 2010 a do roku 2012 přibližně na polovinu. Tématem financování AV ČR jsme se více zabývali v listopadu letošního roku, konkrétně v této <a href=\"https://demagog.cz/vyrok/15762\">analýze</a>.<br/><br/>Další jednání/styk s politiky dokládá například <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">pozvání</a> premiéra Petra Nečase na sněm AV ČR v roce 2010, na kterém se měl mimo jiné řešit rozpočet na následující rok, nebo <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XLI_AS_projev_Fiala.pdf\">výstup</a> (.pdf) ministra školství Petra Fialy na obdobném zasedání v roce 2012. <br/><br/>Sněmu z letošního roku se účastnil i premiér <a href=\"https://www.youtube.com/watch?v=Qn8-sE1w8i4&amp;index=4&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Bohuslav Sobotka</a> s <a href=\"https://www.youtube.com/watch?v=whpuOVgK2pI&amp;index=5&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Pavlem Bělobrádkem</a> a <a href=\"https://www.youtube.com/watch?v=xQ1V6LAAXu8&amp;index=3&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Milanem Štěchem</a>, přičemž Pavel Bělobrádek skutečně zastával od 29. ledna 2014 do 13. prosince 2017 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">funkci</a> vicepremiéra pro vědu, výzkum a inovace (od 5. do 13. prosince v demisi).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15975", "id": 15975}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To, že se uchýlil (předseda vlády, pozn.) ke kroku (předstoupení se žádostí o důvěru v průběhu mandátu, pozn.), který nemá obdoby v České republice, mě velmi smutně překvapilo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je nepravdivý.<br/><div>Zmiňovaný institut je upraven v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článku 71 Ústavy České republiky</a> (vláda může předložit Poslanecké sněmovně žádost o vyslovení důvěry).</div><br/><div>K využití této možnosti v průběhu mandátu vlády došlo např. <a href=\"http://www.radio.cz/cz/rubrika/zpravy/zpravy-streda-11-cervna-1997\">v roce 1997, kdy o vyslovení důvěry vládě</a> požádal její předseda Václav Klaus, <a href=\"http://www.novinky.cz/domaci/3900-duvera-vlade-on-line.html\">či v roce 2003</a>, kdy se k obdobnému kroku odhodlal tehdejší premiér Vladimír Špidla.   </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5975", "id": 5975}, {"autor": "Pavel Svoboda", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A svým způsobem do značné míry závisíme na ekonomice Německa, respektive vývozem závisíme ve velké většině na EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p>S <a href=\"http://www.czechtrade.cz/d/documents/01/7-infoservis/analyzy-zo-cr/2012/zahr_obchod_za_rok_2011.pdf\">Německem</a> (pdf. str.59) má česká ekonomika dlouhodobě nejužší vazby a obchod s tou zemí tvoří více než třicet procent veškerého obratu tuzemského exportu.</p><p>Podle analýzy Českého statistického úřadu pak do zemí Evropské unie míří dvě třetiny českého <a href=\"http://www.czso.cz/csu/redakce.nsf/i/jak_obchodujeme_s_nemeckem/$File/tk_zo_nemecko_prezentace.pdf\">zahraničního obchodu</a> (pdf. str.9), což dokazuje provázanost našeho trhu s členskými státy zmiňované instituce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9175", "id": 9175}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Evropa nemá žádnou politiku proti zemím BRICSu vymezenou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webových stránkách Europarlamentu je k dispozici <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CDQQFjAA&amp;url=http%3A%2F%2Fwww.europarl.europa.eu%2Fcommittees%2Fen%2Fstudiesdownload.html%3FlanguageDocument%3DEN%26file%3D49151&amp;ei=nN9YU6TmK8Od7Qa744DYAg&amp;usg=AFQjCNG5J6ipEQ5iXvDSwbAi01VZhesbPQ&amp;sig2=-6M5gUz3prJHP-BLV8g5qA&amp;bvm=bv.65397613,d.ZGU\">dokument</a>, jehož název by se dal přeložit jako \"Zahraniční politika EU vůči zemím BRICS a dalším rychle se rozvíjejícím mocnostem: cíle a strategie\", která v poslední kapitole obsahuje i politická doporučení. Není tedy pravdou, že by nebyla vymezena žádná politika vůči zemím BRICS.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10675", "id": 10675}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Obamova administrativa odpískala tu součást té protiraketové obrany, ten radar.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika v v letech 2007-2009 jednala se Spojenými státy o možnosti zřídit v Brdech radar, který by byl součástí protiraketové architektury USA v Evropě. V sousedním Polsku pak měla být vybudována raketová základna sloužící jako obrana proti raketám dlouhého doletu z Íránu. Tento projekt byl dojednáván během administrativy G.W.Bushe, po nástupu Baracka Obamy skutečně došlo k jeho odvolání. </div><br/><br/>Obama v září roku 2009 kontaktoval tehdejšího premiéra České republiky Jana Fischera se zprávou, že od projektu radarového systému v České republice USA odstupují. Informovala o tom jak <a href=\"http://www.ceskenoviny.cz/video/detail.php?id=122121\">česká</a>, tak <a href=\"http://www.reuters.com/article/us-usa-shield-idUSLH51098820090917\">zahraniční</a> média.<br/><div>Doplňme, že vláda Mirka Topolánka smlouvu mezi ČR a USA v květnu 2008 <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKEQMO\">schválila</a> (.pdf), projekt podpořila také horní komora Parlamentu, v Poslanecké sněmovně radar podporu většiny před jeho odvoláním nezískal.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12675", "id": 12675}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem napsal knihu o fungování byrokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\nJan Keller skutečně <a href=\"http://www.kosmas.cz/knihy/136424/sociologie-organizace-a-byrokracie/\" title=\"napsal\" class=\"http\">napsal</a> knihu <i>Sociologie organizace a byrokracie</i>, která <i>„seznamuje s vývojem a současným stavem bádání v oblasti velkých a komplexních moderních organizací“.</i></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10775", "id": 10775}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Barbora KROUŽKOVÁ:\nDobře. Tak co je to stupňování požadavků (ze strany muslimů – pozn. Demagog.cz)?\n<br/><br/>\nMartin KONVIČKA:\nNo, tak, že jo, v západoevropských zemích už dneska vidíme takové ty věci, jaksi školy, kde je převaha nebo značný počet muslimských žáků, tak třeba začnou rušit nebo začnou vyvařovat halal pro všechny žáky, to znamená muslimskou rituální stravu, začnou odstraňovat vepřové. Známe takové ty případy z Británie, kdy řidič autobusu odmítne svézt slepou ženu, protože má vodícího psa a protože jeho víru ten pes uráží.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že například v části Londýna Harrow mělo dojít k <a href=\"http://www.bbc.co.uk/news/uk-england-london-10884787\">zavedení</a> výhradně tzv. halal stravy v 52 základní školách. Tento přístup by měl být čistě na rozhodnutí dané školy. </div><br/><br/><div>Podle informací městské rady, které přinesl <a href=\"http://www.harrowtimes.co.uk/news/8318331.Council_hits_back_in_halal_school_meals_row/\">místní deník</a>, je \"<i>využití halal masa běžnou praxí napříč Londýnem v mnoha školách, veřejných organizacích a přirozeně restauracích</i>\". Halal maso mělo být podle článku také součástí cateringové distribuce do 9 středních škol (situace z roku 2010) v diskutované čtvrti Harrow. </div><br/><br/><div>Tato praxe se údajně nesetkala s žádnými negativními reakcemi od žáků ani rodičů. Toto se ovšem <a href=\"http://www.harrowtimes.co.uk/news/8379419.Hunger_strikes_threatened_over_halal_school_menus/\">nepotvrdilo</a>, na podzim daného roku došlo k hrozbám hladovkou, někteří rodiče také plánovali své děti kvůli této změně přesunout do jiných škol. Protiislámská iniciativa The English Defence League <a href=\"http://www.harrowtimes.co.uk/news/8711461.EDL_cancel_Halal_protest_due_to_court_case/\">dokonce</a> pořádala proti halal obědům demonstrace.</div><br/><br/><div>Požadavek takové praxe se objevil i ve městě <a href=\"http://www.nydailynews.com/new-york/education/pol-schools-offer-halal-lunches-article-1.1736076\">New York</a>, funguje rovněž např. ve <a href=\"http://www.independent.co.uk/news/world/europe/french-national-front-to-stop-muslim-and-jewish-pupils-having-porkfree-school-dinners-9240488.html\">Francii</a> (stejně jako košer forma stravování).</div><br/><br/><div>Je také pravdou, že se objevily zprávy o tom, že někteří muslimští řidiči autobusů odmítali svezení nevidomým za přítomnosti slepeckého vodícího psa, informoval o tom britský bulvární deník <a href=\"http://www.dailymail.co.uk/news/article-1295749/Muslim-bus-drivers-refuse-let-guide-dogs-board.html\">Daily Mail</a>. Deník <a href=\"http://www.telegraph.co.uk/news/uknews/crime/11245545/Two-cab-drivers-guilty-of-refusing-to-pick-up-blind-man-and-guide-dog.html\">Telegraph</a> informoval o případu nevidomého muže, který nebyl kvůli svému psovi připuštěn do taxíku. Taxikáři poté za tuto praxi byli odsouzeni k pokutě. </div><br/><br/><div>Tuto praxi ovšem již v minulosti <a href=\"http://www.manchestereveningnews.co.uk/news/local-news/guide-dogs-not-haram-rules-1137171\">zakázala </a><a href=\"http://www.islamic-sharia.org/\">Islámská rada Šaríi</a>, jež se věnuje <a href=\"http://en.wikipedia.org/wiki/Islamic_Sharia_Council\">výkladu</a> sunnitské větvě islámského práva.</div><br/><br/><div>Nepodařilo se nám dohledat analýzu, která by toto téma popisovala v širším kontextu, je ale skutečností, že některé izolované příklady skutečně existují a Konvičkův výrok tak hodnotíme jako pravdivý. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11775", "id": 11775}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...za těch posledních devět let, kdy kraje mají pravomoc vydávat integrovaná povolení, se množství prachu v průmyslu snížilo o 2 000 tun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok náměstka Nováka hodnotíme na základě dohledaných informacích o prachových emisích od roku 2003 jako pravdivý.</div><br/><div>Integrovaná povolení mají kraje pravomoc vydávat skutečně od roku 2003, a to na základě <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb02076&amp;cd=76&amp;typ=r\">zákona 76/2002 Sb</a>.</div><br/><div>Dle poslední vydané (aktuálnější zprávu se nepodařilo dohledat) Situační <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">zprávy</a> (.pdf - str. 6) k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje 2010 jsou údaje o množství prachu v průmyslu následující (jde o údaje o TZL - tuhé znečišťující látky u REZZO 1 - velké zdroje znečišťování):</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td></tr><tr><td>Míra znečištění</td><td>4,99</td><td>4,8</td><td>3,86</td><td>3,84</td><td>4,32</td><td>3,35</td><td>2,59</td><td>2,84</td></tr></tbody></table><br/></div><div>I přes skutečnost, že jsme nedohledali údaje za rok 2011, hodnotíme výrok Miroslava Nováka jako pravdivý, neboť snížení o 2 tisíce tun u daného druhu a zdroje znečištění bylo dosaženo již v roce předchozím.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6875", "id": 6875}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za předchozího režimu byly některé trestné činy, které se týkaly podle mě toho nejzásadnějšího, což je ochrana života a zdraví. Třeba za vraždu, to je vlastně do patnácti let, ale za některé daňové záležitosti nebo majetkové vůči státu byly tresty vlastně velice obdobné. <br/>(Reakce na dotaz moderátora: \"<i>Přijde vám vzhledem k fenoménu korupce, klientelismu, pane ministře, ta výše trestů úměrná, respektive ta spodní hranice pěti let, kterou převážně judikují české soudy?</i>\")“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obecné shrnutí vývoje (rekodifikace, novelizace atd.) v oblasti trestního práva hmotného v období let 1948-1989 nabízí např.  text Tomáše Gřivny <a href=\"http://www.komunistickepravo.cz/kapitoly/19_553-581_komunistickepravo-cz_Grivna_Trestni-pravo.pdf\"><i>Trestní právo hmotné</i></a> (.pdf), který je součástí sborníku <i>Komunistické právo v Československu</i>. <br/><div><br/></div><div>Jedním ze základních pramenů trestního práva ve sledovaném období je \"nový\" <a href=\"http://www.ustrcr.cz/data/pdf/projekty/tridni-justice/zakon86-87-1950.pdf\">Trestní zákon z roku 1950</a> (.pdf), který ve své zvláštní části v jednotlivých hlavách vymezuje ve výroku uvedené skutkové podstaty a sankce (uvedeny vždy ty \"základní\") následovně: <i> \"Vražda § 216. (1) ... patnáct až pětadvacet let, Zkrácení a ohrožení daně § 148. (1) ... dvě léta a trestem peněžitým a Rozkrádání a poškozováni majetku národního a majetku lidových družstev § 245. (1) ... až pět let.\"</i> </div><br/><div>Následné novelizace tohoto předpisu dle textu Tomáše Gřivny nepřináší změnu ve sledovaných oblastech. </div><br/><div>Po přijetí Ústavy v roce 1960 byl přijat i nový <a href=\"http://www.ustrcr.cz/data/pdf/projekty/usmrceni-hranice/dokumenty/zakon140-1961.pdf\">Trestní zákon z roku 1961</a> (.pdf). Ten ve výroku uvedené skutkové podstaty a sankce (opět uvedeny vždy ty \"základní\") mění následovně:  <i>\"Vražda § 216. (1) .. deset až patnáct let nebo trestem smrti.,  Zkrácení daně § 148 (1) .. až na tři léta nebo nápravným opatřením nebo peněžitým trestem a Rozkrádání majetku  v socialistickém vlastnictví § 132 (1) ... na šest měsíců až pět let nebo nápravným opatřením nebo zákazem činnosti nebo peněžitým trestem.\"</i> </div><br/><div>Následné novelizace tohoto předpisu (do roku 1989), a to konkrétně Zákon č. 45/1973 Sb., dle textu Tomáše Gřivny přináší změnu v jedné ze sledovaných skutkových podstat. Tento zákon totiž umožnil ukládat místo trestu smrti trest odnětí svobody od patnáct do dvaceti pěti let věku (zákon je účinný ještě v roce 1973).</div><br/><div>Obecně lze konstatovat, že výrok ministra Blažka je zavádějící. </div><div><br/></div><div>Uvedená sankce maximálně \"do patnácti let\" za trestný čin vraždy byla v \"minulém režimu\" (1948-89) specifická pouze pro období 1961-1973 (nezapomínejme však také na možnost udělení trestu smrti). Sankce za \"daňové záležitosti\" (viz výše) se místo v moderátorově dotazu uváděných pěti let pohybují v intencích do dvou a tří let. Za pravdu ministrovi dávají jím uvedené \"majetkové činy vůči státu\", kde se sazba pohybovala skutečně do maximální výše diskutovaných pěti let (avšak moderátor upozorňoval na praxi udělování nižší trestní sazby za jiný trestný čin, a to úplatkářství, konkrétně <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h10d3.aspx\">§ 331 (Přijetí úplatku) odst. 4 písm. a) a b) t</a><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h10d3.aspx\">restního zákona</a>, kde se sankce pohybují od pěti do dvanácti let). </div><div> </div><br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8075", "id": 8075}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Podle mých informací celní správa jenom v loňském roce udělala 10 tisíc namátkových kontrol, v tomto roce 8 tisíc kontrol.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení Petra Gazdíka označujeme jako pravdivé na základě <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012. ve které se uvádí: <i>\"V roce 2011 bylo provedeno více než 10 000 kontrol, při kterých bylo zajištěno přes 1 500 hektolitrů etanolu, čímž bylo zabráněno daňovému úniku ve výši přesahující 43 000 000 Kč. V roce 2012 bylo doposud provedeno více než 8 000 kontrol, při kterých bylo zajištěno přes 1 300 hektolitrů etanolu a zabráněno tak daňovému úniku ve výši přesahující 38 000 000 Kč.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6675", "id": 6675}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ta firma byla nevinná (Agrotec, pozn. Demagog.cz), ti lidi jsou nevinní, nic se neprokázalo, byla to účelovka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš mluví o rozsudku v kauze Agrotec. Tato firma ze svěřenského fondu měla podle obžaloby manipulovat se zakázkami České Pošty. Nepravomocný rozsudek padl jen před několika dny a není tedy ještě zveřejněn, vycházíme proto z <a href=\"http://www.ceskenoviny.cz/zpravy/zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona/1448425\">mediálních zdrojů</a>. Neboť v kauze jednoho ze zaměstnanců ještě nepadl rozsudek vůbec a rozhodnutí ve věci firmy je nepravomocné, hodnotíme výrok jako neověřitelný.<br/><br/><div>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona/1448425\">vyjádření</a> státního zástupce Matuly bylo prokázáno, že firma spáchala skutek, který byl předmětem obžaloby <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">podané</a> v červnu 2015. V mezičase však došlo ke změně zákona, který nově <a href=\"https://www.zakonyprolidi.cz/cs/2011-418#p8-5\">zprošťuje</a> trestní odpovědnosti ty podniky, které vynaložily dostatečné úsilí, aby zabránila svým zástupcům páchat trestnou činnost. V tomto případě firma měla etický kodex, který toto zástupcům zapovídal.</div><br/><br/><div>Dle práva je tedy Agrotec jako společnost v tuto chvíli nevinný. Spáchal skutek, který je popsaný jako trestný čin, nicméně díky <a href=\"https://www.zakonyprolidi.cz/cs/2016-183\">loňské</a> novele se viny zprostil tím, že vydal etický kodex a podnikl tak údajně veškeré možné kroky k zabránění trestné činnosti. Toto rozhodnutí je zatím <a href=\"https://echo24.cz/a/wqEYQ/agrotec-trestny-cin-spachal-stihani-zastavila-zmena-zakona-rika-zalobce\">nepravomocné</a>, může být tedy ještě zvráceno Vrchním soudem v Praze.</div><br/><br/><div>Vedle toho je však možné obžalovat jednotlivé zaměstnance, kteří se pochybení dopustili, a tak tomu bylo i v této kauze. <a href=\"http://www.denik.cz/z_domova/zasah-v-agroteku-byl-kvuli-nerealizovane-dodavce-pneumatik-pro-postu-20140418.html\">Dva ze zaměstnanců</a> zapojení do této aféry stanuli rovněž před soudem, o vině jednoho z nich nebylo dosud rozhodnuto (podle <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/reakce-koncernu-agrofert-na-clanek-ctk-zalobce-agrotec-cin-spachal-stihani-zastavila-zmena-zakona\">vyjádření</a> samotného koncernu).</div><br/><br/><div>Nebylo tedy rozhodnuto o vině společnosti, neboť té umožnila legislativní změna (v den podání obžaloby platná pouhý den) zprostit se. Toto rozhodnutí je ovšem nepravomocné a případ bude nadále řešit vrchní soud. I další kauza je zatím bez pravomocného rozhodnutí, proto je tento výrok neověřitelný. Nakolik byla celá kauza účelová či nikoli, neposuzujeme.</div><div> </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14375", "id": 14375}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „O 10 % jsme snížili (za působení Fialy na MŠMT, pozn. Demagog.cz) už na základě první práce komise, kterou jsem k tomu sestavil (...) zátěž (administrativní, pozn. Demagog.cz), která tam byla. Já si to přesně nepamatuju, ale tam počítáme nějaké údaje o knihovnách, jsou tam informace, se kterými ministerstvo nepracuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Petr Fiala zastával<a href=\"https://www.vlada.cz/cz/clenove-vlady/prof--phdr--petr-fiala--ph-d---ll-m--95166/\"> funkci</a> ministra školství, mládeže a tělovýchovy (MŠMT) ve vládě Petra Nečase v období od května 2012 do července 2013. Začátkem února 2013 představil ministr Fiala <a href=\"http://www.msmt.cz/file/27037/download/\">program</a> <i>2X5 kroků ke zkvalitnění školství</i> (.pdf). </div><br/><br/><div>Jedním z první pětice kroků, které se týkají předškolního vzdělávání i základního a středního školství je „<i>snížit administrativní zátěž ředitelů škol prostřednictvím revize podzákonných norem</i>“. Podle<a href=\"http://www.msmt.cz/ministerstvo/novinar/2x5-kroky-ke-zkvalitneni-ceskeho-skolstvi\"> tiskové zprávy</a> MŠMT, jež o spuštění programu informuje, došlo na začátku roku 2013 k zahájení prací na analýze, která měla vést k odstranění duplicit a zpřehlednění podzákonných norem, jimiž se školy řídí. </div><br/><br/><div>V <a href=\"http://www.msmt.cz/ministerstvo/novinar/snizovani-administrativni-zateze-skol-a-skolskych-zarizeni\">tiskové zprávě</a> z 29. 1. 2013 MŠMT informuje o tom, že proběhlo první jednání resortní pracovní skupiny, která se má zabývat snižováním administrativní zátěže škol a školských zařízení. Tuto skupinu zřídil tehdejší první náměstek ministra školství Nantl v souladu s procesem debyrokratizace resortu, již zahájil ministr Fiala. Členy resortní pracovní skupiny byli zástupci ministra školství, zástupci krajů, Česká školní inspekce (ČŠI), Národní ústav pro vzdělávání (NÚV), zástupci Magistrátu hl. m. Prahy a zástupci Centra pro zjišťování výsledků vzdělávání (CERMAT).</div><div><br/></div><div><br/></div><div>Ve výše zmíněné tiskové zprávě se lze také dočíst, že výsledky pracovní skupiny budou do jednotlivých šetření promítnuty v roce 2014. Ve veřejných zdrojích však nelze dohledat výsledky práce na snižování administrativní zátěže škol a školských zařízení, což pravděpodobně souvisí mimo jiné s <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">demisí</a> Nečasovy vlády (a tedy i ministra Fialy) v létě 2013. </div><div><br/></div><div><br/></div><div>Vzhledem k tomu je výrok hodnocen jako neověřitelný. </div><div><br/></div><div><br/></div><div><br/></div><div><br/></div><div><br/></div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14475", "id": 14475}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak ten zákon (nová podoba zákona o úřednících, pozn.) už je v současné době je návrh zákona schválen vládou, to znamená jde do sněmovny. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací na <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013\">webových stránkách</a> vlády ČR hodnotíme výrok jako nepravdivý, jelikož se na tomto serveru nepodařilo nalézt žádné informace o schválení tohoto návrhu vládou ČR.<br/><div>Stejně tak se nepodařilo nalézt tento návrh zákona v <a href=\"http://www.psp.cz/sqw/tisky.sqw?tx=1\">seznamu návrhů</a>, které budou do budoucna projednávány Poslaneckou sněmovnou ČR.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8375", "id": 8375}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ruská federace utrácí neuvěřitelné částky na dezinformační kampaň po celé západní Evropě a jsou na to naprosto hmatatelné důkazy. (...) Že narušování názorové jednoty je jedním z hlavních úkolů, je nepopiratelné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, byť z logických důvodů nelze kvantifikovat sumy, které Ruská federace na uvedenou činnost vydává.</p><p class=\"MsoNormal\">Ve <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#nelinearni\">výroční zprávě</a> (podkapitola 2.3)\nBezpečnostní informační služby (BIS) za rok 2015 se uvádí, že cílem ruského\ninformačního působení v ČR je mimo jiné narušování soudržnosti a akceschopnosti\nNATO a EU. </p><p class=\"MsoNormal\">O cíleném narušování názorové jednoty na západě se lze dočíst v řadě\nčlánků zahraničních i českých médií, například <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12103602/America-to-investigate-Russian-meddling-in-EU.html\">The Telegraph</a> nebo <a href=\"http://www.spiegel.de/international/europe/putin-wages-hybrid-war-on-germany-and-west-a-1075483.html\">Der Spiegel</a>.</p><p class=\"MsoNormal\">Ruskou dezinformační kampaní\nse intenzivně od roku 2015 zabývá také Evropská unie. Vedoucí evropské diplomacie Federica\nMogherini byla<a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-63673360-evropa-hleda-zpusob-jak-se-branit-ruske-propagande-podpori-svobodna-media\"> pověřena</a>, aby připravila plán na boj s\nruskou dezinformační kampaní. Stejným tématem se kromě jiného<a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/10/20-tusk-remarks-press-conference/\"> zabývalo </a>také letošní říjnové zasedání\nEvropské rady. </p>\n\n<p class=\"MsoNormal\">Nelze přesně vyčíslit, jaké jsou finanční náklady Ruska na dezinformační\nkampaň, neboť nelze očekávat, že takovou informaci zpřístupní. Veřejně dostupné\njsou tudíž pouze odhady a dílčí částky. </p>\n\n<p class=\"MsoNormal\">Například  internetový zpravodajský deník <a href=\"https://euobserver.com/foreign/128499\">EUobserver</a> přinesl\ninformaci, že Ruská federace investovala v roce 2014 643 milionů eur do zvýšení\nvlivu svých médií v souvislosti se spuštěním dezinformační kampaně po ruské\nanexi Krymu. </p><p class=\"MsoNormal\">Web HlídacíPes.org <a href=\"http://hlidacipes.org/miliardy-pro-ruskou-propagandu-kreml-opet-navysuje-rozpocet-sputniku-a-russia-today/\">převzal</a> v létě 2016 informace britského deníku <a href=\"http://www.thetimes.co.uk/article/kremlin-pours-cash-into-media-black-ops-in-uk-rdjhv0dch\">The Times</a>, který se zabýval investicemi do ruských médií z ruského státního rozpočtu. Ruská vláda podle informací The Times hodlá během letošního roku investovat do rozpočtů stanic Russia Today (zejména její anglické mutace) a rádia i zpravodajského serveru Sputnik zhruba 8,5 miliardy rublů, což činí přibližně 3,2 miliardy korun. </p><p class=\"MsoNormal\">O různých projevech ruské propagandy informovala také řada evropských i světových médií. Poměrně známý byl tzv. případ Lisa, který je vydáván za velmi známý příklad <a href=\"http://nato.int/docu/review/2016/Also-in-2016/lisa-case-germany-target-russian-disinformation/EN/index.htm\">ruské propagandy</a> ve Spolkové republice Německo. Obecnější popis nabízí např. <a href=\"http://www.nytimes.com/2016/08/29/world/europe/russia-sweden-disinformation.html\">New York Times</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14075", "id": 14075}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan předseda neříká pravdu. ODS nám navýšila daň z DPH z 5 na 15 %. Takže vytáhla každý domácnosti, průměrný český domácnosti tisíc korun měsíčně z peněženky, jo. Takže neříká jako pravdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výše sazby daně z přidané hodnoty je určena <a href=\"http://www.zakonyprolidi.cz/cs/2004-235#p47\">§ 47 zákona č. 235/2004 Sb., o dani z přidané hodnoty</a>. <br/><div><br/><div><b>Do roku 2015</b> se rozlišovaly <b>dvě sazby, základní a snížená </b>(v roce 2015 byla vytvořena třetí, nejvíce zvýhodněná kategorie pro léky, knihy a kojeneckou výživu). Snížená zahrnovala potraviny (kromě alkoholických nápojů), knihy, dřeviny a rostliny, dětské autosedačky, některé služby (sběr, přeprava a likvidace komunálního odpadu, opravy invalidních vozíků, hromadná pravidelní doprava) aj., což určoval výčet v příloze zákona. </div><br/><br/><div>Snížená sazba DPH byla až do roku 2007 5 %, poté se <b>během vlády Mirka Topolánka </b><a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\" style=\"\"><b>zvýšila</b> </a>na 9 %. Základní zůstala v tomto období nezměněná, a to ve výši 19 %. </div></div><br/><br/><div><b>K dalšímu zvyšování</b> snížené sazby došlo v letech <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">2010</a> (na 10 %), <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cl1-7\">2012</a> (14 %) a <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">2013</a> (15 %), tedy <b>za vlády Petra Nečase.</b> Zvýšila se také základní sazba, a to v roce <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">2010</a> (na 20 %) a v roce <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">2013</a> (na 21 %). </div><br/><br/><div>Za období vlád ODS od doby, kdy snížená sazba DPH byla ve výši 5 %, tedy skutečně došlo k zvýšení této daně, a to z 5 % na 15 % pro sníženou sazbu a z 19 % na 21 % pro základní sazbu. </div><br/><br/><div>Existuje poměrně mnoho studií zabývajících se<b> dopadem zvýšení DPH na výdaje domácností</b>, nepodařilo se však dohledat žádnou, která by porovnávala daňové zatížení konkrétně pro sazby 5 % a 15 %. Tuto částku se nám nepodařilo ověřit ani z jiných zdrojů a z toho důvodu hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12475", "id": 12475}, {"autor": "Jiří  Janeček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nic není zadarmo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Janeček se v tomto roce v rámci komunální kampaně v Praze dopustil myšlenky (v tomto případě pravdivé). Demagog.cz mu k tomu upřímně gratuluje.</div><br/><br/><img src=\"/data/images/a.jpg\"/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11675", "id": 11675}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „TOP 09 byla od začátku proti povinným kvótám. “\n    </p>", "oduvodneni": "<div class=\"explanation\">TOP 09 své stanovisko ke kvótám publikovala již v květnu 2015, tedy v době, kdy se o nich stále jednalo. V <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/postavme-se-v-eu-proti-kvotam-i-s-blokacni-zlutou-kartou-18416.html\">tomto stanovisku</a> uvádí:<br/><br/><div>\"<i>Česká republika se musí jednoznačně postavit proti plánu Evropské komise stanovit jednotlivým zemím kvóty pro migranty. Pokud její záměr projde, mělo by Česko podle politiků TOP 09 použít i oficiální brzdu v podobě žluté karty.</i>\"</div><br/><br/><div>Proti kvótám se vyslovil také tehdejší předseda TOP 09 Schwarzenberg na konci září 2015 v České televizi. <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-povinne-kvoty-zbavuji-politiky-odpovednosti-18921.html\">Doslova uvedl</a>:</div><br/><br/><div>\"<i>...já jsem byl taky proti povinným kvótám a jsem dodnes. Ze dvou důvodů. Za prvé, Česká republika a mnoho jiných států byly připraveny dobrovolně přijmout větší počet uprchlíků. Ale nikdo to nemá rád, když se mu to nařídí. Za druhé to také není dobrý vývoj. Zbaví to odpovědnosti naše politiky. Oni teď můžou říci: no, my za nic nemůžeme, to rozhodl Brusel. My s tím problémem nemáme co dělat, my jsme ex obligo. A to je ještě horší, protože to vede k nezodpovědnosti a k většímu protievropskému postoji našeho obyvatelstva.</i>\"</div><br/><br/><div>Podobné prohlášení Schwarzenberg v září 2015 opakoval, namísto kvót byl pro přijetí většího počtu uprchlíků na dobrovolné bázi. Např. v rozhovoru pro slovenský <a href=\"https://dennikn.sk/242704/schwarzenberg-proti-kvotam-musime-pozvat-ovela-utecencov/\">Denník N</a>.</div><br/><br/><div>Kalousek má tedy pravdu, že TOP 09 jako strana odmítá kvóty již doby, kdy se o nich jednalo. Doplňme ovšem, že 3 ze 4 europoslanců zvolených na kandidátce TOP 09 a Starostové hlasovali v Evropském parlamentu pro návrh Komise, který kvóty obsahoval. <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20150917+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">Záznam z hlasování</a> (str. 21-22) ze 17. září 2015 uvádí, že pro toto hlasovala trojice Niedermayer, Polčák a Štětina, proti pak poslední z poslanců TOP 09, Jiří Pospíšil.</div><br/><br/><div>I přes tento zdánlivý rozpor je výrok hodnocen jako pravdivý, vedení strany TOP 09 je od počátku konzistentně proti kvótám.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12875", "id": 12875}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ve své běžné parlamentní práci jsem se v tomto volebním období věnoval zejména evropským fondům a problematice dopravy. Byl jsem zpravodajem tří zpráv a více než deseti stanovisek, jako jediný Čech jsem se účastnil vyjednávání podmínek čerpání budoucích evropských fondů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Oldřich Vlasák byl skutečně podle jeho <a href=\"http://www.europarl.europa.eu/meps/cs/28323/OLDRICH_VLASAK_activities.html\">profilu</a> na stránkách Evropského parlamentu zpravodajem tří zpráv (stínový zpravodaj 16 dalších) a předložil 11 stanovisek.</p><p>Zmiňovaná hlavní témata, evropské fondy a doprava, jsou patrná z přehledu jeho <a href=\"http://www.europarl.europa.eu/meps/cs/28323/seeall.html?type=CRE\">vystoupení</a> na plénu.</p><p>O jeho zapojení ve vyjednávání mezi Radou a Komisí o podmínkách čerpání evropských fondů se píše na webu jeho domovské <a href=\"http://www.ods.cz/clanek/6156-brusel-finalizuje-dohodu-o-podminkach-cerpani-budoucich-evropskych-fondu\">ODS</a>, podle tohoto článku byl skutečně jediným Čechem, který se vyjednávání zúčastnil.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9775", "id": 9775}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Proč současný kabinet více nekomunikuje s levicovými stranami, proč se nesnažíte o větší konsenzus? Jde mi o to, zda politiku opravdu děláte pro lidi, protože když se podíváme např. na důchodovou reformu, tak dnes ten, kdo vstoupí do druhého pilíře, nemá jistotu, že ČSSD, která s důchodovou reformou nesouhlasí, tento pilíř nezruší.\n<br/> <br/>\nSobotka: Byli pozváni k debatě, akorát se ji neúčastnily…\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda se v červenci 2011 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bude-s-opozici-jednat-o-reforme-penzi-85827/\">dohodla</a> s ČSSD na vytvoření expertní skupiny k důchodové reformě, která se <a href=\"http://www.martinpotucek.cz/index.php?option=com_rubberdoc&amp;view=doc&amp;id=417&amp;format=raw&amp;Itemid=64&amp;lang=cs\">prokazatelně</a> (.pdf) sešla k jednání. Žádný další výstup z jednání této skupiny se však nepodařilo dohledat a nenašli jsme ani zprávu o tom, že by ČSSD z této skupiny vystoupila.<br/><br/><div>Přípravě důchodové reformy se již dříve věnovaly i takzvané <a href=\"http://www.leadersmagazine.cz/2012/05/21/46-2/\">Bezděkovy komise</a>. První zasedala v letech 2004-2005 za vlád ČSSD a druhá působila v rámci tzv. NERVu v roce 2010 v době úřednické vlády Jana Fischera. V obou případech byla komise složená z odborníků a propočítávala varianty koalice i opozice.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7475", "id": 7475}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan kolega Pelikán byl ten, který v rámci například té migrační krize jezdil po našich detenčních zařízeních a dělal nám ostudu po celém světě, kdy kritizoval vlastní zemi, aby následně, když se Andrej Babiš rozhodl být protimigrační, tak se otočil a přestal o tom tématu mluvit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící. Ministr vnitra korektně popisuje Babišův posun i aktuální mediální zdrženlivost ministra spravedlnosti k tématu migrace. Interpretace Chovance ve smyslu, že Pelikán kritizoval vlastní zemi a dělal ostudu po celém světě, je ovšem značně nadsazená. Pelikán pouze veřejně popisoval stav v jednotlivých detenčních zařízeních a není pravdou, že byl vždy kritický. </div><br/><br/><div>Vládní kabinet se v červenci 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">usnesl</a> na přijetí 1500 uprchlíků mezi lety 2015 a 2017. Tento mandát nijak nespecifikuje požadavky a kritéria, která musí uprchlíci splňovat. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády, tedy i ministři z hnutí ANO (ale také ČSSD).</div><br/><div> </div><div>Ministr financí Andrej Babiš v té době <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561026-cesko-chce-behem-dvou-let-prijmout-1500-uprchliku-rozhodla-vlada\">tvrdil</a>:</div><br/><br/><div>„<i>Každá země má nějakou uprchlickou tradici, já preferuju Ukrajince. Preferuju lidi slovanského původu, které potřebujeme, aby zde manuálně pracovali. Je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního procesu a nebudou brát podporu v nezaměstnanosti a sociální dávky.</i>“</div><br/><div> </div><br/><div>V září 2015 Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uprchlici-by-podle-babise-mohli-obsadit-tisice-pracovnich-mist-o-ktera-cesi-nestoji--1532216\">argumentoval</a> podobně. Český rozhlas přinesl například jeho vyjádření po jednání v Lucemburku: „<i>Uprchlíci ze Sýrie a dalších zemí by podle ministra financí Andreje Babiše z hnutí ANO mohli v Česku obsadit tisíce pracovních míst, o která místní nemají zájem. Babiš to řekl v Lucemburku po jednání ministrů financí zemí Evropské unie</i>.“</div><br/><br/><div>Konkrétně ministr uvedl:</div><br/><br/><div>„<i>Máme 18 tisíc volných míst pro pomocné dělníky. Pokud naši občané nechtějí obsazovat tyto pozice, tak ano, proč ne.</i>“</div><br/><br/><div>Dále však zopakoval, že stejně jako vláda odmítá povinné kvóty na přijímání uprchlíků. Podle twitterového účtu Andreje Babiše došlo k výrazné změně jeho postoje na téma a řešení migrace. Již v listopadu 2015 razantně <a href=\"https://twitter.com/AndrejBabis/status/666168089772359680\">vystupoval</a> proti přijímání uprchlíků. Stejně tak v únoru 2016 na svém účtu uveřejnil <a href=\"https://twitter.com/AndrejBabis/status/697742971010215936\">video</a>, ve kterém mluví o přímém zastavení přijímání uprchlíků formou potápění prázdných lodí pašeráků. </div><br/><br/><div>V srpnu <a href=\"https://twitter.com/AndrejBabis/status/760845393538142208\">zopakoval</a>, že nebude respektovat kvóty na přerozdělování uprchlíků a <a href=\"http://zpravy.aktualne.cz/domaci/politika/nechci-tu-uz-ani-jednoho-uprchlika-v-uspesnou-integraci-jsem/r~dede739c599111e6abfa0025900fea04/\">odmítl</a> jejich přijímání. „<i>Nebudu respektovat kvóty. Situace se změnila</i>,“ napsal Babiš na svém twitterovém účtu. Jako hlavní důvod tohoto rozhodnutí uvedl selhání multikulturalismu a nedůvěru v úspěšnou integraci. Lze tedy opravdu vypozorovat změnu pozice Andreje Babiše týkající se otázky migrace a přijímání uprchlíků do ČR.<br/><br/><div>V případě ministra spravedlnosti Pelikána došlo k uveřejnění <a href=\"https://twitter.com/RPelik/status/641662593447424000\">tweetu</a> s textem, který poukazuje na výhody přijetí migrantů v souvislosti se zaměstnaností, v němž označuje migranty za příležitost. V říjnu 2015 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-pelikan-chce-zlepsit-podminky-v-zarizenich-pro-uprchliky--1539747\">kritizoval</a> stav detenčních zařízení, jenž byl podle něj v jednotlivých případech horší než ve vězení. </div><br/><br/><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2017-01-23_v_9_3.jpg\"/><br/><br/><div>Podobně se vyjádřil také u Martina Veselovského v <a href=\"http://video.aktualne.cz/dvtv/ministr-pelikan-zarizeni-pro-uprchliky-jsou-horsi-nez-veznic/r~295848605d4111e58c710025900fea04/\">DVTV</a> v září 2015, kde řekl: „... <i>já prostě na té vládě, zcela otevřeně zastávám toto stanovisko (negativní postoj k odmítnutí kvót českou vládou) a pochopitelně se o tom snažím přesvědčovat i ty ostatní.</i>“ (9:31), „<i>režim v řadě věznic, je mnohem příjemn</i><i>ější a mírnější, než režim v našich detenčních zařízeních.</i>“ (17:29) </div><br/><br/><div>Stejně tak upozornil na možné riziko žalob na zadržování migrantů. V listopadu 2015 se však zmínil o detenčním táboře v Drahonicích, který <a href=\"https://twitter.com/RPelik/status/662980685012017153\">označil</a> za nejlepší zařízení ze všech. </div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-01-23_v_14_3.jpg\"/></div><br/><div>Ve stejném duchu mluvil Pelikán i do médií. Např. web <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1615206-kritika-uprchlickych-zarizeni-umlka-pochvala-prisla-i-od-pelikana\">ČT24</a> uvádí jeho vyjádření z návštěvy tohoto zařízení:</div><br/><br/><div>„<i>Když si vezmu, že tohle zařízení jsme v dost strašném stavu předali vnitru před dost krátkou dobou, tak je to tady velmi dobré. Lidé se velmi snaží (...) Jsem spokojený, je to velký rozdíl proti tomu, co jsme viděl dřív.</i>“</div><br/><br/><div>V poslední době se ministr Pelikán vyjadřoval spíše k tématu reorganizace policie, přímo k pozměněným postojům Babiše už ne. <br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14275", "id": 14275}, {"autor": "Miroslav Poche", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Například v říjnu a v listopadu a v lednu změna 100 tisíc metrů čtverečních, Bubny Zátory námi velmi kritizovaná změna územního plánu, kde ODS hlasovala velmi podivně v mnoha případech. Ten tisk byl třikrát předložen.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme na základě dohledaných informací o projednávaném tisku k věci Bubny-Zátory a chování jednotlivých stran v rámci tohoto projednávání jako zavádějící. Poche správně popisuje fakt, že zmíněný tisk byl předložen již třikrát a poměrně přesně uvádí i termíny, kdy se tak stalo, nicméně se nám nepodařilo dohledat zmíněnou velkou kritiku jeho strany směrem k tomuto návrhu.</div><br/><div>Miroslav Poche mluví o tisku Z-940, který obsahoval změnu územního plánu ve věci Bubny-Zátory. Ten byl skutečně předložen třikrát, konkrétně na jednání zastupitelstva Hlavního města Prahy v <a href=\"http://www.praha.eu/public/ac/65/9a/1432743_281888_zps121025_02.pdf\">říjnu</a> (.pdf - str. 20) a <a href=\"http://www.praha.eu/public/9d/48/7e/1456450_300604_zhmp121213.pdf\">prosinci</a> (.pdf - str. 83) 2012 a naposled v <a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">lednu</a> (.pdf - str. 13) 2013, kdy byl schválen.</div><br/><div>Co se týká jednotlivých hlasování, případ, kdy byl zmíněný tisk navržen <b>poprvé</b> je popsán v předchozím výroku. </div><br/><div>V <b>prosincovém</b> hlasování o tomto návrhu <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=22&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26390&amp;size=\">hlasovalo</a> zastupitelstvo města tak, že tento tisk nebyl opět schválen. ODS hlasovala následovně - pro 7, proti 2, chybělo, zdrželo se nebo nehlasovalo 9. Toto vyplývá z oficiálního zápisu o hlasování na stránkách Prahy.</div><br/><div><b>Lednové</b> hlasování ve věci Bubny-Zátory již přineslo schválení tisku - viz. <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=23&amp;printNumber=&amp;s=1&amp;votingId=26430&amp;start=&amp;size=\">hlasování</a> - kdy jej podpořilo 37 zastupitelů.</div><br/><div>Poche také mluví o tom, že tuto změnu sociální demokraté velmi kritizovali. Ze všech tří jednání zastupitelstva, kdy se tento problém projednával, je pořízen stenozáznam: </div><br/><div><a href=\"http://www.praha.eu/public/1b/f1/a9/1432773_281526_zhmp121025.pdf\">říjen</a> - .pdf - str. 67 </div><div><a href=\"http://www.praha.eu/public/9d/48/7e/1456450_300604_zhmp121213.pdf\">prosinec</a> - .pdf - str. 83. </div><div><a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">leden</a> - pdf. str. 12.</div><br/><div>Projdeme-li tyto <b>stenozáznamy</b>, zjistíme, že zastupitelé ČSSD svou kritiku na jednání fakticky ani nepřednesli. Co se týká hlasování, tento návrh nepodporovali, nicméně velmi kritizován tento návrh při příležitosti jeho projednávání nebyl. Během tří projednávání je dohledatelné pouze vystoupení právě Pocheho. Ten konkrétně na lednovém zastupitelstvu <a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">říká</a> (.pdf - str. 13):</div><br/><div>\"<i>Děkuji za slovo, pane primátore, já jsem původně chtěl panu náměstku </i></div><i>Hudečkovi říct pouze za sociální demokracii no comment k tomuto tisku, nicméně napadla <br/>mě jedna drobnost, na kterou ten tisk nedává odpověď a to, jak se k tomuto uvedenému tisku <br/>staví vaše komise tajemná, a také výbor pro územní rozvoj ZHMP, protože jeho stanovisko <br/>nemůžu dohledat. Ale především mě zajímá ta komise. Děkuji.</i>\"<i> </i><div><i><br/></i></div><div>Kritika tohoto projektu není dohledatelná ani v mediálních vyjádřeních <b>pražské ČSSD na jejím webu</b> v archivu <a href=\"http://prazsky.cssd.cz/dokumenty/s1805\">tiskových zpráv</a> ani v archivu <a href=\"http://prazsky.cssd.cz/dokumenty/s1804/\">článků</a>. Prošli jsme také 2 periodika, na něž pražská ČSSD odkazuje (Čas volby, Pražské listy). Kritika územního plánu obecně (ne tedy konkrétně Bubnů) je dohledatelná v prosincovém vydání Pražských listů z roku 2012, v textu zastupitele ČSSD Březiny <i>\"Pražská koalice ODS a ČSSD škodí Praze a Pražanům\"</i>. Tento text však není zaměřen spíše na komplexní kritiku tehdejší koalice, není postaven na kritice územního plánu a jeho změny v oblasti Bubny. Doslova se v nich <a href=\"http://prazsky.cssd.cz/s2796/s8330/10345-prazske-listy-expres-10-12.pdf\">píše</a> (.pdf - str. 2):</div><div><i><br/></i></div><div><i>\"Naprosto nelogické a z pohledu budoucího rozvoje naší metropole jsou také kroky náměstka Hudečka (TOP 09) ve věci změn systému územního plánování. V posledním roce tak zažíváme nepřehlednou situaci, kdy práce na některých změnách územního plánu jsou pozastaveny, a o jiných diskuse pokračuje. Přitom dochází k plýtvání prostředků vynaložených na předchozí přípravu územních změn. Navíc hrozí reálný scénář, že nového územního plánu se během následujících let vůbec nedočkáme.\"</i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8575", "id": 8575}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Milan Štěch potvrdil, a stál těsně vedle mě, že jsem opilý vůbec nebyl (myšleno u korunovačních klenotů - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Milan Štěch se k situaci vyjadřoval v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040521/\">Interview ČT24</a> z 21. května 2013, kde zhruba od 22. minuty říká: <i>\"(...) Já jsem vedle pana prezidenta stál (...) a přísahám, že jsem z něj žádný alkohol necítil. (...)\"</i></p><p>Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8675", "id": 8675}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jízdné se doplatilo, školní rok 2011 a 2012 je do dnešního dne zaplaceno, za ten školní rok to stálo 40 milionů korun. (jízdné pro školáky hrazené krajem)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat (a to ani na stránkách Středočeského kraje), zda již bylo proplaceno i žákovské jízdné za druhé pololetí školního r. 2011/2012 a proto jsme výrok ohodnotili jako neověřitelný. <br/><br/><div>Proplacená suma za <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">první pololetí</a> školního r. 2011/2012 činila 19,7 milionu korun. Středočeský kraj měl v plánu vyplatit jízdné za obě pololetí do <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">konce funkčního období</a> vedení kraje (tj.12.-13. října). Kraj také nepočítá s překročením částky čtyřiceti milionů za <a href=\"http://moderniobec.ihned.cz/c1-57306550-zakovske-jizdne-zdarma-kraj-ponecha\">obě pololetí</a> dohromady. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7075", "id": 7075}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(Na otázku ohledně přijetí eura, pozn. Demagog)\nKdyž se podíváte na to, co si o tom myslí ostatní strany, tak to nebude jednoduché. My jsme technicky připraveni na to ho přijmout, většina lidí se však bojí.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Názory na přijetí eura v České republice se liší napříč politickými stranami. Z vládních stran podporuje přijetí eura kromě <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> (.pdf, str. 4) také <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">ČSSD</a> (.pdf, str. 28), z opozičních stran <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">TOP 09</a> (.pdf, str. 16), nebo také <a href=\"http://www.ceskenoviny.cz/zpravy/stan-chce-pokracovat-v-plneni-podminek-pro-prijeti-eura/1537616\">STAN</a>, kteří kandidují v letošních volbách do Poslanecké sněmovny.<div><br/><div><br/><div> <div>Z vládních stran euro odmítá <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">ANO 2011</a>, což je bod, který najdeme také ve volebním programu tohoto hnutí (.pdf, str. 10). Ze stran zastoupených v Poslanecké sněmovně přijetí eura dále odmítá <a href=\"http://domaci.eurozpravy.cz/politika/203829-kscm-bude-usilovat-o-vstup-do-vlady-pryc-z-nato-euro-nepotrebujeme-rika-filip/\">KSČM</a> a <a href=\"https://www.ods.cz/volby2017/program\">ODS</a> (.pdf, bod 11). <a href=\"http://www.spd.cz/program?type=join&amp;title=P%C5%99idejte+se+k+n%C3%A1m&amp;sm=1&amp;do=openModal\">SPD</a> přijetí eura taktéž odmítá – ačkoliv se ve svém programu k této problematice explicitně nevyjadřuje, požaduje vystoupení České republiky z EU, tudíž nepodporuje přijetí eura.</div><br/><br/><div> </div><div>Pro přijetí eura musí být splněna tzv. Maastrichtská kritéria dle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a> (čl. 140). <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/pristoupeni-cr-k-eurozone/maastrichtska-kriteria-a-sladenost-cr/2016/vyhodnoceni-plneni-maastrichtskych-konve-26919\">Ve zprávě</a> (.pdf, str. 1) ministerstva financí a České národní banky o zhodnocení jednotlivých kritérií k roku 2016 je uvedeno, že ČR plní všechna nutná kritéria vyjma účasti v mechanismu směnných kurzů. Tento požadavek bude splněn, až ČR vstoupí do ERM II (Evropský mechanismus směnných kurzů) a bude tím stanovena centrální parita koruny k euru, tedy ideální kurz.</div><br/><div> </div><br/><div>Co se týče postojů veřejnosti k přijetí eura, <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">Centrum pro výzkum veřejného mínění</a> zveřejnilo v květnu tohoto roku průzkum, který uvádí, že 72 % dotazovaných nesouhlasí, nebo spíše nesouhlasí s přijetím eura. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15675", "id": 15675}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ten výklad vede k tomu, že ti kandidáti jsou poškozeni víc, a tudíž tedy jsou vyřazeni i ti, kteří by při jiném výkladu vyřazeni nebyli, a to už někdo spočítal, že tomu tak minimálně u jednoho toho kandidáta je.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, kdyby se chybovost na podpisových listinách zprůměrovala a nesčítala, tak by Jana Bobošíková překonala potřebou hranici. Tomio Okamura a Vladimír Dlouhý by skončili těsně pod potřebným počtem - chybělo by jim asi tisíc podpisů. </p><p>POČTY PODPISŮ ODMÍTNUTÝCH KANDIDÁTŮ PO OPRAVĚ:<br/><br/><strong>Jana Bobošíková</strong> by nově měla procentuální chybovost 9,58 %, její výsledný počet podpisů by tedy byl <strong>50 809 a do prezidentských voleb by měla být zaregistrována.</strong><br/><br/>Procentuální chybovost <strong>Tomio Okamury</strong> by byla 21,15 % a počet hlasů <strong>48 858.<br/></strong><strong>Vladimír Dlouhý</strong> by s opravenou procentuální chybovostí 17,31 % dosáhl na <strong>48 926 podpisů.</strong></p><p>V ČEM JE PROBLÉM?<br/><br/>V prováděcím zákoně k přímé volbě prezidenta (zákon č. 275/2012 Sb.) je ustanovení, <strong>které říká, že od počtu podpisů podepsaných na petici se odečte \"počet občanů, který procentuálně odpovídá chybovosti v obou kontrolních vzorcích (například bude-li chybovost v obou kontrolních vzorcích takto zjištěná celkem 10 %, odečítá se 10 % občanů podepsaných na petici)\".<br/></strong>Vp = Cp – [Cp x (C1 + C2)] / 100<br/><br/>Vp je výsledný počet započtených občanů podepsaných na petici<br/><br/>Cp je celkový počet občanů podepsaných na petici <br/>C1 je relativní chybovost kontrolního vzorku č. 1 v % <br/>C2 je relativní chybovost kontrolního vzorku č. 2 v %</p><p>Zdroj: ČT</p><p>\nDetailní informace <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204818-vnitro-asi-udelalo-chybu-ktera-by-mohla-bobosikovou-vratit-do-hry/\">zde</a>. \n</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7275", "id": 7275}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nepokusil jsem se toto řešení (církevní restituce - pozn. Demagog.cz) nijak zablokovat, nepoužil jsem veto.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava ČR v <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50-1\">čl. 50</a> umožňuje prezidentovi vrátit zákon, který je mu předložen podpisu, zpátky Parlamentu. Pokud prezident zákon vrátí, je třeba aby byl znovu schválen Poslaneckou sněmovnou.<br/><br/> <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=580\">Souhrn</a> projednávání zákona o církevních restitucích pak ukazuje, že prezident sice zákon nepodepsal, ale zároveň jej nevrátil sněmovně. Ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137291\">stanovisku</a> (.pdf) se Klaus <i>\"distancuje se od zpracování tohoto zákona\"</i> mj pro <i>\"reálná potenciální rizika závažného prolomení naší dosavadní restituční legislativy\"</i>. Protože však zákon nevrátil, sněmovna jej nemusela znovu projednávat a dva týdny po vyjádření prezidenta došlo k vyhlášení ve Sbírce zákonů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8175", "id": 8175}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Daně jste zkomplikovali. Není pravda, že platí nějaké původní daňové zákony. Podívejte se na DPH, máme třetí sazbu DPH. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Současná vláda, o které Petr Fiala hovoří, skutečně zavedla třetí sazbu DPH a udělala i řadu dalších změn v daňových zákonech, které schvalovaly předchozí vlády vedené ODS. Daňový systém se sice dramaticky nezměnil, jednalo se spíše o drobnější úpravy, mnohé z nich ale skutečně mohly vést ke komplikacím pro daňové poplatníky. Jedná se zejména o poslední velké úpravy - kontrolní hlášení a EET.</p><p>Jak popisujeme podrobněji u výroku Vojtěcha Filipa výše, vlády vedené ODS zavedly do systému takové úpravy jako například tzv. superhrubá mzda, jediná sazba pro daň z příjmu fyzických osob (byť později dočasně navýšena o tzv. solidární přirážku pro vysokopříjmové poplatníky), institut nespolehlivého plátce a ručení za daň či nový daňový řád. Tyto zákony byly současnou vládou pouze novelizovány.</p><p>Druhá snížená sazba (tedy celkově třetí sazba v našem zákoně o dani z přidané hodnoty) byla zavedena novelou <a href=\"http://www.zakonyprolidi.cz/cs/2014-262\">č. 262/2014 Sb.</a> s účinností od 1. ledna 2015.</p><p>Výčet změn daňových zákonů od roku <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/informace-financni-a-celni-spravy/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976\">2015</a> i od roku <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">2016</a> je sice poměrně obsáhlý, při pohledu na jednotlivé položky se však nedá souhlasit s tvrzením, že by tyto změny vedly k výrazné komplikaci daňového systému. Došlo ke zpřísnění podmínek pro uplatnění daňového paušálu nebo daňového zvýhodnění pro životní pojištění, rozšířila se povinnost komunikovat s finanční správou elektronicky, byl rozšířen režim přenesené daňové povinnosti (reverse charge) na další položky a byl také zrušen tzv. II. pilíř důchodového pojištění. Došlo také ke zrušení již platné části zákona o dani z příjmů, který zaváděl tzv. Jednotné inkasní místo. Zřejmě největší změnou a zásahem do daňového systému je zavedení <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolního hlášení</a> DPH od 1. ledna 2016 a <a href=\"http://www.etrzby.cz/cs/kdo-co-a-kdy\">elektronická evidence tržeb</a>, která bude postupně zaváděna od 1. prosince 2016.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13275", "id": 13275}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že na těch jednání o přímé volbě prezidenta bylo v otázce milosti jakýkoliv rozdíl mezi TOP 09, ODS a Věcmi veřejnými. Váš pan předseda (předseda TOP09, pozn.) velmi razantně odmítl možnost kontrasignace prezidentských milostí dalším ústavním činitelem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><b>Výroky politiků v koaličních jednáních nejsou k dispozici.</b><br/><br/>Další případ, kdy není možné posoudit, jakým způsobem probíhala jednání, a zvláště kdo z politiků co řekl. Nedá se ověřit, jestli se předseda TOP 09 Schwarzenberg na jednáních vyjadřoval ohledně kontrasignace prezidentských milostí negativně nebo ne. Nutno zmínit, že na veřejně přístupných zdrojích o vládních jednáních jsou k dispozici pouze výsledky hlasování členů vlády, programy usnesení a výsledky těchto jednání, nikoliv už samotný průběh. O prezidentských milostech se přitom na oficiální úrovni ještě nejednalo.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5575", "id": 5575}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...rodiny s dětmi jsou mnohem ohroženější sociální skupinou než důchodci. Podívejte se na vlastní statistiky MPSV, kolik procent důchodců žije v tom pásmu ohrožení chudobou a proti tomu kolik procent rodin s malými dětmi žije v pásmu ohrožení chudobou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok lze s ohledem na data Českého statistického úřadu označit za pravdivý. <div><br/></div><div>Dle šetření ČSÚ s názvem <a href=\"https://www.czso.cz/documents/10180/23178400/tk_silc2014_souhrnny_popis.pdf\">Životní podmínky 2014</a> (.pdf), které probíhá v České republice od roku 2005 , přičemž jsou  zjišťovány životní podmínky domácností, včetně jejich příjmové a sociální situace, patří ke dlouhodobě příjmovou chudobou nejohroženějším skupinám dle věku děti do 18 let a neúplné rodiny s dětmi (viz následující grafy).</div><div><br/></div><div><img src=\"http://\"/></div><div><img src=\"/data/images/vek.png\"/></div><div><img src=\"/data/images/fdfs.png\"/></div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12275", "id": 12275}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na náš poslanecký klub, tak tam máme jedno z nejnižších zastoupení žen v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Poslanecké sněmovně v současnosti <a href=\"http://www.novinky.cz/domaci/317457-snemovna-zestarla-a-ubylo-v-ni-zen.html\">zasedá</a> 39 (19,5%) žen. Za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5801\">KDU-ČSL</a> nebyla ve volbách r. 2013 zvolena ani jedna žena, 2 ženy byly zvoleny za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5901\">Úsvit přímé demokracie</a>, 3 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5101\">ODS</a>, 6 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">ČSSD</a>, 7 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5301\">TOP 09 a Starostové</a>, 10 za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">ANO</a> a 11 žen za <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5401\">KSČM</a>.  V absolutních číslech se tedy ČSSD umístila zhruba uprostřed. Nicméně pokud porovnáme procentuální podíl žen v jednotlivých klubech pak se ČSSD skutečně umístila na předposledním místě s 12 % žen v poslaneckém klubu a výrok proto hodnotíme jako pravdivý.<br/><br/><div><table class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"520\" style=\"width:390.2pt;margin-left:2.75pt;border-collapse:collapse;mso-yfti-tbllook:&#10; 1184;mso-padding-alt:0cm 3.5pt 0cm 3.5pt\">\n <tbody><tr>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:solid windowtext 1.0pt;&#10;  border-left:solid windowtext 1.0pt;border-bottom:none;border-right:none;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\"> </p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;mso-border-top-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">KDU-ČSL</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">ČSSD</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">Úsvit</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">ODS</p>\n  </td>\n  <td width=\"71\" nowrap=\"\" valign=\"bottom\" style=\"width:53.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">ANO</p>\n  </td>\n  <td width=\"66\" nowrap=\"\" valign=\"bottom\" style=\"width:49.2pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">TOP+STAN</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">KSČM</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">poslanci</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">14</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">50</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">14</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">16</p>\n  </td>\n  <td width=\"71\" nowrap=\"\" valign=\"bottom\" style=\"width:53.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">47</p>\n  </td>\n  <td width=\"66\" nowrap=\"\" valign=\"bottom\" style=\"width:49.2pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">26</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">33</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">muži</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">14</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">44</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">12</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">13</p>\n  </td>\n  <td width=\"71\" nowrap=\"\" valign=\"bottom\" style=\"width:53.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">37</p>\n  </td>\n  <td width=\"66\" nowrap=\"\" valign=\"bottom\" style=\"width:49.2pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">19</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">22</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\">ženy</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">0</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">6</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">2</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">3</p>\n  </td>\n  <td width=\"71\" nowrap=\"\" valign=\"bottom\" style=\"width:53.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">10</p>\n  </td>\n  <td width=\"66\" nowrap=\"\" valign=\"bottom\" style=\"width:49.2pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">7</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.0pt\">\n  <p class=\"MsoNormal\" align=\"right\">11</p>\n  </td>\n </tr>\n <tr>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\">podíl žen</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">0,0%</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">12,0%</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">14,3%</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">18,8%</p>\n  </td>\n  <td width=\"71\" nowrap=\"\" valign=\"bottom\" style=\"width:53.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">21,3%</p>\n  </td>\n  <td width=\"66\" nowrap=\"\" valign=\"bottom\" style=\"width:49.2pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext 1.0pt;mso-border-right-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">26,9%</p>\n  </td>\n  <td width=\"64\" nowrap=\"\" valign=\"bottom\" style=\"width:48.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:15.75pt\">\n  <p class=\"MsoNormal\" align=\"right\">33,3%</p>\n  </td>\n </tr>\n</tbody></table><div><div><div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"518\" style=\"border-collapse:&#10; collapse;width:389pt\"><tbody/></table></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11075", "id": 11075}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, kdo dává nejvíc zbraní řecké armádě? Američané a Němci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý. V letech 2002 a 2011 byly největšími <a href=\"http://www.guardian.co.uk/world/2012/apr/19/greece-military-spending-debt-crisis\">importéry</a> zbraní do Řecka skutečně USA s 42% podílem na celkovém dovozu, následně Německo 25,3% a Francie s 12.8%. <br/><br/> Podle institutu <a href=\"http://www.sipri.org/research/armaments/transfers/measuring/embargo_press_release_2012\">SIPRI</a> došlo v daných letech ke snížení objemu dovozu ve výši 18%. Řecko se tak dostalo ze čtvrté příčky na desátou příčku největších dovozců zbraní.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8275", "id": 8275}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ano on rezignoval (Drábek), vypadá to velmi hezky, nicméně my jsme na to upozorňovali velmi dlouho, jak na výborech, tak na půdě poslanecké sněmovny a tam pan Drábek svoji zodpovědnost naprosto odmítal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bývalý ministr práce a sociálních věcí Jaromír Drábek z TOP 09 skutečně rezignoval poté, co jeho <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F232533-byvaly-namestek-siska-celi-dalsimu-stihani-hrozi-mu-az-12-let%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHaRzT5yUXPpyZlCBZMu2gJPnBXQw\">náměstka Šišku</a> obvinila <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fdrabek-o-rezignaci-neuvazuje-di2-%2Fdomaci.aspx%3Fc%3DA121001_180713_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHdszegnTSOWeTWrwVw-5P6V6_Ufw\">policie</a> z podplácení (následně také ze zneužití pravomoci úřední osoby). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fpetr-necas%2Fprehled-byvalych-clenu-vlady-petra-necase-96390%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFURI9mpr_RL9KpfsWYQfqerd55Kw\">Odstoupil</a> z funkce ministra na konci října roku 2012.<br/><br/><div>Co se týká výzev KSČM - již v květnu 2012 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2010ps%2Fstenprot%2F038schuz%2Fs038074.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEkgzsRRL4htlox5vjbQaMe0ZAGjQ\">interpelovala</a> tehdejší poslankyně Semelová ministra Drábka ve věci “<i>neprůhledných aktivit a financování na MPSV a sepětí některých vysokých úředníků s určitými firmami a společnostmi.</i>” V tomto svém vystoupení narážela právě i na náměstka ministra Šišku. Jaromír Drábek jakékoliv pochyby v rámci této interpelace odmítl. Konkrétně na jeho adresu uvedl, že “<i>po prověření všech aktivit Vladimíra Šišky musím konstatovat, že podle mých informací, těch, které jsou veřejně dostupné, a těch, které mi byly předloženy, nedošlo k žádnému střetu zájmů.</i>”<br/><br/></div><div>Veřejný apel na rezignaci ministra Drábka vyjádřil také další z tehdejších poslanců KSČM - <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.parlamentnilisty.cz%2Farena%2Fpolitici-volicum%2FOpalka-KSCM-Nevidim-jine-reseni-nez-rezignaci-ministra-248297&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFamy5yxCfPWyZUkFlScHIYTBs6sQ\">Miroslav Opálka</a>.</div><div>Na základě těchto dohledaných informací hodnotíme výrok Marty Semelové jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9475", "id": 9475}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já nejsem členem bezpečnostní rady státu, takže já jsem tam nebyl (na zasedání bezp. rady státu, která se zabývala otázkami České pošty - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože ministr Pelikán opravdu není členem Bezpečnostní rady státu a nenašli jsme zprávu o tom, že by byl k tomuto zasedání přizván, což by podle <a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-BRS_1.pdf\">jednacího řádu</a> mohl být.<br/><div><br/><div>Členy Bezpečnostní rady státu určuje paragraf (1) článku 9 <a href=\"http://www.zakonyprolidi.cz/cs/1998-110#cl9\">ústavního zákona</a> <b>o </b>bezpečnosti České republiky a <a href=\"http://www.vlada.cz/assets/ppov/brs/statut-brs-upravene-podle-793.pdf\">usnesení vlády</a> ze dne 1. října 2014 č. 793 .</div><br/><div><br/><div>Seznam členů Bezpečnostní rady státu můžete nalézt na <a href=\"http://www.vlada.cz/cz/ppov/brs/clenove/\">webové stránce vlády</a>.</div></div><div>Tiskovou konferenci po jednání předsednictva Bezpečnostní rady státu z 20. srpna na které se mimo jiné probírala kauza České pošty si můžete poslechnout také na <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/20--srpna-2015-jednani-predsednictva-bezpecnostni-rady-statu-133585/\">webové stránce vlády.</a></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12375", "id": 12375}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš používá svá média, aby vytvářel nátlak na jednotlivé subjekty na politické scéně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, neboť nelze fakticky dokázat, že by Andrej Babiš používal jím vlastněná média k vytváření nátlaku na subjekty politické scény. Některá média, komentátoři i politici však o tomto tématu opakovaně hovořili. Údajné ovlivňování voličských preferencí ve prospěch hnutí ANO nebo politické scény prostřednictvím Babišových médií se v uplynulých letech několikrát proměnilo ve významné kauzy. <div><br/></div><div><br/>Koncern Agrofert Andreje Babiše obsahuje více než 250 firem včetně mediální divize. Ta <a href=\"https://www.agrofert.cz/nase-spolecnosti?segment=11&amp;country=\">zahrnuje</a> mediální dům <a href=\"http://www.mafra.cz/\">MAFRA</a>, v jehož portfoliu nalezneme například: placené tištěné <a href=\"http://www.mafra.cz/portfolio.aspx\">celostátní deníky</a> Mladá fronta Dnes a Lidové noviny a jejich internetové <a href=\"http://www.mafra.cz/portfolio.aspx?cat=internet\">mutace</a> (iDNES.cz a Lidovky.cz), dále dvě tištěná <a href=\"http://www.mafra.cz/portfolio.aspx\">média</a> distribuovaná zdarma (Metro a 5plus2), <a href=\"http://www.mafra.cz/portfolio.aspx?cat=radio\">rádio</a> Impuls a <a href=\"http://www.mafra.cz/portfolio.aspx\">další</a> mediální značky. Poté, co Babiš MAFRU koupil,<a href=\"http://echo24.cz/a/wGuWL/51-novinaru-kteri-opustili-za-babise-mf-dnes-a-ln\"> odešly</a> z ní desítky novinářů. </div><br/><br/><div>První poprask Babiš vyvolal poté, co krátce po <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1089933-babis-koupil-mafru-do-obsahu-novin-zasahovat-nebude-rika-jeho-mluvci\">nákupu</a> MAFRY (konec června 2013) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1089333-babis-uz-nikdy-nezavolam-zadnemu-svemu-novinari\">telefonoval</a> do redakce Lidových novin a chtěl vědět, proč tištěné Lidové noviny neinformovaly o tiskové konferenci hnutí ANO, ačkoliv redaktor LN byl na této akci přítomen. Za svůj čin se následně veřejně omluvil. </div><br/><div><br/>Dalším řešeným tématem byl odchod respektované investigativní novinářky Slonkové z vedení MF Dnes, kde působila půl roku (od ledna 2014). V rozhovoru pro <a href=\"https://nazory.aktualne.cz/rozhovory/sabina-slonkova-nechtela-jsem-byt-hrobnikem-mf-dnes/r~d688dd94b5c911e4ba57002590604f2e/?redirected=1481469899\">Aktuálně.cz</a> Slonková uvedla:<i> „... mám úplně jiné představy o tom, co v praxi znamená slovo nezávislost“. </i>Řekla také, že <i>„ten rozpor byl tak velký, že přípravu svobodných novin v podstatě znemožňoval. Dostala jsem se do stadia, kdy bych při svém dalším setrvání ve funkci musela dělat věci, které nikdy dělat nebudu a nechci“.</i></div><div><br/></div><div><br/>Z využívání médií v předvolebním boji obvinil Babiše v souvislosti s informováním o reorganizaci policie  v létě 2016 ministr vnitra <a href=\"http://echo24.cz/a/iAS4X/babis-zneuziva-sva-media-z-policie-udelal-zajatce-rika-chovanec\">Chovanec</a>. Noviny ministra Babiše podle Chovance spustily kanonádu nevyváženého informování, jež mělo negativně informovat i o záměrech Chovance s policií, nad níž chce získat vliv. </div><div><br/></div><div><br/>Na to, že Babiš ovlivňuje svá média, si v létě 2016 stěžovala prostřednictvím <a href=\"https://www.facebook.com/michaela.marksova/posts/10202062820209842?pnref=story\">Facebooku</a> také ministryně práce a sociálních věcí Marksová Tominová. Ta jako údajný <a href=\"http://www.tyden.cz/rubriky/domaci/politika/marksova-mam-dukaz-ze-babis-ovlivnuje-sve-noviny_391242.html\">důkaz</a> zveřejnila printscreen, z něhož vyplývá, že redaktorka MF Dnes Vlková posílá otázky pro resort MPSV také asistence poslankyně za ANO Radce Maxové, jež je <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6221\">místopředsedkyní</a>  Výboru pro sociální politiku v Poslanecké sněmovně. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14175", "id": 14175}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „KOVÁČIK: (navazuje na Faltýnka a výrok o přijetí novely zákona o významné tržní síle) Já u všech pokusů jsem byl, u některých to nevyšlo pouze o hlas.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z pěti návrhů změn zákona o významné tržní síle se do finálního rozhodování dostaly pouze dva, přičemž jediný neúspěšný návrh neprošel o 23 hlasů. Výrok proto hodnotíme jako nepravdivý.</div><br/><br/><div><div>Zákon o významné tržní síle upravuje situaci při prodeji potravin, kdy má odběratel vůči dodavateli značně silnější postavení, v jehož důsledku si odběratel může vynutit bez spravedlivého důvodu <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p3-1\">výhodu</a> vůči dodavatelům v souvislosti s nákupem potravin. Samotná existence takto definované významné tržní síly je v pořádku, její zneužití je však <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p4-1\">zakázáno</a>. Dozorem nad zneužíváním tržní síly <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p5-1\">disponuje</a> Úřad pro ochranu hospodářské soutěže.</div></div><br/><br/><div>Dva z pěti návrhů novel zákona o významné tržní síle byly projednávány ještě v předchozím volebním období. První z nich, pozměňovací <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=86987\">návrh</a> (.pdf, str. 4) poslance Skopala k zákonu o ochraně hospodářské soutěže, byl v hlasování <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041043.htm\">zamítnut</a>, přičemž by býval <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=56213\">potřeboval</a> dalších 23 hlasů ke schválení. Druhý <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">p</a><a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">okus</a> pak s koncem volebního období tzv. spadl pod stůl, neboli se nestihl projednat.</div><br/><br/><div>Zbylé tři návrhy pak byly předloženy v současném volebním období, avšak pouze první z nich (a to právě schválená novela) se <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036207.htm#r4\">dostal</a> k závěrečnému <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61931\">hlasování</a>, které bylo úspěšné. Zbývající dva pak zůstávají v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=478\">prvním</a>, respektive <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=929\">druhém</a> čtení a čekají na další projednání. Výrok proto hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14675", "id": 14675}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Protože jsou státy v Evropě, kdy jdou až na těch 100 % nebo na zabavení toho majetku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Některé evropské státy určují v takové situaci výši daně, případ od případu, je tedy možné, že dojde až ke 100% zdanění.</p><p class=\"MsoNormal\">Na\n Slovensku platí, že takový majetek propadá státu: <i>\"Žalovaný musí \nuspokojivo vysvetliť pôvod a spôsob nadobudnutia majetku na súde \nposkytnutím dôkazov a vyvrátiť dôvodné pochybnosti o zákonnosti a \nčestnosti nadobudnutého majetku. Ak žalovaný túto mieru dôkazného \nbremena unesie, súd návrh zamietne. V opačnom prípade súd rozhodne o \ntom, že odporca majetok nadobudol z nelegálnych príjmov a že tento \nprepadá v prospech štátu.\" (.docx, <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=342087\">důvodová zpráva</a> Slovenského <a href=\"http://www.zakonypreludi.sk/zz/2010-101\">zákona o prokazování původu majetku</a>)</i><br/></p><p class=\"MsoNormal\">Například v Polsku je takový majetek zdaněn až 75 % (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiQhK-896rMAhXGIJoKHQnKAUUQFggsMAI&amp;url=http%3A%2F%2Fwww.kacr.cz%2Ffile%2F2120%2F237019417-8-priloha-duvodove-zpravy-b-vpr.docx&amp;usg=AFQjCNGCZNlX73yj1fBZDlzQYATvtubWUQ\">.docx</a> Příloha důvodové zprávy): <i>\"Neprokáže-li tyto skutečnosti, stanoví se hodnota majetku,\nkterý se má zdanit, z majetku nabytého poplatníkem za příslušné zdaňovací\nobdobí a na základě výdajů uvedených poplatníkem za toto zdaňovací období.\nTakto určená hodnota neprokázané části majetku daňového subjektu je zdaněna\nsazbou ve výši 75 %.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12975", "id": 12975}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Přesně, o který majetek budou církve žádat, samozřejmě neví u nás stoprocentně nikdo, jako o tom neví u žádné jiné restituce. Ten zákon obecně vymezuje, na který majetek bude mít restituent nárok a pokud doloží, že k rozhodnému byl jeho vlastníkem a že to splňuje všechny zákonné podmínky k vydání, bude vydán. Pokud to nedoloží, vydán nebude a pokud vznikne nějaký spor, rozhodne nezávislý soud.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě zákona<a href=\"http://www.zakonyprolidi.cz/cs/2012-428\"> č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi</a>, který vymezuje obecné podmínky církevních restitucí a stanovuje, že restituent (resp. oprávněná osoba) dokládá původ majetku jakož i právní důvody nároku na jeho vydání. Tomuto se podrobněji věnují především § 7, § 9  a § 10 tohoto zákona<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9675", "id": 9675}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Úprava exekutorského řádu, tam (...) něco už máme dokonce teď ve Sněmovně v poměrně pokročilé fázi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela zákona zákon č. 120/2001 Sb., o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů, ve znění pozdějších předpisů, o které Robert Pelikán mluví, <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--22--zari-2014--122792/\">byla vládou schválena</a> 22. 9. 2014. <br/><br/><div>Na pořad jednání sněmovny se v rámci <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=26\">druhého čtení</a> novela dostala 10. března 2015. O návrhu zatím nebylo hlasováno, protože jednání bylo přerušeno. Na pořad jednání druhého čtení se návrh opět dostane 11. března 2015. Nicméně je třeba zmínit, že Ústavně-právní výbor PS PČR <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=337&amp;ct1=3\">doporučil </a>tento vládní návrh přijmout. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11875", "id": 11875}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Velvyslance navrhuje vládě ministerstvo zahraničí, vláda je navrhuje prezidentovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zeman hodnotíme na základě dohledaných informací z webu Pražského hradu jako pravdivý.</div><br/>Otázku jmenování velvyslanců vyčerpávajícím způsobem popisuje web <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">www.hrad.cz</a>.<div><i>\"Jmenování a přijetí velvyslanců České republiky v zahraničí</i></div><i><br/>Vedoucího zastupitelského úřadu České republiky v hodnosti mimořádného a zplnomocněného velvyslance u hlavy přijímajícího státu jmenuje prezident České republiky v souladu s čl. 63 <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy České republiky</a>. Osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR. Příslušné usnesení vlády schvaluje prezident republiky svým podpisem a postupuje je předsedovi vlády ke kontrasignaci.<br/><br/>Poté žádá Ministerstvo zahraničních věcí ČR, prostřednictvím zastupitelského úřadu ČR v příslušné zemi, úřady v přijímajícím státu o tzv. agrément, tj. o souhlas s osobou velvyslance. V případě souhlasu přijímajícího státu je budoucímu velvyslanci agrément udělen.<br/><br/>Před odjezdem do země působení obvykle vykoná designovaný velvyslanec zdvořilostní přijetí u prezidenta České republiky.<br/><br/>Velvyslanec se oficiálně ujímá svého úřadu v okamžiku předání pověřovacích listin, tj. předáním formálního dopisu prezidenta České republiky hlavě přijímajícího státu, kterým pověřuje velvyslance výkonem jeho poslání v zemi působení. Pověřovací listiny se předávají hlavě přijímajícího státu při slavnostní audienci.<br/><br/>Seznam velvyslanců České republiky eviduje <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/ministerstvo-zahranicnich-veci-ceske-republiky.shtml\">Ministerstvo zahraničních věcí České republiky</a>.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7775", "id": 7775}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme byli pro přímou volbu prezidenta, protože jsme ocenili, že to voliči chtějí, ale byli jsme proti prováděcímu zákonu, který jsme považovali za nepovedený.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Postoj KSČM pravděpodobně nejlépe ilustruje její hlasování o zmíněných návrzích. Ve 3. čtením zákona o přímé volbě prezidenta republiky se všichni přítomní komunističtí poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">zdrželi</a>. <br/><div>Pro následné přijetí prováděcího zákona pak ve 3. čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56012\">hlasovalo</a> pro 22 z přítomných poslanců KSČM, 4 se zdrželi a žádný nebyl proti. Proti návrhu pouze v 1. čtení vystoupil za KSČM Stanislav Grospič, který <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036039.htm#r4\">žádal</a> přepracování zákona.</div><br/><div>Dodejme ještě, že Grospič je ještě spolu se svou kolegyní Nedvědovou <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4001\">členem</a> Ústavně právního výboru Sněmovny, který jako jediný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">podával</a> (.pdf) k prováděcímu zákonu pozměňovací návrhy. Pro tyto návrhy s výjimkou dvou poslanců KSČM <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">hlasovala</a>. KSČM tedy měla možnost do podoby zákona zasáhnout a podle všeho nakonec považovala provedené změny za dostatečné.</div><br/><div>Výrok hodnotíme jako nepravdivý, protože KSČM nevyslovila změně Ústavy, která zaváděla přímou volbu, podporu, ale pouze se zdržela hlasování. Proti podobě prováděcího zákonu zpočátku vystupovala, nakonec ale s jeho konečnou podobou souhlasila.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7975", "id": 7975}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(Ludmila Müllerová, pozn.) byla senátorkou, byla poslankyní, byla náměstkyní na ministerstvu práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o politické dráze Ludmily Müllerové je výrok hodnocen jako pravdivý.</div><div><br/></div><div>Ludmila Müllerová byla <a href=\"Ludmila Müllerová\">zvolena</a> poslankyní v parlamentních volbách v roce 1998 na kandidátce KDU-ČSL. </div><div>Do senátu pak kandidovala v roce 2004 a mandát v obvodě 46 (Ústí nad Orlicí) <a href=\"http://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xv=9&amp;xt=1\">získala</a>.</div><div>O jejím angažmá v pozici náměstkyně ministra práce a sociálních věcí referuje např. web <a href=\"http://www.nasipolitici.cz/cs/politik/410-ludmila-mullerova\">našipolitici.cz</a>, který uvádí: \"<i>Další dva roky </i>(2002-2004, pozn. Demagog.cz) <i>zastávala funkci náměstkyně na Ministerstvu práce a sociálních věcí, kde zodpovídala za oblast sociální a rodinné politiky\".</i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7175", "id": 7175}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...koneckonců pan místopředseda (myšlen Kalousek - pozn. Demagog.cz) byl 6 let ministrem financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek byl ministrem financí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé vládě Mirka Topolánka</a> od 9. ledna 2007 do 8. května 2009 a ve <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_financ%C3%AD_%C4%8Cesk%C3%A9_republiky\">vládě Petra Nečase</a> od 13. července 2010 do 10. července 2013 (období vládnutí v demisi je v případě obou vlád započítáno). Místopředseda TOP 09 byl tedy ministrem financí cca pět a půl roku. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9075", "id": 9075}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „VAT gap - DPH, která se ročně nezaplatí - je 60–70 miliard, to jsou ty karoselové dohody a šedá ekonomika, a to snižujeme. “\n    </p>", "oduvodneni": "<div class=\"explanation\">VAT gap je termín označující rozdíl mezi předpokládaným a skutečným výběrem DPH. Podle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/study_and_reports_on_the_vat_gap_2017.pdf\">studie</a> (.pdf, str. 23) Evropské komise činí tento rozdíl v České republice za rok 2015 66 miliard Kč. Za předchozí tři roky se pohyboval v hodnotách 60 až 75 miliard Kč.<br/><div><br/><div>Mezi hlavní příčiny VAT gap <a href=\"http://europa.eu/rapid/press-release_MEMO-12-609_en.htm?locale=en\">patří</a> podle názoru komise i <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">ministerstva</a> financí karuselové podvody, jejichž podstatu popisuje <a href=\"https://ekonomika.idnes.cz/foto.aspx?foto1=FIH68de3c_karusel.jpg\">grafika</a> od iDNES.cz. Šedá ekonomika hraje v rozdílu mezi předpokládaným a skutečným výběrem daně daleko menší roli, což dokládá i <a href=\"https://www.nku.cz/assets/media/informace-14-17.pdf\">zpráva</a> (.pdf, str. 16, graf č. 7) NKÚ z roku 2014, která odhaduje její vliv na 3 %.</div><br/><div><br/><div><img src=\"/data/images/idnes.jpg\"/></div></div><br/><br/><div>Podle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/study_and_reports_on_the_vat_gap_2017.pdf\">údajů</a> (.pdf, str. 23) za roky 2014 a 2015 současná vláda opravdu snižuje VAT gap, když se procentuálně snížil z 19 na 16 %. Výrok tak hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15475", "id": 15475}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem kandidovala do Senátu za čtyřkoalici...poznala jsem lidi z KDU-ČSL už vlastně v Tošovského vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok na základě informací ze stránek vlády ČR a volby.cz hodnotíme jako pravdivý.</div><br/><div>Zuzana Roithová v roce 1998 <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">zastávala</a> funkci ministryně zdravotnictví v úřednické vládě Josefa Tošovského. Ta vykonávala funkci od ledna do července roku 1998. Ze členů KDU-ČSL v této vládě působili např. Josef Lux, Cyril Svoboda nebo Miloslav Výborný. V této vládě působila Zuzana Roithová jako nestraník (členkou KDU-ČSL <a href=\"http://www.nasipolitici.cz/cs/politik/142-zuzana-roithova\">je</a> až od r. 1999). V listopadu téhož roku pak Zuzana Roithová skutečně <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=19981114&amp;xv=1&amp;xt=1\">kandidovala</a> na post senátorky za čtyřkoalici. Volební období jí skončilo v roce 2004.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7575", "id": 7575}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš by ode mě slyšel na samém začátku, že trestně stíhaný premiér pro mě není akceptovatelný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Jiří Drahoš se na téma jmenování trestně stíhaného premiéra vyjadřuje od srpna 2017, kdy policie poprvé požádala o vydání Andreje Babiše. To, že by pro něj nebyl trestně stíhaný premiér akceptovatelný, sdělil už v několika rozhovorech. Jeho postoj v této věci je konzistentní, Drahoš ve veřejných vystoupeních popisuje, že pro něj je problém, že se trestně stíhaný člověk vůbec o daný post uchází. Dále mluví o tom, že jeho postojem by bylo jednat s vítězným hnutím, aby vygenerovalo jiného kandidáta.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V <a href=\"http://video.info.cz/strunc/jiri-drahos-exkluzivne-trestne-stihaneho-babise-bych-premierem-nejmenoval-14365.html\">rozhovoru pro Info.cz</a> ze dne 15. srpna reagoval na otázku, jestli by trestně stíhaného člověka jmenoval premiérem, takto (čas od cca 14:18): </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><i>„Já si vůbec nedovedu představit, že by trestně stíhaný člověk usiloval o funkci premiéra. (...) Měl bych s tím jako prezident velký problém. (...) Já bych se to snažil tomu člověku vymluvit. (...) Měl bych možnost dalších jednání. Měl bych možnost ho nejmenovat. (...)Určitě bych využil všechny možnosti v tom smyslu, aby trestně stíhaný člověk nesestavoval vládu.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">Info.cz: „<i>V Ústavě je to tak, že můžete pověřit sestavení vlády kohokoliv. (..) takže připouštíte, že byste ten pokus dal někomu jinému, ten kdo není trestně stíhaný?“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div style=\"\">Jiří Drahoš: „<i>Připouštím to.“</i></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V tomto interview mimo jiné redaktor odkazuje k rozhovoru se čtenáři, který se uskutečnil 13. srpna na <a href=\"http://video.info.cz/strunc/jiri-drahos-exkluzivne-trestne-stihaneho-babise-bych-premierem-nejmenoval-14365.html\">Ihned.cz</a>. Tam uvedl Jiří Drahoš toto: </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><i>„Pokud by tedy ANO disponovalo potřebnou přesvědčivou většinou křesel v Poslanecké sněmovně, neměl bych jinou možnost </i>(než pověřit Andreje Babiše sestavením vlády, pozn. Demagog.cz)“.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Je třeba ovšem dodat, že šlo o odpověď na otázku, zda by jmenoval Andreje Babiše premiérem za „současné situace“, přičemž dne 13. srpna nebyl Andrej Babiš k trestnímu stíhání ještě vydán.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V <a href=\"https://zpravy.idnes.cz/rozhovor-s-kandidatem-na-hrad-drahose-dwu-/domaci.aspx?c=A170819_171031_domaci_kop\">rozhovoru pro iDNES.cz</a> ze dne 19. srpna Drahoš uvedl, že by trestně stíhaný člověk vůbec o premiérskou pozici neměl usilovat. Na druhou stranu také řekl, že pokud by byly vyčerpány všechny možnosti, „<i>nic jiného, než jmenovat takového premiéra, by mu nezbylo</i>.“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V předvolební debatě Deníku pak dostal Drahoš i další kandidáti otázku, zda je správné, aby trestně odpovědný politik byl jmenován předsedou vlády. Drahoš odpověděl NE.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><img src=\"/data/images/sni_mek_obrazovky_2018-01-15_v_15_28_10.jpg\"/></div><div style=\"\">Zdroj: <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=17&amp;back=3599072315-36-1\">Deník</a>.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval\">rozhovoru pro Českou televizi</a> ze 6. prosince odpovídal takto:</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">ČT:<i> „Pokud by hnutí ANO nevygenerovalo žádného jiného kandidáta a mělo jako kandidáta na premiéra pouze Andreje Babiše, jmenoval byste ho premiérem?“</i></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Jiří Drahoš:<i> „Andrej Babiš by ode mě uslyšel, že jako trestně stíhaný člověk by nemohl být jmenován premiérem, aspoň ne Jiřím Drahošem. Prostě považuji to za…“</i></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">ČT: „<i>Takže nejmenoval byste trestně stíhaného?“</i></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Jiří Drahoš: „<i>Nejmenoval.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16175", "id": 16175}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, co je urgentní záležitost, a to musí řešit především EU jako celek a Spojené státy, že Ukrajině velmi reálně hrozí default neboli státní bankrot, oni mají už dnes dluh vůči Gazpromu 1,5 miliardy dolarů, a to ještě za situace, kdy dostávají plyn za 268 dolarů tisíc kubických metrů, přičemž ta dojednaná cena je 400 dolarů za tisíc kubických metrů. Ty dostali slevu na první čtvrtletí tohoto roku. Ta sleva skončí 1. dubna čili ten dluh se bude ještě zvětšovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou týkající se aktuální výše dluhu Ukrajiny vůči Gazpromu. <br/><br/>Ukrajina má již delší dobu problémy se <a href=\"http://zpravy.e15.cz/zahranicni/ekonomika/trhy-ukrajinu-odepsaly-vyhlizeji-statni-bankrot-1062869\">solventností</a> a zvyšuje se tak možnost státního bankrotu. To se prokáže 4. června, kdy Ukrajina bude muset splatit dluhopisovou emisi ve velikosti 1 mld. $. <br/><br/>Pod tlak se <a href=\"http://www.investicniweb.cz/2014/3/1/nejlepsim-resenim-ukrajinske-ekonomicke-situace-je-bankrot/\">dostává</a> také ukrajinská hřivna, která <a href=\"http://www.kurzy.cz/kurzy-men/grafy/CZK-UAH/\">depreciuje</a> a snižují se <a href=\"http://www.patria.cz/zpravodajstvi/2574605/ukrajinska-centralni-banka-vzdala-rizeny-kurz-hrivny-rostou-obavy-z-runu-na-banky.html\">rezervy</a> centrální banky.<br/><br/>Dluh Ukrajiny za plyn <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2014/3/16/ukrajina-splatila-cast-dluhu-za-dodavky-ruskeho-plynu/\">nyní</a> dosahuje 1,8 mld. amerických dolarů. 1,5 mld. dolarů, které uvedl ministr Mládek, je dlužná částka za loňské dodávky plynu.<br/><br/>Snížená sazba za plyn, kterou koncem loňského roku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/265109-ukrajina-dluzi-rusku-za-plyn-1-5-miliardy-usd-gazprom-ji-zrusi-slevu/\">dohodl</a> bývalý prezident Janukovyč s ruským prezidentem Putinem znamenala, že v prvním čtvrtletí roku 2014 bude Ukrajina platit 268,5 $ za 1000 krychlových metrů plynu místo 400 $, jež bylo ustanoveno na základě dohody z roku 2009. Tato sleva tedy končí 1. dubnem letošního roku.<br/><br/>Výrok ministra Mládka tak hodnotíme jako pravdivý, až na výše uvedenou výhradu o aktuálnosti velikosti zadlužení Ukrajiny vůči Gazpromu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10375", "id": 10375}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Samosprávy v čele se starosty projevily nesouhlas. \n(proti možným průzkumům na těžbu břidlicového plynu)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, tento nesouhlas proti průzkumům a těžbě břidlicového plynu projevili starostové obcí a měst tzv. Náchodskou <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/starostove-dnes-podepsali-deklaraci-proti-tezbe-plynu-51045/\">deklarací</a> z 6. března 2012. Zde se podepsalo na 60 starostů. Proti těžbě se postavil také hejtman Lubomír Franc.<div><br/><div>Průzkumné vrty a těžba břidlicového plynu firmou Basgas Energia Czech se měla dotýkat území Náchodska, Broumovska a Trutnovska. Původní rozsah navrženého území pro průzkum se podle <a href=\"http://nase.broumovsko.cz/images/stories/articles/2012/08/ruzne/trutnovsko.pdf\">dopisu</a> (.pdf) Ministerstva životního prostředí týkal 56 obcí, nově navržené území zahrnuje 25 obcí. Ani s tím ale starostové <a href=\"http://nase.broumovsko.cz/ostatni-ekonomika/broumovsku-a-casti-nachodska-uz-tezba-plynu-nehrozi-zajem-tezaru-se-soustredil-na-trutnovsko.html\">nesouhlasí</a> a právě 12. září 2012 se podle ČTK <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/starostove-se-shodli-na-spolecnem-postupu-proti-planu-tezaru\">shodli</a> na společném postupu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6575", "id": 6575}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...když si poslechnete pana Kroupu a přečtete si pana Kmentu, dva relevantní novináře, pan Kroupa je z veřejnoprávního rozhlasu, ti dokonce naznačují, že Andrej Babiš měl být konfidentem ÚOOZ. (...) Já, já vycházím z údajů pana Kroupy, poslechněte si jeho rozhovor v rádiu, on to tam říká, že v letech předešlých pan Babiš ještě jako podnikatel pomáhal s ekonomickými informacemi ÚOOZ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V pátek 10. června Janek Kroupa prohlásil ve vysílání ČRo Radiožurnál (17:06 Dvacítka Radiožurnálu; přepis rozhovoru <a href=\"http://www.sucr.cz/13.6.2016/Monitor.html\">zde</a>), že \"<i>Andrej Babiš má dlouhou, dlouhou zkušenost se spoluprací s ÚOOZ. On, on \npůvodně byl jedním z jejích informátorů v tom, že jim dodával, dodával \nrůzné tipy. To bylo někdy v roce 2006 to začalo. Mimochodem \nspolupracoval s těmi detektivy, kteří, které dnes vlastně brání, čili on\n je, on je jaksi dlouhodobě zná z druhé strany.</i>\"<br/><br/>Pokud jde o texty Jaroslava Kmenty, lze poukázat např. na text <a href=\"http://reportermagazin.cz/slachta-neukociroval-vztah-k-babisovi/\">Šlachta neukočíroval vztah k Babišovi</a>. V něm je psáno, že si pan Kmenta umí \"<i>představit zatajený dech některých detektivů ÚOOZ, jak žádostivě \nposlouchali „zasvěcené informace“ (pozn. pana Babiše) o tom, jak to chodí mezi politiky \na politickými podnikateli, kdo „dělá“ s Topolánkem, Bémem nebo Nečasem. \nNebo kdy odlétá Janoušek do ciziny pro peníze, či s kým se zrovna sešel \nRittig, aby domluvil „kšefty Na Homolce“.</i>\" Podobně mluvil i v pořadu ČT <a href=\"http://www.ceskatelevize.cz/ct24/1816169-reporter-kmenta-zajmy-babise-a-slachty-maji-velky-spolecny-prusecik\">Interview ČT24</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13175", "id": 13175}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Přijetí eura je hlavně politické rozhodnutí, my jsme souhlasili, my jsme se k tomu zavázali. Termín není dán.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Česká republika se v rámci vstupu\ndo EU <a href=\"https://www.ecb.europa.eu/ecb/legal/pdf/l_23620030923cs00330049.pdf\">zavázala</a>\n(.pdf, str. 2), že zavede euro. Termín, kdy k tomu dojde, ale <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika\">určí</a> vláda a v\nsoučasné době datum není stanoveno. Hlavní podmínkou je splnění Maastrichtských\nkonvergenčních <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">kritérií.</a>\n</p>\n\n<p class=\"MsoNormal\">Jedná se o kritéria cenové\nstability, stavu veřejných financí, konvergence úrokových sazeb a účasti v\nmechanismu směnných kurzů. Česká republika aktuálně <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">plní</a>\n(.pdf, str. 7–8) všechna z nich, kromě účasti v mechanismu směnných kurzů, tzv.\nERM II, do kterého se <a href=\"https://www.euroskop.cz/786/sekce/euro-v-cr/\">musí</a>\nzapojit po dobu minimálně dvou let. </p>\n\n<p class=\"MsoNormal\">Dosavadní <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/plneni-vstupnich-podminek/kriterium-smenneho-kurzu\">pozice</a>\nčeské vlády k zapojení do tohoto kurzového uspořádání vychází z názoru, že na\núčast v mechanismu ERM II je nutno pohlížet pouze jako na bránu umožňující\npřistoupení k eurozóně a nikoli jako na optimální formu kurzového režimu pro\nčeskou korunu. Zapojení do ERM II lze proto očekávat až v okamžiku, kdy si\nvláda vyjasní vhodné načasování vstupu do eurozóny.</p>\n\n<p class=\"MsoNormal\">Podle vyhodnocení jak Evropské <a href=\"http://www.zavedenieura.cz/assets/cs/media/Euro-zahranici_Zprava_Konvergencni-zprava-2016-EK.pdf\">komise</a>\n(.pdf, str. 7), tak i ministerstva <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_2016-12-14_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii.pdf\">financí</a>\n(.pdf, str. 8) ale Česká republika aktuálně není připravena vstoupit jak do ERM\nII, tak do eurozóny. Pokud by se tak ale rozhodla, ovlivňuje ji jen periodicita\nvyhodnocování konvergenčních kritérií Evropskou komisí, která <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">zpracovává</a>\nzprávy co dva roky. Jinak je proces naplánován tak, aby stát <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/procedura-prijeti-eura\">mohl\npřijmout</a> euro 1. ledna následujícího roku od data, kdy o to požádá. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16375", "id": 16375}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o člena vlády, tak je zde pouze jeden zákonný požadavek, to znamená, a ten ještě teď předmětem diskuse mezi právníky, což začíná být bohužel velmi časté v České republice, že se vedou polemiky o věcech, které na první pohled vypadají docela jasně, a to je otázka předkládání lustračního osvědčení....Potenciální člen vlády ještě musí také podepsat čestné prohlášení, že není ve střetu zájmů, a to je vše, co je vyžadováno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Problematika zákonných požadavků na výkon funkce člena vlády je poměrně složitou oblastí. I přes níže uvedené označujeme výrok Bohuslava Sobotky jako pravdivý, neboť zásadní zákonné požadavky lze skutečně redukovat na oblasti lustrací a \"čestného prohlášení o střetu zájmů\". Ostatní (např. zmíněné ústavní předpoklady) zákonné požadavky vyplývají slovy ústavního právníka Jana Filipa \"z povahy věci\".<br/><div><br/><div>Nejprve lze na věc nazírat z pohledu ústavního práva. Prof. Jan Filip ve své publikaci <a href=\"http://www.muni.cz/research/publications/80-210-2592-1/1369\">Vybrané kapitoly ke studiu ústavního práva</a> (Filip, J. 2011) uvádí, že podmínky pro výkon funkce člena vlády nejsou ústavně vymezeny. Jedině <a href=\"http://www.psp.cz/docs/laws/constitution.html\">čl. 70 Ústavy</a> říká, že konkrétní zákon stanoví neslučitelnost s činností, která povahou odporuje výkonu funkce člena vlády. Dle speciálních zákonů tedy člen vlády nemůže být např. členem Fondu dětí a mládeže, členem bankovní rady České národní banky, statutárním orgánem nebo členem dozorčí rady investiční společnosti nebo investičního fondu. V kontextu ústavního práva lze za další nikterak přímo stanovené, ale zcela samozřejmé podmínky považovat věk (způsobilost k právním úkonům) a státní občanství či občanství EU (čl. 21 odst. 4 <a href=\"http://www.psp.cz/docs/laws/listina.html\">Listiny</a>).</div><br/><div>Dále se na výkon člena vlády skutečně vztahuje <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">Zákon č, 159/2006 Sb</a>., o střetu zájmů. Zde se (s ohledem na sledované období nástupu do funkce, neboť zákon upravuje i povinnosti člena vlády v průběhu výkonu mandátu) jedná především o jedno z čestných prohlášení, které je nutné předložit, a to § 9 Oznámení o činnostech, jež je věnováno přiznání člena vlády k tomu, zda podniká či je členem orgánů různých právnických osob atd.</div><br/><div>Zmíněný \"velký lustrační zákon\" (<a href=\"http://www.zakonyprolidi.cz/cs/1991-451\">Zákon č. 451/1991 Sb.</a>) a nutnost předložení negativního lustračního osvědčení (vymezeny v zákoně jsou různé statusy spolupráce s STB, členství v lidových milicích apod.) s ohledem na fakt, že zmíněný zákon definuje předpoklady pro výkon funkcí obsazovaných volbou, jmenováním (to platí pro ministra – viz Filip) nebo ustanovováním: <i>\"v orgánech státní správy České a Slovenské Federativní Republiky, České republiky a Slovenské republiky,\"</i> bylo předmětem diskuzí mezi právníky (<a href=\"http://zpravy.idnes.cz/rozhovor-s-pravnikem-kyselou-o-lustracnim-zakone-fs1-/domaci.aspx?c=A131105_145834_domaci_zt\">doc. Jan Kysela</a>, <a href=\"http://www.novinky.cz/domaci/320759-lustracni-osvedceni-vicepremier-nepotrebuje-ministr-financi-ano-tvrdi-pravnik.html\">prof. Aleš Gerloch</a>, <a href=\"http://www.novinky.cz/domaci/318209-lustrace-je-ucelova-zeman-lici-na-babise-tvrdi-schwarzenberg.html\">prof. Václav Pavlíček, dr. Jan Wintr</a> atd.). Interpretace tohoto zákona (s ohledem na námi sledovanou oblast zákonných požadavků na výkon funkce člena vlády), jak podotýká i sám Sobotka, tedy stále není jasná.</div><br/><div>Poslední z oblastí zákonných požadavků na výkon funkce člena vlády lze hledat v učebnicích správního práva hmotného (typicky <a href=\"http://eshop.beck.cz/spravni-pravo-obecna-cast-d/\">Dušan Hendrych - Správní právo: obecná část</a>). S ohledem na absenci účinnosti <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">zákona o státní službě</a> (Zákon č. 218/2002 Sb.) jsou podmínky \"<i>pracovních poměrů zaměstnanců ke státu</i>\" obecně upraveny a dále specifikovávány v <a href=\"http://www.zakonyprolidi.cz/cs/2006-262\">zákoníku práce</a> (Zákon č. 262/2006 Sb.). </div><br/><div>Zde se jedná o ustanovení § 303 odst. 3 – zaměstnanci uvedení v odstavci 1 (míněni jsou zaměstnanci ve správních úřadech) nesmějí být členy řídících nebo kontrolních orgánů právnických osob provozujících podnikatelskou činnost; to neplatí, pokud do takového orgánu byli vysláni zaměstnavatelem, u něhož jsou zaměstnáni, a v souvislosti s tímto členstvím nepobírají odměnu od příslušné právnické osoby provozující podnikatelskou činnost (toto však upravuje také zákon o střetu zájmů) a odst. 4 – zaměstnanci uvedení v odstavci 1 mohou podnikat jen s předchozím písemným souhlasem zaměstnavatele, u něhož jsou zaměstnáni (toto však vylučuje opět zákon o střetu zájmů). Dále se jedná o § 304 odst. 1 – zaměstnanci mohou vedle svého zaměstnání vykonávaného v základním pracovněprávním vztahu vykonávat výdělečnou činnost, která je shodná s předmětem činnosti zaměstnavatele, u něhož jsou zaměstnáni, jen s jeho předchozím písemným souhlasem (upravuje taktéž zákon o střetu zájmů). </div><br/><div>Výše uvedená ustanovení se, s ohledem na status funkce člena vlády (ministra) jako vedoucího správního úřadu a zaměstnance státu, vztahují k problematice zákonných požadavků na funkce členů vlády. Jsou však v podstatě analogické s požadavky zákona o střetu zájmů.</div><br/><div>Zdroje: Filip, J. 2011. Vybrané kapitoly ke studiu ústavního práva. Dotisk 2. vyd. 2001 (Masarykova univerzita).</div><div><div id=\"citace\">Hendrych, D. 2012. Správní právo: obecná část. 8. vyd. Praha: C.H. Beck.</div><div id=\"zmenaStylu\" style=\"float: left; color: rgb(33, 32, 99); font-family: Verdana, 'Bitstream Cyberbit', 'Arial Unicode MS', Arial, Helvetica, serif; font-size: 13px;\"/></div><br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9975", "id": 9975}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kalousek: Složená daňová kvóta není 46 a něco, ta je zaplaťpánbůh zhruba o deset bodů nižší. \n<br/><br/>\nMichálek: Mluvill jsem o mezní dani z příjmu, to znamená, že u osob, které jsou ve střední třídě, tak ty platí 48,6 %…\n<br/><br/> \nKalousek: To je něco jiného než složená daňová kvota. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ukazatel daňová kvóta popisuje podíl příjmů daňového charakteru na HDP. Složená daňová kvóta obsahuje mimo daní ještě další povinné odvody, tedy příspěvky na sociální a zdravotní pojištění a cla. Výše složené daňové kvóty je <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">34,3 %</a> (.pdf, str. 23). Od roku 2011 mírně roste, v řádech desetin procentních bodů. Skutečná složená daňová kvóta je tedy přibližně o 14 procentních bodů nižší než uvedl Jakub Michálek. Naopak Miroslav Kalousek popsal výši kvóty téměř přesně.<br/><br/><div>Mezní veličina označuje přírůstek placené (vyměřené) daně z dodatečného příjmu. Mezní sazba daně se uplatňuje ze základu daně v nejvyšším zdaňovacím pásmu, tzn. nejvyšší možnou sazbou příslušné daně. Toto efektivní zdanění ekonomicky lépe popisuje skutečnou daňovou zátěž dopadající na každého jednotlivce. Rozhodně se nejedná o složenou daňovou kvótu. Podle OECD je mezní sazba střední třídy (průměrného zaměstnance) <a href=\"http://dx.doi.org/10.1787/tax_wages-2017-en\">48,6 %</a> (str. 236).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15575", "id": 15575}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Evropský parlament potřebuje právo zákonodárné iniciativy, ale my ji nemáme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropský parlament skutečně <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">nemá</a> právo legislativní iniciativy, čímž se liší od národních parlamentů. Legislativní iniciativu má pouze Evropská komise. Evropský parlament však může Komisi požádat, aby určitý legislativní návrh iniciovala.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10575", "id": 10575}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na jednoho léčeného, na jedno léčené dítě přijede 15 osob, které přijedou jako velká rodina.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Část výroků o patnácti členech bereme jako ilustrativní – je faktem, že s pacienty přijíždí do Teplic celé rodiny, jádro výroku je tedy pravdivé.</div><br/>Již několik let jezdí do českých lázní <a href=\"http://usti.idnes.cz/arabove-modlany-teplicko-vlastni-kolonie-f1w-/usti-zpravy.aspx?c=A140821_200033_domaci_maq\">cizinci</a> z arabských zemí a Teplice patří mezi nejnavštěvovanější lázeňská centra. S jednotlivými arabskými <a href=\"http://teplicky.denik.cz/zpravy_region/ochladilo-se-arabu-v-parku-ubyva-20140915.html\">pacienty</a> však jezdí celé rodiny a jejich příbuzní.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11375", "id": 11375}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme zprojektováno pouze tu dálnici směrem k Jaroměři, nejsou koupeny všechny pozemky, nepokračuje dál vyvlastňování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi <a href=\"http://www.rsd.cz/Stavime-pro-vas/Stavby-planovane\">plánované projekty výstavby</a> skutečně patří, dle Ředitelství silnic a dálnic, pouze úseky D11 Hradec Králové–Smiřice a Smiřice–Jaroměř.<br/><br/>V úsecích Jaroměř–Trutnov a Trutnov–státní hranice je prozatím <a href=\"http://www.dalnice-silnice.cz/D11.htm\">stavba v přípravné fázi</a>, došlo k ekonomickým a dopravním studiím, zanesení do územního plánu a posudku EIA.<br/><br/>Proces vyvlastňování <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Stat-zastavil-vykupy-a-vyvlastnovani-na-chystanych-silnicich-a-dalnicich-319488\">přestal v dubnu 2014</a>, údajně do doby, kdy začne platit novela zákona o vyvlastňování, což by mělo být na podzim 2014.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11475", "id": 11475}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem včas oznámil, že nikdy nebudu hlasovat pro Lisabonskou smlouvu a také to žádné následky negativní pro mě nemělo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\nTento výrok hodnotíme jako pravdivý, a to na základě <a href=\"http://www.lidovky.cz/ods-da-smlouvu-k-soudu-063-/zpravy-domov.aspx?c=A071022_075528_ln_domov_glu\" title=\"vyjádření\" class=\"http\">vyjádření</a> Jaroslava Kubery z října roku 2007: <i>„Doufám, že smlouva schválena nebude. Osobně pro ni hlasovat nebudu, ani kdyby mě Topolánek prosil na kolenou.“</i><br/>\n</p>\n\n<p>\nSmlouva byla posléze <a href=\"http://www.rozhlas.cz/evropskaunie/lisabonskasmlouva/_zprava/522108\" title=\"13. prosince 2007\" class=\"http\">13. prosince 2007</a> podepsaná v Lisabonu zástupci státu. Senát následně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=46812\" title=\"24. dubna 2008\" class=\"http\">24. dubna 2008</a> předal smlouvu na posouzení Ústavnímu soudu, který <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/nalez-ustavniho-soudu-ze-dne-26-listopadu-2008-ve-veci-navrhu-na-posouzeni-souladu-lisabonske-smlouvy-pozmenujici-smlouvu-o-evropske-unii-a-smlouvu-o-zalozeni-evropskeho-spolecenstvi-s-ustavnim-poradkem-16910.html\" title=\"konstatoval\" class=\"http\">konstatoval</a>, že posuzované části smlouvy nejsou v rozporu s Ústavou. <a href=\"http://zpravy.idnes.cz/snemovna-schvalila-lisabonskou-smlouvu-pojistila-benesovy-dekrety-1ip-/domaci.aspx?c=A090218_082516_domaci_jw\" title=\"18. února 2009\" class=\"http\">18. února 2009</a> byla Lisabonská smlouva schválená Poslaneckou sněmovnou a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\" title=\"6. května\" class=\"http\">6. května</a> Senátem, Kubera přitom hlasoval proti ratifikaci smlouvy. Skupina senátorů – mezi nimiž byl i Jaroslav Kubera – poté <a href=\"http://www.lidovky.cz/senatori-znovu-posilaji-lisabonskou-smlouvu-pred-ustavni-soud-p8f-/zpravy-domov.aspx?c=A090901_124421_ln_domov_mse\" title=\"předložila\" class=\"http\">předložila</a> Ústavnímu soudu další návrh na přezkoumání smlouvy. I v tomto návrhu soud <a href=\"http://zpravy.idnes.cz/lisabonska-smlouva-je-v-poradku-rozhodl-ustavni-soud-pda-/domaci.aspx?c=A091102_213547_domaci_klu\" title=\"rozhodl\" class=\"http\">rozhodl</a>, že smlouva není v rozporu s ústavním pořádkem. V den tohoto rozhodnutí, 3. listopadu 2009, Lisabonskou smlouvu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/71478-klaus-podepsal-lisabon/\" title=\"ratifikoval\" class=\"http\">ratifikoval</a> prezident Václav Klaus.<br/>\n</p>\n\n<p><br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8975", "id": 8975}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan Hašek tady říkal, že tam nebylo nic nelegálního (v kauze Mrencová - pozn. Demagog.cz), tak já mu řeknu, co dělají nelegálního. My jsme se teď dívali do databáze zveřejňování smluv a Správa a údržba silnic Jihomoravského kraje, CEJIZA dodneška nezveřejnila jedinou smlouvu, které má podle zákona zveřejňovat od 30. 6. Takže buď se tam nic neděje, nebo postupujete protizákonně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť smlouvy jsou ve skutečnosti veřejně jednoduše dohledatelné. Po pořadu toto uznal také sám Vitula ve svém vyjádření.</div><br/><br/>Příspěvková organizace <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=592643&amp;typ=PLATNY\">Správa a údržba silnic Jihomoravského kraje</a> a obchodní společnost s majetkovou účastí kraje <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=325898&amp;typ=PLATNY\">CEJIZA, s.r.o.</a> jsou od 1. 7. 2016 povinnými subjekty dle účinného <a href=\"http://www.zakonyprolidi.cz/cs/2015-340\">zákona o registru smluv</a> (§ 2 odst. 1 písm. h) a n) zákona  č. 340/2015 Sb.). K 1. 10. 2016 publikovala Správa a údržba silnic JMK (<a href=\"https://smlouvy.gov.cz/vyhledavani\">vyhledávání dle názvu publikující strany</a>) celkem 181 smluv a objednávek v registru smluv. <div><br/><br/><div>K 1. 10. 2016  publikovala obchodní společnost CEJIZA (<a href=\"https://smlouvy.gov.cz/vyhledavani\">vyhledávání dle názvu publikující strany</a>) celkem 6 smluv v registru smluv.</div><br/><br/><div>Na hodnocený výrok lídra koalice TOP 09 a ŽÍT Brno reagoval právě Jiří Vitula a představitel Žít Brno Matěj Hollan dne 1.10. 2016 <a href=\"http://www.top09.cz/regiony/jihomoravsky-kraj/napsali-o-nas/tiskove-zpravy/tiskove-prohlaseni-k-debate-na-ct24-21107.html#\">následující tiskovou zprávou</a>: </div><br/><br/><div>„<i>Lídr Jan Vitula v diskuzi uvedl, že krajská příspěvková organizace Správa a údržba silnic Jihomoravského kraje nezveřejňuje smlouvy v registru smluv. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Tento údaj není pravdivý. Mylná informace pocházela z přípravy na debatu, kdy dle všeho, nefungovalo vyhledávání v databázi Registru smluv. Po zadání jména organizace nebyly nalezeny žádné smlouvy, jméno organizace ani nenaskakovalo v našeptávači. Stejně tak se nic nevyhledalo ani po zadání IČO. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Po odvysílání pořadu jsme byli upozorněni na uvedení nepravdivé informace a skutečně jsme zjistili, že Správa smlouvy zveřejňuje, že šlo jen o nějaký krátkodobý výpadek vyhledávání v databázi. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Za poskytnutí této mylné informace se hejtmanu Haškovi i voličům omlouváme. Máme zájem o korektní vedení kampaně, publikovat vědomé nepravdy není náš styl, proto i tato okamžitá omluva</i>.“</div><div><div class=\"vr-child\"><div class=\"aunp-content\"><div class=\"aunp-udajPanel\"><br/></div></div></div><div class=\"vr-child\"><div class=\"aunp-content\"><div class=\"aunp-udajPanel\"/></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13775", "id": 13775}]