[{"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „(EU) má 44 000 úředníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve skutečnosti je podle zdrojů Evropského parlamentu, Evropské komise a Eurostatu úředníků v EU celkem 55 tisíc. Jelikož je toto číslo značně odlišné, je výrok hodnocen jako nepravdivý. <br/><div>Data jsou dostupná v infografice na <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20121211FCS04528/5/html/Kolik-m%C3%A1-EU-%C3%BA%C5%99edn%C3%ADk%C5%AF\">webu Evropského parlamentu</a>.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10776", "id": 10776}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Itálii se otevřelo nějaké množství těch hotspotů a nějak fungují, v tom Řecku je to horší. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie se na <a href=\"http://www.ceskenoviny.cz/zpravy/summit-eu-slibil-financni-pomoc-uprchlikum-i-ochranu-hranic/1261683\">zřízení tzv. hotspotů</a> dohodla 24. září 2015 na mimořádném summitu Evropské rady v Bruselu. Podle původního plánu mělo Řecko a Itálie zřídit do konce listopadu 2015 několik takových zařízení na svém území. Zásadní princip hotspotů spočívá v rychlé identifikaci a registraci uprchlíků. O podrobnějším fungování těchto míst informovalana konci září například <a href=\"http://www.financninoviny.cz/zpravy/unie-pomalu-rozbiha-pomoc-italii-a-recku-s-identifikaci-uprchliku/1263588\">ČTK</a>. <br/><br/><div>Na italské půdě plně funguje nebo je ve finální fázi příprav na otevření <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_hotspots_en.pdf\">šest hotspotů</a>, (Lampedusa, Pozzallo, Porte Empedocle, Augusta, Taranto a Trapani). První hotspot na ostrově Lampedusa <a href=\"http://www.ft.com/intl/cms/s/0/d6f5e8f2-62d1-11e5-a28b-50226830d644.html#axzz3tZGuIkoX\">začal fungovat</a> krátce po zářijovém summitu. </div><br/><br/><div>V Řecku pak jde o <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_hotspots_en.pdf\">tři hotspoty</a> (Lesbos, Chios a Samos), v budoucnu by je ještě měly následovat hotspoty na ostrovech Kos a Leros. První z nich byl otevřen na ostrově <a href=\"http://www.dw.com/en/lesbos-opens-first-greek-hotspot-refugee-reception-center/a-18787533\">Lesbos 16. října</a>. </div><br/><br/><div>O situaci v zařízeních pro uprchlíky a zejména v těch řeckých se často vedou diskuze, Evropská rada pro uprchlíky a exulanty (ECRE) na konci října <a href=\"http://ecre.org/component/content/article/70-weekly-bulletin-articles/1239-hotspot-opens-in-lesvos-but-reports-of-conditions-on-the-island-remain-worrying.html\">informovala o podmínkách</a> v hotspotu na řeckém ostrově Lesbos jako o znepokojujících. </div><br/><br/><div>Výrok hodnotíme jako neověřitelný, neboť lze sice dohledat informace o vznikajících hotspotech v Itálii a Řecku a také o jejich počtu, nicméně již nejsou dohledatelné konkrétní informace o jejich aktuálním praktickém fungování a z toho důvodu nejsme schopni posoudit, nakolik v Itálii hotspoty fungují lépe, než jak je tomu v Řecku.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12376", "id": 12376}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... dočerpali jsme evropské fondy (...) tento příjem nám pravděpodobně pomůže dosáhnout přebytkového rozpočtu, pokud to na konci letošního roku vyjde. Rozpočet je navíc věcí celé vlády, prosazuje ho vládní většina v parlamentu. To, jak jsme připravili rozpočet, souviselo také s tím, jakou děláme hospodářskou politiku a to bylo rozhodnutí celé koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co se týká přebytkového rozpočtu, k 30.11. vykazoval státní rozpočet přebytek 55 miliard korun. Počítá se tedy s tím, že v přebytku skutečně skončí, což ovšem predikovat nemůžeme. </div><br/><img src=\"/data/images/sni_mek_obrazovky_2016-12-07_v_10_3-1.jpg\"/><br/><br/>Příprava státního rozpočtu probíhá v několika krocích a na základě příslušné legislativy. Jednak ji vymezuje <a href=\"https://www.zakonyprolidi.cz/cs/2000-218\">zákon o rozpočtových pravidlech</a> a také část třináctá <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">jednacího řádu</a> (zákon o jednacím řádu) Poslanecké sněmovny.<br/><div><br/><div>Do konce dubna vláda projedná a schválí návrh střednědobého výdajového rámce. Do konce května ministerstvo financí předloží vládě předběžný návrh příjmů a výdajů podle jednotlivých kapitol. Do 20. června tento návrh vláda schválí jako předběžný. Správci kapitol (jednotlivá ministerstva) a státní fondy zpracují návrh svého rozpočtu. Do 31. srpna předloží ministr financí výsledný návrh státního rozpočtu vládě, a ta jej do konce září projedná, schválí a předloží Poslanecké sněmovně Parlamentu ČR. Ta projednává zákon o státním rozpočtu stejně jako každý jiný zákon (ve třech čteních), hlasuje o pozměňovacích návrzích a následně hlasuje o vyslovení souhlasu s celým návrhem zákona o státním rozpočtu. (.<a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2016_Statni-rozpocet-v-kostce.pdf\">pdf</a>, str. 86–89)</div><div><br/><div><br/><div>Zákon o státním rozpočtu na rok 2017 byl <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-navrh-rozpoctu-se-schodkem-60-miliard-kc/1395250\">schválen</a> vládou a následně předložen Poslanecké sněmovně, kde byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64796&amp;l=cz\">schválen</a> 148 poslanci z celkového počtu 174 přítomných.</div><br/><br/><div>Tento výrok hodnotíme jako pravdivý, protože na přípravě a procesu schvalování, ať už na vládě nebo v poslanecké sněmovně, se nepodílí pouze Andrej Babiš, ale také všechny vládní a v případě hlasování i opoziční strany. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14176", "id": 14176}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mezinárodní organizace typu měnového fondu vždy Ukrajinu nutily, aby promítla ty světové ceny (plynu – pozn. Demagog.cz) do cen pro obyvatelstvo, což žádná z reprezentací, ať už byla oranžová nebo jiná, na to nikdy nepřistoupila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ukrajina v minulosti odebírala od Ruska <a href=\"http://byznys.ihned.cz/c1-61809000-ukrajina-ma-na-krku-dalsi-splatku-za-rusky-plyn-muze-si-na-ni-pujcit-od-gazpromu\">zemní plyn</a> se slevou, jež výrazně snižovala náklady domácností. Z důvodu nesplácení závazků však Rusko tuto slevu nadále nebude poskytovat a bez státní pomoci se tak nejen domácnosti mohou dostat do finančních problémů.<div><br/><div><a href=\"http://www.reuters.com/article/2013/10/31/us-ukraine-imf-idUSBRE99U0A620131031\">Mezinárodní měnový fond</a> (MMF) dlouhodobě apeluje na to, aby na svém domácím trhu Ukrajina zvýšila ceny plynu domácnostem i firmám na úroveň světové ceny. Toto opatření MMF bere jako podmínku pro finanční pomoc s ukrajinskými dluhy. Zvýšení cen by však znamenalo citelnou ztrátu politických bodů pro ukrajinskou vládu, takže se žádná z minulých vlád k tomuto kroku neodhodlala. Výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10376", "id": 10376}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Europoslanci nyní budou volit předsedu komise, to je nové, dříve ho volili šéfové států a nyní ho budou volit poslanci Evropského parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť Evropský parlament se na volbě předsedy Evropské komise podílel oficiálně již od tzv. maastrichtské smlouvy (Smlouva o Evropské unii) v rámci povinných konzultací a od Amsterodamské smlouvy v rámci přímého schvalování.</div><br/>Lisabonská smlouva, v <a href=\"http://ec.europa.eu/archives/lisbon_treaty/index_en.htm\">platnosti</a> (angl.) od 1. prosince 2009, dává opravdu Evropskému parlamentu pravomoc volit předsedu Evropské komise. V článku 14 <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">Smlouvy o Evropské unii</a> (.pdf, konsolidovaná verze ve znění podle Lisabonské smlouvy v češtině, originál např. <a href=\"http://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:12012M/TXT\">zde</a>) zmiňuje doslova:<br/><div><i>\"1. Evropský parlament vykonává společně s Radou legislativní a rozpočtovou funkci. Vykonává funkce politické kontroly a konzultace v souladu s podmínkami stanovenými Smlouvami. Volí předsedu Komise. \"</i></div><br/><div>Dále je pro tento případ důležitý článek 17, bod 7 stejné smlouvy:</div><br/><div><i>\"7. S přihlédnutím k volbám do Evropského parlamentu a po náležitých konzultacích navrhne Evropská rada kvalifikovanou většinou Evropskému parlamentu kandidáta na funkci předsedy Komise. Tohoto kandidáta zvolí Evropský parlament většinou hlasů všech svých členů. Nezíská-li potřebnou většinu, navrhne Evropská rada do jednoho měsíce kvalifikovanou většinou nového kandidáta, kterého zvolí Evropský parlament stejným postupem.\"</i></div><br/><div>Nicméně již v předchozích letech byla pravomoc Evropského parlamentu při volbě předsedy Evropské komise významná. Posilování začalo se Slavnostním prohlášením o EU z roku 1983, do primárního práva byla zakotvena v roce 1993 Smlouvou o EU a proces schvalování této volby pak Amsterodamskou <a href=\"http://www.euroskop.cz/gallery/2/755-smlouva_o_es_amsterodam.pdf\">smlouvou</a> (.pdf, čl. 214 konsolidované znění). </div><br/><div><i>\"2. Vlády členských států společnou dohodou určí osobnost, kterou zamýšlejí jmenovat předsedou Komise; toto určení schvaluje Evropský parlament.</i></div><div><i>Vlády členských států určí společnou dohodou s designovaným předsedou ostatní osoby, které zamýšlejí jmenovat za členy Komise.</i></div><div><i>Předseda a ostatní členové Komise určení tímto způsobem podléhají jako orgán schvalovacímu hlasování Evropského parlamentu. Po schválení Evropským parlamentem jsou předseda a ostatní členové Komise jmenováni společnou dohodou vlád členských států.\"</i></div><br/><div>Další zdroj: Fiala, Petr; Pitrová, Markéta (2009): <i>Evropská unie</i>, Brno: Centrum pro studium demokracie a kultury, s. 314-320</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10576", "id": 10576}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tento zákon (novela zákona o významné tržní síle, pozn. Demagog.cz) předkládal premiér.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=444\">za vládu skutečně předkládal</a> do Poslanecké sněmovny zmíněný návrh sám premiér Sobotka.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14676", "id": 14676}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My navyšujeme platy státním zaměstnancům o 3,5 procenta. Navyšujeme důchodcům o 205 korun. Navyšujeme dotaci na sociální služby, které on (myšlen je Kalousek - pozn. Demagog.cz) zmrazil. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>Sobotkova vláda skutečně v dubnu schválila <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-rozhodla-o-zvyseni-duchodu-a-narustu-plateb-za-statni-pojistence-117476/\" title=\"zvýšení\" class=\"http\">zvýšení</a> penzí průměrně o 205 Kč a v květnu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-rozpoctove-ramce--plat-zamestnancu-verejneho-sektoru-se-zvysi-o-3-5---119260/\" title=\"navýšení platů\" class=\"http\">navýšení platů</a> zaměstnanců veřejného sektoru o 3,5 %. Dotace pro poskytovatele sociálních služeb zároveň od roku 2008 pravidelně (s výjimkou roku 2012, viz tabulka) klesaly. K navýšení došlo až loni díky <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5971\" title=\"pozměňovacímu návrhu\" class=\"http\">pozměňovacímu návrhu</a> ke státnímu rozpočtu. Koaliční strany, včetně Andreje Babiše, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58501\" title=\"hlasovaly\" class=\"http\">hlasovaly</a> pro rozpočet se zvýšenými dotacemi, zatímco klub TOP 09 a Starostů byl v čele se svým předsedou Miroslavem Kalouskem proti.</p><p>\n</p>\n\n\n\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Dotace pro poskytovatele sociálních služeb</td></tr><tr><td>2008</td><td>8,2 mld. Kč</td></tr><tr><td>2009<br/></td>\n<td>7,4 mld. Kč</td></tr><tr><td>2010</td>\n<td>6,8 mld. Kč</td></tr><tr><td>2011</td>\n<td>6,2 mld. Kč</td></tr><tr><td>2012</td>\n<td>6,4 mld. Kč</td></tr><tr><td>2013</td><td>6,1 mld. Kč</td></tr><tr><td>2014</td><td>7,2 mld. Kč</td></tr></tbody></table><i>Zdroje: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/170226-stat-dal-loni-petinu-z-celkovych-vydaju-na-socialni-sluzby/\" title=\"Česká televize\" class=\"http\">Česká televize</a>, <a href=\"http://www.mpsv.cz/cs/15360\" title=\"MPSV\" class=\"http\">MPSV</a> (data zaokrouhlená na desetiny)</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10976", "id": 10976}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kobra zachránila zhruba 6,5 miliardy korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Daňová Kobra je tým, který bojuje proti daňovým únikům a daňové kriminalitě, jak <a href=\"http://www.danovakobra.cz/\">uvádí</a> v prezentaci své činnosti.<br/><br/><div>Kobra pravidelně umisťuje výsledky svého snažení na svých <a href=\"http://www.danovakobra.cz/\">webových stránkách</a> a zároveň zde Finanční správa předkládá tiskové zprávy průběžně hodnotící tuto činnost, respektive uvádí celkový počet finančních prostředků, které Daňová Kobra od svého vzniku v dubnu 2014 zachránila.</div><br/><br/><div>Z tabulky ve <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">zprávě z 2. února 2016</a> je naznačeno, kolik z těchto zachráněných prostředků (v té době asi 4,1 miliardy) bylo zachráněno prevencí krácení daní a kolik náhradou vzniklé škody, což je pro Kobru typický druh činnosti, kterým dosahuje těchto výsledků.</div><br/><br/><div><img src=\"http://jpeg.cz/images/2016/08/29/vy0Ux.png\"/></div><br/><div><a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">Vyhodnocení projektu Daňová Kobra</a></div><br/><div><br/><div>Poslední taková <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-je-stale-efektivnejsi-7475\">tisková zpráva</a> byla vydána 10. srpna 2016 a uvádí, že zachráněno bylo již téměř 6,2 miliardy korun. Do této částky není započítáno <a href=\"http://www.policie.cz/clanek/kobra-kraceni-dani-za-166-milionu.aspx\">166 milionů</a> na krácení daní, o kterých vydala Policie ČR zprávu 23. srpna 2016.</div><br/><br/><div>Když tyto dvě částky sečteme, opravdu se dostaneme ke zmíněným zhruba 6,5 miliardám korun.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13376", "id": 13376}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bylo jich (milostí, pozn.) za těch 20 let České republiky uděleno asi, necelé 2 tisíce od obou dvou prezidentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle volně dostupných údajů o počtu udělených milostí (do 27. října 2011) musíme výrok hodnotit jako pravdivý.</div><br/>V letech 1992 - 2002 bylo podle archívu oficiálních <a href=\"http://old.hrad.cz/president/Havel/milosti/index.html\">webových stránek</a>\n prezidentské kanceláře uděleno prezidentem Václavem Havlem celkem 1453 \nmilostí. V období od 10. prosince 2003 do 27. října 2011 bylo pak podle \nvýčtu prezidentských milostí zveřejněných na oficiálních <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/index.shtml\">webových stránkách</a>\n prezidentské kanceláře uděleno prezidentem Václavem Klausem celkem 370 \nmilostí. To dohromady dává celkový počet 1823 milostí udělených oběma \nprezidenty.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5576", "id": 5576}, {"autor": "Raduan Nwelati", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mladé Boleslavi jsme teď nedávno otevírali školku. Projektant prakticky to vyprojektoval na 22 milionů. Ta školka stála, 4 třídy tam jsou, stála nakonec 12 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Přestože se rozdíly v částkách na první pohled nemusí jevit příliš vysoké, jedná se z Nwelatiho strany o nepravdivé částky, v nichž podle dostupných informací vylepšuje reálné hodnoty. </div><br/><div>Hovoří o nové <a href=\"http://www.denik.cz/stredocesky-kraj/bleskovy-finis-na-nove-skolce-v-zari-skutecne-privita-zacky-20120818-8ce5.html\">mateřské škole</a> u 9. ZŠ Pastelka 17. listopadu Mladá Boleslav, jejíž provoz byl zahájen školním rokem 2012/2013. <a href=\"http://www.mb-net.cz/?page=cz,15832.urad-pro-hospodarskou-soutez-neuznal-namitku-neuspesne-firmy\">Původně</a> měla nová mateřská škola se <a href=\"http://www.mb-net.cz/?page=cz,16908.v-ms-pastelka-budou-otevreny-ctyri-tridy\">čtyřmi třídami</a> stát město 20 mil. Kč, ale v novém výběrovém řízení zvítězila nabídka v hodnotě <a href=\"http://www.mb-net.cz/?page=cz,16254.firma-si-prevzala-staveniste-budouci-skolky\">14,3 mil</a> Kč (bez vybavení a hřiště).</div><br/><div>Nelze ověřit, zda výsledná cena stavby nebyla po dokončení jiná, neboť <a href=\"http://www.mb-net.cz/?download=_/hospodareni-mesta/schvaleny-deska12.xls\">rozpočet pro rok 2012</a> nabízí pouze předem schválenou částku na výstavbu nové mateřské školy ve výši 20 mil. Kč. (.xls - č. 3111)</div></div><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7076", "id": 7076}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prostě někdo podepsal nějaké smlouvy (výrok se týká auditu k letišti - pozn. Demagog.cz) v roce 2004, já jsem nechal udělat audit, my jsme ho kompletně zveřejnili, tak jak jsme slíbili. Kompletně. Ne tak jak město Brno, které zveřejnilo totálně začerněný audit Velké ceny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Krajský úřad zveřejnil audit až po jeden a půl od jeho zadání roce a to až v jeho druhém provedení.<br/><br/>V roce 2004 byla podepsána smlouva na pronájem brněnského letiště po \ndobu padesáti let mezi soukromou společností Letiště Brno a \nJihomoravským krajem, kde tehdy <a href=\"http://zpravy.idnes.cz/krajske-zastupitelstvo-v-brne-ovladla-ctyrkoalice-spolu-s-ods-p77-/domaci.aspx?c=A001129_112008_volby2000_zem\">vládla</a>\n koalice složená z Čtyřkoalice (strany KDU-ČSL, Unie svobody, \nDemokratická unie a Občanská demokratická aliance) a ODS. Smlouva se \npostupně ukázala pro kraj velmi nevýhodná, soukromá firma totiž podle \nserveru iDnes na krajských pozemcích <a href=\"http://brno.idnes.cz/solarni-byznys-u-brnenskeho-letiste-dv5-/brno-zpravy.aspx?c=A140609_2072179_brno-zpravy_daj\">provozuje</a> solární elektrárnu se ziskem 320 milionů korun ročně. Kraj na mimořádném zasedání Rady <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=243851&amp;TypeID=2\">oznámil</a> v listopadu 2014, že uzavřenou smlouvu prověří auditem. Jak <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">informuje</a>\n Mladá fronta, první audit (odevzdaný 30. dubna 2015) krajský úřad \nnezveřejnil, hejtman Hašek totiž nechal den po <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">zprávě</a> iDnes o nevýhodnosti smluv 22. dubna 2016 vypracovat druhý. Ten byl nakonec <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjAxYGZt7rPAhXkJcAKHQLgDdUQFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D313692%26TypeID%3D7&amp;usg=AFQjCNHQhCLxL3q4-TPBJBgTsTm0LCCZ2Q&amp;sig2=VYi710DXiiQo8GfWZOAOCg\">zveřejněn</a> (.pdf) 28. června tohoto roku.<br/><br/>Michal Hašek dále poznamenává, že Brno zveřejnilo audit Velké ceny motocyklů se začerněnými údaji. Položky auditu však <a href=\"http://brno.idnes.cz/velka-cena-brno-krize-motorky-zacerneny-audit-foy-/brno-zpravy.aspx?c=A150617_2170843_brno-zpravy_vh\">zneviditelnila</a> firma Automotodrom Brno údajně kvůli zachování obchodního tajemství, brněnští představitelé tedy s utajením informací nic nezmohli. Později se společnost sama rozhodla, že <a href=\"http://www.motorkari.cz/motosport/silnicni/motogp/prohlaseni-amd-brno-ke-zverejneni-auditu-31682.html\">umožní</a> náhled do plné verze dokumentu alespoň zastupitelům města. Nicméně dodnes nenajdeme na městských stránkách plné znění auditu, veřejnost se k němu dostane jen přes facebookový profil náměstka primátora Hollana z hnutí Žít Brno, je zde rozdělen na <a href=\"http://www.zitbrno.cz/wp-content/uploads/2015/06/KPMG_audit_AMD-cast-1.pdf\">první</a> (.pdf) a <a href=\"http://www.zitbrno.cz/wp-content/uploads/2015/06/KPMG_audit_AMD-cast-2.pdf\">druhou část</a> (.pdf).<br/><br/>Kraj sice audit zveřejnil, stalo se tak ovšem více jak rok a půl od jeho zadání. Na webových stránkách kraje lze i tak naleznout jen druhou verzi auditu, k první verzi se hejtman pro iDnes <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">odmítl</a> vyjádřit. Výrok tedy hodnotíme jako zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13776", "id": 13776}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „MF DNES: Jak dlouho podle vás může vládnout vláda bez důvěry, než by měl při sestavování dostat šanci někdo další?\n<br/><br/>\nJiří DRAHOŠ: Ústava nepředepisuje žádný termín...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z pohledu Ústavy je pro danou otázku zásadní <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl68\">článek 68</a>. Ten uvádí:<br/><br/><div style=\"\">„(<i>1) Vláda je odpovědna Poslanecké sněmovně.</i></div><i>(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.<br/>(3) Vláda předstoupí do třiceti dnů po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry.<br/>(4) Pokud nově jmenovaná vláda nezíská v Poslanecké sněmovně důvěru, postupuje se podle odstavce 2 a 3. Jestliže ani takto jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny.“</i><br/><br/><div>Z toho tedy jasně plyne, že jediný termín je stanoven pro vládu, aby po jmenování do 30 dnů předstoupila před Poslaneckou sněmovnu s žádostí o důvěru. Pokud ji vláda nezíská, podává demisi a je pověřena vládnutím až do jmenování vlády nové. Ústava vylučuje možnost, že nebude zformována žádná vláda.</div><br/><br/><div>Prezident není ovšem z pohledu času vázán. Není striktně určeno, do kterého termínu musí jmenovat vládu novou. V novodobém českém parlamentarismu se již stalo, že vládě nebyla po volbách vyslovena důvěra, podruhé se tak zřejmě stane v tomto volebním období. V říjnu 2006 první Topolánkova vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953&amp;l=cz\">nezískala důvěru</a>. Vládla bez důvěry tři měsíce, než se podařilo najít většinu pro vládnutí a v lednu 2007 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">byla jmenována</a> koaliční vláda ODS, KDU-ČSL a SZ.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16176", "id": 16176}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Za posledních 5 let odhalila 273 pachatelů pančování alkoholu. (celní správa)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok Petra Gazdíka označujeme jako pravdivý na základě <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012. V tiskové zprávě se můžeme dočíst: <i>\"Za\n posledních pět let bylo v daňové oblasti zahájeno prověřování podezření\n ze spáchání trestného činu ve 285 případech. Policii ČR bylo předáno \n105 odhalených případů k zahájení trestního stíhání a 93 případů bylo po\n jejich ukončení předáno přímo státnímu zástupci ve zkráceném řízení. \nCelkem došlo k odhalení 273 pachatelů.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6676", "id": 6676}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V České republice máme zhruba 23 tisíc akciových společností, zhruba 21 tisíc z nich má akcie v listinné podobě. Zhruba 60% z těchto akciových společností, to znamená téměř 13 tisíc, má akcie na doručitele, nebo, jinými slovy, má anonymní akcie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejaktuálnější dohledatelné informace o počtu akciových společností v České republice nabízí analýza agentury <a href=\"http://www.cekia.cz/\">ČEKIA</a> , která se zabývá poskytováním ekonomických informací (překvapivě tyto údaje nejsou k dispozici ze statistik veřejných institucí typu ministerstva spravedlnosti - spravuje obchodní rejstřík, Ministerstva průmyslu a obchodu či ČSÚ). </div><br/><div>Podle <a href=\"http://zpravy.kurzy.cz/345382-cekia-vice-nez-polovina-akciovych-spolecnosti-v-cr-ma-utajeneho-vlastnika-14-1-2013/\">údajů ČEKIA</a>, vztažených k prosinci roku 2012, je v České republice celkem 25 081 akciových společností, z nichž 24 151 má své akcie v listinné podobě (zahrnuty jsou firmy, které mají své akcie jak na jméno, tak na majitele - popř. doručitele, tak i ty, které mají akcie obojího druhu). Z těchto společností s akciemi v listinné podobě pak celkem 13 411 subjektů má akcie na doručitele (tzv. <a href=\"http://cs.wikipedia.org/wiki/Akcie\">anonymní akcie</a>). </div><br/><div>I přes mírné odlišnosti (je nutné říci, že Pavel Bém hovoří v termínech \"zhruba\" či \"téměř\") a v kontextu debaty (zjištěnými čísly by síle svého argumentu spíše přidal), výrok hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8476", "id": 8476}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „80 procent lidí ve společnosti je proti přijetí eura.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Eurobarometr provedl v květnu\n2017 výzkum zabývající se různými aspekty eura ve státech, které jsou členskými\nstáty Evropské unie, ale ještě ho nezavedly. Podle <a href=\"http://ec.europa.eu/commfrontoffice/publicopinion/index.cfm/ResultDoc/download/DocumentKy/78338\">studie</a>\n(.pdf, str. 7) je pouze 29 % obyvatel České republiky pro přijetí eura a 71%\nproti. </p>\n\n<p class=\"MsoNormal\">Podobné měření provádělo také\nčeské Centrum veřejného mínění (CVVM) v dubnu 2017. Z <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">tiskové\nzprávy</a> (.pdf, str. 4) s výsledky vyplývá, že rozhodně nebo spíše s přijetím\neura souhlasí 21 % občanů České republiky a rozhodně nebo spíše proti je 79 %.</p><p class=\"MsoNormal\"> <img src=\"https://lh5.googleusercontent.com/5OWM0P7y5hHEJIi53lMnVlc_RErE70GUdQOIKKRW3OT4Dxtg9saqaEUzVbiewSfc564wmBCu0CUBTqQ3nhqXNa_VmeKoPRK_YRbMrxqYfQgSPGFOEl3dlZUo0192_-UoxAgd7VNI\" width=\"602\" height=\"372\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16376", "id": 16376}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Protože my jsme součástí antifederalistické skupiny, kterou jsme si sami v Evropském parlamentu založili, vlastně vydupali ze země a založili na Zelené louce, kdy jsme odešli z Evropské lidové strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu Skupiny Evropských konzervativců a reformistů (EKR) jako pravdivý. <div><a href=\"http://ecrgroup.eu/cz/?page_id=954\">EKR</a> vznikla spoluprací ODS a britské Konzervativní strany v červnu 2009 jako skupina prosazující nefederalistické směrování EU.Obě strany předtím byli členy Evropských demokratů, křídla frakce Evropské lidové strany v Evropském parlamentu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9176", "id": 9176}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:&#13;\nVy jste začal o koridoru, průplavu nebo kanálu. Jak se vyvíjí ta studie, kterou jste, kterou jste zadal, pohnul se ten projekt nějak?&#13;\n<br/><br/>&#13;\nMiloš ZEMAN:&#13;\nTak já vás opravdu nechci opravovat, ale tu studii zadávalo ministerstvo dopravy a já nejsem ministr dopravy, to za prvé. Za druhé, jako obvykle tam působila jistá byrokracie, to znamená, byli tam 2 uchazeči o tuto studii. Když 1 neuspěl, podal stížnost na ministerstvo dopravy. Když neuspěl, podal stížnost na antimonopolní úřad, no, a teprve, když obě stížnosti byly zamítnuty, tak vítěz této soutěže mohl začít tuto studii připravovat. No, a vše je teprve v začátcích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, a to i přesto, že většina skutečností zmíněných Milošem Zemanem není dohledatelných. Ministerstvo dopravy nám totiž na dotaz, zda popisovaný proces proběhl podle výroku prezidenta Zemana, odpovědělo kladně.<div><br/><div><div><br/><div>Prezident Zeman mluví o možné stavbě <a href=\"http://www.d-o-l.cz/\">kanálu</a> Dunaj–Odra–Labe, který by měl tyto 3 řeky spojit a který je právě Milošem Zemanem dlouhodobě <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1036876-ropakem-roku-je-prezident-zeman-kvuli-kanalu-dunaj-odra-labe\">podporován</a>.</div><br/><br/><div>V červnu letošního roku <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Ministerstvo_dopravy_vybralo_zpracovatele_studie_proveditelnosti_koridoru_Dunaj_Odra_Labe.htm\">vybralo</a> ministerstvo dopravy na základě otevřeného zadávacího řízení zpracovatele studie proveditelnosti kanálu. Tím se stalo Sdružení DOL, které tvoří společnosti Vodní cesty, Sweco Hydroprojekt a Aquadis. Úkolem vybraných společností bude posoudit jednotlivé varianty proveditelnosti stavby.</div><br/><br/>Co se týká účastníků tohoto řízení, není možno kromě vítězného sdružení najít seznam dalších, kteří měli o vypracování studie zájem. Stejně tak není z veřejně dostupných zdrojů možno zjistit, jestli stížnosti zmiňované Zemanem byly skutečně podány a zamítnuty. Zaslali jsme však dotaz na ministerstvo dopravy, zda může tyto skutečnosti potvrdit a odpovědí nám bylo kladné stanovisko, tedy že tvrzení je pravdivé.</div><br/><div><br/><div>Na základě výše uvedených skutečností a především reakce ministerstva dopravy, je výrok hodnocen jako pravdivý.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13876", "id": 13876}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tom materiálu, který jsem teď předložil na naší konferenci, je už jasně stanoveno, že ta hranice je 80 tisíc korun (pro progresivní zdanění, pozn. Demagog.cz) a nad tu hranici ty prostředky, které se vydělávají nad tu hranici, když mluvíme o fyzických osobách, tak tam se to bude zdaňovat 32 %, což ale musíte si uvědomit, že když někdo vydělá 85 tisíc, tak se těmi 32 % zdaňuje jenom těch 5 tisíc, jo, takže to, řekněme, je pár stovek. A naroste, to znamená, daň roste výše až u těch, kteří mají platy 110, 120 tisíc a více.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">Program</a> s názvem <i>Dobrá země pro život</i> strana představila 17. června na konferenci v Praze. </div><br/><div>V programové kapitole týkající se progresivního zdanění (.<a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">pdf</a>, str. 14) nalezneme pasáž: <br/><i><br/>„Zavedeme progresivní zdanění příjmů fyzických osob a tím snížíme daně a zvýšíme příjem 98 % zaměstnanců. Pouze 2 % lidí s nejvyššími příjmy se nově bude na daních podílet víc. Díky této změně dojde ke zvýšení reálných příjmů zaměstnanců v průměru o 800 až 1 200 korun. Nejde o žádnou iluzi, je to systém, který funguje ve všech vyspělých státech Evropy a světa. Zrušíme superhrubou mzdu, kterou zavedly pravicové vlády a na kterou nespravedlivě doplácejí zejména lidé s průměrnými a nízkými příjmy. Spolu se zavedením daňové progrese obnovíme společné zdanění manželů.“  </i></div><div><i><br/></i></div><div><i><br/></i></div><div>Více stranický program pro nadcházející volby progresivní zdanění nepopisuje. Snížení daní pro 98 % zaměstnanců, jak sociální demokracie navrhuje, vyjde ročně na zhruba 20 miliard korun. Ztráta ve státním rozpočtu se vyrovná zdaněním bank, velkých podniků s vysokými zisky a změnou daní majetku, <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-snizeni-dani-pro-vetsinu-zamestnancu-vyjde-na-20-mld-kc/1498195\">uvedl</a> v neděli 18. června volební lídr sociálních demokratů Zaorálek, který byl hostem diskuzního pořadu Partie na FTV Prima. </div><br/><div>Strana už v <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2041146-misto-jedne-sazby-dane-z-prijmu-az-ctyri-cssd-predstavila-sve-danove-navrhy\">únoru</a> představila návrh nového systému zdanění (viz tabulku níže). Ten se však ocitl pod palbou kritiky, a strana tak od něj ustoupila. ČSSD již vypnula svůj web <a href=\"https://www.spravedlive-dane.cz/\">Spravedlive-dane.cz</a>, kde právě svůj návrh <a href=\"https://www.cssd.cz/media/tiskove-zpravy/danova-kalkulacka-cssd-se-u-lidi-setkala-s-velkym-zajmem/\">popisovala a propagovala</a>.<br/></div><br/><div>Návrh sazby daně z příjmu fyzických osob, únor 2017</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Sazba</td><td>Příjem</td></tr><tr><td>12 %</td><td>0 Kč – 30 000 Kč</td></tr><tr><td>15 %</td><td>30 000 Kč – 40 000 Kč</td></tr><tr><td>25 %</td><td>40 000 Kč – 50 000 Kč</td></tr><tr><td>32 %</td><td>50 000 Kč a více</td></tr></tbody></table></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14876", "id": 14876}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem ten návrh nepodpořil, byl jsem neutrální, to znamená nepodpořil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Svatopluk Němeček mluví o pozměňovacím návrhu poslance Marka Bendy, který se stal jedním z hlavním bodů sporů mezi koaličními subjekty. Němeček jako zástupce předkladatele návrhu před každým hlasováním o pozměňovacím návrhu uvádí, zda s daným návrhem souhlasí či nikoli. Totéž dělá zástupce garančního výboru, který tlumočí stanovisko výboru.<br/><div><br/><div>Zmíněný návrh byl veden v rámci pocedury pod písmenem K. Jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047042.htm\">stenoprotokol z jednání</a>, Němeček skutečně u návrhu vyslovil neutrální stanovisko.</div><br/><br/><div><i>\"Poslanec Jaroslav Krákora </i>(zpravodaj výboru - pozn. Demagog.cz)<i>: Nyní nás čeká bod K1, to je K1.1 až 16. (Velký hluk v sále.)</i></div><div><i><br/></i></div><div><i><br/>Předseda PSP Jan Hamáček: <b>Stanovisko pana ministra? (Neutrální.)</b> Pan zpravodaj? (Stanovisko výboru je negativní.) Prosím o klid. Prosím! Rozumím, že je to klíčové hlasování. Ale prosím o klid ve sněmovně.\"</i></div><br/><br/><div>Dále již jinak nemohl Němeček zákon podpořit nebo naopak odmítnout, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">není totiž poslancem</a> a není tak nadán hlasovacím právem v Poslanecké sněmovně.</div><br/><br/><div>Němeček po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">hlasování</a> opakovaně (i v tomto pořadu) <a href=\"https://twitter.com/NemecekSva/status/735485218912604160\">kritizoval hnutí</a> ANO, že jejich 8 poslanců tuto změnu umožnilo. Opomíjí ovšem, že hned 39 poslanců ČSSD hlasovalo pro Bendův pozměňovací návrh. Navíc sám Němeček, pokud by chtěl více přispět k nepřijetí této dílčí úpravy, mohl vyjádřit negativní stanovisko a ne neutrální. To sice pro poslance není závazné, nicméně Němeček jako předkladatel vládního návrhu by mohl část poslanců ovlivnit.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13076", "id": 13076}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ A paní místopředsedkyně vlády (..) vyhrožovala, že do 10. ledna odejde z vlády a neodešla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předsedkyně strany LIDEM Karolína Peake v prosinci minulého roku oznámila, že ke dni 10. ledna 2013 podají všichni ministři za tuto stranu demisi a strana odejde z vládní koalice. Dle <a href=\"http://zpravy.ihned.cz/politika/c1-59058010-peake-demise-ministru-k-10-lednu-zatim-plati-ale-chceme-s-ods-a-top-09-jednat\">Hospodářských novin</a> 3. ledna řekla, že plánované demise stále platí, ale že uvítá jednání s ostatními vládními stranami. Na <a href=\"http://www.lidovky.cz/lidem-z-vlady-neodejdou-oznamila-karolina-peake-f5i-/zpravy-domov.aspx?c=A130108_183705_ln_domov_jkz\">tiskové konferenci</a> 8. ledna již demise členů své strany stáhla.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7976", "id": 7976}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...my jsme se dohodli s panem prezidentem, že společně s návrhem a seznamem jmen budoucích ministrů mu také dodám lustrační osvědčení jednotlivých kandidátů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádné informace, které by potvrdily či vyvrátily slova Bohuslava Sobotky, a výrok proto hodnotíme jako neověřitelný.<br/><br/>Je však pravda, že prezident Zeman i premiér Sobotka lustrační osvědčení pro členy vlády spíše <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">chtějí</a>.<br/><br/>Miloš Zeman dříve <a href=\"http://www.lidovky.cz/bez-lustracniho-osvedceni-ministry-nejmenuju-vzkazal-zeman-pry-/zpravy-domov.aspx?c=A131104_085339_ln_domov_vsv\">deklaroval</a>, že bez lustrace ministry nejmenuje. Posléze operoval s tím, že Andreje Babiše případně bez lustrace <a href=\"http://www.tyden.cz/rubriky/domaci/politika/zeman-jmenuje-sobotku-premierem-az-bude-jasne-ze-ma-vetsinu_291095.html\">jmenuje</a>  výměnou za schválení služebního zákona.<br/><br/>Bohuslav Sobotka se k lustračním osvědčením v minulosti <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">vyjádřil</a> takto: <i>„Pokud jde o otázku negativního lustračního osvědčení, myslím si, že je to zvyklost, která by měla být respektována i nadále, pokud jde o členy vlády\".<br/><br/></i>Podle serveru lidovky.cz je posílání lustračního osvědčení spolu s návrhem na jmenování ministrů <a href=\"http://www.lidovky.cz/bez-lustracniho-osvedceni-ministry-nejmenuju-vzkazal-zeman-pry-/zpravy-domov.aspx?c=A131104_085339_ln_domov_vsv\">běžný</a> postup a tento požadavek byl uplatňován u všech předchozích vlád. Ovšem i v tomto případě patrně existují výjimky, bývalý ministr spravedlnosti Pavel Blažek se např. vyjádřil takto:<i> „Na 99 procent po mně tehdy nikdo lustrační osvědčení nechtěl. Podotýkám, že ho mám a čisté\".</i><div><i><br/></i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9976", "id": 9976}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Museli jsme přijmout zákon o státní službě, museli jsme novelizovat zákon o posuzování vlivu na životní prostředí. Ve všem jsme silně spěchali, abychom začali čerpat evropské peníze co nejdříve. Víte, že jsme udělali i kompromis kolem zákona o státní službě s opozicí jenom proto, abychom nezdrželi dál jeho projednávání v parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Skutečně byl přijat zákon o státní službě a novela zákona o posuzování vlivů na životní prostředí. V současné době jsou rovněž účinné. Přijetí těchto zákonů bylo předběžnou podmínkou pro čerpání fondů EU. Podle vyjádření mluvčího Evropské komise nelze ale stoprocentně konstatovat, že bez přijetí těchto zákonů by po 1. lednu 2015 nemohlo dojít k čerpání fondů EU. Čerpání fondů EU by bylo však opožděné. </div><br/><br/><div>Ke kompromisu s opozicí ohledně zákona o státní službě skutečně došlo z důvodu rychlejšího projednávání zákona v parlamentu. Kompromisu předcházelo vyhrožování opozice, že bude provádět obstrukce, pokud nebudou jejich návrhy brány v potaz. </div><br/><br/><div><a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=299\">Novela zákona o posuzování vlivů na životní prostředí </a>č. 100/2001 Sb. byla představena ve Sbírce zákonů č. 39/2015 ze dne 10. února 2015. Tato novela nabyla účinnosti 1. dubna 2015. </div><br/><br/><div>Jak vyplývá ze zápisu (pdf) z jednání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101732&amp;pdf=1\">20. schůze výboru pro evropské záležitosti </a>konané dne 8. října 2014, je novela zákona o posuzování vlivů na životní prostředí nutnou podmínkou pro čerpání ze všech operačních programů. O této podmínce Evropské komise informoval ministr životního prostředí Richard Brabec. </div><br/><br/><div><a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=234&amp;r=2014\">Zákon o státní službě</a> č. 234/2014 Sb. byl přijat parlamentem 1. října 2014 a je účinný od 1. ledna 2015.</div><br/><br/><div>Podle vyjádření ministryně pro místní rozvoj Karly Šlechtové v listopadu 2014, je nutnou podmínkou pro schválení jednotlivých operačních programů přijetí a účinnost zákona o státní službě a všech prováděcích předpisů. </div><br/><br/><div>\"P<i>odle Šlechtové EK tento závazek připomíná opakovaně. \"<a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Evropská komise</a> svůj požadavek na platný, potažmo i účinný zákon o státní službě - mající vydefinované parametry například ve smyslu odměňování a výběrových řízení opakuje dlouhodobě a požaduje i přijetí všech relevantních prováděcích předpisů nejpozději do konce roku 2015,\" doplnila Šlechtová.</i>\"</div><br/><br/><div>Mluvčí Evropské komise Jakub Adamowicz ale tato kategorická tvrzení nepotvrdil. </div><br/><br/><div>\"<i>Mluvčí <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Evropské komise</a> Jakub Adamowicz  včera v Bruselu ČTK potvrdil, že přijetí služebního zákona je pokládáno za takzvanou předběžnou či \"ex-ante\" podmínku pro čerpání fondů. Zmiňují jej například letošní doporučení komise Praze ke zlepšení ekonomické situace země. \"Říkat, že z fondů nepřijde 1. ledna ani jedno jediné euro je trochu přemrštěné. Ale na druhé straně teď není chvíle rušit poplach a tvrdit, že vše je naprosto v pořádku,\" poznamenal Adamowicz</i>.\"</div><br/><br/><div>Nepřijetí výše uvedených zákonů by tak neznamenalo zastavení přijímání žádostí o dotace. </div><div><i>\"Aktuální problémy však neznamenají, že by se oddálilo přijímání prvních žádostí o dotace. Jejich financování má totiž několik stupňů, přičemž <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">EK</a> schválené projekty proplácí většinou až zpětně. Právě k tomu je nutné mít schválené dokumenty k jednotlivým operačním programům. Česko však může za určitých podmínek spustit programy i bez finální dohody s EK.\"<br/><br/>\"MMR už k tomu připravuje podklady. \"Vyhlašování nových výzev nemusí byt nutně neschválením nových programů dotčeno. MMR připravilo takzvaná <a href=\"https://www.euroskop.cz/8952/24839/clanek/slechtova-ucinny-sluzebni-zakon-je-nutny-pro-cerpani-penez-z-eu\">Kritéria pro zahájení implementace programů před schválením ze strany Evropské komise</a>, která budou v horizontu několika málo dnů předložena vládě,\" uvedla Šlechtová.\"</i></div><br/><br/><div>Lze označit za pravdivé tvrzení o kompromisním návrhu zákona o státní službě. </div><div>\"<i>Vládní koalice ČSSD, ANO a KDU-ČSL prosadila v Poslanecké sněmovně celkovou novelu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-premiera-sobotky-prosadila-ve-snemovne-novelu-sluzebniho-zakona-122379/\">zákona o státní službě</a>, jejíž poslední verze vyplynula z dohod koaličních partnerů s opozicí. Pro novelu služebního zákona hlasovalo 127 poslanců, proti 12, a novela tak získala širokou podporu napříč politickým spektrem</i>.\" </div><br/><br/><div>Důvodem ke kompromisu byl strach vládní koalice z avizovaných obstrukcí, které chtěla provádět opozice u projednávání zákona o státní službě. </div><div><i>\"Ačkoliv vládní trojkoalice tvrdí, že cílem <a href=\"http://zpravy.aktualne.cz/domaci/politika/boj-o-sluzebni-zakon-zacina-opozice-nnevylucuje-obstrukce/r~48f978e60c0d11e4ba9c0025900fea04/\">služebního zákona</a> je odpolitizovat státní správu, opozice je zcela opačného názoru. Proto chce konečnou podobu zákona projednat a v případě neshod je připravena i natahovat mimořádnou schůzi Poslanecké sněmovny.\"</i></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11976", "id": 11976}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se nemýlím, byl to Petr Pithart, a myslím, že i paní senátorka Rippelová, kteří navrhovali, aby s tou ústavou, aby byla ještě doplněna ta novela ústavy o jakési přechodné ustanovení, které by hovořilo o účinnosti právě toho přijatého zákona volebního. S tím, že by se tam nechala legisvakance poměrně delší, která by samozřejmě patrně vedla k tomu, že by ještě tato volba proběhla právě podle pravidel té nepřímé volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V zápisech z jednání o změně ústavy k přímé volbě prezidenta jsme podobný návrh od senátorů Pitharta a Rippelové nenalezli. Návrh byl projednáván Stálou komisí pro ústavu ČR a parlamentní procedury, na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63481/53629/51971\">jejímž jednání</a> (.doc, členy jsou Rippelová i Pithart) nebyl odklad účinnosti zmíněn. Projednal jej také <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63688/53801/52214\">Ústavně-právní výbor</a> (.doc) Senátu (členkou Rippelová), kde byl sice předložen pozměňovací návrh k účinnosti, pouze však k účinnosti některých ustanovení o pravomocích, nikoli volbě prezidenta. Takový návrh pak nebyl předložen či zmíněn ani na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63407/53558\">jednání senátu</a> k této věci.<br/><br/>Dodejme, že jednání o změně ústavy probíhala již dlouho před samotným schvalováním návrhu v Parlamentu ČR. Není v našich silách ověřit, zda senátoři Pithart a Rippelová v nějaké formě skutečně nepodali návrh, který senátorka Wagnerová zmiňuje.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7276", "id": 7276}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „U nás za pouhý nájem se neplatí (daň).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kubera ve svém výroku mluví o situaci, kdy si lázeňští hosté, a zejména pak jejich doprovod, pronajímají od soukromníků byty po dobu pobytu ve městě. Primátor Teplic říká, že tito pronajímatelé z této činnosti žádné daně neplatí, popř. řeknou, že to byl kamarád. Tuto konkrétní situaci nejsme schopni přirozeně posoudit.</div><br/>Nicméně není pravdou, že by nájemné nepodléhalo zdanění. Tyto situace řeší <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">zákon 568/1992 Sb.</a>, o daních z příjmu, konkrétně § 9 Příjmy z nájmu. Jak vysvětluje <a href=\"http://www.finance.cz/zpravy/finance/29026-vite-jak-se-dani-prijmy-z-pronajmu-bytu/\">server finance</a>, existuje řada různých způsobů, jak ke zdanění přistupovat podle druhu nemovitosti. V každém případě ale není pravda, že by nájemce nepodléhal zdanění. <div><br/><div>Pokud dotyčný pronajímatel daně z Kuberou popsané činnosti neplatí, je to reálně možné, nicméně tím porušuje zákon, protože ten mu ukládá daňovou povinnost, jež je v České republice nastavena.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11376", "id": 11376}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Potom zavedli takzvanou rovnou daň. Potom zjistili, že vyberou málo peněz, tak udělali takzvanou superhrubou mzdu, co je podvod. To je jako vlastně jenom marketingový název na navýšení daní. A tak zavedli ilegální, pardon, solidární přirážku. Takže oni se tvářili, že máme 15 %, ale měli jsme 15 % ze 134. To je ta superhrubá mzda. To bylo 20,34 myslím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Premiér Mirek Topolánek <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p6-12\">zavedl </a>r<b>ovnou daň vypočítávanou ze základu tzv. superhrubé mzdy</b> <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl1-25\">Zákonem o stabilizaci veřejných rozpočtů</a> v roce 2008. Její princip <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-fyzickych-osob/\">znamená </a><b>nesnížení </b><b>základu daně </b>o částky pojistného na sociální zabezpečení a zdravotní pojištění, které je povinen odvádět zaměstnavatel za zaměstnance (6,5 % za sociální a 4,5 % za zdravotní pojištění, celkem tedy <b>11 %</b>), a zároveň <b>její </b><b>zvýšení</b><b> </b>o částky odpovídající pojistnému na sociální zabezpečení a zdravotní pojištění, které je povinen platit zaměstnavatel (25 % za sociální a 9 % za zdravotní pojištění = <b>34 %</b>). Výše těchto odvodů je dána zákonem: <a href=\"http://www.zakonyprolidi.cz/cs/1992-589#p7\">zde</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p9\">zde</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p2\">zde</a>.</div><div><br/></div><div><br/></div><div><b>Základ daně tak vzrostl o 34 % a 15% daň ze superhrubé mzdy je skutečně přibližně 20 % ze mzdy hrubé.</b><br/><div><br/><div>Ministr Babiš ale <b>neříká pravdu</b>, když tvrdí, že <b>zavedení rovné daně a superhrubé mzdy bylo provedeno ve dvou krocích</b>, v důsledku toho, že „zjistili, že vyberou málo peněz“. </div><br/><div><br/><div><div><div><b>Solidární daň</b> byla skutečně <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl1-4\">zavedena</a> <b>dodatečně</b>, vládou Petra Nečase v roce <b>2013</b>. Jedná se o  navýšení daně o sedm procentních bodů pro fyzické osoby, jejichž příjem přesáhl 48násobek průměrné mzdy. </div></div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12476", "id": 12476}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme to (zrušení EET pro neplátce DPH, pozn. Demagog.cz)  navrhovali v roce 2015 hnedka od začátku. Nakonec se ukázalo, že ty připomínky, a jde to deklarovat asi pěti dopisy premiérovi a tehdejšímu vicepremiérovi, kdy jsme upozorňovali, že některé věci nedávají smysl a efektivita bude malá a bude v podstatě jen komplikovat život menším, byli jsme odmítnuti, že to bude platit hned a pro všechny, bez výjimek apod.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2015 KDU-ČSL navrhovala, aby byli do EET zařazeni jen podnikatelé, kteří jsou <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#f4984332\">plátci</a> DPH (jimiž se ve většině případů stávají po překročení určité výše obratu). Tento záměr potvrzuje i <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopis</a> Pavla Bělobrádka premiéru Sobotkovi (.pdf, str. 4). </div><br/><br/><div>Je faktem, že zákon o evidenci tržeb vstoupil v platnost bez těchto návrhů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15676", "id": 15676}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Takže oni měli (Španělsko - pozn. Demagog.cz) poměrně robustní růst po dlouhou dobu, no, a najednou vlastně jsou v situaci, kdy zaměstnanost v sektoru mladých do 25 let je 53 % a čtvrtina populace je celkově tedy bez zaměstnání...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok, že čtvrtina populace ve Španělsku je bez zaměstnání, lze označit jako pravdivý. Podle aktuálních dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\" style=\"text-decoration: initial; cursor: pointer; color: rgb(64, 144, 201); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; outline: 0px !important;\">Eurostatu</a> (tj. únor 2013) je nezaměstnanost ve Španělsku 26,3%. <br/><br/>Nezaměstnanost mladých lidí do 25 let je ve Španělsku podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teilm021\">těchto</a> údajů Eurostatu 55,7%, zaměstnanost lidí v této věkové skupině je tedy 44,3% a ne 53%. Tento výrok je tedy nepravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8276", "id": 8276}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem teď měl televizní diskuzi s panem Karlem Schwarzenbergem, který mě ujišťoval, když jsem ho kritizoval za omezování našich obchodních oddělení na ambasádách, že každý velvyslanec dostává ekonomické školení. Když jsem se ho zeptal, jak dlouho toto školení trvá, dozvěděl jsem se, že několik týdnů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněná debata se uskutečnila při příležitosti Dne podnikatelů ČR, kterou uspořádala Asociace malých a středních podniků a živnostníků ČR. Bohužel se nám nepodařilo dohledat její záznam, avšak fakta uvedená ve výroku potvrzují, jak stránky samotné <a href=\"http://www.amsp.cz/den-podnikatelu-ceske-republiky-kulaty-stul-amsp-cr-s-3\">Asociace</a>, tak i mediální výstupy zpravodajských serverů <a href=\"http://www.denik.cz/z_domova/zeman-by-rad-diplomaty-na-velvyslanectvich-vymenil-za-ekonomy-20121120.html\">Deník.cz</a> a <a href=\"http://www.parlamentnilisty.cz/zpravy/Zeman-by-vyhazel-karierni-diplomaty-chtel-by-radsi-ekonomy-254291\">Parlamentní listy.cz</a>. V těchto textech ovšem není přímo uvedeno, jak dlouho mají jednotlivá školení probíhat, i když o jejich existenci zmínka existuje. Výrok tak musíme hodnotit jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7776", "id": 7776}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jsou exemplární případy, kdy to nefunguje, vzpomeňte si na to, když se přijímaly zásady o tom, že se nesmí doslazovat vína a tak dále (...) tohleto si prosadili zástupci jižních zemí, vznikl blok, který si toto prosadil, aby převálcoval konkurenci zemí z té střední a severnější části Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Reforma trhu s vínem, o níž mluví Miloslav Ransdorf, tak jak byla definitivně Evropskou unií <a href=\"http://europa.eu/rapid/press-release_IP-08-656_cs.htm\">schválena</a> v dubnu\n2008, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/13530-evropsti-vinari-maji-nova-pravidla-cukr-zustal-povolen/\">neobsahovala</a> zákaz\ndoslazování vín řepným cukrem. </p>\n\n<p class=\"MsoNormal\">Tento bod se objevil\npouze v návrhu reformy z roku 2007, ovšem vyvolal <a href=\"http://hn.ihned.cz/c1-21627060-cesi-doslazovani-vina-zatim-obhajili\">značné spory</a> mezi\nčlenskými státy EU. Blok, o kterém mluví Miloslav Ransdorf, tvořili jen Italové a Španělé, podporovaní Řeky a\nčástečně i předsedajícími Portugalci. Tábor odpůrců tvořených většinou\nzeměmi střední Evropy pak vedli Němci. Ostře protestovali i Češi. </p>\n\n<p class=\"MsoNormal\">Proti návrhu reformy\ntehdy <a href=\"http://www.roithova.cz/tiskove_zpravy/558/\">vystupovala</a> například i česká europoslankyně Zuzana Roithová: <i>\"Protestuji\nproti zákazu doslazování vín ve střední Evropě včetně Moravy, aniž by bylo\nzakázáno zase dokyselování vín na Jihu. Nechápu, proč by vinaři z Moravy měli\nnakupovat drahé mošty od jižanů, aby tím nahradili dvousetletou tradici\ndoslazování cukrem a měnit tak tradiční vůni a chuť svých kvalitních vín. Je to\nv rozporu s principy vnitřního trhu a s tím nemohu souhlasit\". </i></p>\n\nSporný bod o zákazu doslazování vín, jak už bylo\nzmíněno v úvodu, ale z konečného znění reformy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/13530-evropsti-vinari-maji-nova-pravidla-cukr-zustal-povolen/\">vypadl</a>, a tak nelze hovořit o\nbloku, který si něco prosadil, aby převálcoval konkurenci. <br/><div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10276", "id": 10276}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Řekl (Miloš Zeman - pozn. Demagog.cz), že do žádných debat chodit nebude. Musím říci, že ještě nedlouho před výsledkem prvního kola jsem slyšel, tedy ne pana prezidenta, ale pana Jiřího Ovčáčka, že absence pana prezidenta platí i pro kolo druhé, pak pan prezident změnil názor jako mnohokrát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/nepovedu-osobni-kampan-nepujdu-do-debat-s-protikandidaty-popsal-zeman-prezidentskou-kandidaturu_201703101150_lreznik\">zavázal</a> při oznámení své kandidatury pro letošní volby, že nepůjde do žádných debat, nepovede kampaň a nebude útočit na kandidáty. Na tiskové konferenci po vyhlášení výsledků se Zeman vyjádřil, že je ochoten se se svým sokem utkat ve dvou debatách; později řekl, že půjde do čtyř debat, jak už jsme <a href=\"https://demagog.cz/vyrok/16239\">doložili</a>.<br/><br/><br/>Prezidentův mluvčí Ovčáček v debatě pro <a href=\"https://volby.idnes.cz/superdebata-mluvci-prezident-kandidati-fcy-/prezidentske-volby-2018.aspx?c=A180104_114138_domaci_vov&amp;galerie\">iDNES.cz</a>, která se konala 4. ledna, řekl, že Zeman neplánuje účast v debatách ani před případným druhým kolem (druhé video v odkazu, 1:40).<br/><br/><br/><div>Jiří Ovčáček stejný závazek potvrdil i 28. prosince 2017. Pro <a href=\"https://zpravy.idnes.cz/zeman-nove-billboardy-televizni-debaty-d98-/domaci.aspx?c=A171228_151614_domaci_kop\">server Idnes.cz</a> uvedl:</div><br/><br/><div style=\"\">„<i><b style=\"\">Pan prezident dodrží svůj závazek, který veřejně oznámil 10. března 2017, tedy že nebude chodit do žádných takových debat, a to platí i pro debaty mezi prvním a druhým kolem.</b> </i><i style=\"\">Pan prezident se zavázal, že nebude útočit na své protikandidáty a takový formát taková debata neumožňuje.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16276", "id": 16276}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To není funkce placená, to je funkce dobrovolná (řeč je o Svazu měst a obcí, pozn. Demagog).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.smocr.cz/cz/svaz-mest-a-obci-cr/kdo-jsme/kdo-jsme.aspx\">Svaz obcí a měst ČR</a> je dobrovolnickou a nepolitickou organizací a jak bylo emailem potvrzeno z jejich legislativně-právního oddělení, funkce předsedů, místopředsedů či členů předsednictva jsou vždy neplacené. Proto výrok hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11476", "id": 11476}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „… jediný český legislativní návrh (reverse charge), na kterém jsem pracoval tři roky, který bojujeme proti Francouzům ...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Andrej Babiš předložil v červnu 2014 na zasedání Rady návrh na zavedení tzv. reverse charge, avšak vzhledem k tomu, že Rada nemá legislativní iniciativu, musel žádat o předložení Komisi, což se mu v prosinci 2016 také podařilo. Návrh zatím přijat nebyl, blokuje jej zejména Francie. Babišův návrh však není jediný český legislativní návrh, neboť v červenci 2016 předložila Komise na návrh premiéra Sobotky balíček opatření týkající se trhu s mlékem a vepřovým masem. Výrok tak pokládáme za zavádějící.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Andrej Babiš v červnu 2014 na zasedání Rady ministrů financí ECOFIN <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a> návrh, který se týkal tzv. reverse charge – u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale odběratel. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Nutno podotknout, že se Evropská unie podobnými mechanismy <a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá</a> už od roku 2009.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><div style=\"\">DPH patří v rámci EU k harmonizovaným daním, u nichž dochází ke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich výběr jsou určována EU. Babiš však prosazuje, aby reverse charge u DPH závisela na rozhodnutí vlády jednotlivého státu. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">V září 2015 <a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a> exministr financí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s daňovými úniky. Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly samostatně určovat, jaké zboží a služby budou podléhat přenesené daňové povinnosti, tzv. reverse charge. Žádal výjimku, aby ČR mohla zavést přenesenou daňovou povinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionu korun). Evropská komise ale tuto žádost <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">zamítla</a> už v říjnu 2015.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Babiš to ale nevzdal. Evropská komise <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a> k vypracování analýzy dopadů přenesené daňové povinnosti a Česká republika získala podporu i u ostatních zemí. V prosinci 2016 pak Komise <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">představila</a> svůj návrh. Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro přímo, ale až na základě povolení ze strany Komise. Pro ČR jsou podmínky návrhu přísné a Babiš se proti tomu vymezil. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Aktuální stav je takový, že stále není daný návrh (tedy ani schválen), jak vyplývá z <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/rada-eu-ecofin/vysledky-ze-zasedani-rady-ecofin/2017/pocet-zemi-podporujicich-reverse-charge-28831\">vyjádření</a> ministerstva financí, které mapuje jednání Ivana Pilného na ECOFINu. S návrhem nesouhlasí z členských států Evropské unie zejména Francie, a to z <a href=\"http://zpravy.e15.cz/volby/volby-2017/babis-se-pry-vstupu-do-eurozony-nebrani-jeho-navrh-mechanismu-reverse-charge-ale-v-parizi-narazil-1334761\">důvodu</a> možných právních komplikací.</div></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Ministr Babiš ale není prvním českým politikem, kterému se podařilo v EU vymoci projednávání nějakého legislativního návrhu. Například, jak už bylo řečeno, v červenci 2016 na návrh českého premiéra Sobotky <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila</a> Komise na základě české iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem a vepřovým masem. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15476", "id": 15476}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Výzvu k žalobě na kvóty nepožaduje jen Petr Fiala ale i vicepremiér Babiš. Ta žaloba šla podat 2 měsíce po schválení kvót a v té době vláda souzněla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť ve zmíněné lhůtě, kdy bylo možné žalobu podat (končila 18. prosince 2015) nebyla pozice všech členů vlády totožná. Např. ministr financí Babiš na konci listopadu vysotupil veřejně s myšlenkou, že by svou pozici vláda (tedy nepodávat žalobu) mohla přehodnotit.</div><br/><br/><div>Tzv. povinné kvóty na uprchlíky byly <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">schváleny na summitu</a> ministrů vnitra EU 22. září 2015. Proti nim se postavili ministři vnitra České republiky, Slovenska, Maďarska, Rumunska a nepodpořili je ani Finové.</div><br/><br/><div>V reakci na tento krok se veřejně diskutovala možnost podat žalobu k příslušným evropským institucím za Českou republiku, tento krok avizovali a následně také učinili Slováci.</div><br/><br/><div>Den po přijetí kvót veřejně ministr Babiš uvedl, že možnost žaloby nepodporuje. <a href=\"http://www.ceskenoviny.cz/zpravy/ceska-vlada-kvuli-kvotam-nebude-blokovat-reseni-migracni-krize/index_view.php?id=1261739\">Pro ČTK uvedl</a>: \"<i>Bránit se soudně není rozumné, protože nám to EU vrátí i s úroky. Dostáváme z EU desítky miliard Kč ročně, měli bychom na dnešním summitu dát jasný návrh, jak krizi vyřešit systémově.</i>\"</div><br/><br/><div>O 2 měsíce později (27. listopadu) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1626292-babis-zvazme-pripojeni-k-zalobe-proti-kvotam\">Babiš ovšem svůj názor změnil</a> a prohlásil, že by vláda měla zvážit možnost připojit se k žalobě na kvóty. \"<i>Zeptám se kolegů, jestli nechceme přehodnotit náš přístup. Každý ví, že to nefunguje. Nefungují hotspoty, k nám žádní uprchlíci nechtějí, všichni chtějí do Německa</i>.\"</div><br/><br/><div>Následující den pak mimořádně jednala vláda v souvislosti s evropským summitem. Na tomto jednání se také probírala možnost připojit se k žalobě na kvóty. Na tiskové konferenci po jednání vlády <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-mimoradnem-jednani-vlady-28--listopadu-2015-137587/\">vystoupil předseda vlády</a> (video - čas 2:55 a dále) a oznámil, že postoj ČR se nemění a nebudeme žalobu podávat.</div><br/><br/><div>2. prosice 2015 <a href=\"http://zpravy.idnes.cz/slovensko-kvoty-prerozdeleni-den-/zahranicni.aspx?c=A151202_121842_zahranicni_aba\">Slovensko podalo</a> samotnou žalobu. V této době tedy pozice české vlády byla taková, že žalobu podávat nebudeme, není však pravdou, že by vláda zcela souzněla. V době podání žaloby veřejně mluvil o žalobě vicepremiér Babiš, jeho názor byl ovšem menšinový. Lhůta, do kdy bylo možno žalobu podat, <a href=\"http://www.ceskenoviny.cz/zpravy/fico-slovensko-jiz-pripravilo-zalobu-proti-kvotam-na-uprchliky/index_view.php?id=1286459\">vypršela 18. prosince 2015</a>. Tato lhůta vychází z článku 263 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a>.</div><br/><div> <br/><div>Aktuální návrh Evropské komise vedl k tomu, že někteří <a href=\"http://zpravy.idnes.cz/brusel-migrace-prerozdelovani-ohlasy-d8h-/domaci.aspx?c=A160406_153240_domaci_ane\">politici vyslovují názor</a>, aby Česká republika na tento návrh žalobu podala. Mezi nimi jsou skutečně i Fiala s Babišem. Je třeba ovšem dodat, že jde prozatím o návrh Komise, schvalovat jej budou národní státy a je otázkou, v jaké podobě bude (či zda vůbec) schválen. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12876", "id": 12876}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tam v tom návrhu vlastně je, že by ministr jmenoval pouze krajské státní zástupce, okresní státní zástupce už by jmenoval nejvyšší státní zástupce na návrh krajských státních zástupců. A do náměstků by ministerstvo vůbec nemluvilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle návrhu věcného záměru zákona by ministr jmenoval i okresní státní zástupce.<br/><br/>Ministr odkazuje k navrhované změně zákona o státním zastupitelství, která v této chvíli (22. ledna) nemá podobu <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=6&amp;gc=283&amp;gr=1993\">návrhu zákona</a> v Poslanecké sněmovně. V hodnocení tedy vycházíme z <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8rwj8mcs.doc\">návrhu</a> (.doc) věcného záměru zákona, aktuálnímu k 22. října 2012.<br/><br/>V návrhu je pak uvedeno: <i><br/><br/>\"Krajské státní zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.\"</i><br/><br/><i>\"Okresní státní zástupce jmenuje ministr spravedlnosti na návrh krajského státního zástupce [...]\"</i><br/><br/><i>\"Náměstky krajských státních zástupců a okresních státních zástupců jmenuje a odvolává nejvyšší státní zástupce na návrh vedoucího státního zástupce, o jehož náměstka se jedná.\"<br/></i><br/>Ministr Blažek tedy návrh popisuje pouze zčásti pravdivě: okresní státní zástupce by stále jmenoval on či jeho nástupce.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7876", "id": 7876}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího) Máme nejhorší platy ze všech ostatních vysokoškolských profesí z hlediska veřejných služeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Platy vysokoškolských pracovníků ve veřejném sektoru se řídí <a href=\"http://www.mpsv.cz/ppropo.php?ID=IPB078\">zákonem</a>, respektive nařízením č. <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">564/2006 Sb</a>. To\n rozlišuje platové třídy, které se dělí dle dosaženého vzdělání, a \nplatové stupně, jež se odvíjí od získané praxe v zaměstnání. </div><br/><br/><div>Podle <a href=\"http://www.mpsv.cz/files/clanky/8980/Katalog_praci_UZ_1_10_2010.pdf\">katalogu MPSV</a> (.pdf,\n str. 241) patří učitelé do platové třídy 8–14, akademický pracovník pak\n do 12.–15. třídy. Současně platí pro pedagogické pracovníky následující <a href=\"http://www.mpsv.cz/files/ip/nv564_2006_pr9.pdf\">platové rozpětí</a> (.pdf).</div><div>Učitel\n v mateřské škole má nástupní plat 17 260 korun (třída 8), učitel \nstřední odborné školy kolem 21 750 korun a učitel gymnázia či vyšší \nodborné školy asi 22 140 korun. Pedagog na vysoké škole by pak měl začínat na 23 170 korunách. </div></div><br/><br/><div>Ve srovnání s jinými \nveřejnými profesemi jsou na tom ale pedagogičtí pracovníci v nástupních \nplatech o něco lépe, jak ukazuje následující graf. </div><div> </div><br/><br/><div><a href=\"https://gyazo.com/785f214fc2abaf2bda60cbc7b5ed19fb\"><img src=\"https://i.gyazo.com/785f214fc2abaf2bda60cbc7b5ed19fb.png\" alt=\"https://gyazo.com/785f214fc2abaf2bda60cbc7b5ed19fb\" width=\"838\"/></a></div><div>Zdroj: <a href=\"http://www.mpsv.cz/ppropo.php?ID=IPB078\">tabulky MPSV</a></div><br/><br/><div>Nicméně\n v dlouhodobém horizontu se jejich platy ve srovnání s ostatními \nprofesemi veřejného sektoru zvyšují minimálně. Za dvanáct let práce v \noboru si učitelé polepší jen o zhruba 500–2000 korun. Z tohoto hlediska se skutečně jedná o nejnižší růst.</div><br/><br/><a href=\"https://gyazo.com/7942626127546b535c2201d18b442ea0\"><img src=\"https://i.gyazo.com/7942626127546b535c2201d18b442ea0.png\" alt=\"https://gyazo.com/7942626127546b535c2201d18b442ea0\" width=\"948\"/></a><br/><div><br/>Český statistický úřad navíc nabízí porovnání průměrných mezd v jednotlivých oborech. Na následující tabulce hrubých mezd za měsíc vidíme, že lidé pracující ve vzdělávání mají dlouhodobě nižší příjmy (uváděné v Kč):<br/><br/><br/><img src=\"/data/images/platy-verejna-sprava.jpg\"/><br/>Zdroj: <a href=\"https://www.czso.cz/csu/czso/pmz_cr\">ČSÚ</a> (Tab. 2 Průměrná hrubá měsíční mzda podle odvětví)<br/><br/>Vidíme, že v roce 2016 měli lidé pracující ve vzdělávání o více než 2000 nižší mzdu než ve zdravotnictví a o 4000 nižší než ve veřejné správě a obraně. Proto hodnotíme výrok jako pravdivý.  <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14476", "id": 14476}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy v žádné straně nebyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš se veřejně <a href=\"https://www.seznam.cz/zpravy/clanek/drahos-vi-ze-musi-lovit-v-zemanovych-vodach-jsem-pripraven-snaset-utoky-rika-profesor-29529?seq-no=6&amp;dop-ab-variant=&amp;source=article-detail\">prezentuje</a> jako kandidát na prezidenta, který v minulosti nikdy nebyl členem politické strany a neplánuje to ani v budoucnosti. Stejné tvrzení <a href=\"https://www.jiridrahos.cz/muj-zivot/\">uvádí</a> i na své oficiální osobní stránce, na které zároveň <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">předkládá</a> i lustrační osvědčení o tom, že nikdy nebyl příslušníkem StB. </div><div><br/></div><br/><div>Nejsou dostupné žádné informace, které by jeho opakované veřejné tvrzení, že nikdy nebyl členem politické strany, vyvrátily.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15976", "id": 15976}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem taky plánoval, plánoval mínus, ano, ale potom jsem udělal maximum, abysem měl plus a taky jsem ho měl. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Coby ministr financí sestavil Andrej Babiš tři schodkové rozpočty. Hospodaření v prvním roce skončilo nižším než plánovaným schodkem, ve druhém pak státní kasa vykázala přebytek. Tento výsledek byl jistě dosažen zčásti i díky schváleným opatřením pro lepší výběr daní, částečně ale pomohly i jiné faktory, které ministr Babiš nemohl ovlivnit, jako růst ekonomiky či čerpání evropských fondů. Pokud tedy kladný výsledek hospodaření prezentuje výhradně jako svoji zásluhu, hodnotíme takový výrok jako zavádějící.</p><p>Andrej Babiš byl <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/ministr/ministri-v-historii\">ministrem financí</a> od 29. ledna 2014 do 24. května 2017. Připravoval tedy rozpočty na rok 2015, 2016 a 2017.</p><p>Státní rozpočet pro rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2015</a> počítal se schodkem 100 miliard korun, skončil ve schodku 62,80 miliardy. </p><p>Na rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">2016</a> bylo naplánováno hospodaření se schodkem 70 miliard, ve skutečnosti ale rozpočet skončil v přebytku 61,77 miliardy korun. Naposledy přitom byl kladný výsledek hospodaření dosažen v roce 1995. K pozitivnímu posunu došlo jak na výdajové stránce, kdy se podařilo proti rozpočtu 31 miliard „ušetřit“, tak i na příjmové stránce, kde se vybralo o 100 miliard více než bylo plánováno. Podílely se na tom především peníze z evropských fondů, kdy díky zrychlení čerpání do rozpočtu nateklo téměř 65 miliard navíc. O dalších téměř 30 miliard vylepšily hospodaření dodatečné daňové příjmy, k nárůstu pravděpodobně došlo jak díky spuštěným opatřením pro lepší výběr daní (např. <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolní hlášení</a>), tak díky <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-4-ctvrtleti-2016\">růstu ekonomiky</a>. Na nákladech se šetřilo především v kategorii neinvestiční nákupy a související výdaje, kam patří převážně běžné provozní výdaje jako nákup služeb, energií, spotřebního materiálu. Proti původnímu rozpočtu se uspořilo 20 miliard. Další významné úspory (7,5 miliardy) najdeme v kapitole neinvestiční transfery podnikatelským subjektům, kam patří především státní dotace podnikům.</p><p>Rozpočet pro rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-srpna-29505\">2017</a> je přesto opět naplánován jako schodkový, počítá se saldem -60 miliard. Podle zatím posledních dostupných údajů byl rozpočet ke konci srpna téměř vyrovnaný, což ale nijak neindikuje konečný výsledek za celý rok.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15276", "id": 15276}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu lokální topeniště nám zhruba z 1 200 tun ročně nám vyrostly dnes na 2 300 tun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt přesné zdroje vyvracející či podporující uvedené informace.</div><br/><div>Samotný Miroslav Novák ve svém vystoupení uvádí, že zmíněná čísla vycházejí z údajů České inspekce životního prostředí, Zdravotního ústavu či Českého hydrometeorologického ústavu. Tyto instituce však uvedené údaje nezveřejnily, popř. nejsou dohledatelné. Jediným zdrojem částečně zmiňujícím informace ve výroku je <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/rozhovor-ovzdusi-bilek20120224.html\">rozhovor </a>s vedoucím Oddělení ovzduší Zdravotního ústav se sídlem v Ostravě Jiřím Bílkem z 24. 2. 2012 uveřejnění na serveru Deník, který na otázku: <i>\"Jaký je v současnosti podíl lokálních topenišť na znečistění ovzduší v našem kraji?\" </i>odpověděl následující: <i>\"Na tuto otázku neexistuje univerzální odpověď. Vliv lokálních topenišť se za posledních šest let přibližně zdvojnásobil. Původní poměr v Moravskoslezském kraji byl posunutý u tuhých látek jednoznačně k průmyslu. V roce 2004 produkoval zdejší průmysl přibližně šest tisíc tun tuhých částic do ovzduší. V roce 2010 to byly „jenom“ tři tisíce tun. Lokální topeniště přitom vzrostla na současných asi dva tisíce tun tuhých látek emitovaných ročně.\"  </i>Vzhledem k tomu, že Bílek mluví o roku 2010, nelze tyto údaje použít jako jasný podklad pro potvrzení (či vyvrácení) výroku, který není ohraničen žádným časovým údajem.</div><h3><br/></h3></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6876", "id": 6876}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už vzít někomu život, abych to řekl nejobecněji, už se dostáváme nejenom k doživotí, ale třicet let a podobně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Od roku 1989 skutečně došlo změnami trestní legislativy k navýšení sazeb.<br/><br/>Ministr popisuje vývoj výše trestů po listopadu 1989. První polistopadová úprava (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=2342\">z. č. 175/1990 Sb.</a>, .pdf, str. 13) trestního zákona stanovila za trestný čin vraždy základní sazbu 10-15 let odnětí svobody. V <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p140-1\">současnosti</a> je tato sazba 10-18 let. Odnětí svobody na \"třicet let a podobně\" může být uloženo jako <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p54\">výjimečný trest</a>, a to dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p140-3\">okolností</a> vraždy.<br/><br/>Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8076", "id": 8076}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...jsme byli rok a půl v recesi, zatímco sousední státy rostly, výsledkem je víc než půl milionu lidí bez práce, kterým se nedaří pracovní příležitosti najít.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Česká republika skutečně zaznamenala poměrně dlouhé období <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=teina011&amp;plugin=1\">poklesu</a> HDP. Negativní čtvrtletní přírůstek vykazovala česká ekonomika od 4. čtvrtletí 2011, zlepšení ukázala až čísla za 2. čtvrtletí letošního roku, kdy se ekonomika dostala z červených čísel.</p><p>Srovnáme-li tento vývoj s našimi sousedy, zjistíme, že slovenská i polská ekonomika ve stejné době vykazovala setrvalý růst, německá i rakouská ekonomika pak nepatrně zakolísaly v roce 2012, celkově si však také vedly rozhodně lépe než ta naše.</p><p>Pravdivá je i druhá část Sobotkova tvrzení, podle nejnovějších údajů <a href=\"http://www.mpsv.cz/files/clanky/16185/TZ_090913a.pdf\">MPSV</a> bylo k 31. srpnu v České republice bez práce 551 731 lidí, což se podle současné metodiky MPSV rovná 7,5% nezaměstnanosti.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9076", "id": 9076}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Martin KONVIČKA:\nSamozřejmě. Tak v Anglii máme, když zůstaneme u té Anglie, není to tak dávno, co tam proběhl, co proběhla aféra o tom, že vlastně celé školy byly nenápadně jako, teď jak to říct, zislamizovány tím, že ...\n<br/><br/>\nBarbora KROUŽKOVÁ:\nKteré školy?\n<br/><br/>\nMartin KONVIČKA:\nZákladní, střední školy v Leedsu ...\n<br/><br/>\nBarbora KROUŽKOVÁ:\nAle kde, kde?\n<br/><br/>\nMartin KONVIČKA:\n... v Leedsu, v Birminghamu a v těchhle těch oblastech s velkou islámskou menšinou. Byla to aféra, o které se jako hodně mluvilo a souviselo to v zásadě s takovou tou, že několik málo muslimských učitelů, kteří byli do té školy přijati, a přes tlak, přes školní rady postupně jako vyšikanovali ty nemuslimské učitele a pak se najednou zjistilo, a z toho byl právě ten skandál, že se tam přestalo učit o evoluci, že se tam učí o holocaustu jinak, než by si přály britské osnovy a podobně. Tyhle ty věci se prostě dějí nenápadně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Britská policie zachytila dopis, který obsahoval plán na islamizaci celého britského vzdělávacího systému a byl adresován vybraným lidem na školách. Policie v této souvislosti mluví o <a href=\"http://www.gatestoneinstitute.org/4242/uk-schools-islamist-trojan-horse\">Operaci Trojský kůň</a> (anglicky). </div><br/><br/><div>Plán například říká, jak je jednoduché nahradit ředitele školy, jiným, rozuměj muslimským, který školu povede podle přísných islámských principů. A to vše téměř neviditelně. Dokument existuje už od roku 2013, ale až v březnu 2014 se čtyřstránkový dokument objevil na veřejnosti. <b>Policie dokument prohlásila za podvod</b>.</div><br/><br/><div>Avšak po jeho zveřejnění začala britská média reportovat o zkušenostech <a href=\"http://www.theguardian.com/uk-news/2014/mar/13/invention-tactics-alleged-birmingham-school-plot\">ředitelů</a> (anglicky) birminghamských škol, kteří poznávali určité praktiky popsané v dokumentu. Přesto nemůžeme mluvit o celkové islamizaci škol. Jednalo se o jednotlivé případy, kdy se radikální islamisté snažili získat vliv ve školních zařízeních. Stejně tak nebyly nalezeny žádné „islamizované“ školy v jiných městech Velké Británie, ani zmíněném Leedsu. V dokumentu je zmíněn kromě Birminghamu, kde muslimové tvoří <a href=\"http://www.birmingham.gov.uk/cs/Satellite?c=Page&amp;childpagename=Planning-and-Regeneration%2FPageLayout&amp;cid=1223096353755&amp;pagename=BCC%2FCommon%2FWrapper%2FWrapper\">21,8%</a> (anglicky) obyvatelstva, také <a href=\"http://www.birminghammail.co.uk/news/midlands-news/what-trojan-horse-plot-birmingham-7239546\">Bradford</a> (anglicky), kde podle tvůrců dokumentu, by popsané principy mohly být zavedeny. Ovšem vyšetřování žádné školy neidentifikovalo.).</div><br/><br/><div><a href=\"http://rt.com/uk/174184-trojan-horse-scandal-teachers/\">Městská rada</a> (anglicky) v Birminghamu spolu s protiteroristickou jednotkou začala vyšetřovat 25 místních škol, na kterých byla vyvíjena koordinovaná, úmyslná a trvalá opatření s cílem zavést netolerantní a agresivní islámský étos. </div><br/><br/><div>Na pěti z nich byla na popud školní inspekce přijata zvláštní opatření z důvodu kultury strachu a nenávisti. Avšak školy zmíněné obvinění odmítají a poukazují, že nebyl školní inspekcí nalezen žádný důkaz, který by potvrzoval podporu radikálního islámu, či jinou výuku než podle britských standardů. Nebyly nalezeny žádné důkazy o tom, že by se na školách změnila <a href=\"http://www.birminghammail.co.uk/news/midlands-news/park-view-academy-golden-hillock-7236594\">výuka</a> (anglicky). </div><br/><br/><div>Školy byly umístěny na seznam zařízení se zvláštním opatřeními z důvodu nedostatečné podpory soudržné komunity a respektu vůči jiným náboženstvím.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11776", "id": 11776}, {"autor": "Zdeněk  Geist", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jedna z výhod Vysočiny spočívá v relativně nižších cenách nemovitostí, což je jednak příspěvek pro ty mladé lidi, jak o nich hovoříme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle přehledu analýzy (<a href=\"http://1.im.cz/seznam/blog/articles/Realita_Ceskych_Realit.pdf\">.pdf</a>, str. 2) dat jednoho z největších inzertních serverů Sreality.cz z konce roku 2014 se ceny nemovitostí liší podle velikosti a lokality, ve které se nacházejí. Kraj Vysočina je druhým krajem s nejnižší cenovou relací v případě prodeje bytů 1+1. Cena bytů v tomto kraji se pohybuje průměrně kolem 610 000 Kč. V případě bytů 2+1 cena činí přibližně 861 000 Kč. V případě bytů o velikosti 3+1 nebo 4+1 už Kraj Vysočina mezi nejlevnější nepatří a v této analýze se řadí na čtvrtou pozici ve srovnání s ostatními kraji.<br/><br/><div>Je však třeba zmínit, že se podle informací <a href=\"http://www.hypoindex.cz/ceny-bytu-dal-leti-nahoru-nejvice-na-vysocine-a-v-karlovarskem-kraji/\">hypoindexu</a> ceny nemovitostí v roce 2016 zvýšily nejvíce právě na Vysočině a v Karlovarském kraji. Konkrétně o 13,5 % a 16,8 %    </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13576", "id": 13576}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně postupně ubýval počet zastupitelů za ODS tak, že na konci už hlasovali pouze ti uvolnění zastupitelé, kteří jsou placeni téměř sto tisíci korunami hrubého.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě <a href=\"http://www.zakonyprolidi.cz/cs/2003-37\">Nařízení vlády</a> o odměnách za výkon funkce členům zastupitelstev jsme vypočítali platy uvolněných členů rady hlavního města Prahy, ty se skutečně mohou blížit až ke 100 tisícům korun hrubého (konkrétně necelých 92 tisíc Kč pro náměstka primátora, 85 tisíc Kč pro člena rady).<br/><br/>Tématu vysokých absencí pražských zastupitelů se již věnovala značná část pozornosti, například server <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=752154\">Aktuálně.cz</a> sestavil 8. srpna 2012 žebříček 10 největších „lajdáků“ (pět bylo členů ODS, dalších pět bylo z ČSSD) a „vzorňáků“ (také bylo 5 členů ODS, dalších pět bylo z TOP 09). Na základě informací z <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/zaznamy_jednani/index.html\">portálu</a> Hlavního města Prahy (v sekci Záznamy z jednání Zastupitelstva HMP), na kterém jsou uvedeny údaje o tom, jak zastupitelé hlasovali či kdy byli přítomni, od 26. ledna 2012 do dnešního dne chyběli na zasedání Zastupitelstva hlavního města Prahy v průměru pět zastupitelů ODS.<br/></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>datum zasedání </td><td>26. 1. 2012</td><td>23. 2. 2012</td><td>29. 3. 2012 </td><td>26. 4. 2012</td><td>24. 5.  2012</td><td>21. 6. 2012</td><td>20. 9. 2012 </td><td>25. 10. 2012</td><td>29. 11. 2012</td><td>13. 12. 2012</td><td>24. 1. 2013</td><td>28.2. 2013</td><td>21. 3. 2013</td><td>25. 4. 2013</td></tr><tr><td>počet chybějících členů ODS na začátku zasedání</td><td>2</td><td>3</td><td>3</td><td>5</td><td>5</td><td>3</td><td>1</td><td>15</td><td>5</td><td>3</td><td>5</td><td>5</td><td>6</td><td>3</td></tr></tbody></table><p class=\"MsoNormal\">\n</p><p>Není nám jasné, jaký časový úsek myslel Tomáš Hudeček výrazem „na konci“, vycházíme však ze zatím posledních dostupných přehledů hlasování na <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/program_zapisy_zaznamy_zastupitelstva/archiv_db/volebni_obdobi_2010_2014/x26_zasedani_zastupitelstva_hlavniho.html\">dubnové</a> schůzi zastupitelstva. Jak se ale dá vyčíst z těchto přehledů, finanční odměna uvolněné radní nezavazuje k povinnosti hlasovat.</p><p>Například Ivan <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4369&amp;s=1\">Kabický</a>, bývalý uvolněný radní za ODS, se zdržel či nehlasoval hned v několika případech. Stejně tak se několikrát zdržel například Petr <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4346&amp;s=1\">Hána</a>, místopředseda klubu ODS. Konkrétně však hlasoval ve většině hlasování i přesto, že nebyl uvolněným radním. Podobně je tomu například v případě Andrei <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4324&amp;s=1\">Vlásenkové</a>, další místopředsedkyni klubu, nebo u Dalibora <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4065&amp;s=1\">Mlejnského</a>, řadového zastupitele.</p>Výrok tedy hodnotíme jako zavádějící, nezdá se totiž, že by výše odměny měla vliv na účast při hlasování. <br/><p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8576", "id": 8576}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je na tom v ceně práce devátá nejhorší v Evropě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Filipa je na základě dohledaných statistik pravdivý.<br/><div>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">Eurostatu</a> (.pdf) je opravdu cena práce na 9 nejnižším místě v rámci EU.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5976", "id": 5976}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se nemýlím, tak jsem žádného ministra na žádný resort za těch 10 let nanavrhoval (doporučoval).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Václav Klaus komentuje značnou část společenského dění včetně výběru ministrů. <div>Ke konkrétním ministerským postům se vyjadřuje buď negativně (viz <a href=\"http://zpravy.idnes.cz/klaus-o-karoline-peake-06k-/domaci.aspx?c=A121207_093811_domaci_zt\">jmenování Karolíny Peake</a>), či pozitivně (viz odstoupení <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1039519\">Josefa Dobeše</a>, <a href=\"http://zpravy.ihned.cz/c1-58858340-klaus-prijal-demisi-ministra-dobese\">Pavla Dobeše</a> či <a href=\"http://www.lidovky.cz/klaus-vondra-byl-jednim-z-vyraznejsich-ministru-f6p-/zpravy-domov.aspx?c=A121129_100010_ln_domov_kh\">Alexandra Vondry</a>). Zaznamenali jsme i případ, kdy se zastával konkrétních lidí (viz kauza policejního prezidenta <a href=\"http://www.ceskatelevize.cz/ct24/domaci/186336-klaus-lessyho-podrzel-utoky-na-policii-nemohou-pokracovat/\">Petra Lessyho</a>), či odmítl jmenovat vládu a ministry - příkladem může být kauza s (ne)jmenováním <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/197321\">Davida Ratha</a> a také odmítnutí menšinové vlády <a href=\"http://zpravy.idnes.cz/klaus-odmitl-vladu-mensiny-bez-podpory-d9u-/domaci.aspx?c=A050415_124850_domaci_lkr\">ČSSD (2005)</a> a \"přeběhlíkové\" <a href=\"http://zpravy.idnes.cz/takovou-vladu-nechci-odmitl-klaus-topolanka-fme-/domaci.aspx?c=A061221_160622_domaci_rb\">ODS (2006)</a>. </div><br/><br/><div>Výrok však hodnotíme jako pravdivý, protože Václav Klaus žádného ministra opravdu přímo nenavrhoval ani nedoporučoval.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8176", "id": 8176}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tyto země (pobalstké státy a Polsko - pozn. Demagog.cz) požádaly o větší přítomnost alianční na svém území (...) mimochodem o to požádaly také balkánské země - Bulharsko a především Rumunsko se cítí ohroženo. Je tam řada narušení vzdušného prostoru, je tam řada narušení výsostných vod.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V průběhu roku 2015 se začaly ve vzdušném prostoru baltských států objevovat <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/11773022/RAF-Typhoons-intercept-10-Russian-planes-over-Baltic.html\">ruské stíhačky</a>. O pár měsíců dříve se ozvaly <a href=\"http://uk.reuters.com/article/uk-nato-baltic-russia-idUKKBN0NZ0TC20150514\">vojenské špičky pobaltských zemí</a>, které volaly po trvalé přítomnosti vojáků NATO v regionu. Litevské ministerstvo obrany pro server UPI konstatovalo, že ruské stíhačky se v roce 2015 objevovaly v litevském vzdušném prostoru o <a href=\"http://www.upi.com/Business_News/Security-Industry/2016/01/11/NATO-interception-of-Russian-planes-in-Baltics-rise/3031452534461/\">14 % častěji</a> než v roce předchozím. <br/><div><br/><div><a href=\"http://www.reuters.com/article/us-nato-poland-idUSKCN0UW1T1\">Polsko</a>, které bude v červenci hostit summit NATO, volá po trvalé vojenské přítomnosti aliančních vojsk dlouhodobě. </div><br/><br/><div>Podobné potřeby hlásí i vojenské štáby členských zemí na <a href=\"http://www.atlanticcouncil.org/blogs/natosource/romania-wants-permanent-nato-black-sea-force\">západním břehu Černého moře</a>. </div></div><br/><br/><div>Generální tajemník NATO Jens Stoltenberg ve výroční zprávě organizace za rok 2015 zmínil, že ruské letouny se za poslední dva roky přiblížily nebo narušily vzdušný prostor aliančních státu více než <a href=\"http://nato.int/cps/en/natohq/opinions_127496.htm?selectedLocale=en\">400 krát</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12676", "id": 12676}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(My jsme tehdy ustoupili (když se proti zákonu upravujícím majetková přiznání postavila KDU-ČSL, pozn.)</i>, pak jsme ten zákon několikrát předložili, i v tomto volebním období jsme ho předložili a pokud by paní Peake chtěla mít zákon o majetkových přiznáních, mohla pro ten návrh sociální demokracie hlasovat. Ale paní Peake pro ten zákon nehlasovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Sobotky je pravdivý, neboť ČSSD skutečně tento zákon předkládala v tomto volebním období a K. Peake pro něj nehlasovala.</div><br/><div>Majetková přiznání jsou pro ČSSD dlouhodobým cílem, nicméně doposud se jí je nikdy nepodařilo prosadit.</div><br/><div>V tomto volebním období <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475\">předložila</a> ČSSD zákon o majetkových přiznání do Poslanecké sněmovny také. První čtení tohoto zákona ve sněmovně proběhlo 9. prosince 2011, kdy byl však návrh odmítnut, resp. bylo hlasování o jeho zamítnutí již v 1. čtení. Poslanec Sobotka má tedy pravdu v tom, že Karolína Peake mohla pro tento návrh již hlasovat, nicméně ani tohle její hlasování by samotný fakt (absenci této legislativy) nijak nezměnil. Jak vyplývá ze samotného <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55209\">hlasování</a>, tento návrh nepodpořilo (z důvodu absence či pouhého nehlasování) hned 16 zákonodárců ČSSD, takže ani případný hlas Peake na zamítnutí by nic neměnil (pro úplnost, Karolína Peake nebyla na jednání přítomna), nicméně výrok Sobotky je pravdivý, hlasovat pro něj vicepremiérka mohla a neučinila tak.</div><br/><div>Výrok poslance Sobotky je tak pravdivý, návrh tohoto zákona Peake skutečně nepodpořila.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6076", "id": 6076}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...dnešní vlastně garnitura nebo dnešní koalice nemá podporu podle průzkumu veřejného mínění...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, a to na základě průzkumů veřejného mínění agentur CVVM a STEM. Tyto průzkumy pocházejí z měsíce září, října a listopadu roku 2012.<div><br/>Podle agentury STEM v <a href=\"http://www.stem.cz/clanek/2578\">průzkumu</a> zveřejněného dne 5. října 2012 důvěra ve vládu stále klesá. Na otázku „<i>důvěřujete následujícím institucím?</i>“ v případě vlády zvolilo možnost „<i>určitě ano</i>“ a „<i>spíše ano</i>“ 17 % dotázaných. 83 % pak zvolilo „<i>určitě ne</i>“ a „<i>spíše ne</i>“.</div><div><br/>Ve druhém <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6902/f3/pi121024.pdf\">dokumentu</a> (.pdf, str. 2) „<i>Důvěra ústavním institucím v říjnu 2012</i>“ společnosti CVVM z 24. října 2012 můžeme vidět nízkou důvěru ve vládu ČR. Důvěřuje ji 12 % respondentů. Nespokojeno se současnou politickou situací je pak 81 % dotázaných.</div><div><br/>Pro doplnění: Posledním <a href=\"http://www.stem.cz/clanek/2611\">průzkumem</a> z 20. listopadu 2012 od agentury STEM je spokojenost s politickou situací. Zde je spokojeno (možnosti „<i>spíše ano</i>“ a „<i>určitě ano</i>“) 8 % respondentů, zbylých 92 % je nespokojeno. Zde však průzkum není rozdělen na jednotlivé instituce. Z následujících informací tedy můžeme hodnotit výrok Zuzany Roithové za pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7576", "id": 7576}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Návrh (změny ústavního zákona o bezpečnosti - pozn. Demagog.cz) je vypracován, snažili jsme se v rámci mezirezortního řízení najít shodu, ale rezorty hnutí ANO jsou zásadně proti, takže se žádnou shodu nepodařilo najít.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">Návrh</a> byl autorizován v polovině prosince 2016, mezi 15. a 30. prosincem pak prošel připomínkovým řízením. Z <a href=\"https://www.vlada.cz/cz/vlada/\">rezortů</a> hnutí ANO zazněly zásadní připomínky z min. <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5G7CJ7\">obrany</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH3G4Q2G\">financí</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4D5GTB\">dopravy</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5FCUJH\">spravedlnosti</a> a <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH5BQX95\">životního prostředí</a> (vše .doc), bez připomínek pak zůstalo ministerstvo pro <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH3DS6YK\">místní rozvoj</a>.<div><br/></div><div><br/><div>Je však na místě poznamenat, že nejen některé rezorty hnutí ANO měly zásadní připomínky. Vedle nich je vzneslo také min. <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4E2JEO\">školství</a>, mládeže a tělovýchovy, ministerstvo <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAGVKG29Q\">zahraničních věci</a> a ministr pro <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAGVGTWUE\">lidská práva</a>, rovné příležitosti a legislativu, oproti tomu ministerstvo průmyslu a obchodu zůstalo bez připomínek (všichni ČSSD). Ani Česká strana sociálně demokratická tedy není rozhodně bez výtek.</div><div><br/></div><div><br/></div><div>Mimo rezorty pak namítaly také <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">Ústavní soud</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5AEMQ3\">Bezpečnostně informační služba</a> a vedení <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGWFX962\">Úřadu vlády</a> (vše .doc). Bez připomínek byl místopředseda vlády pro vědu a výzkum <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH3K570B\">Bělobrádek</a>, nicméně pro Právo se <a href=\"https://www.novinky.cz/domaci/426992-vlada-se-popere-o-ustavni-pravo-pouzit-zbran-hnuti-ano-je-proti.html\">vyjádřil</a>, že <i>„současná právní úprava je dostatečná, u tématu je trochu více hysterie než věcnosti, ale diskusi se nebrání</i><i>“</i>.</div><div><br/></div><br/><div>Rovněž pro deník Právo se Chovanec vyjádřil v tom smyslu, že po obdržení kritických připomínek vznikla druhá verze návrhu, zatím pouze pracovní, v systému ODok, není tedy zatím zveřejněná. Shodu se tedy prozatím najít nepodařilo, ministr Chovanec ovšem neuvádí hned několik skutečností. Zaprvé některé z rezortů ANO nejsou proti a zůstaly bez připomínek, naopak některá další ministerstva i jiné státní orgány rovněž mají vůči návrhu zásadní připomínky, předně některé rezorty ČSSD. Shoda tedy nevázne na hnutí ANO, jak ve svém výroku naznačuje.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14276", "id": 14276}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V tomto ohledu (podmínky čerpání budoucích evropských fondů, pozn.) se podařilo pravidla výrazně zjednodušit a sjednotit tak, aby na rozdíl od současné situace měli všichni koneční příjemci rovné podmínky. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dňa 20. novembra 2013 schválili europoslanci na <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">plenárnom zasadnutí</a> legislatívu upravujúcu podmienky čerpania európskych štrukturálnych a kohéznych fondov na budúce programové obdobie 2014-2020. Členské štáty si medzi sebou rozdelia 325 miliárd eur, Česká republika bude mať k dispozícii 20,5 miliard eur. <br/><br/>Medzi nejviditelnejšie novinky bude patriť delenie na tri regiony (momentálne sú len dva). K menej rozvinutým regionom pribudnú ešte regióny prechodné. Jednotlivé druhy regiónov budú mať rozdielnu výšku alokácií.<br/><br/>Jednou z ďalších noviniek bude, že investície z europskych fondov budú lepšie zamerané na dosiahnutie vyššej efektivity, tým že sa budú sústrediť na menší počet priorít. Medzi tieto priority patria: inovácia a výskum, digitálna agenda, malé a stredné podniky a nízkouhlíková ekonomika.  <br/><br/>Približne 66 miliárd eur z Kohézneho fondu bude určených na podporu prioritného transeurópske dopravné spojenia a ďalšie infraštruktúrne projekty, napríklad v oblasti životného prostredia. <br/><br/>V rámci Európskeho sociálneho fondu bude podporená zamestnanosť a to z 20% v každom členskom štáte. Na záruky pre mladých pôjde minimálne 6 miliárd eur. <br/><br/>Pravidlá čerpania by mali byť značne zjednodušené a malo by dôjsť k minimalizácii byrokracie, napríklad zavedením elektronizácie. Avšak tieto nové pravidlá nezaručujú rovnosť všetkých konečných príjemcov. Vzhľadom k rozdielnym alokáciám pre jednotlivé regióny nebudú mať všetci príjemcovia rovnaké podmienky - nebude možné dosiahnuť na rovnakej čiastky. Výrok preto hodnotíme ako zavádzanie. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9776", "id": 9776}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nám (ČR, pozn.) stoupají vývozy (potravin, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě údajů ČSÚ. <br/><br/><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/5D00337F75/$File/a-6010-11.pdf\">Analýza ČSÚ</a> (.pdf) uvádí, že vývoz České republiky v oblasti zemědělských a potravinářských produktů stoupá. Zatímco v roce 2005 a 2006 představoval vývoz těchto komodit 78,5 mld. korun, za rok 2007 činil 96,9 mld., za rok 2008 106,9 mld., v roce 2009 101,7 mld. a konečně v roce 2010 se již jednalo o celkový objem v hodnotě 105,4 mld. Tato čísla nemusí vyjadřovat nic o rostoucích či klesajících hodnotách u jednotlivých komodit, ale každopádně celkově potvrzují slova ministra Bendla.  <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5776", "id": 5776}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Byly tam (v projektu S-Karty - pozn. Demagog.cz) zapojeny firmy blízké panu Drábkovi (...) jedna z firem, která byla nedílnou součástí toho řetězce S-Karty, byla firma IDTAX, která měla za úkol v tom řetězci zprostředkovávat tzv. elektronickou účtenku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webů parlamentilisty.cz, tn.nova.cz a piratskenoviny.cz jako pravdivý. <div><br/></div><div>Podle <a href=\"http://www.piratskenoviny.cz/?c_id=33460\">Pirátských</a><a href=\"http://www.piratskenoviny.cz/?c_id=33460\"> novin</a> je:<i> \"iDTAX Česká republika, s. r. o. (...) jediná v České republice \"prodává\" elektronické účtenky\".</i> Článek také označuje osobu Jaromíra Drábka jako společníka firmy, tehdejšího <a href=\"http://www.parlamentnilisty.cz/zpravy/Piratska-zprava-Drabek-je-napojeny-na-firmu-kolem-sockaret-215984\">náměstka</a> Vladimíra Šišku jako jednatele společnosti. <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\">Jaromír </a><a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\">Drábek</a><a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\"> </a>spojitost s firmou nepopírá. </div><div><br/></div><div>Kauze se obšírněji věnovala<a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\"> TV </a><a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">NOVA</a><a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">.</a></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9376", "id": 9376}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme samozřejmě vědomi toho, že ekonomická situace dnes je jiná než byla v roce 2002 nebo možná její výhled je také jiný, takže já bych řekl, že ten náš návrh je dokonce méně finančně náročnější a zatím si stojím, než ten návrh z dílny ministerstva vnitra, protože my jsme například z toho původního návrhu zrušili výsluhy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z dostupných zdrojů se výrok zatím nedá označit jako pravdivý ani jako nepravdivý.</p><div>Návrh zákona, který byl předán ministrovi ve studiu, zatím není k dispozici ani na webu ČSSD ani na osobních stránkách Jeronýma Tejce (jsou momentálně v rekonstrukci).<p/><p>Jak uvedl Tejc pro <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/nekonecna-saga-navrh-zakona-o-urednicich-pripravila-i-cssd\">Českou pozici</a>, má ČSSD v plánu návrh představit pravděpodobně v následujících několika dnech.</p><p>O tom, že ČSSD pracuje na alternativním návhru, se zmínil už na začátku dubna <a href=\"http://good-governance.cz/sluzebni-zakon-ma-skluz-hrozi-trest-eu/\">Lidovým novinám</a>.</p><p>Soudit však můžeme například z programových východisek ČSSD před krajskými a senátními volbami v roce 2012. V dokumentu nazvaném <a href=\"http://www.cssd.cz/program/program-podle-vas/politika-bezpecnosti/\">Politika bezpečnosti</a> najdeme například sekci <i>Změníme způsob odměňování, stanovíme limit pro výsluhy.</i></p></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8376", "id": 8376}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Dosavadní realizace všech operačních programů byla zhodnocena podle multikriteriálního hodnocení. Hodnoceny byly tři stěžejní oblasti implementace: oblast finanční, věcná a řízení operačního programu. Bylo identifikováno šest rizikových operačních programů a Ministerstvo pro místní rozvoj připravuje vhodná opatření pro snížení rizik.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>První část výroku premiéra Nečase o multikriteriálním hodnocení je jednoduché ověřit na stránkách ministerstva pro místní rozvoj, pro zjištění vytipovaných šesti operačních programů jsme byli nuceni kontaktovat tiskovou kancelář vlády, která nám zaslala jejich výčet. Výrok je tudíž pravdivý.</div><br/>Na systém multikriteriálního hodnocení poukazují <a href=\"http://www.strukturalni-fondy.cz/Glosar/I/Implementace-programu\">stránky</a> ministerstva pro místní rozvoj, které říkají, že: \"<i>V prvé řadě jde o vymezení struktury a povinností institucí odpovědných za řízení a realizaci programů (tzv. implementační struktura)</i>.\"...\"<i>Dále zahrnuje soubor činností a postupů při samotné realizaci programu a projektů (informace a publicita, výběr projektů, monitorování, platby, věcná a finanční kontrola)...</i>\" Tato část prohlášení je tudíž pravdivá.<br/><br/><div>Co se týče oněch šesti operačních programů o kterých premiér Nečas hovořil, jejich výčet na stránkách vlády nebo jednotlivých ministerstvech chyběl, a proto jsme o jejich seznam požádali tiskovou kancelář vlády. Její zaměstnanec Jiří Hrbek nám prostřednictvím elektronické pošty sdělil, že: <i>\"...na základě podkladů z jednotlivých resortů jsou rizikovými následující operační programy: <br/>OP Doprava <br/>OP Životní prostředí <br/>OP Podnikání a inovace <br/>OP Vzdělávání pro konkurenceschopnost <br/>Integrovaný OP <br/>ROP Severozápad\"</i><br/></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5676", "id": 5676}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i> Václav Moravec: Nemůže se stát, že premiér Petr Nečas využije toho, že Ludmilu Müllerovou nevydala ke stíhání svého času Poslanecká sněmovna, tudíž tam může být jistá pochybnost, byť se většina poslanců před několika lety postavila za Ludmilu Müllerovou? </i><br/><br/>\nTak to je záležitost víc než 10 let stará. Podle mých informací to trestní řízení potom pokračovalo, protože v něm byl zaangažován i jednatel té společnosti a ten jednatel byl tenkrát osvobozen. To znamená, pokud Ludmila Müllerová tam působila ve funkci ekonomické náměstkyně, tak i zpětně po těch 10 letech je jasné, že se ničeho závažného nedopustila.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra Drábka je hodnocen jako zavádějící, neboť to, že se Ludmila Müllerová ničeho nedopustila, není možné tvrdit, protože nezávislé orgány nedostaly šanci o této věci rozhodnout z důvodu nevydání exposlankyně k trestnímu stíhání. V otázce časového vymezení je pak ministr zcela přesný.<br/><br/><div>Poslanecká sněmovna hlasovala o vydání tehdejší poslankyně KDU-ČSL Ludmily Müllerové 12. července 2000, šlo tedy o 26. schůzi Sněmovny v období 1998-2002. Pro její vydání k trestnímu stíhání <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=19506\">hlasovalo</a> 33 poslanců, 100 bylo proti. Tohoto výsledku bylo dosaženo napříč politickým spektrem. Celé jednání o tomto bodu je také dostupné ve formě <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/026schuz/s026343.htm\">stenoprotokolu</a> na stránkách dolní komory Parlamentu.     </div><br/><div>Ministr Drábek uvádí, že v této kauze byl zaangažován i jednatel společnosti. Toto konstatování lze dokládat na <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/026schuz/s026344.htm\">slovech poslance</a> Bendy z ODS, který na zmíněné schůzi předkládal stanovisko Mandátového a imunitního výboru. Doslova uvedl: \"...<i>kterého se měla dopustit tím, že jako bývalá ekonomická náměstkyně společnosti BRUMEDA, s. r. o, Bruntál spolu s jednatelem této obchodní společnosti v úmyslu snížit základ daně z příjmu právnických osob uzavřela jako zástupkyně této firmy dne 24. 1. 1995 fiktivní smlouvu o řízení firmy se společností DELL, s. r. o...\"</i></div><div><i><br/></i></div><div>Nelze však dohledat, jak pokračovalo další trestní řízení s jednatelem této společnosti. Ministr Drábek uvádí, že osvobození jednatele společnosti (které se nám však nepodařilo dohledat) je jasným důkazem, že se exposlankyně ničeho závažného nedopustila. Tohle ovšem může posoudit pouze nezávislý soud, který tuto možnost díky hlasování však nedostal. Nelze tak s určitostí tvrdit, že se Müllerová ničeho nedopustila.</div><br/><div>Výrok ministra Drábka je hodnocen jako zavádějící. Má pravdu v tom, že je to kauza více než 10 let stará (konkrétně 12). Nepodařilo se nám bohužel dohledat další postupy orgánů činných v trestním řízení v této věci. Nicméně pokud ministr tvrdí, že se Müllerová ničeho nedopustila, je třeba uvést, že k nezávislému posouzení nedošlo a ani dojít nemohlo, protože byla schována za svou imunitu. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7176", "id": 7176}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vy přece víte velmi dobře, že hnutí ANO nemělo ve svém volebním programu zdanění církevních restitucí nebo nějaké zpochybňování. My jsme řekli prostě, co bylo ukradeno, má být vráceno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hnutí ANO opravdu nemělo zdanění či zpochybnění církevních restitucí ve svém <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">volebním programu</a>, neboť v něm o tomto tématu nemá vůbec nic.<br/><div>V <a href=\"http://www.lidovky.cz/babisovi-se-nelibi-inflacni-dolozka-k-cirkevnim-restitucim-po4-/zpravy-domov.aspx?c=A131111_223517_ln_domov_jzl\">listopadu 2013</a>, tedy krátce po volbách do Poslanecké sněmovny, vyjádřil Andrej Babiš překvapení nad skutečností, že dohoda obsahuje inflační doložku, tedy, že finanční suma nemusí být konečná. V <a href=\"http://zpravy.idnes.cz/babis-ostre-zkritizoval-cirkevni-restituce-fmi-/domaci.aspx?c=A140724_103158_domaci_kop\">červenci 2014</a> předseda hnutí Babiš uvedl, že co bylo ukradeno, musí být vráceno, avšak způsob jejich přijímání byl netransparentní a vůči občanům nespravedlivý. V <a href=\"http://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">polovině dubna 2016</a> uvedl, že jsou tzv. církevní restituce předraženy o 54 miliard korun a o několik dubnových dní později přes média <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1734757-podporim-zdaneni-cirkevnich-restituci-reaguje-babis-na-lidoveckou-kritiku\">vzkázal</a> lidovcům, že podpoří zdanění církevních restitucí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12976", "id": 12976}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No prezident republiky může přijít do Poslanecké sněmovny kdykoliv a říkat tam cokoliv. To patří k jeho právům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl64-1\">čl. 64 Ústavy ČR</a> má prezident právo se účastnit obou schůzí Parlamentu a promluvit kdykoliv o to požádá. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12576", "id": 12576}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „...je rozmístěno (zdravotnický materiál, pozn. Demagog.cz) hrozně neefektivně. Jsou oblasti, který díky síle politiků je několik rezonancí a gama nožů, a jsou oblasti, kde se na ně čeká hrozně dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože zejména informace o síle oblastních politiků nejsou dohledatelné a nemůžeme tudíž rozhodnout, jak významný je jejich vliv při lobování za zdravotnické vybavení. Nemáme ani statistiky, které by vypovídaly o čekacích lhůtách v jednotlivých nemocnicích. <br/><br/>Pokud vybereme několik příkladů, ve zlínské nemocnici si na vyšetření magnetickou rezonancí musí pacienti <a href=\"http://www.kntb.cz/cekaci-doba-na-planovane-vykony-a-vysetreni\">počkat</a> pět týdnů, v <a href=\"https://www.fnhk.cz/rdg/mr-magneticka-rezonance-\">Hradci Králové</a> tři až čtyři měsíce a v <a href=\"http://plzensky.denik.cz/zpravy_region/vysetreni-magnetickou-rezonanci-do-deseti-dnu-20170410.html\">Plzni</a> jen deset dnů. V <a href=\"http://www.nemkyj.cz/magneticka-rezonance-privitala-tisiciho-pacienta\">Kyjově</a> mluví pacienti o měsíci a ve Vojenské ústřední <a href=\"https://www.uvn.cz/index.php?option=com_content&amp;view=article&amp;id=2410&amp;Itemid=1280&amp;lang=cs\">nemocnici</a> o třech týdnech. Údaje skutečně vypovídají o velkých rozdílech v době, která trvá od objednání k vyšetření, což koreluje s počtem přístrojů v jednotlivých regionech.<div><br/><div>  <br/>V Česku <a href=\"https://www.homolka.cz/cs-CZ/oddeleni/stereotakticka-a-radiacni-neurochirurgie-osrn/lekselluv-gama-nuz.html\">disponuje</a> gama nožem pouze nemocnice Na Homolce, v Ostravě <a href=\"http://cyberknife.fno.cz/\">mají</a>\n navíc modernější kybernetický nůž. O nepravidelném rozmístění zde tedy \nvůbec nemá cenu hovořit a tento případ proto není ideální.<br/><br/>Nelze však nijak doložit, že aktuální rozložení je zapříčiněno lobbingem regionálních politiků v jednotlivých oblastech. V některých případech (v Liberci nebo Turnově) byla například magnetická rezonance <a href=\"https://liberec.idnes.cz/liberec-nemocnice-magneticka-rezonance-obezni-pacienti-pig-/liberec-zpravy.aspx?c=A170329_141702_liberec-zpravy_jape\">pořízena</a> z evropských peněz. V jiných městech (<a href=\"http://nachodsky.denik.cz/zpravy_region/nemocnice-bude-mit-magnetickou-rezonanci-jeste-pred-modernizaci-20170419.html\">Náchod</a>) zase plánují do tohoto zdravotnického zařízení investovat z krajského rozpočtu. <br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15576", "id": 15576}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To je kompetence ministra zdravotnictví, aby jmenoval hlavního hygienika. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako zavádějící, neboť definitivně hlavního hygienika ČR <a href=\"http://www.ceskatelevize.cz/ct24/domaci/168055-odvolani-hlavniho-hygienika-projedna-heger-s-necasem/\">jmenuje</a> vláda ČR, ministr zdravotnictví jej navrhuje. Jako zavádějící výrok hodnotíme především proto, že například zástupce hlavního hygienika může jmenovat ministr přímo, bez schválení vlády - nejedná se tedy o naprosto formální proces.<div><br/>Zákon o péči o zdraví lidu č. <a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1966/sb07-66.pdf\">20/1966</a> Sb. (.pdf - str. 87)<i>: \"</i><i>K  odbornému  usměrňování  péče  o  vytváření  a  ochranu zdravých   životních   podmínek   je   ustanoven   v  ministerstvu zdravotnictví jako  orgán hygienické služby  hlavní hygienik České republiky,  kterého   na  návrh  ministra   zdravotnictví  jmenuje a odvolává  vláda.  Ministr  zdravotnictví  může jmenovat zástupce hlavního hygienika České republiky.</i><i>\"</i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6776", "id": 6776}, {"autor": "Ladislav  Velebný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno vyšla skvělá zpráva na Aktuálně.cz, že české potraviny co do kvality a bezpečnosti jsou nejlepší z postkomunistických zemí. Celosvětově jim pak prý patří 23. místo. Polsko, jehož potraviny jsou mnohdy považovány za méně kvalitní, skončilo jen o tři příčky za Českou republikou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\nAktuálně.cz skutečně <a href=\"http://zpravy.aktualne.cz/~sid~0375A74F96308A12AF501DFBBEF82445/finance/nakupovani/zebricek-kvality-potravin-global-food-security-index/r~a9d53e3c425111e480c30025900fea04/\" title=\"přetisklo\" class=\"http\">přetisklo</a> výsledky měření kvality a bezpečnosti potravin Global Food Security Index, v němž <a href=\"http://foodsecurityindex.eiu.com/Country/Details#Czech%20Republic\" title=\"Česká republika\" class=\"http\">Česká republika</a> dosáhla 23. místa. Česko tak získalo nejlepší hodnocení z postkomunistických států, přičemž jej mezi těmito státy hned následovalo <a href=\"http://foodsecurityindex.eiu.com/Country/Details#Poland\" title=\"Polsko\" class=\"http\">Polsko</a> s 26. celosvětovou příčkou.\n</p>\n\n<p>\nPodle <a href=\"http://zpravy.aktualne.cz/~sid~0375A74F96308A12AF501DFBBEF82445/finance/nakupovani/zebricek-kvality-potravin-global-food-security-index/r~a9d53e3c425111e480c30025900fea04/\" title=\"citovaného článku\" class=\"http\">citovaného článku</a> jsou polské potraviny mnohdy považovány za méně kvalitní.\n</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11676", "id": 11676}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...ve frakci evropských lidovců je většina středopravicových stran a ODS tam také 5 let byla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Evropská lidová strana (ELS) na <a href=\"http://www.eppgroup.mobi/group/cs/howwework_3.asp\">svých stránkách</a> uvádí: \"<i>ELS v současné době sdružuje 72 členských stran se statutem plných členů, přidružených členů a pozorovatelů z 39 členských i nečlenských zemí EU. Členské strany ELS pokrývají celé spektrum středopravé politické ideologie a společně tvoří největší politickou rodinu v Evropě</i>.\" <a href=\"http://cs.wikipedia.org/wiki/Evropsk%C3%A1_lidov%C3%A1_strana_(politick%C3%A1_skupina)\">Její součástí</a> jsou velké strany, jako například německá Křesťansko-demokratická unie (CDU), francouzská Unie pro lidové hnutí (UMP), španělská Lidová strana (PP), polská Občanská platforma (PO). Z českých stran je jejím členem TOP 09 a KDU-ČSL.</div><br/><div>ODS ve<a href=\"http://cs.wikipedia.org/wiki/Volby_do_Evropsk%C3%A9ho_parlamentu_v_%C4%8Cesku_2004\"> volbách do Evropského parlamentu v roce 2004</a> získala devět mandátů a připojila se k frakci EPP-ED (tehdejší anglický název frakce).</div><br/><div><a href=\"http://cs.wikipedia.org/wiki/Volby_do_Evropsk%C3%A9ho_parlamentu_2009\">Ve volbách do EP v roce 2009</a> ODS obhájila svých devět mandátů a spolu s dalšími stranami Evropských demokratů (například s britskou Konzervativní stranou) založila novou politickou frakci Evropští konzervativci a reformisté. Je tedy pravdou, že ODS byla ve frakci Evropské lidové strany pět let. Výrok hodnotíme na základě výše uvedených informací jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10876", "id": 10876}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Soudci s nástupním platem 70 tisíc korun měsíčně. To je takový zákon. 70 tisíc u soudců, kteří nastupují u okresních soudů a je jim 30–35 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle ministerstva spravedlnosti se v roce 2015 platy okresních soudců s náhradami <a href=\"http://www.ceska-justice.cz/2016/08/plat-justicniho-cekatele-22-tisic-korun-s-odmenami/\">pohybovaly</a> v rozmezí od 70 900 do 143 600 korun v závislosti na délce praxe a pracovním zařazení. Platy soudců se vypočítávají dle <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#cast3\">koeficientů</a> ustanovených v zákoně o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci z roku 1995 a platové základny, kterou určuje ministerstvo práce a sociálních věcí sdělením.<br/><div><br/><div>Poslední úprava platu soudců pochází z listopadu loňského roku, kdy ministerstvo určilo jako jejich platovou základnu částku 80 490 korun (.<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=38133\">pdf</a>, str. 6). Mzda okresního soudce se vypočítá jako platová základna krát koeficient, tedy 80 490 x 0,88 = 70 900. Okresní soudce si tedy v prvních pěti letech svého působení v taláru vydělá přinejmenším necelých 71 000 korun měsíčně. Po pěti letech se hodnota koeficientu zvyšuje z 0,88 na 1,01.<br/><br/><div>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#cast1-hlava2-dil1-oddil1\">§ 60</a> zákona o soudech, soudcích a přísedících může být soudcem ustavena osoba, která dnem jmenování dosáhla 30 let věku.  </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14776", "id": 14776}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme postavili 1 285 kandidátních listin, to je mnohem více, než dokázalo postavit hnutí ANO v komunálních volbách“\n    </p>", "oduvodneni": "<div class=\"explanation\">Definitivní čísla kandidátních listin ještě nejsou dostupná. Podle <a href=\"http://www.mvcr.cz/soubor/harmonogram-volby-do-zastupitelstev-10-a-11-rijna-2014-pdf.aspx\">zákona o volbách</a> (.pdf - harmonogram pro volby z webu ministerstva vnitra) do zastupitelstev obcí skončila možnost podávání kandidátních listin v úterý 5. srpna (16:00), nicméně všechny kandidátky nejsou stále souhrnně dohledatené, nelze tedy potvrdit Sobotkův výrok.<br/><div>Je však zcela logické, že ČSSD se silným personálním zázemím oproti v regionech neukotvenému hnutí ANO postaví mnohem více kandidátek (zejména v menších obcích), konkrétní čísla však chybí a výrok prozatím hodnotíme jako neověřitelný. Po zveřejnění všech kandidátek bude výrok doplněn a hodnocení případně změněno.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11076", "id": 11076}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já věřím, že jednu velkou změnu už jsme udělali krátce poté, co jsem na to ministerstvo přišel, advokáti mi to nikdo nepřipomenou, to je to snížení advokátního tarifu, už to podle zpráv, které my z praxe máme, hodně uleví těm dnešním dlužníkům. Ono to samozřejmě působí až u těch nových dluhů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý s výhradou, jelikož se změna advokátního tarifu může dotknout i některých \"starých dluhů\".</div><br/>1. července 2014 nabyla účinnosti novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-120\">120/2014 Sb.</a> advokátního tarifu (vyhlášky č. <a href=\"http://www.zakonyprolidi.cz/cs/1996-177\">177/1996 Sb.</a>). Robert Pelikán byl do funkce prvního náměstka ministryně spravedlnosti <a href=\"http://pravniradce.ihned.cz/c1-62288710-ministryne-valkova-ma-noveho-prvniho-namestka-stal-se-jim-robert-pelikan\">uveden</a> dne 3. června 2014. Podle <a href=\"http://www.cak.cz/scripts/detail.php?id=13182\">Lidových novin</a> předložil návrh novely právě Pelikán, který se k novele sám <a href=\"http://www.epravo.cz/top/efocus/robert-pelikan-ustane-ostuda-kterou-excesivni-odmeny-pusobi-94969.html\">hlásí</a>.<br/><br/>Tato novela snižuje náhrady za advokátní zastoupení u formulářových žalob, tedy návrhů podávaných \"<i>na ustáleném vzoru uplatněném opakovaně týmž žalobcem ve skutkově i právně obdobných věcech</i>\" (<a href=\"http://www.zakonyprolidi.cz/cs/1996-177#p14b-1-a\">§ 14b odst. 1 písm. a)</a> advokátního tarifu). Podle <a href=\"http://jinepravo.blogspot.cz/2014/07/novela-advokatniho-tarifu.html\">modelového příkladu</a> dluhu vzniklého jízdou načerno se náhrada nákladů za zastoupení advokátem po novele snížila z 5 200 Kč na 1 100 Kč. Pro dlužníky se tak skutečně jedná o výraznou finanční úlevu.<br/><br/>Poněkud komplikovanější je to však s \"dnešními dlužníky\" a \"novými dluhy\". Náhrady nákladů za advokátní zastoupení se vypočítávají podle znění advokátního tarifu účinného ke dni, kdy byly poskytnuty právní služby − tedy například sepsání žaloby (<a href=\"http://www.zakonyprolidi.cz/cs/1996-177#p15-1\">§ 15</a> advokátního tarifu). Není tedy zásadní, kdy dluh vznikl, ale kdy věřitel vyhledal advokáta a podnikli spolu příslušné právní kroky. Novela advokátního tarifu tak přináší úlevu i kupříkladu dlužníkům, jejichž dluh vznikl před dvěma lety v době účinnosti \"nesníženého\" tarifu, ale teprve nyní věřitel přistoupil k jeho vymáhání.<br/><br/>Nový advokátní tarif se tak dotkne i některých \"starých dluhů\". Ostatně soud svým rozhodnutím tento právní vztah (dluh) nekonstituuje, ale pouze závazně deklaruje existenci dluhu, který vznikl např. nezaplacením pokuty.<br/><div>Z kontextu diskuse vyplývá, že ministr Pelikán měl ale na mysli spíše dluhy, jejichž splacení se věřitelé domáhají až po nabytí účinnosti novely. Kvůli nepřesnosti ve vyjádření hodnotíme výrok jako pravdivý s výhradou.<br/></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11876", "id": 11876}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...významná systémová distorze mezi dvěma útvary s celorepublikovou působností. Ta distorze tam je, je tam překryv kompetencí, problematik. Jsou tam i interpersonální problémy. To je veřejně známo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Útvar pro odhalování organizovaného zločinu (<a href=\"http://www.policie.cz/clanek/vitam-vas-na-strankach-utvaru-pro-odhalovani-organizovaneho-zlocinu-570688.aspx\">ÚOOZ)</a> i Útvar odhalování korupce a finanční kriminality (<a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">ÚOKFK</a>) jsou úřady s celostátní působností.<br/><div>Zatímco ÚOOZ slouží zejména </div><div><ul><li><i>k získávání, soustřeďování, uchovávání, analýza a využívání informací důležitých pro boj s organizovaným zločinem</i></li><li><i>k odhalování, vyšetřování a zjišťování pachatelů TČ </i><i>na úseku nedovoleného obchodování nebo přechovávání zbraní, </i><i>v oblasti obchodu s lidmi, </i><i>násilné trestné činnosti, vydírání, nástražných výbušných systémů, </i><i>v oblasti padělání a pozměňování peněz a dalších platebních prostředků, </i><i>v oblasti terorismu a extremismu, v </i><i>oblasti zločineckých struktur a jejich aktivit na území ČR, </i><i>v oblasti rozsáhlé majetkové trestné činnosti</i></li></ul><div>Vedle toho úkolem ÚOKFK je prověřování a vyšetřování nejzávažnějších forem hospodářské a finanční trestné činnosti a korupce, kterážto činnost se pochopitelně může často prolínat s organizovaným zločinem. Pro příklad uvádíme rozložení prověřovaných trestných činů v roce 2014 (nejaktuálnější zprávou o činnosti je právě tato, vytvořená v roce 2015).</div><br/><div><img src=\"/data/images/kolacjpg.jpg\"/></div><br/><div>Z grafu je zjevné, že činnost obou útvarů se přinejmenším částečně prolíná, typicky u úplatkářských trestných činů a podvodů.</div><br/><div>Co se týče interpersonálních problémů, exministr měl zřejmě na mysli vzájemné vyšetřování mezi policisty obou útvarů. V kauze Beretta z května tohoto roku tak došlo k <a href=\"http://zpravy.idnes.cz/uooz-zasahuje-na-prazskem-mestskem-statnim-zastupitelstvi-dagmar-machova-1uu-/krimi.aspx?c=A160512_103525_krimi_jj\">zatýkání</a> členů ÚOKFK právě členy ÚOOZ, a to kvůli vynášení informací a podezření z jejich prodeje mimo struktury policie. </div><br/><div>Miroslav Kalousek se tedy v obou částech výroku vyjádřil korektně. Dodáváme jen, že předmětem hodnocení není skutečnost, zda toto činí reorganizaci opodstatněnou či nikoli.</div><div/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13176", "id": 13176}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ta Sýrie je obtížně řešitelná a kdo tvrdí opak, tak nemluví pravdu (...) Rusko žádnou migrační krizí, žádným traumatem prozatím netrpí. Což je mimochodem také zajímavé, že nikdo Rusko nevyhledává jako bezpečnou zemi, kde by se mohl uchýlit před válečným konfliktem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle oficiálních ruských statistik <a href=\"http://www.gks.ru/bgd/regl/b16_06/IssWWW.exe/Stg/d04/01-03.doc\">přišlo</a> zatím v tomto roce do Ruska přes čtvrt milionu migrantů, drtivá většina z nich pochází ze zemí bývalého Sovětského svazu. Pokud budeme sledovat např. možné uprchlíky ze Sýrie, kde probíhá válečný konflikt, zjistíme, že ke konci roku 2015 byl v <a href=\"https://www.wilsoncenter.org/sites/default/files/kennan_cable_no.12_a_long_road_to_asylum-syrian_refugees_in_russia.pdf\">Rusku udělen</a> (str. 2) oficiální status uprchlíka třem Syřanům, další asi 3 stovky získaly dočasnou ochranu. To je v kontrastu EU, kam mířily ve stejné době statisíce lidí, skutečně zanedbatelný počet. Podle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Asylum_applications_(non-EU)_in_the_EU-28_Member_States,_2005-15_(%C2%B9)_(thousands)_YB16.png\">Eurostatu</a> se jednalo za stejný rok o více než 1,2 milionu žádostí.<br/><br/><div>Pokud ovšem vezmeme v potaz migraci do Ruska z Ukrajiny, kde probíhá mezi těmito zeměmi <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-65521130-situace-na-krymu-se-rovna-mezinarodnimu-ozbrojenemu-konfliktu-uvedl-mezinarodni-trestni-soud\">válečný konflikt</a> na východě země, tak z Ukrajiny do Ruska zamířilo v posledních 2 letech asi 180 tisíc lidí, opačným směrem zamířilo 40 tisíc. Do jisté míry půjde o přirozenou migraci, resp. ekonomickou migraci, to ovšem statistiky nejsou schopny postihnout. Z východních území, kde probíhaly těžké boje, ovšem <a href=\"http://www.bbc.com/news/world-europe-28656147\">lidé odcházeli</a> rovněž do Ruska.</div><br/><div><br/>Výrok i přes tento fakt k Ukrajině hodnotíme jako pravdivý, neboť Stropnický v kontextu debaty mluvil přímo o Sýrii, mínil tedy syrské uprchlíky, kteří do Ruské federace skutečně neodcházejí.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14076", "id": 14076}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Snížili jsme daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš mluví o době, kdy působil jako ministr financí, tedy od ledna 2014 do současnosti. <div><br/><div>Celkovou úroveň daňové zátěže v dané zemi vyjadřuje tzv. složená daňová kvóta, která je podílem všech daní a příspěvků na sociální zabezpečení na HDP. Tuto veličinu sleduje mezi jinými <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">OECD.</a></div><br/><div>V roce 2013 dosahovala v ČR složená daňová kvóta <b>34,3 %</b>, v roce 2014 to bylo <b>33,5 %.  </b></div><div><b><br/></b></div><div>Co se týče daňových sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/sazby-dane-z-pridane-hodnoty/\">změnila se od roku 2015 pouze DPH</a>, a to zavedením tří (21 %, 15 % a 10 %), místo původních dvou  (21 % a 15 %) sazeb. Ostatní sazby zůstaly <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016), a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>. <br/><br/>Přehled dalších změn menšího rozsahu platných od roku 2015 uvádí finanční správa <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-fyzickych-osob-a-platcu-dane-od-1-1-2015-5540\">zde </a>a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-pravnickych-osob-od-1-1-2015-5538\">zde</a>, od roku 2016 pak <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">zde</a>. </div><br/><div>OECD výši složené daňové kvóty za rok 2015 ještě nezveřejnila, <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">podle ministerského návrhu rozpočtu na rok 2016</a> (.pdf, str. 11) činila <b>33 %. </b></div><div><b><br/></b></div><div>Podle těchto čísel zatím složená daňová kvóta skutečně <b>klesala a ministr Babiš má tedy pravdu. </b></div><br/><div>V návrhu rozpočtu z roku 2015 se sice počítá s jejím nárůstem zpět na 33,5 % v roce 2016, což ministerstvo ve <a href=\"http://byznys.ihned.cz/c1-64358650-ministerstvo-financi-danova-zatez-v-cesku-poroste-do-statni-kasy-tak-potece-o-desitky-miliard-vic\">vyjádření v článku Hospodářských novin</a> vysvětluje tím, že <i>\"k nepatrnému zvýšení daňové kvóty by mělo dojí v důsledku zvýšení efektivity výběru daní, a to zejména vlivem elektronické evidence tržeb a kontrolního hlášení. To však neznamená, že se zvýší daňové zatížení obyvatelstva.\"</i><i> </i>I v případě takového vývoje by ale byla nižší než před nástupem Sobotkova kabinetu. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13276", "id": 13276}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se zúčastnil několikrát za sebou jednání mezi evropskými politickými stranami a Komunistickou stranou Číny (...), tam zasedá 80 představitelů pol. stran z celé Evropy odleva doprava (...) Hostem takové akce na např. předsedkyně frakce strany lidové nebo předseda EP Martin Schulz.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle námi dohledaných informací o účastnících vysokého fóra čínsko-evropských politických stran hodnotíme Filipův výrok jako pravdivý.<br/><br/><div>Toto fórum se koná každoročně od roku 2010. <a href=\"http://www.china.org.cn/world/2013-04/15/content_28541897.htm\">Zasedá</a> na něm kolem 80 představitelů 43 politických stran z 26 zemí Evropy a přibližně 100 evropských i čínských expertů. Podrobný seznam účastníků třetího fóra, které se konalo v roce 2012, můžete nalézt <a href=\"http://www.eu-chinaforum.eu/pdf/PARTICIPANTS-LIST-EU-CHINA-high-level-forum.pdf\">zde</a> (.pdf).</div><br/><br/><div><a href=\"http://eu-chinaforum.eu/pdf/programme-eu-china-high-level-forum.pdf\">Druhého</a> fóra, které se konalo v Bruselu v roce 2011, se zúčastnil současný předseda Evropského parlamentu Martin <a href=\"http://www.china.org.cn/opinion/2012-08/28/content_26352213_2.htm\">Schulz</a> i nynější předseda (nikoliv předsedkyně, jak uvedl Filip) frakce strany lidové Joseph Daul.<br/><br/><div>Zároveň se Filip tohoto fóra opravdu již několikrát <a href=\"http://www.idcpc.org.cn/english/special%20reports/cn-eu4/news/130423-16.htm\">zúčastnil</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10676", "id": 10676}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bylo poškozeno 15 úseků silnic, v tuto chvíli je opraveno 8 úseků silnic, další 4 se začínají opravovat, v celkové hodnotě takřka 700 milionů korun. V příštím roce bude opravena další etapa 5 silnic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z médií hodnotíme výrok jako pravdivý. <br/><br/><div><a href=\"http://liberecky.denik.cz/zpravy_region/letos-na-podzim-zacnou-opravy-dalsich-ctyr-krajskych-silnic-znicenych-povodnemi.html\">Deník.cz</a> takřka doslova potvrzuje slova Lenky Kadlecové. Informuje, že podle Krajské správy silnic Libereckého kraje (na jejichž stránkách se nám ale tyto informace nepodařilo dohledat), bylo povodněmi zásadně poškozeno 15 úseků silnic, z nichž osm se silničářům podařilo opravit už loni. Letos na podzim mají začít práce na dalších čtyřech úsecích. </div><div>Stejné informace lze nalézt i na serveru <a href=\"http://aktualne.centrum.cz/domaci/regiony/liberecky/clanek.phtml?id=753681\">Aktuálně.cz</a>, oba servery se shodují i v celkové částce nákladů na opravy, a to 660 milionech korun. </div><br/><div><a href=\"http://www.kraj-lbc.cz/public/doprava/analyzaLK12/2211.html\">Analýza</a> stavu dopravy v Libereckém kraji zveřejněná na serveru Libereckého kraje ale informuje, že povodněmi bylo v roce 2010 poškozeno celkem 38 úseků silnic II. a III. třídy, tedy krajských silnic. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6376", "id": 6376}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Problémem těch zásad územního rozvoje kraje je, že navrhoval silnice pro dálkovou tranzitní dopravu do obydlených území, které už dnes jsou zatíženy nad limity znečištění ovzduší a hluku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Jedním z hlavních důvodů zrušení <a href=\"http://up.kr-jihomoravsky.cz/webcz/zurjmk.asp\">Zásad územního rozvoje Jihomoravského kraje</a> verdiktem Nejvyššího správního soudu bylo skutečně <a href=\"http://www.novinky.cz/domaci/271104-soud-zrusil-zasady-rozvoje-jizni-moravy-ohrozeny-jsou-stavby-klicovych-silnic.html\">nedostatečné posouzení vlivu staveb na zdraví a životní prostředí</a>. <br/>Dle <a href=\"http://www.zurjmk.cz/zasady-uzemniho-rozvoje/R43\">argumentace odpůrců</a> je např. trasa R43 přes Bystrc nevhodná, právě kvůli překračování hygienických limitů hlučnosti a prašnosti. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6976", "id": 6976}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Inkluze […] se týká samozřejmě nejenom dětí zdravotně postižených nebo sociálně znevýhodněných, ale i nadaných a mimořádně nadaných. (ČT 24, 1. 3., 90’)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7280-f229-dccb-a20c27e3af24\">Jak <a href=\"http://www.nuv.cz/t/in\">uvádí</a> Národní ústav pro vzdělávání: (<i>„Podpůrná opatření) pomohou překonávat jejich znevýhodnění - ať už se jedná o  děti a žáky ze sociálně znevýhodněného a kulturně odlišného prostředí, děti a žáky zdravotně postižené a znevýhodněné nebo žáky (mimořádně) nadané</i>.“</p><p dir=\"ltr\">Dotčená <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhláška</a>, která společné vzdělávání upravuje, je ostatně i nazvána jako <i>vyhláška o vzdělávání žáků se speciálními vzdělávacími potřebami a žáků nadaných</i>. </p><p dir=\"ltr\">Jejich kategorizace je dále rozvedena v jednotlivých částech - vzdělávání nadaných žáků je například upraveno v části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast4\">čtvrté</a>. V části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast3\">třetí</a> jsou upraveny podmínky pro žáky se zdravotním postižením nebo znevýhodněním. Úprava části <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#cast3\">druhé</a> je pak základní úpravou vzdělávání žáků se speciálními vzdělávacími potřebami, která se podpůrně aplikuje i na výše zmíněnou kategorii žáků se zdravotním postižením nebo zvýhodněním. </p><p dir=\"ltr\"><a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p28\">Nadaní</a> žáci a žáci se <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p3\">zdravotním znevýhodněním</a> mají například jinak upravené předpoklady individuálního vzdělávacího plánu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12776", "id": 12776}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Čtrnáct let jsem vedl Fortunu, prodal jsem ji proto, že hrozilo nebezpečí, že bychom se měli věnovat výherním hracím automatům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Co přesně bylo pro Horáčka motivací, aby společnost se svými společníky prodal, není z veřejných zdrojů zcela jasné. Respektive pro hodnocení jeho motivace bychom vycházeli z vlastních slov tohoto kandidáta. V období prodeje firmy Horáček vyloženě nemluvil o tom, že by důvodem prodeje mělo být nebezpečí provozování hracích automatů – nelze ovšem vyloučit, že tomu tak bylo. Výrok tedy hodnotíme jako neověřitelný. Dodejme, že Horáček dlouhodobě veřejně popisuje svou nechuť k hracím automatům, a to i v době dávno před jeho kandidaturou.  </div><br/><br/>Je <a href=\"http://www.fortunagroup.eu/cz/o_fortuna_group/historie/index.html\">faktem</a>, že Michal Horáček vedl spolu se třemi svými společníky Fortunu od jejího založení v roce 1990 až do okamžiku jejího <a href=\"https://mladypodnikatel.cz/michal-horacek-jak-vznikla-fortuna-t33020\">prodeje</a> skupině Penta v roce 2004. Na svých stránkách <a href=\"https://www.michalhoracek.cz/kdo-jsem/\">Horáček uvádí</a> k otázce, proč prodal Fortunu, následující:<div><br/><div style=\"\"><i><br/></i><div style=\"\"><i>„Protože jsem měl už dost peněz jako nástrojů. Přicházely navíc automaty, a to jsem nechtěl. Proti tomu jsem vždycky vystupoval. Nikdy bych děti neuhodil, ale kdyby hodily korunu do automatu, tak to bych je přes ruku asi pleskl.“</i></div><br/><br/><div>V roce 2004, když byla společnost prodávána, Horáček pro server Euro.cz uvedl:</div><div><br/></div><br/><div><i>„* Proč jste vůbec Fortunu prodával? Vždyť letos má být její finančně nejúspěšnější rok.</i></div><div><i><br/>- Právě proto. Když se prodá firma na vrcholu, je za ni víc peněz. My jsme Fortunu dovedli na vrchol našich schopností. Měli jsme sice připravené určité strategické plány, ale mně je 52 let a je mi jedno, jestli budu mít o sto milionů víc nebo míň. Fakt je mi to jedno. Nechci se vytahovat, prostě mi to za to nestojí.</i></div><div><i><br/>* Jaké to byly plány?</i></div><div><i><br/>- Nějak tu společnost dále rozvinout.</i></div><div><i><br/>* Prodali jste Fortunu i s těmito strategickými plány?</i></div><div><i><br/>- Ano, protože si přeji, aby Fortuna byla inadále úspěšná. Až se za 30 let budu belhat po Praze, tak abych tady viděl pobočky Fortuny a mohl si říkat, tohle jsem založil.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>V rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2010/09/video-michal-horacek-textar/\">Impuls</a> v roce 2010 popsal Horáček problémy z roku 2004 v trochu jiné oblasti, než bylo zavedení výherních hracích automatů<i>:<br/><br/></i><i>„...všechno se bouřlivě vyvíjí, zejména technika a když my jsme Fortunu nabízeli k prodeji, tak jsme byli v takové zvláštní situaci. Tehdy jsme měli velikou konkurenci ve firmách, které sídlily třeba v Gibraltaru a nabízely tady to kursové sázení po internetu. Byla to nekalá konkurence doslova, protože oni mohli nabídnout lepší podmínky, protože zkrátka je to jenom na netu, nemusíte mít ty pobočky kamenné, že jo, ve kterých musíte platit otop, uklízečku a lidi, zaměstnance a všechno, elektřinu, to za prvé. A za druhé oni tady neodváděli vůbec žádné daně, samozřejmě tento průmyslu je zdaněn zvláštním způsobem, je potřeba odvádět kromě daní jako všechny ostatní podniky také peníze na veřejně prospěšnou činnost a to oni samozřejmě nedělali a přesto naši zákonodárci jako vlastně protěžovali cizince, kteří tady neplatí daně, vůči svým vlastním soudně osvědčeným subjektům a mě to teda hodně trápilo tenkrát.“<br/><br/></i>Nutno přiznat, že ve stejném rozhovoru potvrzuje svůj odpor k výherním automatům. Tento svůj postoj v médiích uvedl opakovaně (např. pro <a href=\"https://revue.idnes.cz/michal-horacek-hry-me-bavi-0y7-/lidicky.aspx?c=A150731_171152_lidicky_jfk\">iDNES.cz</a> v srpnu 2015 nebo v online rozhovoru na webu <a href=\"https://www.tyden.cz/rubriky/lide/michal-horacek-regulace-heren-a-hazardu-je-potreba_141120.html\">Týden.cz</a> v roce 2009), a to i dávno před tím, než ohlásil kandidaturu na prezidenta.</div><div><br/><br/><div>Jako důvod pro prodej společnosti popsal jeden ze zakladatelů fakt, že se společníci neshodovali, jak se společností dál. Nicméně nespecifikuje, že by mezi tyto rozpory patřilo i provozování hracích automatů. V rozhovoru pro <a href=\"https://ekonomika.idnes.cz/balcar-prodal-jsem-fortunu-sve-dite-stesteny-fne-/ekonomika.aspx?c=2005M031h01C\">iDNES.cz</a> v roce 2005 jeden ze zakladatelů, Jiří Balcar, uvedl následující:<br/><i><br/>„Ke konci už jsme měli ale všichni čtyři tak jiný představy o\n tom, kam Fortunu směřovat a rozvíjet, že bylo dobře se toho zbavit.“</i></div><div><i><br/></i></div><div style=\"\"><br/></div><div style=\"\">Veřejně nelze dohledat postoje tehdejších Horáčkových společníků, kteří by v logice výroku měli mít v dané době zájem na podnikání i v byznysu s hracími automaty.</div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15776", "id": 15776}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na Náchodsku se těžit nebude. Nesouhlasí s tím jak místní samosprávy, tak krajská samospráva. To je dané. A ministerstvo nesouhlasí taky. \n(s těžbou břidlicového plynu)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"/><p/><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící. Je sice pravda, že kraj i\nobce se <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/tezbu-plynu-z-bridlic-nechceme-v-nachode-protestuji-dve-stovky-lidi\">postavily\nproti těžbě</a>, avšak otázka těžby břidlicových plynů na Náchodsku v\nsoučasnosti stále není zcela dořešena, neboť není zcela definitivně vyjasněn především budoucí postoj Ministerstva životního prostředí.</p><p class=\"MsoNormal\"><br/>\nPo <a href=\"http://www.mzp.cz/cz/news_120416_bridlice\">odmítnutí původní\nžádosti</a> firmy Basgas Energia Czech o průzkum území na Náchodsku a\nTrutnovsku Ministerstvem životního prostředí tato firma vypracovala <a href=\"http://aktualne.centrum.cz/domaci/regiony/kralovehradecky/clanek.phtml?id=755119\">novou\nžádost</a>, která počítá s menším územím průzkumu. V nové žádosti jsou však\nstále <a href=\"http://www.novinky.cz/vase-zpravy/kralovehradecky-kraj/nachod/2932-12201-tezba-bridlicoveho-plynu-je-stale-aktualni-i-pro-nachod-.html\">zahrnuty\n4 obce</a> okresu Náchod. <br/>\nDle nejnovější iniciativy Ministerstva životního prostředí by pak mělo být\nuvaleno na průzkumy těžby břidlicových plynů <a href=\"http://www.mzp.cz/cz/news_120903_moratorium\">moratorium do r. 2014</a>.\nTo však neznamená, že po uplynutí této lhůty se na Náchodsku skutečně těžit\nnebude. Ani sám současný ministr životního prostředí se výhledově k možné těžbě\nplynu z břidlic nestaví zcela odmítavě, když v <a href=\"http://mzp.cz/cz/articles_120525_rozhovor\">rozhovoru pro Lidové noviny</a>\nprohlásil:<i>„Přiznávám, že nejsem příznivcem generálního zákazu\".</i></p><p class=\"MsoNormal\"><i><br/></i>V červnu 2012 se do kauzy <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/192160-tezari-zatim-nesmi-zkoumat-bridlicova-loziska-na-valassku/?mobileRedirect=off\">vložil také Senát ČR</a>, když byl senátory ODS a ČSSD Jiřím Oberfalzerem a Pavlem Trpákem předložen návrh zákona, který by zcela zakázal těžbu plynu pomocí metody hydraulického štěpení hornin. O návrhu by se mělo v Senátu <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/senat-o-zakazu-tezby-bridlicovych-plynu-rozhodne-az-po-volbach\">hlasovat po krajských volbách</a>. </p><p class=\"MsoNormal\"><i><br/></i></p>\n\n<p/><p class=\"MsoNormal\">\n\n<i/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6576", "id": 6576}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je pravdou, že v tomto školním roce k 1. 9. bylo podáno o několik set přihlášek více než v minulosti a velká většina MČ je schopna (...) umístit drtivou většinu nebo všechny děti do MŠ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>Byť se data o počtu dětí v mateřských školách pro rok 2014 různí, tak ani jeden z doložených zdrojů nepotrvzuje, že by městské části byly schopny umístit drtivou většinu či snad všechny děti do matěřských škol.</p><p>Podle článku Michaely Římanové v Brněnského deníku z úterý\n23. září (str. 2) se letos do matěřských škol (MŠ) v Brně přihlásilo o 500 dětí\nvíce než v roce 2013, celkově se ucházelo o místo v MŠ téměř pět tisíc\ndětí. Nepřijato však zůstává 727 dětí. V <a href=\"http://brnensky.denik.cz/zpravy_region/misto-v-materince-nema-v-brne-700-deti-20140922.html\">článku</a> Římanové ze serveru Brněnského deníku se podle brněnského magistrátu podařilo přijmout do MŠ všechny šestileté a pětileté předškoláky a\n90 procent tříletých.</p><p>\n\n</p><p>Město Brno je rozděleno do 29 samosprávných městských částí (MČ). Server\n<a href=\"http://zapisdoms.brno.cz/\">zapisdoms.brno.cz</a>\nuvádí, že v Brně funguje na 111 MŠ, přihlášených dětí bylo 4465 a z toho přijatých\n2340. </p><p>Dvouletých dětí nastoupilo do MŠ devět z 980 přihlášených, tříletých brněnských 1268 z 2277 zájemců,\nčtyřletých bylo přijato 716 z celkových 820 přihlášených, pětiletých se\ndostalo do MŠ 309 ze 311 zájemců a šestiletých 37 z 38 přihlášených. </p><p>Čísla\nu tříletých dětí se podle tvrzení brněnského magistrátu ve výše uvedeném článku\nBrněnského deníku s údaji ze statistiky rozchází. Podle <a href=\"http://zapisdoms.brno.cz/\">statistiky</a> (viz. věkové rozložení) serveru\nzapisdoms.brno.cz se nepodařilo dostat do MŠ 1268 brněnských tříletých\npředškoláků. Není tedy možné, aby velká většina MČ Brna byla schopna umístit\ndrtivou většinu či všechny děti od tří let do MŠ (<a href=\"http://zapisdoms.brno.cz/mestske-casti\">souhrn jednotlivých MČ</a>).</p><p><br/></p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11276", "id": 11276}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „reakce: Důchodci jsou na tom také velmi špatně, ano děti samozřejmě také. Tady se teď zavádí ten vyšší odpočet z daní právě pro to, aby se podpořily pracující rodiny s dětmi. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Předmětné \"navýšení odpočtu z daní\" je součástí novely zákona o daních z příjmů, která je v současné chvíli projednávána ve výborech PSP ČR jako  <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=612\">Sněmovní tisk 612</a>/0, přičemž vláda materiál předložila sněmovně dne 23. 9. 2015. <div><br/><br/><div>Dle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121810\">důvodové zprávy</a> novela mimo jiné: <i>\"V souladu s Programovým prohlášením vlády se navrhuje v roce 2016 další zvýšení daňového\nzvýhodnění, a to na druhé dítě o 300 Kč měsíčně (tj. o 3 600 Kč ročně) a na třetí a každé další\ndítě o 600 Kč měsíčně (tj. o 7 200 Kč ročně) oproti daňovému zvýhodnění na jedno dítě, které\nbylo uplatňováno do konce roku 2014. Pro rok 2016 se tedy navrhuje daňové zvýhodnění na\nvyživované dítě ponechat beze změny u jednoho dítěte (aktuálně 13 404 Kč ročně) a zvýšit\nčástku na druhé dítě ze stávajících 15 804 Kč ročně na 17 004 Kč ročně a zvýšit částku na\ntřetí a každé další dítě ze stávajících 17 004 Kč na 20 604 Kč. Maximální výše daňového\nbonusu zůstává nezměněna. \"</i><br/><div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121810\">Závěrečná zpráva z hodnocení dopadů regulace</a> pak v kontextu předkládaných důsledků implementace zákona předpokládá následující:   </div><div><i>\"Z hlediska ekonomické teorie uplatněné při zpracování studie je důležité oddělit náklady\na transfery. Náklady dané akce jsou chápány jako částka, o kterou se sníží celkový skutečný\nblahobyt resp. bohatství společnosti. V podstatě to znamená, že měření společenských\nnákladů nespočívá v pouhém vyčíslení jednotlivých výdajů, ale spočívá spíše ve snaze\no nalezení čistých nákladů pro společnost, tedy nákladů, které přímo snižují společenský\nblahobyt. Pokud jde tedy o situaci, kdy blaho jedněch je redukováno, ale blaho druhých\nekvivalentně zvýšeno, pak nejde o sociální náklad, ale o transfer. Z tohoto hlediska jsou\nsnížené příjmy (nebo zvýšené výdaje v případě daňového bonusu) veřejných rozpočtů\na státního rozpočtu (redukce blaha) transferem, který zajišťuje příjem (zvýšení blaha)\npříjemců (rodin s dětmi).\"</i></div></div></div><br/><br/><div>S ohledem na stav legislativního procesu a nastavení účinnosti k 1. 1. 2016, hrozí u sledované novely riziko nevčasného schválení popsané slevy na dani a tedy nemožnosti si ji nárokovat po celý rok. <a href=\"http://zpravy.idnes.cz/poslanci-podporili-vyssi-danove-ulevy-pro-rodiny-s-vice-detmi-pbj-/domaci.aspx?c=A151105_122802_domaci_kop\">Podle vyjádření ministra financí Andreje Babiše však</a>: \"<i>Součástí </i>(novely pozn. aut.)<i> bude přechodné ustanovení, které jasně určí, že zvýšenou slevu lze uplatnit za celý rok 2016. Poměrnou část za měsíce, které nastanou před přijetím zákona, dostane zaměstnanec při ročním zúčtování, takže nikdo o nic nepřijde.\" </i></div><br/><br/><div>Na základě výše uvedeného tedy můžeme výrok označit za pravdivý, neboť PSP ČR v současné chvíli projednává novelu zákona o daních z příjmů, který zavádí zvýšení daňového zvýhodnění pro druhé a třetí dítě, přičemž předpokládaným důsledkem legislativního návrhu má být \"zvýšení\" blaha příjemcům zvýhodnění (tedy rodin s dětmi). </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12276", "id": 12276}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme oba dva vlastně prožili část svého života, já asi třetinu svého profesního života, v politice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek se <a href=\"https://www.mirekprezident.cz/o-mne/\">narodil</a> 15. května 1956 a je mu tím pádem 61 let. V politice se pohyboval od roku 1990 do dubna 2010, kdy opustil post předsedy Občanské demokratické strany. V celostátní politice se pak v různých funkcích pohyboval celkem 14 let. Výrok tedy hodnotíme jako pravdivý. <br/><div><br/>Topolánka v roce 1990 <a href=\"https://www.mirekprezident.cz/o-mne/\">zvolili zastupitelem</a> za Ostravu-Porubu. Do celostátní politiky se ale dostal až jako senátor za ODS, kterým byl během let 1996–2004. Během tohoto období vykonával v letech 2002–2004 funkci <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.2002&amp;O=8&amp;lng=cz\">místopředsedy Senátu</a>. Roku 2006 se <a href=\"https://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=9\">stal poslancem</a> za ODS a jeho mandát trval až do roku 2009, kdy se jej sám vzdal. Po většinu tohoto období vykonával post předsedy vlády. </div><br/><div><br/>V letech 2000–2002 byl Topolánek <a href=\"https://moje.ods.cz/media/reading/listy_2003-02.pdf\">stínovým ministrem</a> (.pdf, str. 4) průmyslu a obchodu. V roce 2002 byl na kongresu ve Františkových lázních zvolen předsedou ODS, kde setrval až do dubna 2010, než rezignoval. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16076", "id": 16076}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozšiřme pravomoci NKÚ a vláda s tím ve svém programu počítá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL počítá s <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-mezi-cssd--hnutim-ano-2011-a-kdu-csl-na-volebni-obdobi-2013---2017-115459/\">posílením pravomocí NKÚ</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10176", "id": 10176}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem seděla dva roky v rozkladové komisi Ministerstva vnitra pro azylovou politiku...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Advokátka Klára Samková uvádí na svém vlastním <a href=\"http://www.zrcadleni.cz/zivotopis/\">webu</a>, že byla členkou Rozkladové komise ministerstva vnitra po azylovou politiku v letech 1997 až 1999. Nechali jsme si tyto údaje potvrdit přímo na Ministerstvu vnitra a obdrželi následující odpověď:</p><p><i>\"Dobrý den,<br/>s jistotou Vám můžeme potvrdit, že paní advokátka Klára Samková byla členkou Rozkladové komise Ministerstva vnitra pro azylové řízení mezi 1.1. 1999 a 30.9.1999. Počátek její účasti bohužel nelze s jistotou určit, neboť příslušná dokumentace byla již skartována.</i></p><p><i>S pozdravem,</i></p><p><i>Bc. Břetislav Oliva<br/>Odbor tisku a public relations\"</i></p><p>Vzhledem k tomu, že začátek pobytu Samkové nelze oficiálně potvrdit ani vyvrátit, výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10076", "id": 10076}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak ona ta debata a definitivní schválení, kam to má (EU - pozn. Demagog.cz) směřovat, by mělo přijít někdy v prosinci tohoto roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V prosinci proběhne <a href=\"http://www.consilium.europa.eu/cs/meetings/european-council/2017/12/14-15/\">zasedání</a>\nEvropské rady, kde by mohly být přijaty první závěry Bílé knize o\nbudoucnosti Evropy. Ta představuje pět <a href=\"http://europa.eu/rapid/press-release_IP-17-385_cs.htm\">scénářů</a>\nmožného pokračování EU do roku 2025. Mezi nimi jsou možnosti setrvání v dnešním\nsměřování; koncentrace pouze na jednotný trh; EU pro ty, kteří chtějí\ndělat pro určitá témata víc; EU, jež se zaměří na méně témat, kterým se bude\nvěnovat více; či sdílení více pravomocí členů EU a tvorba společných rozhodnutí.</p>\n\n<p class=\"MsoNormal\">V září 2017 <a href=\"http://europa.eu/rapid/press-release_IP-17-385_cs.htm\">přednese</a> předseda\nEvropské komise Juncker projev, v němž se bude tématu více věnovat, aby\nvyjádřil svoje stanovisko právě před prosincovým zasedáním Evropské rady. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14576", "id": 14576}]