[
  {
    "id": "5708",
    "autor": "Jiří Čáslavka",
    "strana": "Strana zelených",
    "vyrok": "„V současné Koncepci zahraniční politiky ČR přitom vláda sama říká, že „ČR vystupuje z pozice […] státu, který sleduje nejen své vlastní zájmy, ale přebírá také spoluzodpovědnost za vývoj Evropy“. Vláda chce představovat Českou republiku jako „důvěryhodného partnera v politických a ekonomických vztazích“, dále pak uznává, že „hlavním českým zájmem je zachovat vliv Evropy na utváření mezinárodního řádu“, a nevidí pro evropskou integraci alternativu.“",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý na základě oficiálního znění <a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce zahraniční politiky ČR</a> (.pdf), které bylo schváleno vládou ČR 20. července 2011.</p>\n<p>Kapitola 2.2. Česká republika a mezinárodní prostředí hovoří, že <i>\"Česká republika vystupuje v mezinárodních vztazích z pozice demokratického</i><i>a politicky, hospodářsky a sociálně stabilního státu ve střední Evropě, který</i><i>sleduje nejen své vlastní zájmy, ale přebírá také spoluodpovědnost za vývoj</i><i>Evropy, euroatlantického prostoru a celého mezinárodního společenství.\"</i><i></i> Část 4.8. O veřejné diplomacii si staví za cíl <i>\"prezentovat Českou republiku jako vyspělou</i><i>demokratickou zemi s bohatou kulturou, zajímavou historií a vlastní</i><i>identitou. Zemi s lidským kapitálem, založeným na vědomostním</i><i>a inovativním potenciálu, která je důvěryhodným partnerem v politických,</i><i>bezpečnostních i ekonomických vztazích, místem pro zhodnocení investic;</i><i>respektovaného člena mezinárodních organizací a bezpečnostních</i><i>a ekonomických struktur, partnera ve světovém společenství.\"</i><i></i> Úvodní kapitola mimo jiné analyzuje postavení České republiky v roce 2011, kde tvrdí, že <i>\"hlavním českým i evropským zájmem je zachovat vliv Evropy a celé euroatlantické civilizace na utváření mezinárodního řádu a posílit jejich ekonomický rozvoj a konkurenceschopnost.\"</i><i></i> Kapitola 4.1.2. s názvem ČR v Evropské unii potvrzuje, že <i>\"ČR projekt evropské integrace plně podporuje, nevidí pro něj</i><i>alternativu, ale bude se zasazovat o optimalizaci jeho politických</i><i>a ekonomických nákladů.\"</i><i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-23",
      "medium": "Jiné",
      "url": "http://caslavka.blog.idnes.cz/c/252398/Ceske-misto-v-Evrope.html"
    }
  },
  {
    "id": "5964",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme sedmý nejnižší veřejný dluh (ze zemí EU, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23042012-AP/EN/2-23042012-AP-EN.PDF\">zprávy</a> (.pdf) Eurostatu o vládních dluzích ve 4. čtvrtletí (uváděno jako procento HDP) zveřejněné 23. dubna 2012. Z této zprávy vyplývá, že Česká republika je 7. nejméně zadluženou zemí sedmadvacítky.</p>\n<p>Veřejný dluh ČR tvoří podle této statistiky 41,2 % HDP. Pro představu, nejnižší veřejný dluh má mezi státy EU Estonsko, jehož dluh je pouze 6,0 % HDP a nejvyšší Řecko, jehož dluh činí 165,3 %. Přehledně zpracovanou tabulku zaměřenou pouze na tuto informaci zveřejnila i mnohá česká média jako například <a href=\"http://www.novinky.cz/ekonomika/258298-cesko-ma-v-ramci-eu-sedmy-nejnizsi-dluh-nejhur-na-tom-je-recko.html\">novinky.cz</a>, <a href=\"http://www.finance.cz/zpravy/finance/341754-zadluzeni-evropy-dale-roste-cr-ma-dluh-sedmy-nejnizsi-v-unii/\">finance.cz</a>, či <a href=\"http://www.denik.cz/ekonomika/zadluzeni-zemi-eu-roste-cr-ma20120206.html\">deník.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6220",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pravicová vláda 7 let odmítá zvýšit minimální mzdu, byť jen o korunu. ",
    "oduvodneni": "<p>Výrok předsedy ČSSD není pravdivý, vláda Mirka Topolánka (byť jen velmi mírně) minimální mzdu zvýšila.</p>\n<p>Od nástupu pravicových vlád Mirka Topolánka a Petra Nečase byla minimální mzda zvýšena jednou, a to konkrétně <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/A52A788E8AD64D05C125723600351589/%24FILE/uv061206.1382.doc\">usnesením</a> (.doc) vlády Mirka Topolánka (Petr Nečas v ní byl ministrem práce a sociálních věcí) na jednání 6. prosince 2006. V praxi toto opatření znamenalo nárůst minimální mzdy o 45 Kč, což je sice minimální zvýšení, nicméně Bohuslav Sobotka mluví fakticky o nulovém zvýšení a tudíž se mýlí. Celkový vývoj minimální mzdy, kde je zachyceno také zmíněné poslední zvýšení k lednu 2007, popisuje <a href=\"http://www.mpsv.cz/cs/871\">dokument</a> Ministerstva práce a sociálních věcí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-06-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500624/"
    }
  },
  {
    "id": "6476",
    "autor": "Lenka Bártlová",
    "strana": "Nezávislí",
    "vyrok": "Já bych především chtěla zde uvést hned na úvod, že hlavním tématem našeho volebního programu je hájení zájmů malých a středních obcí.",
    "oduvodneni": "<p>Výrok Lenky Bártlové hodnotíme na základě programu hnutí Nezávislí jako pravdivý.</p>\n<p>Lenka Bártlová kandiduje za hnutí Nezávislí. <a href=\"http://www.hnutinezavisli.cz/program\">Program</a> tohoto hnutí obsahuje již na začátku textu bod <i>VEŘEJNÁ SPRÁVA - pilíř volebního programu hnutí Nezávislí.</i> V rámci tohoto bodu hnutí navrhuje řadu kroků spojených s obcemi, např. prosazení kvalitnějšího zákona o obcích.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6732",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem odpůrce právě investic do takzvaného splavnění Vltavy.",
    "oduvodneni": "<p>Výrok Jiřího Zimoly je pravdivý, poněvadž se již v minulosti ostřeji vyjádřil proti projektu splavnění Vltavy.</p>\n<p>Například 1. června 2011 se pro <a href=\"http://www.parlamentnilisty.cz/kraje/jihocesky/Splavneni-Vltavy-jsou-vyhozene-penize-zlobi-se-Zimola-198764\">Parlamentní Listy</a> vyjádřil takto: <i>\"Pro mě osobně je to akce, kterou bych možná nazval vyhazováním peněz, protože se daly zcela jistě použít někde jinde a mnohem lépe.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6988",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak my máme v kraji zhruba 20 průmyslových či podnikatelských zón, které nejsou naplněny, to je pravda.",
    "oduvodneni": "<p>V <a href=\"http://podnikatel.kr-moravskoslezsky.cz/prumyslove_zony.html\">Moravskoslezském kraji</a> se nachází celkem 20 průmyslových zón, jejichž průměrná obsazenost se pohybuje kolem 74 %. Osm z nich je kompletně naplněno, 10 obsazeno částečně a 2 jsou zatím prázdné. Není tedy pravda, že by kraj měl celkem 20 nenaplněných průmyslových zón.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7244",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Sbírka s Občanským zákoníkem je jenom prostě ta sbírka bez tečky nějakého komentáře. Jenom ta sbírka. 690 korun.",
    "oduvodneni": "<p>Podle webových stránek internetové prodejny www.sbirkyzakonu.cz, který je provozovaný společností <a href=\"http://moraviapress.trade.cz/sbirky-zakonu\">MORAVIAPRESS a.s.</a>, výhradním distributorem sbírek zákonů, stojí tištěná verze občanského zákoníku (v aktuálním znění), tedy zákona č. 40/1964 Sb. 73,50 Kč (pro ověření nutno zadat do vyhledávání vpravo rok 1964 a č. zákona 40 <a href=\"https://www.sbirkyzakonu.cz/zakony.php\">zde</a>) a PDF verze 144,- Kč (pro ověření opět nutno zadat stejné údaje <a href=\"https://www.sbirkyzakonu.cz/zakony.php?hnej=0&amp;hd=1&amp;hcoz=sb&amp;hodrok=0&amp;hdorok=0&amp;hcislo_predpisu=&amp;hcastka=&amp;hnazev=\">zde</a>). Zároveň tištěná verze nového občanského zákoníku, tedy zákona č. 89/2012 Sb., stojí 586,- Kč (pro ověření nutno zadat do vyhledávání vpravo rok 2012 a č. zákona 89 <a href=\"https://www.sbirkyzakonu.cz/zakony.php\">zde</a>) a PDF verze 1.020,- Kč (pro ověření opět nutno zadat stejné údaje <a href=\"https://www.sbirkyzakonu.cz/zakony.php?hnej=0&amp;hd=1&amp;hcoz=sb&amp;hodrok=0&amp;hdorok=0&amp;hcislo_predpisu=&amp;hcastka=&amp;hnazev=\">zde</a>).</p>\n<p>Výrok na základě zjištěných údajů hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7500",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jak já zdůrazňuji, prezident, i kdyby se tomu vzpěčoval té vůli většiny vzešlé ze svobodných voleb, tak napotřetí si tato většina jmenování svého předsedy vlády vynutí, protože napotřetí po dvou neúspěšných pokusech o sestavení vlády prezident musí jmenovat toho, koho mu navrhne předseda Poslanecké sněmovny.",
    "oduvodneni": "<p>Článek 68 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, odst 4. říká:</p>\n<p><i>\"Jestliže ani takto</i> [tj. podruhé] <i>jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7756",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Např. živnostenský zákon byl novelizován asi 120 krát. ",
    "oduvodneni": "<p>Zákon <a href=\"http://business.center.cz/business/pravo/zakony/zivnost/uvod.aspx\">č. 455/1991 Sb.</a>, o živnostenském podnikání, byl skutečně novelizován již 121krát. Zákon v úvodu obsahuje seznam všech novelizací. Zatím poslední novela č. 458/2011 Sb. má nabýt platnosti od 1. ledna 2015.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8268",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ten nový zákon evropský mluví o průmyslu (myšlen tabákový průmysl - pozn. Demagog.cz) převážně o jeho regulacích. Zákon, který my máme už připravený a jde teďka do připomínkového řízení, ten mluví o ochraně spotřebitele.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Nová evropská <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">směrnice</a> (.pdf - anglicky) se <a href=\"http://zpravy.e15.cz/zahranicni/politika/protikuracky-navrh-dorazil-do-evropskeho-parlamentu-tabakovy-prumysl-se-bouri-960468\">zabývá</a> převážně regulací v oblasti označení tabákových výrobků a jejich uvádění na trh, prodejem a zahraniční distribucí. Aktuální <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8VQH88ZU\">návrh</a> ministerstva zdravotnictví, který byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210059-heger-vyrukoval-proti-koureni-zakaz-v-restauracich-i-omezeni-prodeje/\">představen</a> v lednu 2013, upravuje především zákaz kouření v restauracích, omezení prodeje tabákových výrobků, ale také alkoholu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-28",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8524",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom doplním, že u těchto skládek jejich stávající kapacita u drtivé většiny z nich končí v horizontu 6 let. To znamená, i kdybychom chtěli dosáhnout stavu, že zakážeme ty skládky v tom horizontu 10 let, což je velmi převratná myšlenka, tak u řady z nich stejně budeme ještě muset rozšířit tu kapacitu.",
    "oduvodneni": "<p>Informaci o stavu skládek se nepodařilo ve veřejně dostupných zdrojích dohledat. Sama <a href=\"http://www.ceho.cz/skladky-odpadu\">evidence skládek</a> byla naposledy aktualizována na příslušném webu naposledy v roce 2010. V příslušném <a href=\"http://www.ceho.cz/skladky-odpadu\">seznamu</a> se ovšem neuvádí, jaká je kapacita skládek. Z uvedených důvodu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "9036",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My 80 % nafty spotřebujeme na polní práce anebo na práce v živočišné výrobě.",
    "oduvodneni": "<p>Tzv. zelená nafta (vracení části spotřební daně z minerálních olejů osobám užívajícím tyto oleje pro zemědělskou prvovýrobu) bude od roku 2014 úplně <a href=\"http://aktualne.centrum.cz/ekonomika/podnikani/clanek.phtml?id=747505\">zrušena</a>. Z kontextu diskuze vyplývá, že Marian Jurečka hovoří o principiálním problému tkvícím ve výběru spotřební daně na pohonné hmoty pro zemědělskou techniku, která podle něho v 80 % případů silniční komunikace vůbec nevyužívá, a proto by měla být dle jeho názoru zelená nafta v určité míře zachována i nadále. Souhrnná zpráva či studie, ze které by byl jasně patrný onen procentuální podíl užívání agrární techniky na silnicích a dálnicích však k dispozici není.</p>\n<p>Výrok Mariana Jurečky hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "9292",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Takže dá se dohromady petice a v případě odvolání senátora navrhujeme, přesně švýcarský model, odvolání hlasováním vždy větším počtem hlasů, než byl ten senátor zvolen a nejčastěji jednou za rok, aby nedocházelo k permanentnímu odvolání.",
    "oduvodneni": "<p><a href=\"http://en.wikipedia.org/wiki/Recall_election\">Odvolatelnost politiků</a><a>ve Švýcarsku</a> (ang.) funguje pouze na úrovni kantonálních parlamentů, a to v šesti kantonech z celkových 26: v Bernu, Schaffhausenu, Solothurnu, Ticinu, Thurgau a Uri. Ve všech těchto kantonech funguje odvolání na základě petice. Petici za odvolání musí podepsat předepsaný počet voličů, toto číslo je založeno na procentuálním počtu obyvatel a liší se kanton od kantonu. Nejedná se však o příliš využívaný ani úspěšný nástroj a v některých kantonech (Aargau, Baselland, Lucerne) došlo v minulosti k jeho zrušení.</p>\n<p>Zdroje k tématu odvolatelnosti politiků ve Švýcarsku jsou velmi omezené, a proto se nám nepodařilo dohledat, zda tento institut může být využíván pouze jednou za rok.</p>\n<p>Výrok hodnotíme jako nepravdivý, protože podmínkou pro odvolání není shromáždění většího počtu hlasů, než kterými byl určitý politik zvolen. Neexistuje navíc žádný jednotný \"švýcarský model\", jak o něm mluví Tomio Okamura, podmínky pro odvolání politiků se v jednotlivých kantonech liší.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9804",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...tak je tady je tady jedna strašná demagogie, kterou vy říkáte, a sice, že byl Lessy potrestán, s Lessym bylo vedeno kázeňské řízení a bylo zastaveno, byl zproštěn, protože skutek se nestal, neboli je tam věta - skutek se nepodařilo prokázat.",
    "oduvodneni": "<p>Bývalý policejní prezident Lessy čelil obvinění z pomluvy a zneužití pravomoci. Dne 16. května 2013 byl u Obvodního soudu pro Prahu 7 <a href=\"http://www.ceskenoviny.cz/tema/zpravy/soud-zprostil-lessyho-obzaloby-z-pomluvy-a-zneuziti-pravomoci/939368&amp;id_seznam=34296\">zproštěn</a> obžaloby pro nedostatek důkazů, načež se státní zástupce proti tomuto výsledku odvolal.<br>\n  <br>\n  26. října 2013 pražský městský soud <a href=\"http://www.denik.cz/z_domova/soud-stihani-lessyho-zrusil-s-tim-ze-bylo-nezakonne-20131026.html\">zastavil</a> stíhání bývalého policejního prezidenta s odůvodněním, že předchozí stíhání „<i>bylo nezákonné a nebylo přípustné</i>“.<br>\n  <br>\n  V lednu 2012 bylo totiž na Lessy <a href=\"http://www.novinky.cz/domaci/317377-o-lessym-rozhodl-uz-ministr-oduvodnil-soud-zastaveni-jeho-stihani.html\">zahájeno</a> kárné řízení, které pak tehdejší ministr vnitra Kubice zastavil pro nedostatek důkazů. Městský soud pak zastavil stíhání, neboť:<br>\n  „<i>Dle názoru odvolacího soudu zcela určitě obě</i><i>výše zmíněná rozhodnutí ministra vnitra a zejména rozhodnutí o věcech kázeňského řízení, mají všechny požadované znaky pro rozhodnutí, kterým bylo skončeno předchozí přestupkové, kázeňské či disciplinární řízení ohledně téhož skutku a které brání dvojímu stíhání či potrestání téže osoby</i>.“</p>\n<p>Na základě výše zmíněných informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10060",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "„(reakce na předchozí výrok Ivana Bartoše) Není to pravda, není to na věčné časy.“",
    "oduvodneni": "<p>Ministr Žák ve svém výroku přímo navazuje na předsedu Pirátů. Rozporuje tedy fakt, že vláda měla přiklepnout Microsoftu smlouvu tzv. na věčné časy.</p>\n<p>Zmínku o časovém vymezení této nové smlouvy zmiňuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-prodlouzi-smlouvu-s-firmou-microsoft-na-software-statni-spravy--1269145&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFl1F1iM4QHpyiAF8ZgCTUo3PVPvQ\">Český rozhlas</a>, který uvádí: ” <i>Vláda v demisi prodlouží smlouvu na počítačové softwary se společností Microsoft. Kritici upozorňují na dlouhodobost nových smluv a množství peněz, o kterých v zakázce rozhoduje vláda bez politického mandátu těsně před koncem svého</i><i>působení ve Strakově akademii. Centrální rámcová smlouva na software pro státní správu by se měla podepsat do konce roku. Je prodloužením strategické smlouvy státu s firmou Microsoft z roku 2008. <b>Ta vyprší na konci listopadu a ministerstvo vnitra ji chce prodloužit na další čtyři roky</b>.</i> ”</p>\n<p>Toto potvrzuje i vyjádření ministerstva vnitra:\" <i>Nová rámcová smlouva byla prodloužena na čtyři roky. Stát si však zatím nic neobjednal ani se k ničemu nezavázal, smlouva nebrání úřadům ve využívání jiných licencí. Nová smlouva o strategické spolupráci pouze dává státním úřadům garantovanou možnost pořizovat licence na produkty společnosti Microsoft s nejnižší možnou cenou, kterou lze v Česku získat.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "10572",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": " Dneska je to tak, že někdo v Německu má ten zisk a přijde s těmi penězi někam, kde jsou ty daně výhodnější.",
    "oduvodneni": "<p>V kontextu daného výroku je zřejmé, že Schulz používá Německo jako ilustrativní případ pro členský stát EU. Tento princip je ale ve většině zemí EU stejný.</p>\n<p>Zejména u velkých korporací často dochází k vyvádění zisků, ať už do tzv. daňových rájů, nebo do zemí, kde jsou pro danění lepší podmínky. Známý je případ řetězce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/232475-starbucks-zacal-v-britanii-po-letech-platit-dane/\">Starbucks</a>, který daň z většiny příjmů ze svých západoevropských poboček platil v Nizozemsku. Mezi další mediálně propírané \"hříšníky\" patřil Amazon či Google.</p>\n<p>Například z českého <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">Zákona o dani z příjmů</a> vyplývá, že právnické osoby platí daň ve státě, ve kterém mají sídlo. Je však samozřejmě možné fyzicky či virtuálně přesunout sídlo firmy do zahraničí a na trhu nejen u nás dnes působí množství <a href=\"http://www.sidloprofirmy.cz/-sidlo-spolecnosti-v-zahranici\">firem</a>, které pomáhají toto offshorové sídlo zařídit. V takovém případě firma platí daň z příjmů dle sídla firmy, ačkoliv těžiště jejího podnikání leží například v České republice či Německu.</p>\n<p>U velkých korporací, jako například výše zmíněný Starbucks, dochází k interním převodům zisků pomocí například různých licenčních poplatků či přefakturovávání nákladů, které mají odvést zisk do země s výhodným zdaněním. Tomu se snaží státy zamezit kontrolou tzv. <a href=\"http://www.ey.com/GL/en/Services/Tax/International-Tax/2010-Global-Transfer-Pricing-Survey---2--Rules-are-in-flux\">transfer pricingu</a>, tedy kontroly, zda vnitropodnikové marže a poplatky nejsou příliš vysoké.</p>\n<p>Programy pro boj s různými formami daňových úniků, hlavně omezení tzv. daňových rájů, má i <a href=\"https://www.euroskop.cz/9047/22926/clanek/boj-eu-proti-danovym-unikum-aneb-danove-raje/\">Evropská unie</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "11084",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Poprvé za dvacet let se stalo, že vláda byla přinucena na základě našeho tlaku dostat referendum do vládního prohlášení i do koaliční smlouvy. To znamená, my jsme ten návrh předložili (...) a přinutili jsme vládu, aby do konce roku předložila svůj návrh zákona o referendu - protože náš zamítli.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">Koaliční smlouva</a> (.pdf – bod 9.1, str. 24) mezi vládními stranami obsahující závazek k přijetí zákona byla <a href=\"http://www.novinky.cz/domaci/323691-hotovo-strany-podepsaly-koalicni-smlouvu.html\">podepsána</a> 6. ledna 2014, tedy ještě předtím, než byl 29. ledna <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">podán</a> návrh hnutí Úsvit. K zamítnutí návrhu hlasováním Poslanecké sněmovny pak došlo až 25. března 2014. Tudíž na tom, že se téma všeobecného referenda dostalo do koaličního prohlášení, resp. koaliční smlouvy, nemůže Okamura a Úsvit nést podíl.</p>\n<p>Je pravdou, že vláda po Okamurově neúspěšném návrhu (s nímž vyslovila nesouhlas <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93069\">jak vláda</a> (.pdf), tak následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58818&amp;l=cz\">Poslanecká sněmovna</a>) předložila jasný termín přijetí vlastního <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-do-konce-roku-predlozi-vlastni-navrh-ustavniho-zakona-o-celostatnim-referendu--116269/\">návrhu zákona</a> do konce tohoto roku. Vláda ale v tomto případě postupuje na základě předcházejících dohod koaličních stran, na nichž se hnutí Úsvit nepodílí (pozn. – při hlasování o důvěře vládě poslanci Úsvitu <a href=\"http://zpravy.idnes.cz/vlada-duveru-ziska-proti-ni-nebude-hlasovat-ani-usvit-pd8-/domaci.aspx?c=A140218_093634_domaci_kop\">opustili jednací sál</a> právě s odkazem na to, že vládní koalice nepodpořila daný návrh zákona).</p>\n<p>Vláda ve zmiňovaném návrhu počítá se zavedením přísnějších <a href=\"http://domaci.eurozpravy.cz/politika/88234-vlada-zamitla-okamurovo-referendum-dienstbier-vysvetluje-proc/\">podmínek</a>, které budou muset být splněny pro vypsání referenda a jeho platnost. Dále by měl být zúžen okruh možných otázek, o nichž bude možno v referendu rozhodovat. Z <a href=\"http://www.hnutiusvit.cz/tiskove-zpravy/vladni-navrh-zakona-o-obecnem-referendu/\">vyjádření</a> hnutí Úsvit vyplývá, že i za těchto okolností budou jeho poslanci hlasovat pro vládní návrh daného zákona.</p>\n<p>Není také pravdou, že by byl Sobotkův kabinet prvním, který má ve svém programovém prohlášení zakotven příslib prosazení zákona o obecném referendu.</p>\n<p>Prosazení zákona o obecném referendu se objevilo v rámci programových prohlášení hned několika minulých vlád (ČSSD). Konkrétně u vlády <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Programove-prohlaseni-vlady_1.pdf\">Miloše Zemana</a> (.pdf – čl. 4), <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/Programove-prohlaseni-vlady_1.pdf\">Vladimíra Špidly</a> (.pdf – čl. 3.1), <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/stanislav-gross/Programove-prohlaseni-vlady-Ceske-republiky_1.pdf\">Stanislava Grosse</a> (.pdf – čl. 7.1) a <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jiri-paroubek/Programove-prohlaseni-vlady-Jiriho-Paroubka_1.pdf\">Jiřího Paroubka</a> (.pdf – čl. 7.1). Vlády Mirka Topolánka (druhá) a Petra Nečase měly ve svých programových prohlášeních také zmínku o referendu, nicméně oba kabinety jej chápaly omezeněji.</p>\n<p>Výrok je hodnocen jako nepravdivý, neboť obě jeho části jsou problematické – v minulosti již obsahovaly vládní programy závazky o obecném referendu a vláda Bohuslava Sobotky připravuje svůj návrh bez ohledu na legislativní pokus hnutí Úsvit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11340",
    "autor": "Pavel Šrámek",
    "strana": "ANO 2011",
    "vyrok": "Tento projekt (Plzeň Evropské hlavní město kultury 2015 – pozn. Demagog.cz) má za tři roky už pátého ředitele a že klíčový tahák akce, tedy kulturní továrna Světovar, nestojí a ani možná stát nebude.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, jelikož se na postu ředitele společnosti Plzeň 2015 vystřídalo skutečně 5 osob.</p>\n<p>Jako první zde působil <a href=\"http://www.culturenet.cz/aktuality/plzen-2015-opousti-tomas-froyda-sefem-docasne-bude-erich-benes/n:12465/\">Milan Svoboda</a>, kterého později nahradil Tomáš Froyda. Poté dočasně funkci převzali <a href=\"http://plzen.idnes.cz/projekt-plzen-evropske-mesto-kultury-2015-ff6-/plzen-zpravy.aspx?c=A130201_110818_plzen-zpravy_pp\">Erich Beneš</a> a <a href=\"http://plzen.idnes.cz/plzen-2015-povede-jiri-sulzenko-d2b-/plzen-zpravy.aspx?c=A130711_084246_plzen-zpravy_ban\">Jiří Sulženko</a>. Stávajícím ředitelem je <a href=\"http://www.plzen2015.cz/cs/aktuality/novym-reditelem-plzne-2015-ops-je-jiri-suchanek\">Jiří Suchánek</a>, jenž je ve funkci od listopadu 2013.</p>\n<p>Také je pravdou, že budoucnost stavby kulturní továrny <a href=\"http://plzensky.denik.cz/zpravy_region/dvoumiliardovy-ucet-za-ehmk-divadlo-svetovar-program-20140924.html\">Světovaru</a> je nejistá. Kvůli problému s kontaminací s ropnými látkami totiž došlo k posunutí termínu. Pokud se ji nepodaří dokončit do září 2015, pravděpodobně přijde o evropskou dotaci ve výši 114 milionů Kč. Prozatím však zastupitelé její stavbu <a href=\"http://plzensky.denik.cz/zpravy_region/zastupitele-kulturni-tovarnu-svetovar-nestopli-20140904.html\">nezastavili</a> a o dalším osudu rozhodnou noví zastupitelé, kteří vzejdou z říjnových komunálních voleb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11596",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já myslím si, že prezident Zeman ale v žádném případě nezpochybnil v ruské televizi územní celistvost Ukrajiny nebo něco takového.",
    "oduvodneni": "<p>Tento výrok padl v kontextu vztahů (odlišných stanovisek) vlády a prezidenta. Je pravda, že v tomto konkrétním rozhovoru pro ruský První kanál Miloš Zeman nezpochybnil územní celistvost Ukrajiny. Toho se však dopustil již před časem, výrok tak hodnotíme jako zavádějící.</p>\n<p>Při hodnocení výroku jsme vycházeli z neoficiálního překladu rozhovoru na serveru <a href=\"http://www.novarepublika.cz/2014/11/interview-prvniho-kanalu-tv-rf-s.html\">Nová republika</a>, jednotlivé pasáže pak citovala i česká <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/prezident-zeman-oznacil-v-ruske-televizi-ekonomickou-pomoc-ukrajine-za-nesmyslnou--1421421\">média</a> (záznam rozhovoru na <a href=\"http://youtu.be/f3xyrjs5Hd0\">Youtube</a> je k dispozici pouze v ruštině). Prezident v rozhovoru konstatoval, že \"<i>na Ukrajině je občanská válka</i>\" a v takových podmínkách je \"<i>jakákoliv hospodářská pomoc jen plýtvání penězi</i>\". Podle něj se předně musí dohodnout \"<i>Ukrajinci s Ukrajinci\"</i>.</p>\n<p>V tomto rozhovoru však nijak explicitně nezpochybňuje územní celistvost Ukrajiny.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/293036-pocuch-na-koberecku-kyjev-protestuje-proti-zemanovym-vyrokum/\">Česká televize</a> přinesla 20. listopadu přehled výroků prezidenta Zemana k celé krizi na Ukrajině. Prezident mluvil již v dubnu tohoto roku o celistvosti Ukrajiny v tom smyslu, že Krym vlastně Ukrajině nikdy nepatřil. Sám Mach pak v těchto Otázkách Václava Moravce mluví o tzv. Budapešťském memorandu, které Ukrajině přiznávalo nedotknutelnost území, a to i včetně Krymu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11852",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A v té koaliční smlouvě, pokud se hovoří o eventuálním možném navýšení daní, tak ta formulace je v článku, který hovoří o tom, že zavedeme, respektive uděláme sníženou DPH na knihy, dětské, dětskou výživu a léky. A v souvislosti s tímto krokem zvážíme zavedení sektorové daně pro rok 2015.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Jaroslav Faltýnek má pravdu, když se odkazuje na <a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">pasáž</a> z koaliční smlouvy (pdf., str. 11) vlády Bohuslava Sobotky. Koaliční partneři se zavázali snížit sazbu DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu. Prostředky na financování takových změn by chtěla vláda hledat v případném zavedení sektorové daně pro regulované odvětví. V koaliční smlouvě je jasně uvedeno, že zavedení takové daně bude na zvážení. Tedy v souladu s tím, co řekl Jaroslav Faltýnek. Vláda se zavázala k vyššímu zdanění pouze v oblasti hazardu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-02",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370302"
    }
  },
  {
    "id": "12108",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme 2. nejmenší nezaměstnanost v Evropě, máme je 5 procent.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože dle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_August_2015.png\">Eurostatu</a> byla v srpnu 2015 v České republice nezaměstnanost ve výši 5 % a byla tak druhá nejnižší v Evropské unii hned po Německu, které má ještě o půl procentního bodu nižší míru nezaměstnanosti.</p>\n<p>Dodejme tedy, že za Evropu zde považujeme země Evropské unie. Možných definic slova \"Evropa\" je jistě více, v pochybnostech se však vždy přikláníme k variantě, která nejlépe odpovídá řečníkovu výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12364",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...dovedeno ad absurdum, tak sundáme kříže ze stěn, což některé země už udělaly, zakážeme v jídelnách vepřové, což kupodivu taky některé země udělaly...",
    "oduvodneni": "<p>V posledních letech lze zaznamenat zprávy o vyřazení vepřového ze školních jídelníčků v některých školách, např. ve <a href=\"http://www.telegraph.co.uk/news/shopping-and-consumer-news/11409835/Schools-stop-serving-pork-for-religious-reasons.html\">Velké Británii</a> (ze starších zdrojů např. bulvární <a href=\"http://www.dailymail.co.uk/news/article-2575724/Parents-fury-pork-sausages-banned-school-menu-replaced-halal-meat.html\">Daily Mail</a> či <a href=\"http://www.telegraph.co.uk/education/educationnews/9335831/Bangers-ban-in-hundreds-of-schools.html\">Telegraph</a>) nebo <a href=\"http://www.theguardian.com/world/2015/oct/13/pork-school-dinners-france-secularism-children-religious-intolerance\">Francii</a> (Guardian). V případě Francie to bylo doprovázeno mnohými <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/france/10746273/Frances-Le-Pen-ban-non-pork-meals-in-schools.html\">kontroverzemi</a>, kdy se dané téma stalo předmětem <a href=\"http://www.theguardian.com/commentisfree/2014/apr/15/le-pen-pig-whistle-politics\">politického boje</a>.</p>\n<p>Tento jev však nelze přičítat obavám z islámského terorismu, ale spíše vyhověním požadavků ze strany žáků a rodičů židovského a muslimského vyznání. Je navíc nutné zdůraznit, že se ve zmíněných případech nejedná o zavedení obecného pravidla nepodávání vepřového ve školních jídelnách, které by bylo uplatňováno v celé zemi, ale o rozhodnutí několika škol.</p>\n<p>Případ \"sundávání křížů\" ze stěn školních tříd lze zaznamenat např. v roce 2003 v Itálii, kdy u <a href=\"http://news.bbc.co.uk/2/hi/europe/3219551.stm\">soudu uspěl</a> radikální muslimský aktivista Adel Smith s požadavkem odstranění kříže ze školní třídy, kterou navštěvoval jeho syn. Rozhodnutí soudu vyvolalo v majoritně katolické Itálii mnoho <a href=\"http://www.theguardian.com/world/2003/oct/27/italy.sophiearie\">kontroverzí</a>. I přesto jej však nelze spojovat s obavami z islámského terorismu <b>.</b> Jde primárně o konflikty mezináboženského soužití v kontextu (<a href=\"https://www.senato.it/documenti/repository/istituzione/costituzione_inglese.pdf\">italskou ústavou garantované</a>, .pdf – články 7 a 8) sekulární povahy politického systému. Dodáváme jen, že muslimská komunita v Itálii se podle článku od radikálního aktivisty Smitha distancovala.</p>\n<p>V obou oblastech, které prezident Zeman popisuje, nejde o plošná opatření v rámci konkrétních zemí, ale o ojedinělá rozhodnutí. Právě z důvodu zevšeobecnění je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-29",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-29112015"
    }
  },
  {
    "id": "12620",
    "autor": "Vít Jedlička",
    "strana": "Strana svobodných občanů",
    "vyrok": "Není pravda, že státy EHP musejí všechnu tuto legislativu přijmout. Dokonce je tam možnost, Norsko může některé ty věci nepřijmout, může je vetovat a skoro jednu třetinu, jednu třetinu jich nepřijala, vlastně o jednu třetinu je ten balík těch regulací menší.",
    "oduvodneni": "<p>Evropský hospodářský prostor (EHP) rozšiřuje ustanovení EU na vnitřní trh i do zemí, které nejsou součástí EU. Pro členství v EHP je nutné <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_6.5.3.html\">přijmout</a> právní předpisy EU v oblasti vnitřního trhu do vlastního práva, Vít Jedlička má však pravdu v tom, že nemusí přijmout všechnu legislativu. O tom, které právní předpisy EU se začleňují do EHP, rozhoduje Smíšený výbor (zástupci EU, Norska, Islandu a Lichtenštejnska).</p>\n<p>Není pravdou, že Norsko může některá rozhodnutí vetovat <i>.</i> Norsko nemá v tomto směru aktivní normotvorné pravomoci, neboť není členem EU. Předpokládáme však, že šlo o záměnu pojmů a Vít Jedlička chtěl pouze zdůraznit, že Norsko může legislativu odmítnout, což je pravda.</p>\n<p>V závěru uvádíme, že sice není ověřitelné, jakou část legislativy Norsko přijalo a jakou nikoli. Není to však nijak argumentačně významné, neboť samotné nepřijetí může znamenat i to, že Norsko již potřebnou úpravou disponuje a nemá tedy co implementovat.</p>\n<p>Výrok jako celek je tedy pravdivý s výhradou k terminologické nepřesnosti stran nepřijímání a vetování.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12876",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Výzvu k žalobě na kvóty nepožaduje jen Petr Fiala ale i vicepremiér Babiš. Ta žaloba šla podat 2 měsíce po schválení kvót a v té době vláda souzněla.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ve zmíněné lhůtě, kdy bylo možné žalobu podat (končila 18. prosince 2015) nebyla pozice všech členů vlády totožná. Např. ministr financí Babiš na konci listopadu vysotupil veřejně s myšlenkou, že by svou pozici vláda (tedy nepodávat žalobu) mohla přehodnotit.</p>\n<p>Tzv. povinné kvóty na uprchlíky byly <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">schváleny na summitu</a> ministrů vnitra EU 22. září 2015. Proti nim se postavili ministři vnitra České republiky, Slovenska, Maďarska, Rumunska a nepodpořili je ani Finové.</p>\n<p>V reakci na tento krok se veřejně diskutovala možnost podat žalobu k příslušným evropským institucím za Českou republiku, tento krok avizovali a následně také učinili Slováci.</p>\n<p>Den po přijetí kvót veřejně ministr Babiš uvedl, že možnost žaloby nepodporuje. <a href=\"http://www.ceskenoviny.cz/zpravy/ceska-vlada-kvuli-kvotam-nebude-blokovat-reseni-migracni-krize/index_view.php?id=1261739\">Pro ČTK uvedl</a>: \" <i>Bránit se soudně není rozumné, protože nám to EU vrátí i s úroky. Dostáváme z EU desítky miliard Kč ročně, měli bychom na dnešním summitu dát jasný návrh, jak krizi vyřešit systémově.</i> \"</p>\n<p>O 2 měsíce později (27. listopadu) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1626292-babis-zvazme-pripojeni-k-zalobe-proti-kvotam\">Babiš ovšem svůj názor změnil</a> a prohlásil, že by vláda měla zvážit možnost připojit se k žalobě na kvóty. \" <i>Zeptám se kolegů, jestli nechceme přehodnotit náš přístup. Každý ví, že to nefunguje. Nefungují hotspoty, k nám žádní uprchlíci nechtějí, všichni chtějí do Německa</i>.\"</p>\n<p>Následující den pak mimořádně jednala vláda v souvislosti s evropským summitem. Na tomto jednání se také probírala možnost připojit se k žalobě na kvóty. Na tiskové konferenci po jednání vlády <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-mimoradnem-jednani-vlady-28--listopadu-2015-137587/\">vystoupil předseda vlády</a> (video - čas 2:55 a dále) a oznámil, že postoj ČR se nemění a nebudeme žalobu podávat.</p>\n<p>2. prosice 2015 <a href=\"http://zpravy.idnes.cz/slovensko-kvoty-prerozdeleni-den-/zahranicni.aspx?c=A151202_121842_zahranicni_aba\">Slovensko podalo</a> samotnou žalobu. V této době tedy pozice české vlády byla taková, že žalobu podávat nebudeme, není však pravdou, že by vláda zcela souzněla. V době podání žaloby veřejně mluvil o žalobě vicepremiér Babiš, jeho názor byl ovšem menšinový. Lhůta, do kdy bylo možno žalobu podat, <a href=\"http://www.ceskenoviny.cz/zpravy/fico-slovensko-jiz-pripravilo-zalobu-proti-kvotam-na-uprchliky/index_view.php?id=1286459\">vypršela 18. prosince 2015</a>. Tato lhůta vychází z článku 263 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a>.</p>\n<p>Aktuální návrh Evropské komise vedl k tomu, že někteří <a href=\"http://zpravy.idnes.cz/brusel-migrace-prerozdelovani-ohlasy-d8h-/domaci.aspx?c=A160406_153240_domaci_ane\">politici vyslovují názor</a>, aby Česká republika na tento návrh žalobu podala. Mezi nimi jsou skutečně i Fiala s Babišem. Je třeba ovšem dodat, že jde prozatím o návrh Komise, schvalovat jej budou národní státy a je otázkou, v jaké podobě bude (či zda vůbec) schválen.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13132",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Připomínám paní ministryni Marksovou, která předkládala novelu zákona o nemocenském pojištění a některá opatření, která chtěla do nemocenského pojištění prosadit, například možnost rozšíření péče o osobu blízkou, tak jí na vládě ten návrh neprošel, nebyla na tom shoda a ona se musela spokojit s redukovaným návrhem, který předkládáme nyní jako vláda do poslanecké sněmovny.",
    "oduvodneni": "<p>Původní návrh ministryně Marksové předložený na zasedání vlády 10. května 2016 <a href=\"https://apps.odok.cz/attachment/-/down/3ORNA9TCBKCB\">v hlavě VI</a>. novely zákona o nemocenském pojištění rozšiřoval možnost péče i o osoby blízké. <a href=\"https://apps.odok.cz/attachment/-/down/3ORNA9TCBJYM\">Důvodová zpráva</a> (.doc str. 2) říká, že účelem změny právní úpravy by bylo poskytnout zaměstnancům účastných nemocenského pojištění pracovní volno z důvodu krátkodobého ošetřování nebo péče člena rodiny, kteří nyní na něj nemají nárok a kompenzovat jim ucházející příjem.</p>\n<p>Vláda nicméně původní podobu neodsouhlasila a novelu <a href=\"https://apps.odok.cz/attachment/-/down/KORNAA3HFS5M\">znovu</a> projednávala o osm dní později, kdy už se mezi členy vlády dočkala podpory, avšak již bez možnosti rozšíření péče o osobu blízkou.</p>\n<p>Organizační výbor 1. června doporučil novelu zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=821&amp;snzp=1\">k projednání</a> a ta teď míří do Sněmovny k prvnímu čtení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13388",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tento problém (jde o medializované \"brutální úniky informací\", jak je popsal státní zástupce Komárek - pozn. Demagog.cz) vyšetřovala Generální inspekce bezpečnostních sborů ve zvláštním režimu, to znamená pod dozorem olomouckého státního zastupitelství s tím, že nesměli informovat své nadřízené a vyšetřovalo se to několik měsíců, třeba 8, dejme tomu. A po celou tu dobu to vyšetřování bylo velmi detailní. Já jsem od pana policejního prezidenta slyšel, že podával vysvětlení spolu s některými členy své rodiny.",
    "oduvodneni": "<p>Vyšetřování vedené inspektorem Generální inspekce bezpečnostních sborů popisuje například server Česká <a href=\"http://ceskapozice.lidovky.cz/kauza-tuhy-o-detailech-setreni-vedelo-vic-lidi-nez-smelo-p2c-/tema.aspx?c=A160821_214456_pozice-tema_lube\">pozice</a>. Dle jeho závěrů bylo toto vyšetřování vedeno ve zvláštním režimu, kdy inspektor nesměl informovat své nadřízené. Tento zákaz byl vydán dozorovou státní zástupkyní Jarmilou Ošlejškovou, a to zřejmě mimo jiné proto, že mezi podezřelými z úniku informací se objevovali i lidé z nejbližšího okolí policejního prezidenta Tuhého.</p>\n<p>Vyšetřování probíhalo od prosince 2014 do března 2016, kdy byl případ odložen a nikdo nebyl obviněn. Co se tedy délky vyšetřování týče, nemá ministr Chovanec přesné informace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13644",
    "autor": "Jan Pijáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "U nás v obci, pokud někdo požádá, nikdy nerozhodneme u stolu, vždycky se s tím člověkem musíme setkat z očí do očí, on nám vysvětlí, co chce a my mu na to řekneme svůj názor.",
    "oduvodneni": "<p>Nenalezli jsme zdroj informací, na základě kterého bychom mohli ověřit formu jednání obecního úřadu ve Vlčnově s občany obce.</p>\n<p>Starosta Vlčnova Jan Pijáček líčí, jak obec řeší požadavky svých občanů na obecním úřadě, a dává Vlčnov za příklad krajskému úřadu. Bohužel se nám tento proces nepodařilo ověřit. Na webových stránkách obce (ani jinde) nejsou žádné zápisy z jednání s občany k nalezení.</p>\n<p>Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13900",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "51 zemí na světě má dohodu podobnou, jakou má Česká republika s Čínou. Čínsko-německá vláda společné zasedá.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s menšími výhradami v případě počtu 51 zemí.</p>\n<p>Samotné určení počtu zemí, které mají nějakou formu strategického partnerství, je problematické hlavně z důvodu, že neexistuje jejich oficiální seznam. Akademické odhady (. <a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 8) z roku 2014 hovoří o tom, že by Čína mohla mít takovou úroveň vztahů s 47 zeměmi a 3 mezinárodními organizacemi (. <a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 18–19).</p>\n<p>Pokud připočítáme <a href=\"http://www.chinadaily.com.cn/world/2015-09/09/content_21827736.htm\">Súdán</a> a <a href=\"http://www.jordantimes.com/news/local/jordan-china-sign-strategic-partnership-agreement\">Jordánsko</a>, s nimiž Čína uzavřela strategické partnerství v roce 2015, a následně Českou republiku, která podepsala strategické partnerství tento rok, dostaneme počet 50 zemí.</p>\n<p>Text česko-čínské dohody o strategické spolupráci lze najít <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">zde</a>.</p>\n<p>Druhou problematickou částí je i fakt, že Čína nebere všechna svoje strategická partnerství rovnocenně (. <a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 8). Dokládá to i ministrem Chovancem uvedený příklad Německa. To podepsalo rozsáhlou <a href=\"https://www.bundesregierung.de/Content/EN/Pressemitteilungen/BPA/2014/2014-03-28-china-declaration.html\">dohodu</a> o strategickém partnerství s Čínou v roce 2014. Zde se obě strany zavazují hned v úvodním bodu na pravidelných setkáních a dokonce mezivládních jednáních obou zúčastněných stran, jak dokazuje tento citát z dohody:</p>\n<p><i>„K prohloubení vzájemné důvěry, je široká báze kooperace průběžně prohlubována skrze více jak 60 stálých diskuzí a kooperačních formátů na úrovni vlády. Pravidelné mezivládní konzultace, jak bylo dohodnuto v roce 2010, hrají v tomto ústřední roli.“</i></p>\n<p>V roce 2016 proběhla již 4 taková <a href=\"http://www.china.diplo.de/contentblob/4842162/Daten/6688889/160704erklaerungdd.pdf\">setkání</a>.</p>\n<p>Výrok hodnotíme jako pravdivý, protože zemí majících nějaký typ strategického partnerství s Čínou jsme dohledali 50. V tomto případě, kdy chybí oficiální čísla, je to jen minimální rozdíl od údajů uváděných ve výroku. Je také pravdou, že Německo pořádá s Čínou pravidelná mezivládní setkání na nejvyšší vládní úrovni.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14156",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teprve v posledních letech se nám podařilo začít kontrolní činnost (dávek hmotné nouze - pozn. Demagog.cz). Začalo se kontrolovat vyplácení těchto dávek a řada těch dávek se zrušila. I v rámci kontrol máme už několik set milionů korun úspor během těch tří let, které se podařilo získat touto cestou.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Sobotka jednak popisuje nekorektně fakt, že v době před jeho vládou neprobíhaly kontroly dávek hmotné nouze. Sice šlo o nižší počet kontrol, nicméně není pravdou, že by nefungovaly vůbec. Stejně tak je nadsazený údaj o stamilionech korun, reálně jde o úsporu 175 milionů.</p>\n<p>Do roku 2012 bylo vydávání sociálních dávek v režii obecních (městských) úřadů. Se sociální reformou, která zahrnovala i stanovení <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Jednotného výplatního místa</a>, přešla tato povinnost na úřady práce.</p>\n<p>Šlo o tzv. <a href=\"http://www.mpsv.cz/files/clanky/11592/pusobnost_UP.pdf\">Agendy a územní působnost Úřadu práce ČR</a> (.pdf), které inicioval tehdejší ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Tato reforma měla zefektivnit vydávání dávek a zabránit jejich zneužívání. Kvůli nedostatečné personální kapacitě Úřadu práce nebylo možné kontrolovat všechny žádosti. Často tak došlo k opětovnému čerpání.</p>\n<p>Pokud se podíváme na data, tak zjistíme, že i letech po zavedení této změny kontroly probíhaly. Data ze <a href=\"http://www.mpsv.cz/files/clanky/13366/zprava_1_2012.pdf\">Zprávy o činnosti</a> Úřadu práce za leden-duben 2012 ukazují, že bylo v rámci dávek v hmotné nouzi uskutečněno celkem 11 955 kontrol (str. 33). Další data jsme bohužel nedohledali.</p>\n<p><a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013.pdf\">Zpráva o činnosti</a> Úřadu práce za roky 2013 uvádí (str. 24)</p>\n<p><i>\"Sociální šetření prováděná v roce 2013 byla prováděna v omezené míře, která reflektuje kritický nedostatek pracovníků v této oblasti. Počet provedených sociálních šetření je uveden <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">v příloze č. 8</a></i> (.xls).\"</p>\n<p>Stejná <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014.pdf\">zpráva za rok 2014</a> (str. 62) pak popisuje, že Úřady práce nabraly nové lidi a kontroly zintenzivněly.</p>\n<p>\" <i>Sociální šetření v roce 2013 byla prováděna v omezené míře. Na jednání Vlády ČR dne 14. 7. 2014 bylo rozhodnuto o přijetí celkem 600 nových zaměstnanců na agendu nepojistných sociálních dávek. Posily působí především v terénu. Ukazatel sociálních šetření prováděných před i po přijetí nových zaměstnanců prokazuje pozitivní vliv na objem vyplácených dávek. Díky tomuto navýšení se zintenzivnilo provádění sociálního šetření.<br>\n  </i><i>V příloze č. 14 je uveden počet provedených sociálních šetření k dávkám příspěvek na živobytí a doplatek na bydlení za rok 2014. S ohledem na zvýšení počtu SM pro agendu nepojistných sociálních dávek, zejména pak navýšení počtu sociálních pracovníků, je na první pohled zřejmý nárůst počtu vykonaných sociálních šetření ve 3. a 4. čtvrtletí roku 2014</i>.\"</p>\n<p>Porovnáme-li data kontrol např. u doplatku na bydlení, zjistíme následující. Data za rok 2013 a 2014 jsou dostupná v následujících tabulkách (.xls) - vždy poslední karta: <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">2013</a> a <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014_-_prilohy.xlsx\">2014</a>.</p>\n<p>obdobíQ1/2013Q2/2013Q3/2013Q4/2013Q1/2014Q2/2014Q3/2014Q4/2014počet kontrol (dopl. na bydlení - v tisících)5,86,67,58,18,912,816,820,9</p>\n<p>Za rok 2015 pak za 1. pololetí v rámci <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2015_-_prilohy.xlsx\">stejné kontrolní činnosti</a> (.xls - posl. tabulka) došlo k 36,5 tis. kontrol, v 2. pololetí k 28,7 tisicům.</p>\n<p>Samotné kontroly tedy po nástupu vlády Bohuslava Sobotky poměrně výrazně zintenzivněly, není ovšem pravdou, že by v minulých vlád neprobíhaly vůbec.</p>\n<p>Výdaje na hmotnou nouzi pro rok 2012 činily 7,7 mld. korun za <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">165 300 dávek</a> (.pdf). Z tabulky níže je patrné, že výdaje v následujících letech rostly. Počet příjemců se však pozvolna snižuje v kontextu nízké <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_m&amp;lang=en\">nezaměstnanosti</a> (3,8 % v rámci EU).</p>\n<img src=\"https://i.gyazo.com/ef360800b52d2f1e48f0930e73d70424.png\">\n<p><i>zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/prijemcu-davek-hmotne-nouze-ubylo-za-posledni-tri-roky-o-ctvrtinu/1424354\">ČTK</a></i></p>\n<p>V roce 2013 <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">vyplatilo</a> (.pdf, str.3) Ministerstvo práce v průměrně 221 100 dávek měsíčně. O rok později se tento <a href=\"http://www.mpsv.cz/files/clanky/25745/TZ_-_Vyvoj_socialnich_vydaju_MPSV_v_roce_2015.pdf\">počet zvýšil</a> (.pdf, str.3) na 240 800 dávek za měsíc. V roce 2015 se pak počet dávek opět snížil, a to o 17 300 na měsíc.</p>\n<p>Od září 2013 došlo k <a href=\"http://www.mpsv.cz/cs/16245\">personálním změnám</a> na Úřadu práce ČR, kde se počet zaměstnanců zvýšil na zhruba 9000 osob. Tímto posílením došlo k častějším hlášeným i namátkovým kontrolám v terénu.</p>\n<p>Úřad práce zveřejnil v listopadu 2016 výsledky 126 234 <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/11/2016_11_08_tz_socialni_setreni_listopad_2016.pdf\">šetření</a> (.pdf), které uskutečnili od ledna do září 2016.</p>\n<p>Pro srovnání - od roku 2014 do začátku 2016 provedl ÚP 344 188 šetření a 82 036 v terénu. Nepřiznáno bylo 4 251 nových žádostí o některou z dávek hmotné nouze a odebráno bylo 9 620 už vyplácených dávek. Za tuto dobu došlo k úspoře 138 milionů korun.</p>\n<p>Letos ÚP kontrolou vyplácených nepojistných sociálních dávek získal 37,5 milionu korun. Současně dosud zamítl 886 nových žádostí a odejmul 1 871 již vyplácených dávek.Nejčastěji v Moravskoslezském kraji.</p>\n<p>Za poslední tři roky na ušetřilo Ministerstvo práce kvůli vyšším kontrolám 175,5 milionu korun. V tomto ohledu Sobotkovo vyjádření úplně nekoresponduje s částkou uváděnou MPSV.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14412",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Třeba Francie chce snížit DPH na elektronické knihy (...) A jsem první ministr, který v EU vůbec prosadil nějaký legislativní návrh, o kterým se jedná. A trvalo mi to dva a půl roku. ",
    "oduvodneni": "<p>Ministr Babiš v červnu 2014 na zasedání Rady ministrů financí ECOFIN <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a> návrh, který se týkal tzv.reverse charge - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Už <a href=\"https://www.euroskop.cz/8439/14280/clanek/omezeni-karuselovych-podvodu-s-dph/\">dříve</a> ale Evropská komise řešila reverse charge zdanění, týkalo se však pouze některých <a href=\"http://www.finance.cz/zpravy/finance/298968-reverse-charge-hojne-vyuzivany-danovy-mechanismus/\">položek</a>. Evropská unie se podobnými mechanismy <a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá</a> už od roku 2009.</p>\n<p>DPH patří v rámci EU k harmonizovaným daním, u nichž dochází ke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich výběr jsou určována EU. Babiš však prosazuje, aby reverse charge u DPH závisela na rozhodnutí vlády jednotlivého státu.</p>\n<p>V roce 2015 chtěla Francie <a href=\"https://zpravy.aktualne.cz/ekonomika/e-knihy-nelze-zvyhodnit-snizenou-dph-potvrdil-soud-eu/r~604b9462c34f11e49fc3002590604f2e/?redirected=1486917687\">snížit</a> sazbu na e-knihy, ale Soudní dvůr EU rozhodl, že snížená sazba se těchto položek netýká právě proto, že DPH je harmonizovaná daň. V prosinci 2016 však Evropská komise navrhla nová pravidla, která <a href=\"http://europa.eu/rapid/press-release_IP-16-4010_cs.htm\">zahrnují</a> např. zjednodušení pravidel DPH pro začínající podniky a mikropodniky, jež prodávají na internetu; DPH na přeshraniční prodeje nižší než 10 000 EUR se bude zpracovávat vnitrostátně; umožnění členským státům snížit sazby DPH pro elektronické publikace, jako jsou elektronické knihy a online noviny.</p>\n<p>V září 2015 <a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a> ministr financí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s daňovými úniky. <i>Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly samostatně určovat, jaké zboží a služby budou podléhat přenesené daňové povinnosti, tzv. reverse charge.</i> Žádal výjimku, aby ČR mohla zavést přenesenou daňovou povinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionu korun). Evropská komise ale tuto <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">žádost</a> zamítla už v říjnu 2015.</p>\n<p>Babiš to ale nevzdal. Evropská komise <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a> k vypracování analýzy dopadů přenesené daňové povinnosti a Česká republiku získala podporu i u ostatních zemí. V prosinci 2016 Komise představila svůj <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">návrh</a>. <i>Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro přímo, ale až na základě povolení ze strany Komise.</i> Pro ČR jsou podmínky návrhu přísné a Babiš se proti tomu vymezil. O podobě návrhu se ještě bude <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">jednat</a>.</p>\n<p>Ministr Babiš ale není prvním českým politikem, kterému se podařilo v EU vymoci projednávání nějakého legislativního návrhu. Např. v červenci 2016 na návrh českého premiéra Sobotky <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila</a> Komise na základě české iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem a vepřovým masem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14668",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme neslibovali církevní restituce, my jsme to neměli v programu, to nebylo naše téma. ",
    "oduvodneni": "<p>Je pravdou, že se hnutí ANO o církevních restitucích před volbami zvláště nevyjadřovalo. Nezmiňuje se o nich <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">rezortní program</a> ani <a href=\"http://www.anobudelip.cz/cs/o-nas/program/zkraceny-program/\">zkrácený program</a>.</p>\n<p>Při povolebních jednáních Andrej Babiš spíše <a href=\"https://zpravy.idnes.cz/babisovo-povolebni-turne-s-prvni-zastavkou-v-brne-fsv-/domaci.aspx?c=A131111_171257_domaci_kop\">souhlasil</a> s postojem ČSSD vůči zrevidování restitucí, konkrétně mu vadila inflační doložka. V roce 2014 Babiš ve svém <a href=\"https://www.anobudelip.cz/cs/makame/archiv/novinky/projev-andreje-babise-k-cirkevnim-restitucim-17318.shtml\">projevu</a> na toto téma kritizoval způsob, jakým bylo Nečasovou vládou vyrovnání s církvemi uskutečněno, a vyslovoval se pro dohodu s církvemi na změně podmínek.</p>\n<p>Vláda ČSSD, hnutí ANO a KDU-ČSL pro toto téma <a href=\"https://www.cssd.cz/aktualne/prave-ted/xpertni-komise-cssd-ano-a-zastupcu-cirkvi-ukoncila-svou-cinnost/\">zřídila</a> expertní skupinu, která však fungovala pouze čtvrt roku a nepřinesla žádnou dohodu s církvemi, jejichž zástupci pak účast ve skupině ukončili.</p>\n<p>Minulý rok v dubnu byl ve vládě projednáván komunistický <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">návrh</a> na zdanění restitucí a Andrej Babiš ho <a href=\"https://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">podporoval</a>, zatímco lidovci byli proti a ČSSD zaujala zdrženlivý postoj. Vláda jako celek k němu nezaujala stanovisko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15436",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vždycky jsem měl právo vyžádat si účtenku. To není žádná novinka. V okamžiku, kdy něco kupuji, tak mám právo dostat účtenku, pak mohu to zboží nebo službu reklamovat. ",
    "oduvodneni": "<p>Zákazníci opravdu měli i v minulosti právo si účtenku vzít. Podnikatel neměl zákonem stanovené, že musí zákazníkovi účtenku vždy předat, ale byl povinen mu ji po jeho žádosti vystavit. Tato povinnost je ukotvena v zákoně <a href=\"https://www.zakonyprolidi.cz/cs/1991-455\">č. 455/1991 Sb</a>., o živnostenském podnikání (živnostenský zákon). V odstavci 31, bodu 14 se píše:</p>\n<p><b>„</b><b><i>Podnikatel je povinen vydat na žádost zákazníka doklady o prodeji zboží a o poskytnutí služby. Na dokladu musí být uvedeno označení podnikatele obchodní firmou, popřípadě názvem nebo jménem a příjmením, a identifikačním číslem, datum prodeje zboží nebo poskytnutí služby, druh zboží nebo služby a cena, pokud zvláštní právní předpis nestanoví jinak.</i></b><b>“</b><b><i></i></b><b><i></i></b></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15692",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...jsem jediný předseda parlamentní strany, který má dokonce tři místopředsedkyně.",
    "oduvodneni": "<p>Vedení parlamentních politických stran je obvykle rozděleno na nejužší předsednictvo a další výbory, sněmy, komise apod. Současné parlamentní strany mají obsazení předsednických postů ženami následovné: <a href=\"https://www.anobudelip.cz/cs/lide/predsednictvo/\">ANO 2011</a> má místopředsedkyni Jaroslavu Pokornou Jermanovou (členkami předsednictva jsou ještě Monika Oborná a Jana Vildumetzová). <a href=\"https://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">ČSSD</a> má ve svém politickém grémiu jen jedinou ženu, a to místopředsedkyni Michaelu Marksovou, <a href=\"http://www.kdu.cz/o-nas/nasi-lide/predsednictvo\">KDU-ČSL</a> nemá v předsednictvu své strany dokonce žádnou ženu. Ve vedení <a href=\"https://www.kscm.cz/cs/nasi-lide/vedeni-strany\">KSČM</a> pak najdeme dvě předsedkyně, a to Kateřinu Konečnou a Helenu Vrzalovou. Dvě předsedkyně má ve svém předsednictvu <a href=\"https://www.ods.cz/nasi-lide\">ODS</a>, konkrétně první místopředsedkyni Alexandru Udženiju a místopředsedkyni Drahomíru Miklošovou. <a href=\"https://www.top09.cz/kdo-jsme/predsednictvo/\">TOP 09</a> má ve svém předsednictvu zastoupení tří žen, z nichž má každá funkci místopředsedkyně. Konkrétně hovoříme o Jitce Chalánkové, Heleně Langšádlové a Markétě Pekarové Adamové. Hnutí <a href=\"http://www.spd.cz/predsednictvo-hnuti\">SPD</a> Tomia Okamury, který se se svou původní stranou Úsvit přímé demokracie probojoval do Poslanecké sněmovny, nemá v současném předsednictvu zastoupenu žádnou ženu. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15948",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Člověk, který tenkrát (1989, pozn. Demagog.cz) byl v těch zásahových jednotkách, tak najednou je navrhován na funkci vedoucího komise pro kontrolu Generální inspekce bezpečnostních sborů.",
    "oduvodneni": "<p>Zdeněk Ondráček je členem poslaneckého klubu KSČM. V Poslanecké sněmovně zasedal i minulé volební období – <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6224&amp;org=171\">během něj</a> byl členem Ústavně právního výboru a mimo jiné i Stálé komise pro kontrolu činnosti Bezpečnostních informačních služeb. V současném volebním období <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6224&amp;org=172\">je prozatím</a> opět členem Ústavně právního výboru a Výboru pro bezpečnost.</p>\n<p>Před rokem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1957672-navrhl-zakon-proti-hanobeni-prezidenta-cesi-jeste-nedozrali-tvrdi-komunista-ondracek\">se proslavil</a> návrhem zákona o hanobení prezidenta (<a href=\"http://www.psp.cz/doc/00/11/68/00116807.pdf\">.pdf</a>) spolu s dalšími poslanci KSČM a s poslanci jiných politických stran. Návrh zákona vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=961\">neschválila</a>.</p>\n<p>V roce 1989 vstoupil do KSČ, v únoru 1990 ze strany vystoupil. Byl členem sborů SNB a <a href=\"https://zpravy.aktualne.cz/domaci/volby/zasahoval-pri-palachove-tydnu-ted-je-poslancem-kscm/r~847eb2cc3fa411e3ba47002590604f2e/\">zasahoval</a> proti demonstrantům během Palachova týdne. Z té doby ho provází z dnešního pohledu <a href=\"https://www.youtube.com/watch?v=jc8qMkNRYQ4\">kontroverzní výroky</a> o oněch zásazích. <a href=\"https://zpravy.aktualne.cz/domaci/o-sve-minulosti-se-bavit-nemusim-mym-priznivcum-nevadi-taky/r~af8b7e5cd9cc11e7a4500cc47ab5f122/\">V nedávných rozhovorech</a> se ke svým činům již odmítal vyjadřovat.</p>\n<p><a href=\"http://zpravy.e15.cz/domaci/politika/komisi-pro-dohled-nad-gibs-by-mel-vest-komunista-ondracek-1340442\">Podle ČTK</a> by měl Stálou komisi pro kontrolu činnosti Generální inspekce bezpečnostních složek (GIBS) řídit právě Zdeněk Ondráček. Jeho zvolení do čela komise je podmíněno dalším vyjednáváním stran, <a href=\"https://zpravy.idnes.cz/komuniste-ondracek-gibs-snemovna-dqb-/domaci.aspx?c=A171205_112445_domaci_kop\">dle vyjádření</a> poslankyně Aulické Jírovcové KSČM na Ondráčkovi trvá, a to především kvůli jeho odbornosti. TOP 09, KDU-ČSL a ODS jeho kandidaturu nepodpoří.</p>\n<p>Horáček minulý týden <a href=\"https://www.michalhoracek.cz/dopis-babisovi/\">vyzval</a> Andreje Babiše k zabránění volby Ondráčka do čela komise. ANO po výzvě Horáčka <a href=\"https://zpravy.idnes.cz/babis-nechce-ondracka-z-kscm-gibs-do0-/domaci.aspx?c=A171204_121457_domaci_kop\">žádá</a> KSČM o zvážení návrhu Ondráčkovy nominace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16204",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na summitu NATO ve Varšavě jsem naléhal na to, aby aliance byla aktivnější v boji proti islámskému státu, respektive islámskému terorismu.",
    "oduvodneni": "<p>Summit NATO ve Varšavě proběhl ve dnech 8. a 9. července 2016. Prezident Zeman <a href=\"https://www.irozhlas.cz/zpravy-svet/zeman-na-summitu-nato-jsem-zduraznoval-nutnost-dialogu-s-ruskem_201607092150_vkourimsky\">při svém projevu</a> mimo jiné vyjádřil souhlas s postupným zesilováním účasti NATO na boji s tzv. Islámským státem. Prezident zároveň vyslovil naději, že <i>„z toho jednou vypadne koordinovaná, ucelená akce Severoatlantické aliance.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16716",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Poradce Martin Nejedlý se zase účastní schůzek na nejvyšší úrovni. Když hrozilo, že na Hradě bude muset kvůli sporu s českým státem skončit, tak za něj ruský Lukoil zaplatil, aby nebyl dlužníkem státu.",
    "oduvodneni": "<p>Poradce prezidenta Martin Nejedlý se pravidelně účastní <a href=\"http://www.ceskatelevize.cz/ct24/svet/1527010-putin-chvali-zemana-diky-lidem-jako-vy-obnovime-vztahy-se-zapadem\">setkání</a>Miloše Zemana s Vladimirem Putinem. Po boku prezidenta se objevil například při schůzce s Vladimirem Putinem v Kremlu 9. května 2015, v <a href=\"https://www.irozhlas.cz/zpravy-svet/zeman-jedna-v-pekingu-s-vladimirem-putinem-mluvit-meli-o-terorismu-i-ekonomice_1705140824_mos\">Pekingu</a>14. května 2017 nebo v <a href=\"http://www.ceskatelevize.cz/ct24/svet/2309680-zeman-zahajil-statni-navstevu-ruska-setkanim-s-putinem-jednali-hlavne-o-hospodarske\">Soči</a>21. listopadu téhož roku.</p>\n<p>Společnost Lukoil Aviation Czech, jejímž <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=321652&amp;typ=UPLNY\">jednatelem</a> a spolumajitelem byl toho času Martin Nejedlý, se dostala do sporu se Správou státních hmotných rezerv kvůli nevrácení části odebraného paliva. Lukoilu byla <a href=\"https://www.irozhlas.cz/zpravy-domov/soud-potvrdil-pokutu-pro-lukoil-aviation-czech-kde-pusobi-hradni-poradce-nejedly_201604271142_vkourimsky\">vyměřena</a> pokuta ve výši necelých 28 milionů korun. Prezident Zeman dlouhou dobu <a href=\"https://www.irozhlas.cz/ekonomika/firma-v-niz-pusobil-zemanuv-poradce-zaplatila-statu-pokutu-pres-30-milionu_201605201423_mhromadka\">tvrdil</a>, že v případě, že by soud rozhodnul v neprospěch Nejedlého Lukoilu, zvážil by jeho setrvání na pozici poradce prezidenta. Nakonec se ale Nejedlý s prezidentem <a href=\"https://www.irozhlas.cz/zpravy-domov/martin-nejedly-nejspis-zustane-prezidentskym-poradcem-potvrdil-milos-zeman_201604281636_amanourova?_ga=2.87701393.827140117.1526984093-236407989.1495485832\">dohodli</a>, že když společnost pokutu zaplatí, Nejedlý zůstane.</p>\n<p>Po vyměření pokuty prvoinstatnčním soudem a potvrzení jeho rozhodnutí odvolacím soudem <a href=\"https://www.irozhlas.cz/ekonomika/firma-v-niz-pusobil-zemanuv-poradce-zaplatila-statu-pokutu-pres-30-milionu_201605201423_mhromadka\">zaplatila</a> společnost Lukoil Aviation Czech pokutu i s úroky z prodlení Správě státních hmotných rezerv, a Martin Nejedlý tak zůstal poradcem prezidenta. Podle dostupných <a href=\"https://www.irozhlas.cz/zpravy-z-domova/zachranily-nejedleho-na-hrade-ruske-penize-lukoil-za-nej-zaplatil-miliony-sam_1611041221_\">informací</a> získala česká pobočka Lukoilu peníze na zaplacení pokuty od ruského Lukoilu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17228",
    "autor": "Ivan Fencl",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nebyl vysoutěžen kamerový systém.",
    "oduvodneni": "<p>Na schůzi Rady města Brno dne 7. srpna 2018 <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=36014&amp;typ=2\">nebylo</a> (.pdf, str. 1) hlasování o výběru dodavatele kamerového systému pro rezidenční parkování v centru Brna zařazeno do programu. Následně 21. srpna 2018 Rada města Brno <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=36055&amp;typ=2\">zrušila</a> výběrové řízení úplně (.pdf, str. 9). Do výběrového řízení se <a href=\"https://brno.idnes.cz/rezidentni-parkovani-brno-kamery-zakazka-firma-podklady-vyberove-rizeni-doprava-ggn-/brno-zpravy.aspx?c=A180809_419759_brno-zpravy_krut\">přihlásila</a> jenom brněnská firma Veselý Dopravní Signalizace, která ho také vyhrála. Sama předtím připravila projektovou dokumentaci k zakázce. To způsobilo pochybnosti, zda byla veřejná zakázka transparentní. </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17484",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Každý senátor může být členem pouze jednoho výboru.",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p37\">§ 37</a> odst. 1 zákona č. 107/1999 Sb., Zákon o jednacím řádu Senátu, je senátor povinen být členem jednoho <a href=\"https://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=9.10.2018&amp;O=11&amp;par_1=V\">výboru</a>. Může být ale členem i dalšího výboru, a to v případě, že se jedná o výbor mandátový a imunitní nebo výbor organizační. Podle § 37 odst. 3 tohoto zákona pak předseda a místopředsedové Senátu jsou členy jen Organizačního výboru.</p><p>Kubera reaguje na poznámku protikandidáta Bergmana, který by se dle svých slov zajímal, v případě svého zvolení, o účast ve dvou výborech (pro záležitosti Evropské unie a pro vzdělávání, vědu, kulturu, lidská práva a petice). Tuto kombinaci nemůže podle Jednacího řádu Senátu člen horní komory obsadit. Co se týká Kubery, on sám už <a href=\"https://www.senat.cz/senatori/index.php?lng=cz&amp;par_3=120&amp;ke_dni=9.10.2015&amp;O=11\">dokázal</a> například mezi lety 2014–2016, kdy byl členem Mandátového a imunitního výboru a také Ústavněprávního výboru, že senátor může být členem více výborů najednou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17740",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "A bohužel, a na tom se shodují dneska už všichni odborníci, oni teda celá řada z nich to říkala už dříve, ale asi jim nebylo úplně popřáváno sluchu, říkali, že v situaci, kdy začne hrozit, samozřejmě kdy, nebo bude častěji sucho, budou dlouhé etapy sucha, tak ten smrk, který je klasicky ideální strom do, řekněme, takového vlhčího klimatu, kdy má stále vodu, ne moc, ale prostě stále má nějaké, řekněme, srážky jemnější a navíc má prostě chladné zimy, tak je prostě, pak je to ideální strom.",
    "oduvodneni": "<p>Zjednodušeně řečeno Brabec ve svém výroku říká, že podle odborníků se smrku daří spíše v klimatu vlhčím než sušším a dále, že toto dnes tvrdí všichni odborníci. To odpovídá naší rešerši v odborné literatuře. Prošli jsme několik studií, v nichž se nacházejí například následující formulace: </p><p>„<em>Chřadnutím a  odumíráním jsou postiženy smrkové porosty všech věkových stupňů, založené uměle i z přirozené obnovy. Mechanismus poškození není do detailu popsán, ale jeho základní příčinou jsou výkyvy meteorologických podmínek, které můžeme dát do souvislosti s probíhající globální změnou klimatu. Spouštěcím mechanismem kalamitního poškození jsou opakující se periody sucha.</em>“ (V. Šrámek a K. Neudertová Hellebrandová, VULHM, str. 305, <a href=\"http://www.vulhm.cz/sites/File/ZLV/fulltext/469.pdf\">zde</a>)</p><p>„<em>Jarní a letní epizody sucha jsou přitom prokazatelně nejen faktorem limitujícím růst rostlin, ale také významným predispozičním stresorem. Sucho zvyšuje citlivost k některým biotickým onemocněním (zejména lze očekávat vyšší uplatnění vaskulárních mykóz a chorob asimilačního aparátu) a stejně tak zvyšuje ohrožení hmyzími škůdci.</em>“ (P. Čermák, VULHM, str. 9, <a href=\"http://www.vulhm.cz/sites/File/Sbornik_Budisov_2014_final_komp.pdf#page=11\">zde</a>)</p><p>„<em>Nejzranitelnějším místem stability smrkových porostů rostoucích na území České republiky v nižších lesních vegetačních stupních (v 5. až 3. LVS) je narušení jeho vláhové bilance s přímým dopadem na vlhkostní režim půd a na zásoby vody v půdě.</em>“<em> </em>(P. Hadaš, LDF MZLU, <a href=\"http://cbks.cz/sbornik05b/Hadas2.pdf\">zde</a>).</p><p>V dohledaných studiích se neustále opakuje, že sucho je ohrožující faktor pro růst smrků. Není v našich silách zjistit, zda toto tvrdí všichni odborníci, jak říká Brabec. Faktem ovšem je, že se nepodařilo nalézt studii, která by tvrdila opak.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17996",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "EK to šetřila a 31. srpna 2018 (rok a půl potom) konstatovala, že to šetřila a že nenašla pochybení a že žádný střet zájmů nebyl. ČR nic nevracela. \n",
    "oduvodneni": "<p>V březnu roku 2017 <a href=\"https://ct24.ceskatelevize.cz/domaci/2062434-faltynek-byl-podle-bruselu-ve-stretu-zajmu-kvuli-dotovani-agrofertu-eu-zada-po-cesku\">požádala</a> Evropská komise Českou republiku o korekci ve výši 22 milionů korun. Tato pokuta byla udělena na základě údajného střetu zájmů Jaroslava Faltýnka ve vztahu k dotaci 1,5 miliardy korun, kterou obdržel v letech 2014 a 2015 holding Agrofert. <a href=\"https://neovlivni.cz/cesko-ceka-soud-o-miliony-kvuli-faltynkove-stretu-zajmu/\">Zpráva Evropské komise</a> uvádí, že Jaroslav Faltýnek (v té době <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">člen</a> představenstva Agrofertu) dohlížel na rozdělování těchto peněz coby <a href=\"https://ct24.ceskatelevize.cz/domaci/2062434-faltynek-byl-podle-bruselu-ve-stretu-zajmu-kvuli-dotovani-agrofertu-eu-zada-po-cesku\">člen</a> dozorčí rady Státního zemědělského intervenčního fondu (SZFI). Tímto se Jaroslav Faltýnek dostal do pozice, kdy měl na rozdělení těchto peněz jak profesní zájem jako člen dozorčí rady, tak i osobní zájem jakožto příjemce. Takové jednání je podle Petra Holuba, autora <a href=\"https://echo24.cz/a/irAQp/brusel-pokutuje-faltynkuv-stret-zajmu-zaplati-to-cesi\">článku</a> pro portál Echo24.cz (<a href=\"https://ct24.ceskatelevize.cz/domaci/2062434-faltynek-byl-podle-bruselu-ve-stretu-zajmu-kvuli-dotovani-agrofertu-eu-zada-po-cesku\">rozhovor pro ČT24</a>, čas 5:40) považováno Evropskou komisí za střet zájmů.</p><p><a href=\"https://neovlivni.cz/cesko-ceka-soud-o-miliony-kvuli-faltynkove-stretu-zajmu/\">Zpráva Evropské komise</a> nebyla konečná, ale pouze prozatímní, a Česká republika <a href=\"https://www.denik.cz/z_domova/cesko-se-brani-pokute-od-eu-za-stret-zajmu-v-zemedelskem-fondu-20170322.html\">podala</a> obratem žádost o smírčí řízení. V srpnu 2018 bylo toto rozhodnutí s konečnou platností <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-vraceni-penez-stret-zajmu_1808311425_dbr\">změněno</a> a Česká republika byla zbavena povinnosti zaplatit dříve požadovaných 22 milionů korun. Podle konečného rozhodnutí Komise totiž dozorčí rada SZFI, jíž byl Faltýnek členem, nemohla ovlivnit přidělování jednotlivých dotací.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18252",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Na situaci pak reagovalo grémium ČSSD 9. května, které Staňkovi vyslovilo podporu a uložilo mu, aby do 31. května udělal pořádek v resortu, zklidnil kulturní scénu a vypsal výběrové řízení na Fajtova nástupce.",
    "oduvodneni": "<p><a href=\"https://zpravy.aktualne.cz/domaci/politika/hajim-ekonomicke-zajmy-zeme-tvrdi-sef-kultury-stanek-o-nem-j/r~e0e20818723211e993a6ac1f6b220ee8/\">9. května</a> 2019 vysvětloval ministr kultury Antonín Staněk, co ho vedlo k odvolání ředitele Národní galerie Praha Jiřího Fajta a ředitele Muzea umění Olomouc Michala Soukupa. Vysvětlení po něm požadoval <a href=\"https://denikn.cz/minuta/123891/\">podvýbor pro kulturu</a> při Poslanecké sněmovně ČR, dále zástupci petice, jejíž autoři s odvoláním ředitelů nesouhlasí, a také politické <a href=\"https://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">grémium ČSSD</a>. </p><p>Po skončení jednání grémia <a href=\"https://twitter.com/R_Bartonicek/status/1126494912583745536\">řekl</a> (čas 0:21) předseda ČSSD Hamáček novinářům: „<em>Politické grémium uložilo panu ministrovi, aby do konce května zorganizoval, připravil, transparentní výběrové řízení na obě uvolněné funkce, to znamená na ředitele Národní galerie a olomouckého muzea, a současně mu uložilo, aby zklidnil situaci v resortu kultury a aktivně vyjednával se všemi aktéry.“ </em>Grémium ČSSD tak prakticky <a href=\"https://www.idnes.cz/zpravy/domaci/ministr-stanek-narodni-galerie-muzeum-umeni-poslanci-vedeni-cssd.A190509_070209_domaci_kop\">podrželo</a> ministra Staňka ve vládě.<em> </em>K působení ministra kultury měl ale <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-cssd-jan-hamacek-jiri-fajt-narodni-galerie-praha-olomouc-soukup_1905091931_och\">výhrady</a> místopředseda ČSSD Roman Onderka. Podle něj Staněk pochybil například v komunikaci s řediteli a měl volit jiný způsob jejich případného odvolávání. Onderka se dříve <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500428/\">vyslovil</a> (čas 7:37) pro zvážení odvolání Staňka z ministerské pozice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18764",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváte, tak na Slovensku to stálo, myslím tím Mochovce, trojka, čtyřka, což je přibližně 1000 MW výkon, tak stála 6 miliard euro. Ano, někdo ještě tvrdí, měli jste tam ale už základnu v řádu jednoho až dvou miliard, takže připusťme, že to třeba bylo 7 miliard. To znamená, pak se to pohybuje na té částce 100, 150, 160, 180 miliard. Záleží na tom, jakým kurzem se to kde přepočítávalo.",
    "oduvodneni": "<p>Ministr průmyslu a obchodu Karel Havlíček ve svém výroku uvádí názorný příklad zvyšování nákladů na dostavbu jaderné elektrárny Mochovce na Slovensku. </p><p>Výstavba slovenské jaderné elektrárny Mochovce začala roku 1981. Dva původně plánované bloky o celkovém výkonu 880 MW byly <a href=\"https://www.skoda-js.cz/reference/jaderna-elektrarna-mochovce-2/\">dokončeny </a>a spuštěny v roce 1998, resp. 2000, přičemž stavba 3. a 4. bloku, o kterých mluví ministr Havlíček, byla roku 1992 <a href=\"http://www.seas.sk/data/file/87/sz-eia-mo34-sk.pdf\">pozastavena</a> (.pdf, str. 1–3) a dlouhodobě <a href=\"http://www.allforpower.cz/UserFiles/files/2011/modrany_mochovce.pdf\">zakonzervována</a> (.pdf, str. 11). <br/><br/>Samotná dostavba se <a href=\"http://www.allforpower.cz/UserFiles/files/2011/modrany_mochovce.pdf\">rozbíhá</a> (.pdf, str. 12) v roce 2008 s plánovaným dokončením již v roce 2013 či 2014, ovšem dochází k několika odkladům a rovněž ke zdražení stavby například kvůli <a href=\"https://www.e15.cz/byznys/prumysl-a-energetika/slovensky-urad-zjistil-nedostatky-v-budovane-jaderne-elektrarne-1362287\">zavádění </a>nových bezpečnostních prvků. Dle aktuálního plánu by měla být elektrárna <a href=\"https://cz.seas.sk/jaderna-elektrarna-mochovce\">dokončena</a> v roce 2020. Ovšem vývoj <a href=\"https://oenergetice.cz/rychle-zpravy/dokonceni-slovenske-jaderne-elektrarny-mochovce-se-prodrazi-a-opet-opozdi/\">nasvědčuje</a> tomu, že k dokončení či ke spuštění provozu v termínu možná opět nedojde.</p><p>Výstavba 3. a 4. bloku byla zastavena již v poměrně pokročilé fázi. V době zakonzervování stavby bylo <a href=\"http://www.allforpower.cz/UserFiles/files/2011/modrany_mochovce.pdf\">provedeno</a> (.pdf, str. 11) již zhruba 70 % stavebních prací a dodáno asi 30 % zařízení.  Mluví-li ministr Havlíček o tomto základu ve výstavbě jaderné elektrárny v hodnotě 1 až 2 miliard eur, pak tuto částku se nám nepodařilo ověřit. Vzhledem k rozsahu provedených prací je však pravděpodobné, že se jedná o sumy v řádech miliard eur, jak správně uvádí Havlíček. </p><p>Pokud se nyní podíváme blíže na financování dostavby elektrárny v Mochovcích, tak poslední uváděné zvýšení nákladů <a href=\"https://oenergetice.cz/rychle-zpravy/dokonceni-slovenske-jaderne-elektrarny-mochovce-se-prodrazi-a-opet-opozdi/\">hovoří</a> o částce 5,67 miliardy euro, což je v <a href=\"https://www.kurzy.cz/kurzy-men/nejlepsi-kurzy/EUR-euro/\">přepočtu</a> kurzu na koruny ze dne 25. 11. 2019 144,6 miliard korun. Například v roce 2014 <a href=\"https://www.seas.sk/clanok/akcionari-schvalili-rozpocet-na-dokoncenie-mochoviec/138\">byly</a> předpokládané náklady ve výši 4,6 miliardy eur, což by bylo v přepočtu na dnešní kurz 117,3 miliard korun. V případě ceny elektrárny stanovené na 7 miliard eur by cena elektrárny k dnešnímu kurzu byla ve výši 178,5 miliard korun. Podobné ceny přitom nejsou nijak <a href=\"https://oenergetice.cz/jaderne-elektrarny/jake-jsou-ceny-za-jaderne-reaktory-iii-generace/\">neobvyklé</a>.</p><p>Dodejme, že <a href=\"https://www.seas.sk/mochovce-3-4-npp\">výkon</a> dostavovaných částí jaderné elektrárny by měl být 2 x 471 MWe, dohromady tedy blízko Havlíčkem uvedeným 1000 MW.</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]