[{"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prosím, my jsme čerpali z několika částí, z ministerstva financí, z ministerstva pro místní rozvoj, z fondu solidarity. (na odstraňování povodňových škod)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z portálu Libereckého kraje, Asociace krajů České republiky a médií hodnotíme výrok jako pravdivý.<br/><div><br/>V <a href=\"http://www.kraj-lbc.cz/public/doprava/analyzaLK12/2211.html\">analýze</a> stavu dopravy na území Libereckého kraje jsou rozepsány prostředky, o které Liberecký kraj požádal na odstraňování povodňových škod. Patří mezi ně několik programů Ministerstva pro místní rozvoj, Fond Solidarity EU nebo dotace z Cíle 3 (přeshraniční spolupráce). Podle stránek <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152947\">Asociace krajů</a> se vedou jednání i s mnoha dalšími ministerstvy. </div><br/><div>Lenkou Kadlecovou zmíněné čerpání prostředků z ministerstva financí se dá doložit článkem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/104175-liberecky-kraj-kalousek-nam-brzdi-penize-na-povodne/\">České televize</a>, který informuje o vzniklých nesouladech ve vyúčtování vládou schválené dotace čerpané skrz ministerstvo financí. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6377", "id": 6377}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>Václav Moravec:  V tomto týdnu rozhodl antimonopolní úřad, že je právně vadný plán vašeho úřadu uzavřít s firmou IBM smlouvu na miliardovou zakázku na kontrolu sociálních dávek. </i><br/><br/><br/>&#13;\nTak já jsem rád, že se ptáte konkrétně na tuto kauzu, protože tam nebyla zrušena antimonopolním úřadem žádná zakázka, ministerstvo neudělalo nic nezákonného, dokonce ani nedostalo pokutu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.indoc.cz/soubory/UOHS-Rozhodnuti-SAS-vs-MPSV.pdf\">rozhodnutí</a> (.pdf) Úřadu pro ochranu hospodářské soutěže (antimonopolního úřadu) ze dne 24. října 2012 se Ministerstvo práce a sociálních věcí dopustilo porušení § 21 odst. 2 zákona č. 137/2006 Sb., zákona o veřejných zakázkách, zadávací řízení tedy bylo zrušeno a MPSV musí zaplatit náklady řízení ve výši 30.000,- Kč.<br/><div>Přestože MPSV nebylo uloženo zaplatit pokutu, antimonopolní úřad v minulém týdnu o věci rozhodoval a našel v postupu MPSV pochybení. Z toho důvodu hodnotíme tento výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7177", "id": 7177}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „České věznice ročně stojí občany České republiky osm miliard korun. Jeden vězeň denně tisíc korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě údajů ze statistické ročenky Vězeňské služby České republiky pro rok 2012 hodnotíme výrok jako nepravdivý, protože ani jeden z údajů neuvedl Jiří Pospíšil správně.</p><p>Podle této <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/správní/statistiky/Statistické%20ročenky/Ročenka%202012.pdf\">ročenky</a> tvořily výdaje Vězeňské služby v minulém roce 7,8 miliard (strana 20), výdaje na jednoho vězně ale nečiní denně tisíc korun, ale mnohem méně. V ročence se píše: <i>\"V roce 2012 byl průměrný denní náklad na 1 vězně za OJ 710 Kč (tj. náklady na platy, pojistné, ostatní věcné výdaje a FKSP). Průměrný denní náklad za celou Vězeňskou službu na 1 vězně činil 916 Kč (tj. náklady na platy, pojistné, ostatní věcné výdaje, FKSP, kapitálové výdaje a sociální dávky).\"</i> (strana 22). Částka 916 korun se sice blíží zmíněné tisícikoruně, ale jedná se o přepočet celkových výdajů vězeňské služby na počet vězňů, rozpočítávají se tedy i režijní náklady (na údržbu budov, platy dozorců a podobně), které nejsou přímo úměrné počtu vězňů.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9877", "id": 9877}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Řecko nemá hranici s dalšími schengenskými státy a jde tam o tu právní otázku, jestli člověk vstoupí na území Řecka, vstoupil to schengenského území, protože tím on získává nějaká práva ten migrant.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Řecko skutečně nesdílí hranici <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/index_en.htm\">s žádným státem</a>, který by byl součástí Schengenského prostoru. Sousedem Řecka je sice členský stát Evropské unie Bulharsko, to však \"schengenským\" státem není. <br/></div>mapa Schengenského prostoru<br/><div><img src=\"http://ec.europa.eu/dgs/home-affairs/images/schengen-map/map.jpg\"/></div><br/><br/><div>Nařízení Evropského parlamentu a Rady z března 2006 o pravidlech upravujících přeshraniční pohyb, tzv. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX%3A32006R0562&amp;from=EN\">Schengenský kodex</a> (pdf, str. 1, bod 5), říká, že na základě dohod mezi Společenstvím a jeho členskými státy na jedné straně a těmito třetími zeměmi na straně druhé vztahují práva volného pohybu rovnocenná právům občanů Unie.<br/><br/>Kodex zároveň <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX%3A32006R0562&amp;from=EN\">v článku 5</a> stanovuje kritéria, která musí příslušník třetí země při vstupu na území splnit. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12377", "id": 12377}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „MŠ a jejich ředitelky a ředitelé dostávají dotaci na hlavu k 1. 9. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Financování mateřských škol ze státního rozpočtu upravuje zákon č. 561/2004 Sb., Školský zákon, § 160. Financování škol zřizovaných krajem nebo obcí upravuje zákon <a href=\"http://aplikace.msmt.cz/Predpisy1/sb190-04.pdf\">č. 561/2004 Sb., Školský zákon</a>, § 161.</div><br/><br/><div><a href=\"http://zakony-online.cz/?q122=160&amp;s122=Hledat+%C2%A7+%281-192%29\">§ 160</a>. odst. 5):\"<i>Finanční prostředky ze státního rozpočtu podle odstavců 1 a 2 se poskytují podle skutečného počtu dětí, žáků nebo studentů ve škole nebo školském zařízení, v jednotlivých oborech a formách vzdělávání, lůžek, stravovaných nebo jiných jednotek stanovených zvláštním právním předpisem 34a), uvedeného ve školních matrikách pro příslušný školní rok, nejvýše však do výše povoleného počtu dětí, žáků nebo studentů ve škole nebo školském zařízení, v jednotlivých oborech a formách vzdělávání, lůžek, stravovaných nebo jiných jednotek stanovených zvláštním právním předpisem 34a), uvedeného ve školském rejstříku</i>.\"</div><br/><br/><div><a href=\"http://zakony-online.cz/?q122=161&amp;s122=Hledat+%C2%A7+%281-192%29\">§ 161.</a> odst. 1):\"<i>Republikové normativy stanoví ministerstvo jako výši výdajů podle § 160 odst. 1 písm c) a d) připadajících na vzdělávání a školské služby pro jedno dítě, žáka nebo studenta příslušné věkové kategorie v oblasti předškolního vzdělávání, základního vzdělávání, středního vzdělávání a vyššího odborného vzdělávání na kalendářní rok a zveřejňuje je ve Věstníku</i>.\"<br/><br/><br/>Jelikož se počet žáků stanovuje vždy na jeden <a href=\"http://zakony-online.cz/?q122=24&amp;s122=Hledat+%C2%A7+%281-192%29\">školní rok</a>, který v České republice začíná 1. 9., hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11277", "id": 11277}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Výsledkem je schodek, který permanentně přesahoval 100 miliard korun (myšlen je schodek za vlády Petra Nečase - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petra Nečase</a> byla jmenována v červenci 2010 a jak ukazují data <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">ČSÚ</a> (.xls), saldo státního rozpočtu skutečně v období této vlády přesahovalo 100 miliard korun. Vývoj schodku státního rozpočtu zpracoval i portál <a href=\"http://tema.novinky.cz/schodek-rozpoctu\">novinky.cz</a>, včetně uvedení “zodpovědného” premiéra.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9077", "id": 9077}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V hovězím jsme soběstační. (...) Pokud jsme u masa, my jsme soběstační v hovězím, 120 %, tady jsem si to vytáhl, abych byl si úplně jistý.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, jelikož uvedená procenta souhlasí s údaji z oficiálních statistik.<br/><br/>Podle údajů z <a href=\"http://eagri.cz/public/web/file/150905/kk_skot.doc\">komoditní karty</a> (.doc) pro skot, které jsou dostupné na stránkách eAGRI, bylo v uplynulém roce vyrobeno 170 300 tun hovězího masa, přičemž \ndomácí spotřeba činila 143 800 tun. Z těchto údajů vychází, že \nsoběstačnost v produkci hovězího masa činila v tomto roce 118,4 %. Ve \nstejné tabulce je přitom uveden i odhad pro rok 2012, kde je uvedena \nhodnota 120%. Toto číslo odpovídá výroku Petra Bendla, a proto si \ndovolujeme označit výrok za pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5777", "id": 5777}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministr Langer zrušil finanční policii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, tzv. finanční policie byla zrušena k 1. lednu 2007.<br/><br/><div>Finanční policie byla zrušena v době ministra vnitra Ivana Langera, konkrétně k 1. lednu 2007. Toto bylo mediálně velmi sledováno - za všechny lze jmenovat <a href=\"http://www.novinky.cz/domaci/100462-financni-policie-duvody-sveho-zruseni-stale-nezna.html\">Novinky</a> nebo <a href=\"http://www.langer.cz/clanky.php?cid=709\">ČTK</a> (z webu samotného Ivana Langera). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6077", "id": 6077}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My v našem programu hovoříme i o elektronické ID kartě, v podstatě nějaké elektronické občance, která by byla samozřejmě dobrovolná.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\"><a href=\"http://www.pirati.cz/volby2013/program\">Volební program</a> Pirátů, který je dostupný na webu strany, popisuje zmíněné opatření následovně: </p><p dir=\"ltr\"><i>“Každý občan bude mít nárok na bezplatné vydání elektronického podpisu, který bude na jeho žádost součástí elektronického občanského průkazu. Zavedeme možnost elektronického občanského průkazu, což bude čipová karta a každé jiné zařízení, které bude obsahovat elektronický podpis s osobními údaji, který stát ověřil.”</i></p>Bartoš tedy popisuje korektně jak přítomnost bodu v programu, tak i dobrovolnost zmíněného opatření.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9377", "id": 9377}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Americe si jdete koupit zbraň, zaregistrujete se a do 14 dnů ji většinou dostanete. U nás jsou ty podmínky naprosto odlišné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Proces pořízení zbraně v České republice a ve Spojených státech amerických je značně rozdílný. V samotných Spojených státech se navíc podmínky na nákup zbraně výrazně liší stát od státu. V těch ke zbraním nejliberálnějším, jako je např. Arizona, je proces nákupu zbraně ještě jednodušší, než jak ho Milan Chovanec popsal.</div><div> </div><br/><br/><div>Tradičně pozitivní vztah občanů USA vychází z <a href=\"http://www.senate.gov/civics/constitution_item/constitution.htm#amendments\">Druhého dodatku</a> ústavy přijatého v roce 1791, který zaručuje, že právo lidu vlastnit a nosit zbraně nebude porušeno.  </div><br/><br/><div>„<i>A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Každý z padesáti amerických států má konkrétní pravidla upravena jinak, nicméně na federální úrovní jsou všechny státy povinny řídit se <a href=\"https://archive.org/stream/GunControlActOf1968PubLaw9061882StatPg1213/Gun_Control_Act_of_1968_Pub_Law_90-618_82_Stat_Pg_1213_djvu.txt\">zákonem </a>o kontrole zbraní z roku 1968, který stanovuje základní pravidla: </div><br/><br/><div>- Ruční zbraň si může pořídit každý občan starší 18 let.</div><br/><div>- Pušku nebo brokovnici si může pořídit každý občas starší 21 let.</div><br/><br/><div>Za předpokladu že splňuje následující požadavky:</div><br/><br/><div>- Kupující musí být občanem Spojených států nebo mít v USA trvalý pobyt.</div><br/><div>- Kupující nesmí být obviněn z trestného činu nebo být za trestný čin odsouzený k jednomu roku vězení a více.</div><br/><div>- Kupující nesmí být obviněn z domácího násilí podaným svým partnerem nebo potomkem.</div><br/><div>- Kupující nesmí být na útěku nebo uživatelem státem kontrolovaných látek.</div><br/><div>- Kupující nesmí být duševně nemocný. </div><br/><div><br/>Mezi státy s nejliberálnějšími zákony regulujícími zbraně patří bezesporu <a href=\"https://www.phoenix.gov/policesite/Documents/088411.pdf\">Arizona</a>, kde kromě výše zmíněných pravidel kupující nepotřebuje žádné další povolení na nákup ruční zbraně či pušky a zbraň může být uživatelem dokonce volně nošena na veřejnosti (platí pro občany starší 21 let). </div><br/><br/><div>Takřka totožné zákony pro vlastnění zbraně platí i v jižanských státech Mississippi a Louisiana. Pravidla ve všech třech zmíněných státech se se zvyšujícím kalibrem a zásobníkem zbraní zpřísňují.  </div><br/><br/><div>Naopak nejpřísnější pravidla platí v <a href=\"https://oag.ca.gov/sites/all/files/agweb/pdfs/firearms/pdf/cfl2016.pdf\">Kalifornii</a>. Kupující je povinen předložit <i>background check,</i> tedy bezpečnostní prověrku nutnou k zakoupení zbraně. Obvykle je zde pak desetidenní čekající lhůta, během které úřady <i>background check</i> kupujícího prověřují. Kromě toho se musí do hlavně pistole vyrazit unikátní kód, jenž je přidružený kupujícímu. Slouží k tomu, aby v případě vystřelení bylo z kulky možné dohledat majitele zbraně. Kupující také musí splnit písemný test.     </div><br/><br/><div>Pokud chce občan České republiky vlastnit zbraň, musí být držitelem <a href=\"http://www.mvcr.cz/clanek/rady-a-sluzby-dokumenty-zbrojni-prukaz-pro-fyzickou-osobu.aspx?q=Y2hudW09NA%3d%3d\">zbrojního průkazu</a>. Ten může být vydán pouze osobě starší 18 let, která má trvalé místo pobytu na území ČR, je způsobilá k právním úkonům, je zdravotně a odborně způsobilá, bezúhonná a spolehlivá. </div><br/><br/><div>Uchazeč o zbrojní průkaz musí splnit zkoušku odborné způsobilosti, která se skládá se ze dvou částí - teoretické a praktické. Po úspěšném složení zkoušek čeká uchazeč na vydání zbrojního průkazu. Posledním krokem je žádost o povolení ke koupi zbraně. Čekací doba od podání přihlášky ke zkoušce odborné způsobilosti až po vystavení průkazu zbraně je minimálně dva měsíce, zpravidla ale déle.   </div><div> </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14277", "id": 14277}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministři tehdy naslibovali, že lidem, kteří na zhroucení registru vozidel tratili finance, ministři slíbili, že těm lidem budou kompenzovat peníze. Pak je odkázali na soudy. Zatím asi 8 lidí to vysoudilo.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo dopravy vydalo hned v červenci 2012 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mdcr.cz%2FNR%2Fexeres%2FA56FB83F-2A33-4FC5-B5D9-2098D42D6714.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGsb4ets0YDkb22Nhs4ARFwxmuH4w\">prohlášení</a>, že “v<i>zniklou škodu mohou žadatelé uplatnit přímo u ministerstva dopravy, případně prostřednictvím registračního místa, které mělo vozidlo registrovat. Každým takovým případem se MD bude individuálně zabývat a posuzovat jeho oprávněnost</i>.” <div><br/></div><div>Škoda měla být posuzována podle zákona <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1998-82&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFGzLOZW9S7wXLpS9obQYGYGA_K9g\">č. 82/1998 Sb.</a>, o odpovědnosti za škodu způsobenou při výkonu veřejné moci rozhodnutím nebo nesprávným úředním postupem. Tehdejší ministr dopravy Pavel Dobeš také v médiích <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fombudsman-vyzyva-aby-kvuli-registru-aut-lide-zadali-i-nahradu-za-nemajetkovou-ujmu-ger-%2Fdomaci.aspx%3Fc%3DA120720_111858_domaci_jpl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE0CoZi2xebxsjwFLWLaFbXdzoJtQ\">sliboval</a>, že “ministerstvo bude k žádostem občanů o náhradu škody vstřícné. Každou žádost o odškodnění budeme posuzovat individuálně a řešit v nejkratším možném termínu”.<br/><br/></div><div>Již v září 2012 pak ministerstvo <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fzivot-v-cesku%2Fclanek.phtml%3Fid%3D756944&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwSwUzTYYBwMcPLpA-iKWK1y91Q\">oznamovalo</a>, že některé žádosti budou zamítnuty, protože žadatelé “nedokáží přesně doložit, jaká škoda jim vznikla”. Pokud bude žádost o zamítnutí zamítnuta, “mohou se proti němu [občané] odvolat, respektive podat takzvaný rozklad. Dalším krokem je vymáhání způsobené škody u soudu,” píše aktuálně.cz dále.<br/><br/></div><div>Jak informoval minulý týden (11. října 2013) server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fodskodneni-za-kolaps-registru-vazne-dockalo-se-osm-stastlivcu_285376.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZgFi-AaufwZqfzaOrDFrs2VDDJw\">týden.cz</a>, odškodnění se zatím dočkalo pouhých 8 žadatelů.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9477", "id": 9477}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Obchodní radové se právě teď omezují, jejich kompetence, jejich rozsah se právě teď omezují. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo zahraničí <a href=\"http://www.lidovky.cz/na-ceskych-ambasadach-konci-obchodni-radove-misto-ztrati-i-urednici-1fr-/zpravy-domov.aspx?c=A110209_172627_ln_domov_ter\">rušilo</a> jednotlivá obchodní oddělení na ambasádách, což postihlo zvláště obchodní rady a jejich úřednický aparát. Zároveň je však nutné dodat, že se minimálně část poptávky společností (dříve obsluhované ambasádami) po pomoci při exportu přesunula směrem k agentuře <a href=\"http://www.czechtrade.cz/o-czechtrade/pro-media/zajem-ceskych-exporteru-o-individualni-sluzby-352/\">Czech Trade</a>.<br/><div>Pro doplnění uvádíme informaci agentur <a href=\"http://www.mediafax.cz/ekonomika/3980304-Na-ceske-ambasady-se-vrati-obchodni-radove-a-podpori-export-planuje-ministr-Kuba\">Mediafax</a>, která informovala o záměru ministra Kuby na navrácení obchodních radů na jednotlivé ambasády. Tento koncept je ovšem ve stadiu příprav.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7777", "id": 7777}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tenhle model (reakce na Talíře) vysloužily Korutany v Rakousku a dodnes se z toho nemůže vzpamatovat centrální vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože Korutany v Rakousku sice mají problémy z důvodu ručení v rámci finanční oblasti, ovšem charakter korutanského případu se zásadně vymyká tomu, co představil Talíř jako svůj případný plán pro další volební období. Srovnání provedené Zimolou je zcela nepřesné.<br/><br/><div><br/><div>Zmíněný garanční fond definuje Pavel Talíř takto: <i>\"Kraj by ručil za obec, obec by převzala odpovědnost a dala k dispozici stavební parcelu, na které by ta mladá rodina stavěla, jedná se samozřejmě o bytové domy a kraj, aby se obce nezatěžovaly, by ručil, aby byl velký celek pro půjčky, pro banky, aby mohly čerpat peníze.\"</i></div><br/><br/><div>Vyjděme tedy obecněji z toho, že při této představě by měl kraj ručit za úvěry, které by mohly dostávat mladé rodiny.</div><div><i><br/></i></div><div><i><br/></i></div><div>Jiří Zimola odkazem na Korutany mluví o kauze kolem banky <a href=\"http://diepresse.com/layout/diepresse/files/dossiers/hypo/\">Hypo Alpe Adria</a> (německy). Ta sahá do 90. let, kdy se Korutany rozhodly ručit za tuto banku, která v té době expandovala na Balkán. Banka v roce 2009 zkrachovala, byla zestátněna a od té doby do ní bylo rakouskou vládou v rámci záchrany vloženo 5,5 miliardy eur (jde zhruba o 12 ročních rozpočtů Jihočeského kraje - v objemu výdajů roku 2016).  </div><br/><br/><div>Problematičnost srovnání této kauzy s případným ručením za úvěry pro mladé rodiny spočívá jednak v charakteru chování banky a také v celkovém objemu. Banka s požehnáním místních politiků expandovala na Balkán, udělovala nesmyslné půjčky, pouštěla se do nevýhodných transakcí s realitami. Řada kroků byla posléze také vyhodnocena jako kriminální. Celá kauza je také popsána servery <a href=\"http://ceskapozice.lidovky.cz/afera-banky-hypo-alpe-adria-zaplati-rakousko-19-miliard-eur-pmh-/tema.aspx?c=A150317_171540_pozice-tema_lube\">Česká pozice</a> nebo <a href=\"http://echo24.cz/a/iKPTa/jak-rakousko-utopilo-miliardy-eur\">Echo24</a>. </div></div><br/><br/><div>Obecně je tedy možné říci, že rakouský případ je mnohem komplikovanější a nejde v něm o ručení za půjčky mladým rodinám, ale o případ \"riskantních finančních operací\" v rozsahu, které je zcela mimo realitu možností Jihočeského kraje.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13677", "id": 13677}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...jak já tady mám dané ty vstupy celníků do toho vyšetřování, tak jsou minoritní nebo marginální. V rámci té centrální Kobry celníci přišli s jedním poznatkem, který pak policie vyšetřovala (...) Jeden jediný podnět na centrální úrovni a dotazy na krajské ředitelství, kde už jsou regionální Kobry, tak je to zhruba 0 až 10 případů za rok. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože poznatek, o kterém Chovanec hovořil, se týká pouze jedné malé části činnosti Daňové Kobry. Kobra funguje na základě spolupráce policie, celní správy a finanční správy a podíl jednotlivých složek na řešení kauz není měřen. <br/><br/>Samotný proces vyšetřování tzv. Daňové Kobry vychází z prováděcího <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">protokolu</a>&#13;\n ke koordinační dohodě podepsané 11. dubna 2014 o spolupráci, výměně &#13;\ninformací a koordinaci podepsané ministrem financí a ministrem vnitra. &#13;\nTato dohoda stanovuje pravidla pro výměnu informací a pravidla &#13;\nspolečného postupu Policie ČR, Finanční správy a Celní správy při boji proti &#13;\ndaňovým únikům a daňové kriminalitě. <div><a href=\"http://www.mvcr.cz/webpm/clanek/danova-kobra-startuje.aspx\">Dohoda</a> určuje také hlavní účastníky a jejich přínos do projektu tímto způsobem:</div><br/><br/><div><div><i>V rámci Policie ČR je do činnosti </i><i>„Kobry</i><i>“&#13;\n zapojen Útvar odhalování korupce a finanční kriminality. Jde o &#13;\nvyčleněný okruh kriminalistů útvaru, kteří mají dostatečné zkušenosti &#13;\ns daňovou trestnou činností. Tým, ve kterém působí rovněž analytici, &#13;\nmetodik v oboru daňové problematiky a specialista na zajišťování výnosů &#13;\nz trestné činnosti, bude v budoucnu ještě posílen.</i></div><div><i><br/></i></div><div><i> </i></div><div><i>Celní&#13;\n správa do společného týmu dodá specialisty z Útvaru pátrání a analýzy a&#13;\n v neposlední řadě i správce daně a jednotky mobilního dohledu. Jejich &#13;\nnasazení bude maximálně flexibilní podle povahy realizované kauzy a &#13;\npotřeby vzájemného sdílení informací u potenciálních daňových úniků s &#13;\ncílem zabránit jim již v zárodku.</i></div><div><i> </i></div><div><i><br/></i></div><div><i>Finanční správa jako nezbytný článek </i><i>„Kobry</i><i>“&#13;\n zapojí do její činnosti předně pracovníky zabývající se řízením rizik &#13;\npři správě daní. Tito specialisté se budou ve spolupráci s ostatními &#13;\nčleny týmu operativně podílet na potlačování úniků na daních. Využijí &#13;\npři tom dřívějších zkušeností z mnoha kontrolně-exekučních akcí &#13;\nzaměřených na odhalování daňových podvodů na dani z přidané hodnoty.</i></div></div><br/><br/>Činnost „Kobry“ je prezentována jako společný projekt s tím, že za <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-je-stale-efektivnejsi-7475\">výsledky</a> zodpovídají všichni aktéři rovnoměrně. Samotný projekt „Kobra“ je popisován jako <b>metoda spolupráce</b>, pokud jsou do něj&#13;\nvýznamně zapojeni alespoň dva ze tří partnerů.<br/><div><br/>Pokud jde o údaje o vstupech uvedené ministrem Chovancem, tak by se mělo jednat dle vyjádření tiskového oddělení Generálního ředitelství cel<i> </i><i>o údaje, u&#13;\nkterých bylo zahájeno trestní řízení pod metodou práce „Kobra“ z titulu&#13;\n<b>vyhledávací činnosti a z operativně pátrací činnosti celní správy</b>&#13;\nv r. 2015.</i><br/> <i><br/></i>Informace ministra tedy nejsou uvedené zcela kompletně, protože dle již zmíněného vyjádření je potřeba <i>do celkové množiny případů, kterými se týmy „Daňová Kobra“&#13;\nzabývají, také nutno zahrnout  i trestní oznámení poskytnutá správci&#13;\ndaně, použití mimotrestních prostředků správci daně (tzn. případy, kdy vůbec&#13;\núkony tr. řízení nebyly zahájeny) příp. i trestní věci, které byly rozpracovány&#13;\nnásledně jako sekundární výstup z již uzavřeného trestního případu, atd.</i><br/> <br/>Dle vyjádření Celní správy je též nutné&#13;\nuvést, <i>že výkaznictví spolupráce „Daňová Kobra“ je nastaveno na řadu parametrů,&#13;\nale ani jeden z nich neměří, jestli měl výraznější podíl útvar policie&#13;\nnebo celní správy nebo finanční správy. Toto měření by přímo popíralo filozofii&#13;\nspolupráce a bylo by tendenčním a zavádějícím.<br/></i><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13377", "id": 13377}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale neměl by se z referenda stát standardní nástroj opoziční politiky. Já bych tady uvedl jeden příklad, který se týká Slovinska. Ve Slovinsku zavedli velmi mírné podmínky pro referendum. A v době krize, když vláda potřebovala přijímat rychlé opatření, která by tu krizi vyřešila, tak opozice vlastně iniciací referend totálně zablokovala jakoukoliv možnost řešení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme Dienstbierův výrok jako pravdivý.<div><br/><div>Slovinsko mělo v době krize opravdu velmi mírné podmínky pro uskutečnění referenda. Pro zahájení řízení o referendu stačilo pouze 2 500 <a href=\"http://www.eurofound.europa.eu/eiro/2013/02/articles/si1302011i.htm\">podpisů</a> a pro jeho skutečné konání 40 000 podpisů. <a href=\"http://www.sloveniatimes.com/parliament-tightens-referendum-rules-with-constitutional-amendment\">Referendum</a> mohlo vyvolat také Národní shromáždění nebo Národní rada, přičemž se mohlo konat o jakémkoliv zákonu.</div><div> </div><div>Pravdivá je i část výroku o nutnosti rychlého přijetí úsporných opatření v krizi. Jako důkaz přikládáme graf znázorňující slovinský dluh vůči HDP v letech 2004–2013:</div><br/><br/><div><img src=\"http://www.tradingeconomics.com/charts/slovenia-government-debt-to-gdp.png?s=svndebt2gdp\"/></div><br/><div>Tyto mírné podmínky byly využívány opozicí a odbory pro blokování přijetí nutných úsporných, ač možná bolestivých, opatření v letech 2011–2012. Např. blokování zákona o <a href=\"http://www.ft.com/intl/cms/s/0/ca05ad66-8f73-11e0-954d-00144feab49a.html#axzz2xX0AwlGP\">zvýšení</a> důchodového věku, referendum o zablokování tzv. \"bad bank\" zákona atd.</div><br/><div><div>Slovinci svým hlasováním vyjádřili souhlas s opozicí a odbory. Slovinský <a href=\"http://www.sloveniatimes.com/court-bans-holding-bad-bank-referendum/2\">ústavní soud</a> však v prosinci 2013 zrušil účinnost dvou důležitých referend – o zavedení tzv. \"bad bank\" instituce a o vzniku státního holdingu, který by spravoval veškerá státní aktiva. Odůvodnění soudu bylo, že plynulý chod státu má přednost před povinností akceptovat výsledky referenda.</div></div><br/><div>Všechny tyto obstrukce měly velmi negativní dopad na vnímání slovinské ekonomiky na finančních trzích, kdy ratingové agentury změnily <a href=\"http://www.bloomberg.com/news/2012-12-17/slovenia-overhaul-hampered-by-referendums-standard-bank.html\">výhled</a> na negativní, a tím pádem se financování státu ještě více prodražilo.</div><br/><div>V květnu 2013 byl ve Slovinsku přijat <a href=\"http://www.sloveniatimes.com/parliament-tightens-referendum-rules-with-constitutional-amendment\">zákon</a> na zpřísnění podmínek vyvolání referenda. Jeho konání již nemůže iniciovat Národní rada ani Národní shromáždění a referendum se nemůže konat o zákonech, které upravují daně, cla, ratifikace mezinárodních smluv, nouzová opatření na obranu státu atd.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10477", "id": 10477}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...jeden rodinný domek na základě experimentálního měření Vysoké školy báňské vyprodukuje - pokud topí správně uhlím, bez těch odpadků podotýkám - zhruba 120 kg prachu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě studie <i>Emise POP a těžkých kovů z malých zdrojů a jejich emisní faktory</i>, kterou vypracovala Vysoká škola báňská v Ostravě na zadání Ministerstva životního prostředí ČR, hodnotíme výrok jako nepravdivý. <br/><br/><div><a href=\"http://www.mzp.cz/__C12569A100033F93.nsf/0/4AB1D5BFEF99500DC1257A3000478677/$FILE/Eko12_03.pdf\">Studie</a> (.pdf) je zveřejněna na stránkách ministerstva životního prostředí. Na straně 14, v tabulce č. 9 najdeme informace o produkci prachu z jednoho domu v kilogramech za rok. Údaje se liší podle použitého paliva a typu spalovacího zařízení. Ani jeden z údajů neodpovídá Miroslavem Novákem zmíněným 120 kg. Všechna čísla jsou výrazně menší, až na jednu možnou kombinaci - v případě, že má dům prohořívací kotel a spaluje hnědé uhlí, vyprodukuje za rok 249 kg prachu. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6877", "id": 6877}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Stává se to, ale zajisté jste třeba slyšela o velké vlně znásilňování ve Švédsku, a to už taková legrace není (...) Švédsko je země, která je známá nebo bývala známá velice nízkou mírou kriminality, byla to země, kde, jak se říká, lidé nezamykali domy a nechávali si cennosti v automobilech před 20, možná 30 lety. Švédsko je dneska země, kde se to neděje a která je dokonce první v Evropě v počtu znásilnění nebo sexuálně motivovaných násilných trestných činů, když budu přesný, a to je prostě statistika, kterou si najdete opravdu jako na stránkách Evropské unie. A samozřejmě to nikdo nedává do přímé korelace ani s islámem, ani, řekneme, s imigrací, ale nic jiného se v tom Švédsku nestalo, Švédové se nezbláznili, ze Švédů se nestali divocí násilníci“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je zavádějící. Konvička sice správně popisuje to, že Švédsko je v počtu znásilnění, resp. sexuálně motivovaných trestných činů, na špici evropských zemí, ovšem důvody pro to jsou především v rozdílném způsobu toho, co je do těchto kategorií započítáváno ve Švédsku a jiných zemích. Neplatí tedy linka, kterou Konvička naznačuje mezi statistikou a přistěhovalectvím.</div><br/><div>Výrok jsme změnili z hodnocení \"nepravda\" na základě podnětů od čtenářů.</div><br/>O vlně znásilnění se nevyskytují zmínky v seriózních médiích.<br/>Česká televize se v souvislosti s tématem věnuje případu <a href=\"http://www.ceskatelevize.cz/ct24/svet/210580-znasilnit-se-da-i-na-dalku-svedsky-pripad-nebude-ojedinely/\">znásilnění nadálku</a> a <a href=\"http://www.ceskatelevize.cz/ct24/svet/99110-sef-wikileaks-neni-ve-svedsku-podezrely-ze-znasilneni/\">obvinění šéfa WikiLeaks</a> Juliana Assangea. Stejnému tématu se věnuje i <a href=\"http://www.reuters.com/article/2014/11/20/us-sweden-assange-idUSKCN0J41EU20141120\">agentura Reuters</a>. Pokud si zadáme do <a href=\"http://www.ctk.cz/hledat/?cx=015063378310467493850%3Ax8xuf8rnd3y&amp;cof=FORID%3A11&amp;ie=utf-8&amp;q=zn%C3%A1siln%C4%9Bn%C3%AD+%C5%A1v%C3%A9dsko&amp;sa=Hledat&amp;siteurl=http%3A%2F%2Fwww.ctk.cz%2F\">vyhledavače ČTK</a> slova \"znásilnění, švédsko\", nedostaneme žádné výsledky. Stejně tak zahraniční zdroje se věnují případu Juliana Assangea, např. <a href=\"http://www.bbc.com/news/world-europe-11949341\">BBC</a>, <a href=\"http://www.thetimes.co.uk/tto/public/sitesearch.do?querystring=sweden+rape&amp;p=tto&amp;pf=all&amp;bl=on\">The Times</a>.<br/><br/>Na téma vlny znásilňování nalezneme mnoho příspěvků na serverech, kde lidé volně a bez důkazů vyjadřují své názory. Například <a href=\"http://islamversuseurope.blogspot.cz/2013/12/muslim-rape-wave-in-sweden-more-than.html\">islamversuseurope</a>, <a href=\"http://majorityrights.com/weblog/comments/muslim_rape_wave_in_sweden/\">majorityrights</a> aj.<br/><br/>Je pravda, že v případě vyhledávání klíčových slov \"<a href=\"https://www.google.cz/search?q=sweden+rape+statictics&amp;ie=utf-8&amp;oe=utf-8&amp;gws_rd=cr&amp;ei=oUHKVM2rEMLzUuWAg9gG\">sweden rape statistics</a>\" se objeví články, které se věnují velkému počtu znásilnění ve Švédsku a faktu, že toto číslo je nejvyšší v EU.<br/><br/>Pokud bereme v úvahu čistě <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">statistické údaje</a> (.pdf, anglicky, s. 27), patří Švédsko mezi země s nejvyšší mírou sexuálních útoků v EU. V roce 2010 se <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">ve Švédsku odehrálo</a> (.pdf, anglicky, s. 41) 77 sexuálních napadení na 100 000 obyvatel. V roce 2011 proběhlo 84 sexuálních napadení na 100 000 obyvatel. Mezi roky 2007 a 2011 narostl počet sexuálních napadení ve Švédsku o 29%.<br/>Podle <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDEQFjAA&amp;url=https%3A%2F%2Fwww.unodc.org%2Fdocuments%2Fdata-and-analysis%2Fstatistics%2Fcrime%2FCTS2013_SexualViolence.xls&amp;ei=oXzLVPa3O4v_ULK4gcgF&amp;usg=AFQjCNEuJ-JQy157hVVHJnKNmtERBV2Nlw&amp;sig2=RBlz688s8ZjdgU_fNlbkLg&amp;bvm=bv.84607526,d.d24&amp;cad=rja\">statistiky OSN</a> se v roce 2012 odehrálo ve Švédsku 6324 případů znásilnění.<br/><br/>Také se  však uvádí, že \"sexuální napadení\" či \"znásilnění\" je definováno v zemích Evropské unie <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">odlišně</a> (.pdf, anglicky, s. 27) a do statistik se tudíž nezapočítávají stejná data. Ve Švédsku je <a href=\"http://www.bra.se/bra/bra-in-english/home/news-from-bra/archive/news/2011-01-18-how-common-is-rape-in-sweden-compared-to-other-european-countries.html\">široká definice</a> pojmu znásilnění, od jiných zemí se velmi liší policejní postupy a právní definice. <a href=\"http://www.bbc.com/news/magazine-19592372\">Do statistiky</a> se tak dostane výrazně více případů než v jiných zemích.<br/><br/>Pokud se jedná o přímou korelaci mezi islámem, imigrací a počtem sexuálních napadení, Martin Konvička tato témata do souvislosti jasně dává. V pozdějších výrocích v debatě se odkazuje na to, že se v souvislosti se znásilňováním hovoří o imigrantech a tvrdí: \"<i>Málokdo už říká, že to jsou muslimští imigranti, ale to je hrozně jednoduché.</i>\" Dovozuje tak zřejmou spojitost mezi tématy znásilnění a islám.<br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11777", "id": 11777}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My se tady pořád pohybujeme v nějaké rovnováze mezi tím, aby ty důchody byly solidární, aby byly zásluhové . My máme rozhodnutí Nejvyššího soudu, které vlastně říká, že by ten náš systém měl být více zásluhový.  “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že v systému práva sociálního zabezpečení se vyvažují dva principy - princip sociální solidarity a princip zásluhovosti. To je mimo jiné zopakováno v <a href=\"http://www.zakonyprolidi.cz/cs/2010-135\">nálezu</a> Ústavního soudu (např. odst. 49), který nejspíš měla ministryně Marksová na mysli. Právě ten totiž zrušil § 15 <a href=\"http://www.zakonyprolidi.cz/cs/1995-155\">zákona</a> č. 155/1995 Sb., o důchodovém pojištění. Problematickou byla druhá část tohoto ustanovení:</div><br/><br/><div>\"<i>Převyšuje-li osobní vyměřovací základ částku 9 100 Kč, stanoví se výpočtový základ tak, že částka 9 100 Kč se počítá v plné výši, z částky osobního vyměřovacího základu nad 9 100 Kč do 21 800 Kč se počítá 30 % a z částky osobního vyměřovacího základu nad 21 800 Kč se počítá 10 %</i>.\"</div><br/><br/><div>Stanoveny tak byly tři redukční hranice, které ve své podstatě oslabovaly princip zásluhovosti. Toto ustanovení tedy Ústavní soud zrušil, aby bylo nahrazeno ustanovením postupně snižujícím redukční procenta v období let 2011 až 2013. Od roku 2014 se výpočtový základ stanoví tak, že </div><br/><br/><div>\"<i>a) do částky první redukční hranice se počítá 100 % vyměřovacího základu,</i></div><i> b) z částky nad první redukční hranici do druhé redukční hranice se počítá 26 % vyměřovacího základu,<br/></i><div><i>c) k částce nad druhou redukční hranici se nepřihlíží</i>.\"</div><br/><br/><div>Laicky řečeno, vyšší příjmy tedy nejsou tolik kráceny, jako byly dříve, čímž soud skutečně řekl, že by dosavadní systém měl být více zásluhový. </div><br/><br/><div>Výrok ministryně Marksové tedy hodnotíme jako pravdu s výhradou, když zaměnila Nejvyšší soud za soud Ústavní.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12277", "id": 12277}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „14% snížení kriminality v ČR. To je realita.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.policie.cz/clanek/pocet-objasnenych-pripadu-stoupa.aspx\">zprávy</a> Policie ČR z 19. ledna 2016 bylo za rok 2015 oznámeno celkem 247 628 trestných činů, což je meziročně pokles o 14,2 %.<div><br/><div>Ředitel Úřadu služby kriminální policie a vyšetřování Michal Mazánek v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kriminalita-v-cr-loni-klesla-o-14-procent-pachatele-se-presunuli-do-kyberprostoru--1575639\">rozhovoru</a> pro Český rozhlas jako příčinu poklesu identifikoval ekonomický růst, klesající nezaměstnanost a zlepšující se životní úroveň.  Upozornil také na novou generaci pachatelů v kyberprostoru, ke klasickým krádežím tedy nedochází v takové míře.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12877", "id": 12877}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako sociální demokraté jasně řekli, že navrhujeme snížit daně pro čtyři miliony lidí. Každý si to může spočítat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ze zveřejněného návrhu ČSSD není jasné, zda by se změna týkala i OSVČ. Pokud by to tak bylo (i podle současné úpravy je sazba daně z příjmů společná pro zaměstnance i pro příjmy z podnikání), pak si podle odhadů skutečně polepší více než čtyři miliony osob. Z toho důvodu výrok hodnotíme jako pravdivý.</p><p>Jak vyplývá z <a href=\"https://www.spravedlive-dane.cz/\">kalkulačky</a> zveřejněné ČSSD i z našeho grafu, podle reformy navrhované sociální demokracií by si polepšili ti, kdo mají hrubou mzdu pod 48 955, tedy více než 90 % zaměstnanců (podle <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-3-ctvrtleti-2016\">ČSÚ</a> je hranice desátého decilu, tedy deseti procent lidí s nejvyšší mzdou, částka 43 349 Kč). </p><p>Podle statistiky <a href=\"https://www.czso.cz/documents/10180/32846289/w-11002416q342.pdf/14628194-d400-415c-b396-252d52f4ebeb?version=1.0\">počtu zaměstnanců</a> (ČSÚ) to bylo v třetím čtvrtletí 2016 celkem 4,066 milionů osob. Budeme-li pro zjednodušení počítat s 90 % zaměstnanců, kterým změna pomůže, jedná se přibližně o 3,660 milionů osob.</p><p>Stejným zákonem se řídí i výpočet daně z příjmů <a href=\"http://www.cssz.cz/NR/rdonlyres/89403F51-A626-47D0-B188-56AE5CF08386/0/prehledopoctuosvcdleosszakrajuzari2016web.pdf\">osob samostatně výdělečně činných</a> (OSVČ), kterých je podle České správy sociálního zabezpečení necelý milion. Není bohužel veřejně k dispozici podrobnější statistika o rozvrstvení jejich příjmů. Pokud by to bylo podobně jako u zaměstnanců, polepšilo by si po daňové změně asi 900 tisíc osob. Dohromady by tedy změna skutečně pomohla více než čtyřem milionům lidí.</p><p><img src=\"/data/images/socani.png\"/></p><p>Graf založený na vlastním výpočtu za předpokladu, že poplatník uplatňuje pouze základní slevu na dani.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14477", "id": 14477}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ono už vlastně došlo k poučení z té krize roku 2009, protože tím, že byl postaven plynovod Nordstream, tak zavření kohoutku na Ukrajině jako v roce 2009 by nemělo žádný dopad na Českou republiku, protože my ten plyn pravda také z Ruska můžeme dostat přes Nordstream, potom plynovod Opal a dále plynovod Gazela do České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V dubnu roku 2010 byla <a href=\"http://www.natoaktual.cz/nord-stream-zahajen-cesta-k-energeticke-bezpecnosti-eu-take-p4q-/na_analyzy.aspx?c=A100503_092740_na_analyzy_m02\">zahájena</a>\nvýstavba plynovodu Nord Stream, který přivádí zemní plyn z Ruska pod\nhladinou Baltského moře do západní Evropy a obchází tak Ukrajinu. Dne 1. ledna\n2013 byl zahájen <a href=\"http://www.euractiv.cz/energetika/clanek/plynovod-gazela-funguje-ve-zkusebnim-provozu-ma-zajistit-bezpecnost-dodavek-zemni-plyn-rusko-nord-stream-010505\">zkušební</a>\nprovoz plynovodu Gazela, jenž zajišťuje napojení České republiky na plynovod\nOpal vedoucí přes Německo, který je dále napojen na plynovod Nord Stream. K oficiálnímu\n<a href=\"http://byznys.ihned.cz/c1-59119710-nord-stream-je-hotov-plynovod-gazela-za-10-miliard-propojil-rusko-s-nemeckem\">otevření</a>\ntohoto plynovodu došlo dne 14. ledna 2013.</p>\n\n<p class=\"MsoNormal\">Dle nejnovějších zpráv je ČR na přerušení\ndodávek zemního plynu přes Ukrajinu dobře <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/zastaveni-dodavek-surovin-pres-ukrajinu-cesku-neublizi-1069037\">připravena</a>,\nna rozdíl od plynové krize z roku 2009, kdy v důsledku ukrajinsko-ruských\nsporů došlo k přerušení dodávek plynu a východoevropské země, včetně ČR, trpěly jeho nedostatkem. Dle Ministerstva průmyslu a obchodu by plynovody\nmířící do Německa dokázaly nahradit přepravu plynu z východu téměř\ntřikrát. V případě zastavení dodávek plynu přes Ukrajinu zásobování plně\npokryje obrácený tok plynu z Německa a ropovod IKL. </p><p class=\"MsoNormal\">Vycházíme ovšem z předpokladu, že Ruská federace nezavře kohoutky do Evropské unie kompletně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10377", "id": 10377}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A jednal jsem s panem ministrem (myšlen je ministr Chalupa), který jednoznačně řekl: musíte udělat legislativu, já zatím dám určité moratorium, aby se získal čas.\n(o těžbě břidlicového plynu)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro ověření výroku Vladimíra Drymla nemáme k dizpozici dostatek informací.<br/><div>Ministr Chalupa sice dne 3. září vydal <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/news_120903_moratorium/$FILE/Prezentace.pdf\">moratorium</a> na průzkum břidlicového plynu, avšak o jednání se senátorem Drymlem, kde se toto moratorium řešilo, jsme nenalezli zmínku.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6577", "id": 6577}, {"autor": "Jaroslav Malý", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Moje kampaň je zcela transparentní, u řady mých protikandidátů jsem na jejich webu nenašel informace o transparentním účtu. Všechny moje výdaje a příjmy jsou vedeny na transparentním účtu, v současný stav (vyřčeno 15. 10., pozn. Demagog) 758 000 korun vydaných a jdou z prostředků jak podpory ČSSD (...), tak z darů, a dokonce mých vlastních prostředků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý s výhradou. Malý skutečně zveřejňuje všechny položky na transparentním účtu ČSSD. Výhrada se týká celkové vydané výše, nicméně podle dopočítané sumy má Malý nižší výdaje, než sám uvádí.</div><br/>Na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=-2\">účtu</a> ČSSD pro senátní volby jsou zachyceny všechny bankovní převody v rámci financování senátních voleb pro celou ČSSD. U každého kandidáta však lze přesně určit, na co daný výdaj šel a v rámci čí kampaně. Lze tedy dohledat i přesnou výši nákladů Jaroslava Malého (dopočítali jsme celkovou výši cca 650 tisíc korun, Malý tedy své výdaje ještě nadhodnocuje).<br/><br/>Co se týče ostatních <a href=\"http://volby.idnes.cz/senat-2014.aspx?k=1&amp;t=6&amp;o=45\">kandidátů</a> do Senátu za volební obvod Hradec Králové, pak <br/>na internetovém <a href=\"http://www.vlasak.net/podporuji-me\">profilu</a> Oldřicha Vlasáka lze pouze zjistit, jaké osobnosti jej podporují. Transparentní účet či odkaz na něj chybí.<br/><br/>Internetový profil Přemysla Štáchy se nepodařilo nalézt vůbec, pouze zmínka o jeho <a href=\"http://www.anobudelip.cz/cs/kralovehradecky-kraj/o-nas/aktuality/nas-kandidat-do-senatu-za-hradec-kralove-premysl-skacha-17456.shtml\">kandidatuře</a> na stránkách hnutí ANO.<br/><br/>Transparentní <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0099333322&amp;docid=internet/cs/transparentni_ucet_0099333322.xml\">účet</a> kandidátky za KDU-ČSL Anny Maclové je opět centrální účet KDU-ČSL pro volby.<br/><br/>To je také případem kandidáta za KSČM Lubomíra Štěpána. Jeho KSČM má více transparentních <a href=\"http://www.csob.cz/cz/Firmy/Municipality-a-neziskove-organizace/Ucty-a-platebni-styk/transparentni-ucet/politicke-strany/Stranky/default.aspx\">účtů</a>.<br/><br/>Jiří Oliva za koalici TOP+STAN má také uveden centrální transparentní <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0088550022&amp;docid=internet/cs/transparentni_ucet_0088550022.xml\">účet</a> strany TOP09.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11477", "id": 11477}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já když jsem nastoupil do Evropského parlamentu před deseti lety, tak tématem dne byl boj s nezaměstnaností. Asi za dva za tři roky se to přetavilo v boj s klimatickými změnami, boj za snížení emisí CO2 a teď, dejme tomu v průběhu posledních dvou tří let, je to boj s finanční krizí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě přehledu významných témat Evropské unie za poslední dekádu hodnotíme výrok Jana Zahradila jako pravdivý. </p><p>V roce 2000 schválená <a href=\"https://www.euroskop.cz/8742/sekce/lisabonska-strategie/\">Lisabonská strategie</a> skutečně akcentovala zaměstnanost, respektive boj s nezaměstnaností, a jejím dlouhodobým cílem bylo zvýšení konkurenceschopnosti evropské ekonomiky. </p><p>O pár let později byla schválena nová celková strategie, <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-a-nutshell/targets/index_en.htm\">Evropa 2020</a> (ang.), která mezi hlavní cíle zařadila kromě zaměstnanosti i zmiňovaný boj s klimatickými změnami. Společně s vývojem evropského systému <a href=\"http://ec.europa.eu/clima/policies/ets/pre2013/index_en.htm\">obchodování s emisními povolenkami</a> a aktivitami Evropské unie v oblasti <a href=\"http://www.gcca.eu\">globálního boje</a> proti klimatickým změnám, lze dát Janu Zahradilovi za pravdu. </p><p>Důležitost tématu <a href=\"http://ec.europa.eu/economy_finance/explained/the_financial_and_economic_crisis/responding_to_the_financial_crisis/index_cs.htm\">boje s finanční krizí</a> a jejími následky asi není třeba zdůrazňovat. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10777", "id": 10777}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Není to možný a jestliže jsou tady studie, které nám říkají, že do roku 2050 má do Evropské unie emigrovat až 1,3 miliardy lidí, přičemž Evropská unie má 500 milionů lidí, no, tak žádná Evropská unie už nebude.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku se opíráme o studie respektovaných organizací jako je OSN nebo Eurostat, na základě jejich dat je výrok označen jako nepravdivý.</p><p>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=tps00001&amp;tableSelection=1&amp;footnotes=yes&amp;labeling=labels&amp;plugin=1\">Eurostatu</a> mělo stávajících 28 zemí Evropské unie v roce 2013 dohromady 505 701 172 obyvatel.</p><p>Budoucím demografickým vývojem se zabývá množství studií, shrňme tady alespoň ty nejrelevantnější.</p><p>Predikce <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tps00002&amp;plugin=0\">Eurostatu</a> z roku 2013 předpovídá vývoj populace v jednotlivých členských státech, v roce 2050 by pak počet obyvatel EU27 (stávající stav bez Chorvatska) měl dosáhnout 524 milionů. K tomuto stavu by bylo nutné připočítat Chorvatsko, případně další státy, které by mohly do té doby přistoupit k EU, například Makedonie, Černá Hora nebo Turecko.</p><p>OSN publikovala v roce 2013 aktualizovanou <a href=\"http://esa.un.org/unpd/wpp/Documentation/pdf/WPP2012_HIGHLIGHTS.pdf\">predikci</a> (en, .pdf) vývoje světové populace. Ta se dívá na Evropu jako celek a i v nejoptimističtější variantě vývoje počítá s růstem ze 742 milionů v roce 2013 na 804 milionů v roce 2050 (str. 26).</p><p>Nezisková organizace Population Reference Bureau pak Evropské unii <a href=\"http://www.prb.org/pdf13/2013-population-data-sheet_eng.pdf\">předpovídá</a> (en, .pdf) pro rok 2050 517 milionů obyvatel (str. 10).</p><p>Všechny zmíněné predikce zohledňují vliv migrace, obvykle propočítávají několik variant vývoje přistěhovalectví.</p><p>Klárou Samkovou zmíněných 1,3 miliardy migrantů můžeme najít v blogu zabývajícím se migrací na serveru <a href=\"http://www.euspeak.eu/the-eu-has-to-finally-make-up-its-mind-about-a-common-asylum-and-migration-policy/\">EUspeak.eu</a>, který píšou převážně studenti, autor se odkazuje na knihu <i>Exceptional People: How Migration Shaped Our World and Will Define Our Future</i>, která vyšla v roce 2011 v nakladatelství Princeton University Press.</p><p>Zde\n ovšem rovněž dochází k dezineterpretaci Samkovou, jelikož v publikaci se uvádí, že Evropa bude muset otevřít své hranice více než 1,3 \nmiliardám migrantům, ovšem aby udržela své současné <a href=\"http://en.wikipedia.org/wiki/Dependency_ratio\"><i>dependency ratio</i></a>, \ntedy poměr mezi produktivní pracovní silou a ekonomický neaktivními. Nejedná se tedy o skutečnou predikci, ale pouze hypotetický model.</p><p/>Jiné studie s podobným závěrem se nám najít nepodařilo, a i proto hodnotíme výrok jako nepravdivý. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10077", "id": 10077}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já musím říct, že opozice už xkrát přeci propásla tu příležitost, kterou vždy deklaruje veřejně s velkým mediálním humbukem, že vyjádří nedůvěru vlády, přitom už když jdou na to zasedání, tak kolegové z ČSSD ví, že se ani zdaleka neblíží to 101.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož ČSSD iniciovala hlasování o vyslovení nedůvěry vládě od roku 2010 do roku 2013 již celkem pětkrát, avšak ani v jednom případě nezískala potřebný počet hlasů.<div><br/></div><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/012schuz/s012023.htm#r2\">21. prosince 2010</a> - vyslovení nedůvěry (<b>pro: 80</b>, proti: 113)</div><div><br/></div><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/017schuz/s017045.htm#r1\">26. dubna 2011</a> - vyslovení nedůvěry (<b>pro: 84</b>, proti: 114)</div><div><br/></div><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/037schuz/s037033.htm#r1\">20. března 2012</a> - vyslovení nedůvěry (<b>pro: 85</b>, proti: 113)</div><div><br/></div><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/044schuz/s044044.htm\">18. července 2012</a> - vyslovení nedůvěry (<b>pro: 89</b>, proti: 89)</div><div><br/></div><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050059.htm\">17. ledna 2013</a> - vyslovení nedůvěry (<b>pro: 92</b>, proti: 97)</div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7977", "id": 7977}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Uvolněných počet zastupitelů za ODS je v tuto chvíli podle mých informací 8 s tím, že u jednoho ještě došlo k nějaké drobné změně, já to nazývám 8,5, ale v podstatě 8. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O tom, kteří zastupitelé budou za ODS uvolnění se rozhodovalo pouze na <a href=\"http://www.praha.eu/public/4b/ba/a1/1326708_219562_archiv_zapis_ustavujici_1.pdf\">ustavující schůzi</a> (pdf. str. 22)  zastupitelstva v roce 2010. <a href=\"http://zpravy.idnes.cz/na-prazske-radnici-bude-vladnout-koalice-top-09-a-ods-dohodly-se-uz-rano-1k6-/domaci.aspx?c=A111124_093734_praha-zpravy_sfo\">Koalice</a> ODS a TOP 09 pak na podzim 2011 zřejmě převzala stejný model, protože na své ustavující schůzi o tomto nehlasovala. </p><p>Podle návrhu z roku 2010 se pak uvolněnými členy rády stávají: primátor Hlavního města Prahy (HMP), 4 náměstci primátora HMP, 5 dalších členů Rady HMP – s výjimkou 11.člena Rady HMP (MUDr. Šťastného), a předsedové  výboru pro bydlení, pro výchovu a vzdělávání, pro dopravu, pro zahraniční vztahy a cestovní ruch, pro veřejnou správu, EU fondy a protikorupční opatření.<br/></p><p>V <a href=\"http://data.idnes.cz/soubory/praha-zpravy/A111124_JB_KOALICNI_SMLOUVA.PDF\">koaliční smlouvě</a> (pdf. str 4) z roku 2011 s TOP 09 pak ODS zůstávají dva náměstci a primátor a dva radní - tedy prvních pět uvolněných. A podle <a href=\"http://www.praha.eu/jnp/cz/home/zivot_v_praze/prazskou_koalici_slozi_ods_a_top_09.html\">nového složení výborů</a> (zcela dole) jsou dále uvolnění předsedové: </p><ul><li>Výboru pro bezpečnost, transparentní veřejnou správu a legislativu,</li><li>Výboru pro informatiku, evropské fondy</li><li>\nVýbor pro výchovu a vzdělávání, sport a volný čas</li></ul><p> To je celkem osm uvolněných radních. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8577", "id": 8577}, {"autor": "Jaroslav Zedník", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Máme v Pardubickém kraji 5 nemocnic, v tom spotu zaznělo 6, máme jich 5.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jaroslava Zedníka hodnotíme na základě informací z webu Pardubického kraje jako nepravdivý.</div><br/><div>Zmíněný <a href=\"http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dabff8be0b65fb6a5962ac8da55b0ee3c143e40e&amp;width=602&amp;IDEC=212%20411%2003314/0004&amp;flash=1\">spot</a> (video záznam pořadu OVM Speciál) obsahuje formulaci: <i>\"Letošním hitem se stávají nemocnice. Pardubický kraj jich má 6 a posílá jim stamiliony, o které chudne rozpočet</i>.\"</div><div><a href=\"http://www.pardubickykraj.cz/zrizovane-a-zakladane-organizace-v-oblasti-zdravotnictvi\">Webové stránky</a> Pardubického kraje v sekci <i>ZŘIZOVANÉ A ZAKLÁDANÉ ORGANIZACE PARDUBICKÉHO KRAJE V OBLASTI ZDRAVOTNICTVÍ</i><i> </i>uvádějí tyto nemocnice v kraji:</div><div><ol><li>Chrudimská nemocnice, a.s.</li><li>Litomyšlská nemocnice, a.s.</li><li>Nemocnice následné péče Moravská Třebová</li><li>Orlickoústecká nemocnice, a.s.</li><li>Pardubická krajská nemocnice, a.s.</li><li>Svitavská nemocnice, a.s.</li><li>Vysokomýtská nemocnice </li></ol><div>Všechna tato zařízení jsou zřizována Pardubickým krajem, kraj má tedy více nemocnic, než kolik uvádí Jaroslav Zedník. Jeho výrok proto hodnotíme jako nepravdivý. </div><div>Jaroslav Zedník hovoří zřejmě o nemocnicích - akciových společnostech, které kraj spravuje, nicméně pod ním fungují i další nemocnice zřizované přímo krajem, byť je jejich statut jiný. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6477", "id": 6477}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Euro nepřijímá prezident, euro přijímá nebo to rozhodnutí dělá vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V oficiálním <a href=\"https://www.zavedenieura.cz/assets/cs/media/Euro-ostatni_2005_Institucionalni-zajisteni-zavedeni-eura-v-Ceske-republice.pdf\">dokumentu</a>\nministerstva financí s názvem <i>Institucionální zajištění zavedení eura v ČR</i>\nse píše: </p>\n\n<p class=\"MsoNormal\"><i>„Od okamžiku vstupu do EU se\nČeská republika automaticky účastní třetí fáze Hospodářské a měnové unie jako\nzemě s dočasnou výjimkou pro zavedení eura. O zrušení výjimky rozhodne Rada až\nve chvíli, kdy bude ČR plnit všechny závazky týkající se uskutečňování\nHospodářské a měnové unie (zejména tzv. konvergenční kritéria – viz čl.121\nodst.1 Smlouvy o založení ES) a až poté, co vláda ČR stanoví a oznámí datum\npřijetí eura.” </i>(.pdf, str. 2–3) </p>\n\n<p class=\"MsoNormal\">Je tedy pravdou, že rozhodnutí o\npřijetí eura by musela udělat vláda, nikoliv prezident.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16377", "id": 16377}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se tady bavili o těch financích, ty nevyplácí (v doplatcích za bydlení) město Ostrava, ale stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">Doplatek na bydlení</a>, jak uvádí portál Ministerstva práce, je skutečně dávkou, která je poskytována ze systému státní sociální podpory.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11177", "id": 11177}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To samé se týká paušálů. Ty jsme také prosadili do zákona, který Babiš zrušil. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Řeč je o zavedení a zrušení tzv. zaměstnaneckého paušálu, který byl <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0#f4466033\">součástí</a> návrhu (bod 97). Ten byl <a href=\"https://www.zakonyprolidi.cz/cs/2013-344/zneni-20160729#cl31-4\">zrušen</a> <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=2\">zákonným opatřením</a> Senátu, které <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58319\">hlasováním</a> (po zvolení nové Poslanecké sněmovny) schválily téměř svorně všechny strany mimo KSČM, která se z velké části zdržela. Pro schválení hlasovala též TOP 09-Starostové včetně Miroslava Kalouska. Ten během rozpravy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/001schuz/s001025.htm#r4\">vyjádřil</a>, že souhlasem chtějí zprůchodnit změny v novém občanském zákoníku, který měl brzy vstoupit v účinnost, nicméně neztotožňuje se s množstvím daňových opatření.</div><br/><br/><div>Zaměstnanecký paušál při svém zamyšlení explicitně nezmínil. Nicméně z <a href=\"http://www.mfcr.cz/assets/cs/media/Duvodova-zprava_2013-05-02_Duvodova-zprava-k-navrhu-zmenoveho-zakona-342013-PSP.pdf\">důvodové zprávy</a> (.pdf, str. 374, k bodu 697) k návrhu změnového zákona, který měl původní daňový návrh novelizovat ještě před pádem Nečasovy vlády, plyne, že paušál měl Kalousek v úmyslu zrušit již dříve, ještě za trvání své funkce. Původním záměrem totiž podle vlády bylo zrušit daňové osvobození stravného a místo něj zavést právě tento paušál. V konečné podobě zákona však zůstaly obě výhody, což vláda odmítla jako přehnanou zátěž pro státní rozpočet.</div><br/><div> </div></div><br/><div>Není tak pravdou, že současná vláda s ministrem financí Babišem zrušila zaměstnanecký paušál. Šlo o senátní zákonné opatření, schválené Poslaneckou sněmovnou včetně TOP 09-Starostů a samotného Miroslava Kalouska, přičemž toto konkrétní zrušení tak či onak avizovala již Nečasova vláda.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14977", "id": 14977}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Evropská centrální banka za úrokovou sazbu 0,25 % poskytuje úroky bankám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská centrální banka skutečně <a href=\"http://www.ecb.europa.eu/stats/monetary/rates/html/index.en.html#data\">snížila</a> na zasedání 13. listopadu 2013 svoji hlavní úrokovou sazbu na 0,25 %. Touto <a href=\"http://www.ecb.europa.eu/stats/monetary/rates/html/index.en.html#background\">sazbou</a> se úročí likvidita poskytnutá bankám ve formě úvěrů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10577", "id": 10577}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To už je dnes, že máte některé typy příjmů, jako je část platu, některé sociální dávky, výživné a tak podobně, které vám exekutor nemůže zabavit. Ale dnes je problém, že pokud si je necháte poslat na účet, tak ty zůstatky na tom účtu vám pak exekutor zabavit může.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Robert Pelikán je ve svém výroku přesný. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p277\">§ 277</a> občanského soudního řádu jsou srážky ze mzdy prováděny \"<i>z čisté mzdy, která se vypočte tak, že se od mzdy odečte záloha na daň z příjmů fyzických osob(...), pojistné na důchodové spoření, pojistné na sociální zabezpečení, příspěvek na státní politiku zaměstnanosti a pojistné na veřejné zdravotní pojištění</i><i>.</i>\"<br/><div><br/></div><div>Zvláštní <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-12-prosince-2006-o-zpusobu-vypoctu-zakladni-castky-ktera-nesmi-byt-srazena-povinnemu-z-mesicni-mzdy-pri-vykonu-rozhodnuti-a-o-stanoveni-castky-nad-kterou-je-mzda-postizitelna-srazkami-bez-omezeni-narizeni-o-nezabavitelnych-castkach-15841.html\">nařízení</a> dále stanoví výši nezabavitelné částky sestávající  z 2/3 životního minima a částky normativních nákladů na bydlení pro jednu osobu. Nelze zabavit také 1/4 součtu těchto částek na každou osobu, ke které má dlužník vyživovací povinnost. Po odečtení všech částek lze i tak výkonem rozhodnutí postihnout jen 1/3 (ve zvláštních případech až 2/3) takto \"očesané\" mzdy, viz <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p279\">§ 279</a> o.s.ř.</div><div><br/><div>Část platu tedy skutečně postihnout nelze. Vedle srážek ze mzdy lze dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p299\">§ 299</a> postihnout i některé další příjmy, výživné však mezi ně nepatří. Dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p317-2\">§ 317 odst. 2</a> jsou z výkonu rozhodnutí vyňaty některé další sociální dávky jako pomoc v hmotné nouzi či příspěvek na bydlení.<br/><br/><div>Vedle toho <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p303\">§ 303</a> umožňuje přikázat pohledávku z účtu u peněžního ústavu. Zde výkonu nepodléhá pouze pohledávka na speciálním účtu s peněžními prostředky zřízeném pro účely karty sociálních systémů. Systém tzv. sKarty však byl zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2013-306\">306/2013</a> Sb. zrušen a nadále již k výplatě dávek tímto způsobem nedochází. Pokud jsou tedy dávky vypláceny na bankovní účet, je možné je spolu s ostatními penězi na účtu postihnout. </div><br/><div>Obě části výroku jsou tedy pravdivé.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11877", "id": 11877}, {"autor": "Stanislav Mišák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme malý kraj, my máme čtyři okresy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť podle ústavního zákona o vytvoření vyšších územně správních celků (<a href=\"http://www.concourt.cz/clanek/4667\">347/1997 Sb.</a> - článek 1) je Zlínský kraj tvořen okresy Kroměříž, Uherské Hradiště, Vsetín a Zlín.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6677", "id": 6677}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ostatně nebyli bychom prvním státem, kterému se toto přihodilo, že byl po jistou dobu bez prezidenta a vlastně i dost dlouhou dobu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý vzhledem k tomu, že formálně bylo po jistou dobu bez prezidenta na začátku roku 2012 Německo a o něco později i Maďarsko.<div><br/></div><div>V případě Německa <a href=\"http://www.ceskatelevize.cz/ct24/svet/164781-nemecky-prezident-rezignoval/\">rezignoval</a> tamní prezident Christian Wulff 17. února 2012 z důvodu řady skandálů, které byly spojeny s jeho kontakty na vlivné podnikatele. Funkci německého prezidenta tak zastával tzv. úřadující prezident na základě <a href=\"http://www.documentarchiv.de/ddr/1990/ddr-verfassungsentwurf_runder-tisch.html#78\">článku 79</a> německé ústavy:</div><div><br/></div><div><i>\"V případě nemožnosti výkonu funkce bude prezident zastoupen prezidentem horní komory parlamentu.\" (překlad autora)</i></div><div><br/></div><div>V tomto případě byl úřadujícím prezidentem Horst Seehofer a to v době od 17. února 2012 do 18. března 2012, kdy byl <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=737534\">zvolen</a> nový prezident Joachim Gauck.</div><div><br/></div><div>Jako další příklad lze Maďarsko, kde 2. dubna 2012 <a href=\"http://www.tyden.cz/rubriky/zahranici/evropa/madarsky-prezident-schmitt-rezignoval-kvuli-opsane-praci_230065.html\">rezignoval</a> prezident Pál Schmitt z důvodu plagiátorství.</div><div><br/></div><div>Na jeho místo dočasně nastoupil László Köver, předseda Országgyülés, který vykonával prezidentské pravomoci do 2. května 2012, kdy byl <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/madarsko-ma-noveho-prezidenta-poslanci-zvolili-janose-adera--1053724\">zvolen</a> novým maďarským prezidentem János Áder.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7277", "id": 7277}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jan POKORNÝ:\n<br/><br/>\nSociální demokracie chce také u majetků nad 50 milionů zavést dědickou a darovací daň na úrovni 8 % a u majetku přesahujícího 100 milionů korun ve výši 15 %. To tedy dědictví po bohatém, soudím, nebude asi žádná výhra.\n<br/><br/>\nLubomír ZAORÁLEK:\n<br/><br/>\nNo, tam je to s výjimkou příbuzných. To není tak úplně paušálně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dědická a darovací daň má být podle volebního programu ČSSD pro sněmovní volby 2017 (.<a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">pdf</a>, str. 14) skutečně nižší pro přímé příbuzné. Jak vysoká by daň pro příbuzné měla být, však program neuvádí. <br/><div><br/><div><i>„Na veřejných službách se mají spravedlivěji podílet také lidé, kteří žijí z velkých majetků. Zachováme nulovou sazbu u majetku do 50 milionů korun. U majetku přesahujícího 50 milionů korun ale zavedeme dědickou a darovací daň na úrovni 8 % a u majetku přesahujícího 100 milionů korun ve výši 15 %. <b>Na přímé příbuzné se bude vztahovat nižší daňová sazba</b>,“</i> uvádí sociální demokraté ve svém programu. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14877", "id": 14877}, {"autor": "Bohumil  Šimek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten audit byl v prvopočátku 2009, pak je to rok 2014, pak se to jeden měsíc schvaluje, neschvaluje, pak to jde do rady, nejde to do rady, pak se jeden hejtman za to omluví, pak náměstek si posype hlavu popelem (...) tahle věc byla za rok a půl, takže rok a půl vodili celou jižní Moravu za nos.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lídr ANO barvitě popsal proces zveřejnění auditu na \nnájemní smlouvy k brněnskému letišti. Opíral se přitom o pravdivé informace.<br/><br/>Rada Jihomoravského kraje opravdu v roce 2009 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwipsKPS_rvPAhVIJcAKHW5pBmsQFggiMAE&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D107081%26TypeID%3D7&amp;usg=AFQjCNHuaRGpy4qiume70FdcB_W-_o4oJA&amp;sig2=d1Xaq00GKyaZAnn9HiOeZw&amp;cad=rjaXaq00GKyaZAnn9HiOeZw&amp;cad=rja\">schválila</a> (.doc, usnesení 864/09/R 16 c) záměr realizace auditu nájemního vztahu mezi krajem a společností Letiště Brno, ten ovšem proveden nikdy nebyl. <div><br/><div><br/>Na dalším auditu se rada <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319516&amp;TypeID=61\">usnesla</a> (.doc, usnesení 5235/14/R77 1) 4. listopadu 2014. Jak <a href=\"http://brno.idnes.cz/audit-letiste-hasek-04z-/brno-zpravy.aspx?c=A160611_2252742_brno-zpravy_vh\">informuje</a>\n Mladá fronta, první audit krajský úřad \nnezveřejnil. Hejtman Hašek totiž nechal den po <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">zprávě</a> iDNES.cz o nevýhodnosti smluv 22. dubna 2016 vypracovat druhý. Ten byl nakonec <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjAxYGZt7rPAhXkJcAKHQLgDdUQFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D313692%26TypeID%3D7&amp;usg=AFQjCNHQhCLxL3q4-TPBJBgTsTm0LCCZ2Q&amp;sig2=VYi710DXiiQo8GfWZOAOCg\">zveřejněn</a> (.pdf) 28. června tohoto roku. Zveřejnění auditu tedy kraji skutečně trvalo více než 18 měsíců.</div><br/><br/><div>V dubnu zveřejnil server iDNES.cz <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-kraj-audit-nakonec-zverejni-fxp-/brno-zpravy.aspx?c=A160422_2241156_brno-zpravy_krut\">článek</a>, v němž si podle svých slov lidovecký náměstek Juránek sypal\n popel na hlavu. Mladé frontě Dnes totiž uvedl nesprávnou informaci, že se zadaným auditem rada ještě nezabývala. Zprávu dementovali radní kraje, \nkteří měli audit opravdu na programu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=308083&amp;TypeID=61\">schůze</a>\n (.docx) 19. listopadu 2015. Slova bývalého hejtmana Juránka považujeme \nza zmiňovanou omluvu, současný hejtman Hašek se totiž za dění kolem \nauditu nikdy neomluvil.<br/><br/>Výrok jsme tedy proto označili za pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13777", "id": 13777}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na ty priority, které jsme si řekli, zvlášť v oblasti protikorupčních zákonů, tak všechny zákony jsou v platnosti. (...) A jsou to všechny zákony, které minulé vlády také říkaly, že také prosadí Sněmovnou, ale nikdo to nezrealizoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť předchozí vláda ve skutečnosti <i>všechny </i>zmíněné věci neslibovala, neslíbila např. majetková přiznání. Předchozí vlády sice zákony, které má Faltýnek na mysli, neuvedly v platnost, bylo by ovšem chybou konstatovat, že v dané oblasti nijak nepřispěly např. formou jiných návrhů a zákonů. U veřejných zakázek totiž prosadila bývalá pravicová vláda novely, které rušily tzv. losovačky nebo snížily limit pro zadávání zakázek.</div><br/><br/>Faltýnek dále v pořadu upřesňuje, jaké zákony míní. Jde o služební zákon, registr smluv, financování politických stran, prokázání původu majetku, zadávání veřejných zakázek, rozšíření pravomocí NKÚ (kde korektně uvádí, že tento bod stále neprošel) nebo regulace hazardu. Nakolik jde u všech těchto bodů o protikorupční záležitosti, nehodnotíme.<br/><div><br/><div>Podívejme se tedy nejprve, zda zmíněné věci skutečně platí, a také na to, zda tyto kroky slibovala rovněž <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">Nečasova vláda</a> (v rámci svého programového prohlášení), tedy jedna z předchozích sestav, vůči které se Faltýnek vymezuje.</div><br/><br/><div><i>Služební zákon</i></div><div><i><br/></i></div><div><i><br/></i></div><div><p class=\"MsoNormal\">V roce 2002 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">přijat</a> služební zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=3&amp;T=792\">218/ 2002</a> jako jedna z podmínek vstupu ČR do EU, jeho účinnost však byla celkem <a href=\"http://outsidermedia.cz/Politici-popate-odkladaji-sluzebni-zakon-Ani-o-tom-nevi/\">pětkrát odložena</a>. </p><p class=\"MsoNormal\">Roku 2013 <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=71\">předložila</a> skupina poslanců z ČSSD nový <a href=\"http://www.psp.cz/doc/00/09/07/00090758.pdf\">návrh</a> služebního zákona. Tento návrh byl ve třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">schválen</a> poslanci ČSSD, ANO, KDU-ČSL, ODS a TOP 09. Proti hlasovali poslanci Úsvitu a zdrželi se poslanci z KSČM. Poslanecká sněmovna následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">přehlasovala</a> prezidentovo veto tohoto návrhu a hlasování bylo stranicky rozloženo stejně jako v předchozím případě.</p><p class=\"MsoNormal\"><i>Registr smluv</i></p><p class=\"MsoNormal\">Návrh zákona, který by vedl ke vzniku tzv. registru smluv, byl navržen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">skupinou poslanců</a> v roce 2012. Mezi navrhujícími poslanci byli zástupci vládních stran, tedy ODS, TOP 09 a VV. Projednávání příslušného sněmovního tisku (<a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">č. 740/0</a>) (.pdf) bylo ukončeno s koncem volebního období v roce 2013. Hlavním iniciátorem této předlohy byl poslanec Jan Farský z klubu TOP 09 a Starostové. </p><p class=\"MsoNormal\">Ten byl rovněž zástupcem předkladatele i v tomto období, kdy byl <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> (.pdf) zákona opět <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">předložen</a>. Šlo o poslanecký návrh, který byl podpořen napříč spektrem, a nešlo tak pouze o zásluhu ANO či vládní koalice. Schválen byl na podzim 2015, proti jeho přijetí hlasoval poslanecký klub KSČM a jeden zástupce ODS. V minulém období tedy vláda přímo neslibovala, že daný bod prosadí, v rámci období na tom ale začal pracovat právě Farský a další poslanci.</p><p class=\"MsoNormal\">Dodejme, že v únoru 2017 došlo k poměrně výraznému <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/budvar-dostal-vyjimku-firmy-vlastnene-statem-kraji-nebo-obcemi-nemusi-zverejnovat-smlouvy--1701187\">okleštění registru smluv</a>. Věci jsme se věnovali v rámci rubriky <a href=\"http://demagog.cz/budvar-zachranen-na-zbytek-se-neptejte-vyrokdne\">výrok dne</a>.</p><p class=\"MsoNormal\"><i>Financování politických stran</i></p><p class=\"MsoNormal\">Návrh zákona upravující financování politických stran ve prospěch větší transparentnosti <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN8STF6XO8&amp;tab=detail\">předložilo</a> ministerstvo vnitra (MV) v roce 2012, tedy za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase (ODS, TOP 09, VV). Vláda tento návrh svým <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMP2M9\">usnesením</a> (.pdf) schválila, ale projednávání v Poslanecké sněmovně předčasně <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/08/Proces-pripravy-zakona_MK.pdf\">ukončil</a> (.pdf) pád Nečasovy vlády.  </p><p class=\"MsoNormal\">Sobotkova <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vláda</a> předložila Poslanecké sněmovně nový <a href=\"http://www.psp.cz/doc/00/11/54/00115433.pdf\">návrh</a> (.pdf) zákona v létě 2015. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">Zákon č. 302/ 2016 Sb.</a> byl přijat v červnu 2016.</p><p class=\"MsoNormal\"><i>Prokazování původu majetku</i></p><p class=\"MsoNormal\">Vládní <a href=\"http://www.psp.cz/doc/00/11/46/00114654.pdf\">novelu</a> o změně zákona v souvislosti s prokazováním původu majetku <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">předložila</a> Sobotkova vláda v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">červnu 2015</a>. Tento návrh byl Poslaneckou sněmovnou schválen v červenci 2016, proti jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63899&amp;l=cz\">hlasovala</a> část opozice, a to 17 poslanců TOP 09 a 16 poslanců ODS. </p><p class=\"MsoNormal\">Zákon o prokazování původu majetku byl částí opozice podpořen a částí (ODS a TOP 09) odmítnut. Dodejme, že proti majetkovým přiznáním či prokazování příjmů jsou pravicové strany dlouhodobě, což vyplývá z jejich politického a ideového zaměření. Tento bod Nečasova vláda ve svém programu vůbec neměla, což je z pozice pravicové orientace logické. </p><p class=\"MsoNormal\"><i>Zadávání veřejných zakázek</i></p><p class=\"MsoNormal\"><a href=\"http://www.psp.cz/doc/00/12/22/00122292.pdf\">Návrh</a> zákona předložila vláda Bohuslava Sobotky v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">říjnu 2015</a> a byl Poslaneckou sněmovnou přijat v dubnu 2016 - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63076&amp;l=cz\">hlasy</a> vládních i většiny opozičních stran. Proti hlasovali poslanci ODS a jeden zástupce Úsvitu.</p><p class=\"MsoNormal\">U některých pozměňovacích návrhů bylo diskutováno, zda právě tyto nejsou problematické (např. zvyšování podílu víceprací).</p><p class=\"MsoNormal\">Není také pravdou, že by v rámci zadávání veřejných zakázek nedělala stávající opozice nic. V minulém volebním období prosadila <a href=\"http://www.psp.cz/doc/pdf/00/07/01/00070166.pdf\">novelu zákona</a> (resp. několik novel), která kromě dalšího zrušila tzv. losovačky, dále se <a href=\"http://www.psp.cz/doc/pdf/00/07/13/00071341.pdf\">snížily limity</a>, kdy je nutné vypsat veřejnou zakázku atd. Nelze tedy říci, že by v tomto současná opozice nic nedělala.</p></div><div>Dodejme ještě tolik, že u NKÚ Faltýnek popisuje situaci korektně, když říká, že novela narazila v Senátu (kde má ovšem vláda také většinu). Vláda také prosadila novelu zákona o hazardu. Zde je ovšem otázkou, nakolik jde o protikorupční opatření.</div><br/></div><div><br class=\"Apple-interchange-newline\"/>Celkově je výrok ovšem nepravdivý, protože u některých bodů např. Nečasova vláda vůbec neslibovala, že je zavede (majetková přiznání). U dalších oblastí, jako jsou veřejné zakázky, právě předminulý kabinet prosadil jistá opatření, která zlepšovala tehdejší stav. To předseda posl. klubu hnutí ANO opomíjí. Další opatření (registr smluv) v programech nikdo z předchozích vlád neměl a tato věc se reálně vyskytla v českém veřejném prostoru až v roce 2012. Současná koalice ji také spíše zdědila, prosazena navíc nebyla jako vládní návrh. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14677", "id": 14677}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já nechci vycházet z informací žádných novinářů, já chci vyjít z citace přímo pana plukovníka Šlachty. Jestliže se s někým scházím, tak já nebo vy řekneme, já jsem se s ním scházel nebo já se s ním scházím. Pan plukovník Šlachta to říká jinak, říká, já s ním (s Andrejem Babišem - pozn. Demagog.cz) provádím schůzkovou činnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněná citace Roberta Šlachty pochází ze článku Jaroslava Kmenty \"<i><a href=\"http://reportermagazin.cz/policejni-kontakty-inzenyra-babise/\">Policejní kontakty inženýra Babiše</a></i>\", který vyšel v časopise Reportér v srpnu 2015. Autor textu popisuje kontakty Babiše s některými policisty, píše také o schůzkách s Robertem Šlachtou. <br/><div>Jaroslav Kmenta v textu píše:</div><br/><div>\"<i>Přiznává ale </i>(Babiš - pozn. Demagog.cz)<i>, že se několikrát setkal s jeho nadřízeným Robertem Šlachtou. „Seznámili jsme se v rámci jednoho z případů, kdy jsem byl vydírán,“ říká Babiš a dodává: „Byli jsme v kontaktu v případech, kdy byl ohrožen můj život, což bylo za dobu, co jsem ministrem, asi třikrát. K těm případům mě také vyslýchala policie.“</i></div><i><br/>Podle ministra financí se z těchto důvodů setkali naposledy letos na jaře. „Viděli jsme se začátkem května, kdy se řešilo vážné riziko přepadení mého rodinného domu. V předcházejících dvou případech vydírání a vyhrožování mé osobě jsem se na ÚOOZ obrátil prostřednictvím náměstka policejního prezidenta Laubeho. Jistě víte, že ÚOOZ řeší jakékoli násilí vůči ústavním činitelům, proto jsem se na něj prostřednictvím náměstka policejního prezidenta obrátil. Pan ministr vnitra byl o všech případech vždy informován, v jednom případě mne sám informoval o nebezpečí a pana Laubeho a Šlachtu za mnou sám vyslal,“ uvádí v detailnější odpovědi Andrej Babiš.<br/><br/>Robert Šlachta odmítá o svých kontaktech s ministrem financí a předsedou ANO konkrétně hovořit. „<b>Jako ředitel ÚOOZ v nutných případech provádím schůzkovou činnost, kterou stejně jako v případě svých podřízených nijak komentovat nebudu. I já v těchto výjimečných situacích o tom pochopitelně informuji své nadřízené a omezuji se při tom výhradně na důvod schůzky, který se zpravidla týká osobní bezpečnosti osoby, se kterou schůzka probíhá, nikoliv s jakoukoliv nesouvisející kauzou, kterou se útvar zabývá či zabýval,“ </b>napsal Šlachta v SMS zprávě.\"</i><br/><div><i><br/></i></div><div>Šlachta tedy obecně sice popisuje, že se z titulu své funkce schází v nutných případech s různými osobami a popisuje tuto aktivitu jako \"schůzkovou činnost\", Kalousek ovšem toto tvrzení posouvá, neboť Šlachta jednak explicitně nemluvil o schůzkách s Babišem a navíc Kalousek tato potencionální setkání představuje jako obvyklou činnost, kdy se lidé mezi sebou scházejí. To ze Šlachtova vyjádření nevyplývá. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13177", "id": 13177}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To je zákon o veřejném zdraví, ten řešil otázku alkoholu, nelegálních drog, dostupnosti alkoholu, kouření..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože předloha, o které byla řeč, skutečně upravovala více problematik v rámci oblasti veřejného zdraví.</div><br/><br/><div>Zákon, o němž je řeč, se jmenuje zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?T=508&amp;O=7\">ochraně zdraví před škodlivými účinky</a> návykových látek. Byť se mediální pozornost stočila především na zákaz kouření, není to skutečně jeho jediná část.</div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">Návrh</a> (.pdf) v § 2 vymezuje, jak je zde definována ona návyková látka. \"<i>N</i><i>ávykovou látkou</i> (se rozumí) <i>alkohol, tabák, omamné a psychotropní látky a jiné látky </i><i>s psychoaktivními účinky, jejichž užívání může vést nebo se podílet na vzniku a rozvoji </i><i>duševních poruch a poruch chování.</i>\"</div><br/><br/><div>Důvodová zpráva (str. 46 návrhu) pak souhrnně popisuje obsah předkládané předlohy:</div><br/><br/><div><i>\"Zákon reguluje dostupnost zejména tabákových výrobků a alkoholických nápojů a přispívá tak ke snížení nabídky těchto výrobků zejména u dětí a mladistvých, a zahrnuje dále opatření týkající se snížení rizik souvisejících s užíváním tabáku, alkoholu a jiných návykových látek, jako je ochrana před nepřímým tabákovým kouřem v prostředí. Dále stanovuje podmínky vyšetření na přítomnost alkoholu a jiné návykové látky či omezení vstupu na určité typy míst pro osoby, které jsou zjevně pod vlivem alkoholu nebo jiných návykových látek. Vymezuje poskytovatele odborné péče a ukládá zdravotnickým pracovníkům povinnost, shledají-li důvod, provádět krátké intervence, čímž přispívá k omezení poptávky po návykových látkách, včetně tabáku a alkoholu. V neposlední řadě nastavuje koordinační a finanční mechanismy a rámec protidrogové politiky včetně vymezení odpovědnosti orgánů státní správy, krajů, obcí a dalších institucí při její tvorbě a provádění a určuje kontrolní orgány a sankce za nedodržení </i><i>vybraných povinností.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13077", "id": 13077}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Čekal jsem také, jestli politické strany vygenerují nějaké kandidáty, jako tomu bylo vždycky v minulosti. Ani z té strany jsem se ničeho nedočkal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš svou kandidaturu na prezidenta republiky <a href=\"https://zpravy.idnes.cz/jiri-drahos-kandidat-na-prezidenta-d5s-/domaci.aspx?c=A170328_181339_domaci_jkk\">oznámil</a> dne 28. března 2017 v Jablunkově, odkud pochází. Jiří Drahoš pro svou kandidaturu získal dostatečnou podporu od občanů, když na ministerstvo vnitra <a href=\"http://www.mvcr.cz/soubor/drahos-jiri-rozhodnuti.aspx\">podal kandidaturu</a> (.pdf, str. 1 a 282) s peticí se 141 455 platnými podpisy, přičemž dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#p25-3\">zákona</a> o volbě prezidenta je nutných alespoň 50 000 podpisů. Ke sběru podpisů od občanů nutných ke kandidatuře se <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">rozhodli</a> také Michal Horáček a Miloš Zeman.<div><br/><div><br/><div>Nikdo z devíti současných kandidátů na pozici prezidenta republiky není oficiálním kandidátem politické strany. Podporu senátorů pro svou kandidaturu <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">využili</a> Pavel Fischer, Marek Hilšer a Miroslav Topolánek, ovšem podpisy získali napříč politickým spektrem. Podporu mezi poslanci <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">získali</a> Petr Hannig, Jiří Hynek a Vratislav Kulhánek, taktéž napříč politickým spektrem.</div><br/><div> </div><br/><div>Oproti první přímé volbě prezidenta v roce 2013 kandiduje pro nadcházející volbu méně kandidátů politických stran či hnutí. V roce 2013 se volby účastnili kandidáti těchto politických stran: <a href=\"http://www.volba-prezidenta.cz/jiri_dienstbier_cssd/\">Jiří Dientsbier ml.</a> jako oficiální kandidát ČSSD, který získal podporu stranických senátorů; <a href=\"http://www.volba-prezidenta.cz/premysl_sobotka_ods\">Přemysl Sobotka</a> jako kandidát ODS a <a href=\"http://www.volba-prezidenta.cz/karel_schwarzenberg_top09\">Karel Schwarzenberg</a> za TOP 09, jíž tehdy předsedal – oba sbírali podpisy stranických poslanců. Jako <a href=\"http://www.mvcr.cz/clanek/informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">nezávislí kandidáti</a> sbírající podpisy občanů se v roce 2013 volby zúčastnili Jana Bobošíková, Jan Fischer, Táňa Fischerová, Vladimír Franz, Zuzana Roithová a Miloš Zeman. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15977", "id": 15977}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nesnížili jste daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Fiala kontruje Andreji Babišovi, který naopak tvrdí, že mezi lednem 2014, kdy se stal ministrem financí, a současností se v ČR daně snížily.  <div><br/><div><div>Celkovou úroveň daňové zátěže v dané zemi vyjadřuje tzv. složená daňová kvóta, která je podílem všech daní a příspěvků na sociální zabezpečení na HDP. <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">Tuto veličinu sleduje mimo jiné OECD.</a></div><br/><div>V roce 2013 dosahovala v ČR složená daňová kvóta <b>34,3 %</b>, v roce 2014 to bylo <b>33,5 %.  </b></div><div><b><br/></b></div><div>Co se týče daňových sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/sazby-dane-z-pridane-hodnoty/\">změnila se od roku 2015 pouze DPH</a>, a to zavedením tří (21 %, 15 % a 10 %), místo původních dvou  (21 % a 15 %) sazeb, <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">ostatní sazby zůstaly nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016), a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>. <br/><br/>Přehled dalších změn menšího rozsahu platných od roku 2015 uvádí finanční správa <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-fyzickych-osob-a-platcu-dane-od-1-1-2015-5540\">zde </a>a <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/informace-stanoviska-a-sdeleni/2014/nejvyznamnejsi-zmeny-u-pravnickych-osob-od-1-1-2015-5538\">zde</a>, od roku 2016 pak <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">zde</a>. </div><br/><div>OECD výši složené daňové kvóty za rok 2015 ještě nezveřejnila, <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">podle ministerského návrhu rozpočtu na rok 2016</a> (.pdf, str. 11) činila <b>33 %. </b></div><div><b><br/></b></div><div>Podle těchto čísel zatím složená daňová kvóta klesala a výrok Petra Fialy tedy není pravdivý.</div><div><b><br/></b></div><div>V návrhu rozpočtu z roku 2015 se sice počítá s jejím nárůstem zpět na 33,5 % v roce 2016, což ministerstvo ve <a href=\"http://byznys.ihned.cz/c1-64358650-ministerstvo-financi-danova-zatez-v-cesku-poroste-do-statni-kasy-tak-potece-o-desitky-miliard-vic\">vyjádření v článku Hospodářských novin</a> vysvětluje tím, že <i>\"k nepatrnému zvýšení daňové kvóty by mělo dojí v důsledku zvýšení efektivity výběru daní, a to zejména vlivem elektronické evidence tržeb a kontrolního hlášení. To však neznamená, že se zvýší daňové zatížení obyvatelstva.\"</i> I v případě takového vývoje by ale byla nižší než před nástupem Sobotkova kabinetu. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13277", "id": 13277}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé strana AKEL nevládla celou dobu, strana AKEL vládla jedno období. (na Kypru - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Strana AKEL byla součástí dvou volebních období mezi lety 2003-2007 a 2008-2012.</div><br/><div>Výrok hodnotíme na základě údajů databáze Parties and Party Elections in Europe, která mapuje volební výsledky parlamentních voleb a podává další informace o politických stranách od roku 1945. Podle této databáze byla strana AKEL (Pokroková strana pracujícího lidu) <a href=\"http://www.parties-and-elections.eu/cyprus1.html\">součástí vládní koalice</a> v letech 2003 - 2007 a v letech 2008 - 2012 (pomineme-li její účast ve vládách v letech 1978-1983 a 1983-1988). Hodnotíme proto výrok jako nepravdivý.</div><br/><div><div/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8277", "id": 8277}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„Jedna z vážných a zásadních výhrad Evropské komise se týká špatné personální politiky a permanentního střídání lidí zodpovědných za administraci evropských fondů.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V souvislosti s administrací evropských fondů zaslala EK České republice tzv. warning letter, který na základě <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Demonizovany-dopis-z-Bruselu-prinasi-jasna-reseni\">tiskové zprávy</a> ministerstva pro místní rozvoj po téměř všech členských zemích vyžaduje důslednější kontrolou a splnění určitých opatření před odesíláním žádostí o platby.</div><div><br/><div>Tato zpráva zároveň potvrzuje, že \"<i>bylo identifikováno pět slabých míst při čerpání z fondů EU. Jde především o základní nastavení a nezávislost auditního systému, řešení nesrovnalostí kontroly vykonávané řídícími orgány či zpřísnění personální politiky.\" </i>Výhrady EK, směřující k absenci zákona o státní službě, pak mají být operativně řešeny metodickými postupy pro výběr zaměstnanců ve strukturálních fondech.</div></div><br/><div>Varovný dopis doposud nebyl uveřejněn, proto Demagog.cz požádal Úřad vlády České republiky o zaslání jeho plného znění, a tedy zveřejnění konkrétních výtek Komise vůči čerpání z fondů EU. Čekáme na odpověď. Na základě dostupných zdrojů tedy Zaorálek mluví pravdu ve věci výhrad vůči personální politice, jestli se však jedná konkrétně o problém permanentního střídání lidí zodpovědných za administraci fondů, se nám zatím ověřit nepodařilo.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5677", "id": 5677}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Necítím se ohrožený, ale Petr Nečas byl výjimka. Tak jak jsem se díval do historie, tak premiéři a i úspěšní premiéři, které Česká republika měla, tak v zásadě využívali možnosti tedy ochrany ze strany ochranné služby a popravdě řečeno...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda vlády by musel ochranku výslovně odmítnout, nezjistili jsme pak, že by to kromě Nečase některý premiér udělal.<br/><br/>Zákon o Policii ČR dává vládě možnost (<a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p49-1\">§49</a>) stanovit seznam ústavních činitelů s nárokem na ochranu. Vláda svým nařízením (<a href=\"http://www.zakonyprolidi.cz/cs/2008-468/zneni-0#p1-1\">č. 468/2008 Sb.</a>, dříve <a href=\"http://www.zakonyprolidi.cz/cs/1998-138/zneni-0#p1-1\">č. 138/1998 Sb.</a>) nejméně posledních 15 let premiéra do tohoto seznamu osob zařazovala. Vládní nařízení pak vůbec nepočítají s možností odmítnout, v praxi je však ochrana na souhlasu osoby závislá a právě Petr Nečas (<a href=\"http://www.lidovky.cz/premier-necas-odmitl-ochranku-kramarovu-vilu-i-vladni-audi-pa6-/zpravy-domov.aspx?c=A100628_122919_ln_domov_tsh\">Lidovky.cz</a>) ji díky tomu odmítnout mohl.<br/><br/>Nepodařilo se nám dohledat, že by služby Útvaru pro ochranu ústavních činitelů odmítl nějaký další předseda vlády ČR. Kupř. Jiřího Paroubka měla ochranka hlídat ještě několik měsíců po demisi (<a href=\"http://www.novinky.cz/domaci/105468-langer-prodlouzil-paroubkovi-narok-na-ochranku.html\">Novinky.cz</a>). Soudíme tedy, že Nečas opravdu představoval výjimku.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9977", "id": 9977}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie zákon o referendu prosazuje dlouhodobě a bylo tedy logické v okamžiku, kdy jsme sestavili vládu po minulých volbách do sněmovny, že jsme ten zákon dali do vládního programu. Ten zákon byl předložen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD se ve svém dlouhodobém programu \"<i>staví za takovou úpravu <a href=\"http://www.cssd.cz/data/files/cssd-dlouhodoby-program.pdf\">všeobecného celostátního referenda.</a>, která by nezatěžovala občany častým rozhodováním o méně závažných věcech, umožnila by jim však vyjádřit právně závazný názor k zásadním otázkám vnitřní nebo zahraniční politiky státu.</i>\" (.pdf, str. 28). <br/><br/>Sociální demokraté navrhovali zákon o obecném referendu již v minulých volebních obdobích. V březnu 2005 předložila vláda (tvořena ČSSD, KDU-ČSL, US-DEU) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=914\">návrh ústavního zákona</a> o celostátním referendu. Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=39522\">prošel</a>, byl ovšem <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=5624&amp;O=5\">zamítnut</a> v senátu, kde měla v té době většinu ODS.<br/><div><br/><div>V následujícím volebním období předložila ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=192&amp;sp=1\">další takový návrh</a>. Tentokrát bylo rozložení sil v Poslanecké sněmovně takové, že daný zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45908\">neprošel</a> ani 3. čtením.<br/><br/>Ve volebním období 2010-2013 pak ČSSD předložila návrh o celostátním referendu hned dvakrát. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=8\">První</a> předložila ihned po volbách v červnu 2010, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=520\">druhý návrh</a> poté na podzim 2011. Ani jeden z těchto návrhů neprošel prvním čtením, pravicová koalice jej zamítla.<br/><div><br/><div>Vládní koalice ČSSD, ANO a KDU-ČSL ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> uvádí: \"<i>Vláda předloží ústavní zákon o obecném referendu, včetně referenda na základě lidové iniciativy, který umožní občanům rozhodovat přímo o zásadních otázkách fungování státu</i>.\"</div><br/><br/><div>Vláda v <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YH9W2GR\">usnesení ze dne 13. července 2015</a> (.pdf) schvaluje návrh ústavního zákona o celostátním referendu a ukládá vypracovat konečné znění vládního návrhu. Následně byl tento návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=559\">předložen sněmovně 28. července 2015</a> jako tisk 559/00. Projednávání tohoto tisku bylo zařazeno na pořad 39. schůze (od 19. ledna 2016). </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12577", "id": 12577}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A budeme se to snažit ukázat na praktických příkladech právě z Evropského parlamentu, protože koneckonců je to naše instituce, je to instituce, která může šetřit, my na to máme zpracovanou studii. A každý rok mimochodem, když se svaluje evropský rozpočet na další rok, tak naše frakce, podle této studie podává pozměňovací návrhy, které mají za úkol snížit výdaje Evropského parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Zahradila o pozměňovacích návrzích k evropskému rozpočtu hodnotíme na základě dostupných pozměňovacích návrhů jako pravdivý.<br/><br/>Evropští konzervativci a reformisté (ECR) podávají každý rok pozměňovací návrhy ke schvalovanému evrospkému rozpočtu s cílem snížit výdaje Evropského parlamentu - <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2012-0311+024-033+DOC+PDF+V0//CS\">pozměňovací návrh</a> (pdf.) ze dne 17. října 2012, <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2011-0354+004-012+DOC+PDF+V0//CS\">návrh z roku 2011</a> (pdf.) ze dne 19. října a<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+AMD+A7-2010-0284+011-016+DOC+PDF+V0//CS\"> návrh z roku 2010</a> (pdf.) ze dne 13. října.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9177", "id": 9177}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, v Evropském parlamentu ti jednotliví poslanci hlasují v uvozovkách mnohem svobodněji a volněji, než je na úrovni národních parlamentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Evropském parlamentu skutečně často hlasují členové jednotlivých frakcí různě, viz například <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20140415%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN&amp;language=EN\">detail hlasování</a> z dubnového zasedání. Frakce nehlasovaly jednotně ani o tak důležité věci, jakou je tzv. <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">Lisabonská smlouva</a> (strana 77 a dále).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10877", "id": 10877}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A já mám na to teda úplně jiný názor, protože mluvíme o služebním zákonu. Podívejme se na důsledky, navýšili jste počty úředníků a navyšujete je nadále. Jenom od začátku roku o 200 úředníků máme navíc. O 10,5 miliardy jste meziročně si zvedli provozní náklady ministerstev. A jaký je výsledek? Nedokážeme se připravit na čerpání operačních programů. To je jeden z těch důsledků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Fialy hodnotíme jako zavádějící, protože spojuje služební zákon, pro nějž ODS i on osobně hlasovala s nárůstem výdajů (které korektně kvantifikuje) a úředníků a především tohle pojmenovává jako jeden z faktorů neschopnosti spustit čerpání fondů EU. Tato souvislost je ovšem zcela neprůkazná a jde spíše o domněnku než o reálný stav.</div><br/><br/><div>Pokud mluvíme o důsledcích zavedení služebního zákona, tak připomeňme, že byl přijat i hlasy poslanců ODS a Petra Fialy osobně (ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">pro něj hlasoval ve 3. čtení</a> ve Sněmovně, při přehlasovávání <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">veta prezidenta</a> byl omluven, jeho přítomní kolegové poslanci z ODS byli všemi hlasy pro).</div><br/><br/>Služební zákon vyžaduje zvýšení počtu zaměstnanců, v současné době jsou však zaměstnanci přijímání ještě před změnou stávajících pracovních poměrů do služebních poměrů, ke které dojde 1. července 2015 podle <a href=\"http://www.zakonyprolidi.cz/cs/2014-234#cast11\">§ 184 bodu 1</a>. V současné době totiž není nutné získat souhlas vlády pro přijetí zaměstnanců, ani udělat výběrové řízení na nové pozice. Další části výroku a jejich posouzení jsou popsány níže. <br/><br/>Ve výroku jsou popisovány dvě informace. První je přijímání úředníků na ministerstech předtím, než začne platit služební zákon. Poté bude možné přijímat zaměstnance pouze se souhlasem vlády a pouze ty, kteří projdou v<a href=\"http://finance.idnes.cz/rozhovor-s-radimem-buresem-o-sluzebnim-zakonu-fqm-/podnikani.aspx?c=A140313_2044588_podnikani_zuk\">ýběrovou soutěží</a>. <br/><br/>Druhou informací je samotný služební zákon, který vytváří <a href=\"http://zpravy.idnes.cz/sluzebni-zakon-koalice-rada-snemovna-sobotka-dienstbier-babis-pbf-/domaci.aspx?c=A140804_190439_ostrava-zpravy_hv\">nová místa</a>, nové funkce jako superúředník nebo funkce náměstků, na jejichž pozice budou muset být přijati noví zaměstnanci. Služební zákon však nestanovuje přesný počet zaměstnanců, kteří by měli být přijati na různé pozice. <br/><br/>Z otevřených zdroj nelze zjistit přesný počet zaměstnanců, kteří byli od začátku roku přijati na minsiterstva. <br/><br/><a href=\"http://www.svobodnymonitor.cz/politika/stat-pribira-dalsi-uredniky-pro-zakon-o-statni-sluzbe-spolknou-18-milionu/\">Projednání zákona</a> o prováděcích předpisech s Evropskou komisí je důležité pro odblokování možnosti čerpat dotace z operačních programů pro roky 2014 až 2020. Není tedy závislé na počtu přijatých zaměstnanců. Důlěžité pro čerpání dotací jsou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/298190-bez-vyjasneni-sluzebniho-zakona-neposle-unie-ani-euro/\">prováděcí předpisy</a>, ve kterých je vymezeno například odměňování zaměstnanců, které ještě není s <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/dojde-bruselu-trpelivost-cesi-se-opetovne-zarucuji-za-sluzebni-zakon-012491\">Evropskou komisí</a> dohodnuto. <br/><div><br/><div>Ohledně zvyšování výdajů ministerstev má Fiala pravdu. Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111342\">Zprávy k návrhu zákona o státním rozpočtu na rok 2015</a> jde meziročně o nárůst ve výši 10,28 mld., což odpovídá prohlášení předsedy ODS. </div><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td>Běžné výdaje vlastního úřadu (v tisících Kč)</td><td>2014</td><td>2015</td><td>nárůst</td></tr>\n <tr><td>306 Ministerstvo zahraničních věcí</td><td> 3 423 319 </td><td> 3 598 826 </td><td> 175 507 </td></tr>\n <tr><td>307 Ministerstvo obrany</td><td> 28 456 023 </td><td> 29 931 443 </td><td> 1 475 420 </td></tr>\n <tr><td>312 Ministerstvo financí</td><td> 2 030 002 </td><td> 2 017 665 </td><td>-12 337</td></tr>\n <tr><td>313 Ministerstvo práce a sociálních věcí</td><td> 3 699 064 </td><td> 3 562 116 </td><td>-136 948</td></tr>\n <tr><td>314 Ministerstvo vnitra</td><td> 10 660 457 </td><td> 11 507 241 </td><td> 846 784 </td></tr>\n <tr><td>315 Ministerstvo životního prostředí</td><td> 644 198 </td><td> 700 159 </td><td> 55 961 </td></tr>\n <tr><td>317 Ministerstvo pro místní rozvoj</td><td> 1 264 156 </td><td> 1 440 754 </td><td> 176 598 </td></tr>\n <tr><td>322 Ministerstvo průmyslu a obchodu</td><td> 1 767 810 </td><td> 1 637 321 </td><td>-130 489</td></tr>\n <tr><td>327 Ministerstvo dopravy</td><td> 2 484 362 </td><td> 9 619 206 </td><td> 7 134 844 </td></tr>\n <tr><td>329 Ministerstvo zemědělství</td><td> 1 737 113 </td><td> 2 256 476 </td><td> 519 363 </td></tr>\n <tr><td>333 Ministerstvo školství  mládeže a tělovýchovy</td><td> 764 389 </td><td> 764 368 </td><td>-21</td></tr>\n <tr><td>334 Ministerstvo kultury</td><td> 2 302 989 </td><td> 2 299 940 </td><td>-3 049</td></tr>\n <tr><td>335 Ministerstvo zdravotnictví</td><td> 1 095 895 </td><td> 1 180 176 </td><td> 84 281 </td></tr>\n <tr><td>336 Ministerstvo spravedlnosti</td><td> 728 950 </td><td> 823 146 </td><td> 94 196 </td></tr>\n <tr><td>Celkem</td><td> 61 058 727 </td><td> 71 338 837 </td><td> 10 280 110 </td></tr>\n</tbody></table>Tabulky č.15 - Vybrané běžné výdaje kapitol a počty podřízených organizací (bez výdajů na sociální dávky a výdajů na výzkum, vývoj a inovace).</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11977", "id": 11977}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V současné době jeho účinnost (služebního zákona, pozn.) odložena na rok 2015.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prohlášení <a href=\"http://www.vlada.cz/cz/urad-vlady/statni-sluzba/uvod-24789/\">vlády</a> se shoduje se Kubiceho tvrzením: <i>\"Služební zákon by měl nabýt úplné účinnosti dnem 1. ledna 2015, s výjimkou některých ustanovení, která nabyla účinnosti dnem vyhlášení.\"</i></div><div><ul><li>Zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=3&amp;T=792\">218/2002</a> Sb. o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon)</li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8377", "id": 8377}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo financí použilo tento nástroj proto, aby mohlo lidem, protože to byly dluhopisy pro občany, nabídnout takzvaný reinvestiční dluhopis, ve kterém se nevyplácí úrok a ty peníze jsou vyplacené na konci. A tím vlastně vznikla ta kauza toho korunového dluhopisu, který na konci z hlediska toho danění narazil na to, že daňové zákony zakládají nějaký mechanismus zaokrouhlování daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo opravdu své dluhopisy nabízelo v tzv. <a href=\"http://www.sporicidluhopisycr.cz/\">reinvestiční variantě</a>. V takovém případě není výnos dluhopisů pravidelně vyplácen, nýbrž je jednou ročně ke stanovenému datu automaticky reinvestován formou připsání dalších dluhopisů. Celá částka je pak splacena k datu jejich splatnosti.<br/><div><br/><div>Hovoří-li europoslanec Niedermayer o <i>„konci“</i>, má patrně na mysli <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">novelu</a> z roku 2012. Ta zabránila do té doby běžné praxi, kdy se úroky z korunových dluhopisů nedanily, neboť byly tak nízké, že po zaokrouhlení směrem dolů nedávaly celé číslo. To však ministerstvo <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-07-26-tiskova-zprava-6538-reakce-na-6538\">obhajovalo</a> tím, že ztráta pro stát nebude výrazná a jde o krok usnadňující právě výše popsanou reinvestici. Tato argumentace však není předmětem ověřování.</div><br/><br/><div>Nehodnotíme-li tedy skutečné pohnutky ministerstva, toto opravdu <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003578/\">vydávalo</a> reinvestiční korunové dluhopisy, ze kterých nebyly úroky daněny. Spustila se tak velká <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vlna</a> vydávání korunových dluhopisů i mezi soukromými subjekty.</div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14377", "id": 14377}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To jsou, to jsou budovy (nově vybudované věznice ve Vyšních Lhotách na Ostravsku a v Poštorné u Břeclavi, pozn.), které jsme převzali od Ministerstva vnitra jako bývalé utečenecké nebo běženecké budovy, nebo tábory, chcete-li.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok ministra Blažka jako pravdivý.<br/>Areál ve <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-schvalil-prevod-arealu-ve-vysnich-lhotach-ministerstvu-spravedlnosti.aspx\">Vyšních Lhotách</a> i v <a href=\"http://www.vscr.cz/veznice-breclav-24/informacni-servis-1572/aktuality-196/veznice-breclav-objekt-postorna\">Poštorné</a> byl převzat od Ministerstva vnitra ČR. Oba objekty spadaly pod Správu uprchlických zařízení MV.<br/><a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-schvalil-prevod-arealu-ve-vysnich-lhotach-ministerstvu-spravedlnosti.aspx\">Vyšní Lhoty</a> fungovaly jako přijímací středisko pro žadatele o udělení mezinárodní ochrany, <a href=\"http://www.mvcr.cz/clanek/azyl-pobyt-cizince-v-azylovych-zarizenich.aspx\">Poštorná</a> jako zařízení pro zajištění cizinců.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7877", "id": 7877}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem už prosadil zákon o registru smluv, který donutil ke zveřejňování i zdravotnický zařízení a už dneska šetří desítky milionů právě na tom, že je vidět, jak ty peníze tečou nehospodárně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože neexistuje žádná analýza, kolik by mělo zavedení zákona o registru smluv uspořit financí. Žádnou částku nezmiňuje ani <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=90032\">důvodová zpráva</a> zákona. <br/><br/></div>Jan Farský stál za návrhem <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">zákona</a> o registru smluv, který do Poslanecké sněmovny předložil v prosinci 2013. Registr smluv prošel dolní komorou v listopadu 2015, kdy pro něj po předchozím vetu senátorů <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=61825&amp;l=cz\">hlasovalo</a> 110 poslanců. Zákon vstoupil  v platnost 1. července 2016. Podle <a href=\"https://www.zakonyprolidi.cz/cs/2015-340#p2\">§ 2 zákona</a> povinnost zveřejňovat smlouvy mají státní příspěvkové organizace (mezi ně patří např. fakultní nemocnice), příspěvkové organizace územního samosprávného celku (např. krajské nemocnice a polikliniky) nebo také zdravotní pojišťovny. <br/><div><br/><div>V červnu tohoto roku však poslanci <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=66613&amp;l=cz\">schválili</a> <a href=\"https://www.zakonyprolidi.cz/cs/2017-249#cl1\">novelu</a> zákona o registru smluv. Nově by u zdravotnických zařízení nezveřejnění smluv na dodávky léků a zdravotnických prostředků neohrozilo jejich platnost, jak tomu bylo v původně. Proti návrhu se ve Sněmovně postavil prakticky celý klub TOP 09.</div><br/><br/><div>Neexistuje analýza, kolik by mělo státu zveřejňování smluv ušetřit finančních prostředků. Sám Farský <a href=\"http://janfarsky.cz/2012/12/06/zakon-o-registru-smluv-by-mel-prinest-uspory-desitek-miliard/\">odhaduje</a>, že úspora by měla být v řádu desítek miliard korun.  </div><br/><br/><div style=\"\">Na Slovensku zavedli podobný zákon v roce 2011. O dva roky později popisovala při své návštěvě Prahy bývalá premiérka Iveta Radičová, že zákon přinesl <a href=\"https://domaci.ihned.cz/c1-59675190-radicova-zverejnovanim-smluv-jsme-usetrili-30-procent-verejnych-penez-udelejte-to-take\">úsporu</a> zhruba 30 % veřejných financí. Za přijetí zákona se postavila například <a href=\"http://www.zatmivaci.cz/zatmivaci/pdf/rest_letak_registr_smluv_II.pdf\">Rekonstrukce státu</a>. Výroční zpráva Bezpečnostní informační služby (.<a href=\"https://www.bis.cz/pdf/2015-vz-cz.pdf\">pdf</a>, str. 6) z roku 2015 na adresu zákona poznamenala: „Z<i>ákon je pozitivním krokem v boji proti modernímu organizovanému zločinu.“</i></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15577", "id": 15577}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zatím veškerá data nasvědčují tomu, že dlouhá ekonomická recese nejen u nás doma, ale i jinde v Evropě, postupně končí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme na základě předpovědi Eurostatu jako pravdivý.<br/><br/><div>Tabulka ukazuje růst HDP v % v rámci celé EU, v rámci eurozóny a u některých vybraných zemí. Těchto zemí je ve skutečnosti více, kompletní data pro všechny země EU přikládáme přímo z dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> (<i>data za roky 2013 - 2015 jsou odhadem Eurostatu; tučně je vyznačen růst HDP</i>).</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Růst HDP v %</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td>EU28</td><td> -0,4</td><td>   0</td><td> <b>1,4</b></td><td><b> 1,9</b></td></tr><tr><td>Eurozóna</td><td> -0,7</td><td> -0,4</td><td> <b>1,1</b></td><td><b> 1,7</b></td></tr><tr><td>ČR</td><td>  -1</td><td>  -1</td><td> <b>1,8</b></td><td><b> 2,2</b></td></tr><tr><td>Španělsko</td><td> -1,6</td><td> -1,3</td><td> <b>0,5</b></td><td><b> 1,7</b></td></tr><tr><td>Itálie</td><td> -2,5</td><td> -1,8 </td><td><b> 0,7</b></td><td><b> 1,2</b></td></tr><tr><td>Portugalsko</td><td> -3,2</td><td> -1,8</td><td> <b>0,8</b></td><td><b> 1,5</b></td></tr><tr><td>Finsko</td><td> -0,8</td><td> -0,6</td><td> <b>0,6</b></td><td><b> 1,6</b></td></tr></tbody></table><br/></div><div>Z tohoto výběru je patrné, že Vlasák má pravdu. Dostupná data pro celou EU ukazují, že jak ČR, tak i některé další členské země EU mohou očekávat spíše růst HDP.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9777", "id": 9777}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „17 uvolněných zastupitelů placených z rozpočtu kraje je nejvíc, co kdy ve všech volebních obdobích bylo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jany Drápalové je hodnocen jako pravdivý, správně totiž popisuje současný počet uvolněných zastupitelů a také fakt, že v tomto volebním období je uvolněných zastupitelů nejvíc v historii kraje. </div><br/><div>Uvolněných zastupitelů je skutečně v Jihomoravském kraji 17. Vyplývá to z <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?pubid=55934&amp;TypeID=7&amp;foldid=53122&amp;foldtype=7\">usnesení zastupitelstva</a> (.rtf) ze dne 21. listopadu 2008 - bod 7.</div><div>V minulém volebním období bylo uvolněných zastupitelů celkem 13. Dokládá to informace z <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1276&amp;TypeID=2\">ustavujícího jednání</a> (bod 4) zastupitelstva daného období, které se konalo 16. prosince 2004. </div><div>Ustavující zasedání kraje ve volebním období <a href=\"http://195.113.158.83/archiv/linux/organy/00-04/zjmk/zapisy/zjmk001_001220z.htm\">2000-2004</a> se konalo 20. prosince 2000. Na tomto jednání byl přijat návrh hejtmana Stanislava Juránka (bod 5), který navrhl stanovit počet uvolněných zastupitelů na 4 - hejtman a náměstci hejtmana.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td> </td><td>Počet uvolněných zastupitelů     </td></tr><tr><td>2000 - 2004</td><td>                     <b>4</b> </td></tr><tr><td>2004 - 2008</td><td>                    <b>13</b></td></tr><tr><td>2008 - 2012  </td><td>                   <b> 17</b></td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6977", "id": 6977}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Další problém je poměrně významná komplikovanost systému kontrol kvality potravin, protože víme, že se v tom pohybuje ČOI, tak jak bylo řečeno, hygiena, státní zemědělská a potravinářská inspekce, celní správa, policie a další orgány. Dneska má Státní zemědělská a potravinářská inspekce na starosti vlastně kontrolu kvality potravinové výroby, až po její distribuci a prodej v kamenných obchodech, ale co se gastronomie týká, tam už je to záležitost hygieny. Zítra se můžeme bavit o tom, že někdo se nají špatné zvěřiny a bude mít problém. Ten kontroluje Státní veterinární správa a zároveň hygiena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, neboť stávající systém kontroly potravin je skutečně rozdělen mezi několik specializovaných institucí. </div><br/><div>Bude-li zákazník hypoteticky vystaven v restauraci závadné zvěřině (nebo jinému produktu živočišného původu), následné kontrola bude vedena jak z pozice Krajských hygienických stanic, zda nebyli v zařízení porušeny hygienické normy, tak z pozice Státní veterinární zprávy, která bude zjišťovat příčiny závadnosti zvěřiny, což v praxi znamená \"<i><a href=\"http://www.vitalia.cz/clanky/kdo-kontroluje-potraviny/\">dozor</a> v chovech hospodářských zvířat, dozor ve zpracovatelských závodech a dozor při uvádění potravin živočišného původu do oběhu</i>\".</div><br/><div><a href=\"http://www.coi.cz/cz/o-coi/pusobnosturadu/\">Česká obchodní inspekce:</a><i> \"Česká obchodní inspekce kontroluje a dozoruje právnické a fyzické osoby prodávající nebo dodávající výrobky a zboží na vnitřní trh, poskytující služby nebo vyvíjející jinou podobnou činnost na vnitřním trhu, poskytující spotřebitelský úvěr nebo provozující tržiště (tržnice), pokud podle zvláštních právních předpisů nevykonává tento dozor jiný správní úřad. </i><i>Česká obchodní inspekce nekontroluje kvalitu potravin, pokrmů a tabákových výrobků. Těmito produkty a službami se ČOI zabývá pouze z hlediska poctivosti jejich prodeje (jako je správné účtování ceny a pod.). Dozor nad kvalitou potravinářských výrobků vykonává Státní zemědělská a potravinářská inspekce.\"</i></div><div><i><br/></i></div><div><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002118&amp;docType=ART&amp;nid=11314\">Státní zemědělská a potravinářská inspekce</a>: \"SZPI kontroluje, v rámci stanovených kompetencí, potraviny, suroviny k jejich výrobě, zemědělské výrobky a tabákové výrobky. Tyto kompetence se vztahují na výrobu, skladování, přepravu i prodej (včetně dovozu).\"</div><br/><div><a href=\"http://www.svscr.cz/index.php?basket=-5268002&amp;amp;sid=sj7e1g7npijqe172ehae9blnt5&amp;amp;art=35\">Státní veterinární zpráva</a>: <i>\"Ochrana spotřebitelů před případnými zdravotně závadnými produkty živočišného původu, monitorování a udržování příznivé nákazové situace zvířat, veterinární ochrana státního území České republiky, ochrana pohody zvířat a ochrana před jejich týráním.\"</i></div><div><i><br/></i></div><div><a href=\"http://www.mzcr.cz/Verejne/dokumenty/krajske-hygienicke-stanice_2589_1206_5.html\">Krajské hygienické stanice</a>: <i>\"<a href=\"http://www.ekoporadna.cz/wiki/doku.php?id=spotrebitel:kdo_hlida_kvalitu_potravin_v_cr\">Hygienická služba</a> je orgánem ochrany veřejného zdraví. Má dozor nad dodržováním hygienických předpisů v zařízeních společného stravování a v restauracích, kontroluje osobní a provozní hygienu ve výrobnách potravin a v provozovnách prodávajících potraviny. Dále se zabývá hygienou pracovního prostředí.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6777", "id": 6777}, {"autor": "Raduan Nwelati", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ano, protože si o něj může žádat kdokoliv a zatím to bylo propláceno všem. (myšleno proplácení jízdného)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podmínky tzv. Stipendia Středočeského kraje na dojíždění do školy jsou stanoveny tak, že o ně mohou požádat všichni studenti studující standardní základní a střední školy na území Středočeského kraje<br/><div>Mezi podmínky patří:</div><div><ul><li>věk žadatele od 6 do 19 let,</li><li>trvalé bydliště žadatele na území Středočeského kraje,</li><li>potvrzení faktu, že žadatel navštěvuje základní školu, učiliště nebo střední školu se sídlem nebo místem výuky na území Středočeského kraje.</li></ul><div>Další informace lze získat v dokumentu, který je ke stažení na <a href=\"http://www.kr-stredocesky.cz/portal/odbory/skolni+autobusy+zdarma/\">konkrétních stránkách</a> Středočeského kraje<br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7077", "id": 7077}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Průměrná výše starobního důchodu činila k 31. březnu 2012 celkem 10 740 Kč, z toho u mužů 11 908 a u žen 9750 Kč.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslankyně Semelové je pravdivý, neboť se opírá o konkrétní statistiku ČSSZ.</div><br/><div>Česká správa sociálního zabezpečení vydala 25. dubna letošního roku <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2012/25_04_2012_pocty_duchodu_duchodcu_a_poplatniku_pojistneho_za_1_ctvrtleti_2012.htm\">tiskovou zprávu</a> \"Počty důchodů, počty důchodců a poplatníků pojistného za 1. čtvrtletí roku 2012\". </div><div>Ve zprávě se uvádí, že: \"<i>Průměrná výše starobního důchodu činila k 31. březnu 2012 celkem 10 740 Kč, z toho u mužů 11 908 Kč a u žen 9 750 Kč (jedná se o sólo vyplácené starobní důchody vč. předčasných bez souběhů s pozůstalostním),. Průměrný věk penzistů pobírajících starobní důchod byl v 1. čtvrtletí tohoto roku 68, 5 let - muži 70 let, ženy 67 let.\" </i></div><div><i><br/></i></div><div>Poslankyně Semelová tak popisuje průměrnou výši důchodů k 31. březnu 2012 zcela přesně, tudíž je její výrok pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5877", "id": 5877}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My na to nemáme pozici (k dalšímu možnému směřování EU - pozn. Demagog.cz), koneckonců nám to potvrdil i pan premiér, když jsme s ním minulý týden jednali, že se bude teprve připravovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">K setkání europoslanců s premiérem došlo\nv pátek 3. března. <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-jednal-s-ceskymi-europoslanci-o-brexitu-i-o-dvoji-kvalite-potravin--ocekava-jejich-podporu-154070/\">Tématem</a>\nschůzky byla spolupráce mezi vládou a českými poslanci Evropského parlamentu,\npozice ČR směrem k vyjednávání s Británií, evropská směrnice o\nkontrole zbraní či ochrana českých spotřebitelů. Aktivní komunikace je jednou z priorit\nvlády a premiér se s europoslanci během svého působení setkal počtvrté. </p>\n\n<p class=\"MsoNormal\">O samotném dalším <a href=\"http://www.ceskenoviny.cz/zpravy/europoslanci-pomohou-vlade-zmenit-smernici-i-zbranich/1456991\">směřování</a>\nEU a pozici ČR v této otázce nejsou z jednání informace. Veřejně\ndostupné zdroje neinformují o vyjádření premiéra, dle kterého bude připravovat\npozici Česka k dalšímu směřování EU.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14577", "id": 14577}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nejsme teda s tím (pravomocí prezidenta republiky udělit milost, pozn.) úplně výjimeční. Je to v mnoha jiných státech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Institut milosti hlavy státu skutečně existuje v mnoha státech, tento výrok je pravdivý.</p><p>Určitý reprezentativní výčet zemí lze nalézt na anglické <a href=\"http://en.wikipedia.org/wiki/Pardon\">Wikipedii</a>. Milost může udílet hlava státu např. <a href=\"http://www.constitution.ru/en/10003000-05.htm\">Ruska</a> (článek 89 ústavy), <a href=\"http://www.house.gov/house/Constitution/Constitution.html\">Spojených států amerických</a> (Hlava II. článek 2. odstavec 1.), <a href=\"http://www.hellenicparliament.gr/UserFiles/f3c70a23-7696-49db-9148-f24dce6a27c8/001-156%20aggliko.pdf\">Řecka</a> (.pdf) (Hlava III. článek 49.) nebo <a href=\"http://www.iranonline.com/iran/iran-info/government/constitution-8.html\">Iránu</a> (článek 110 ústavy). Liší se však v proceduře nutné k jejich udělení. Hlava státu může udělovat milosti bez dalších omezení, může dbát na doporučení komisí k tomuto účelu zřízených případně ministra spravedlnosti, může vyžadovat kontrasignaci. V některých zemích, např. Kanadě, milosti může udílet jak generální guvernér, tak <a href=\"http://laws-lois.justice.gc.ca/eng/acts/C-47/page-2.html#docCont\">komise</a> zřízená pro udělování milostí. Ve Švýcarsku milosti, v případě menších provinění, uděluje federální parlament (článek 173 <a href=\"http://www.servat.unibe.ch/icl/sz00000_.html\">ústavy</a>).</p><p>Najít nějakou jinou srovnatelnou demokracii, kde by byl stejný právní i faktický stav prezidentských milostí, tzn. kde by prezident měl pravomoc jak agraciace (odpuštění části nebo zbytku pravomocně uděleného trestu), abolice (nezahájení nebo nepokračování v trestním řízení) tak i rehabilitace (zahlazení následků odsouzení, tedy považování osoby za bezúhonnou) bez výjimky pro jakékoliv trestní řízení, dále neměl povinnost své rozhodnutí odůvodňovat, nebyl ze své funkce komukoliv odpovědný, jeho rozhodnutí nebylo kýmkoliv přezkoumatelné, nemusel ho s kýmkoliv konzultovat a počet milostí se pohyboval v řádu desítek ročně, nejednalo by se tedy o zcela výjimečně udělené milosti pro několik jednotlivců za volební období, je však téměř vyloučeno.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5577", "id": 5577}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vojenská odnož té Kurské demokratické strany nebo Strany demokratické unie otevřela svoji kancelář v Praze (...) Ona otevřela ještě jednu takovou kancelář v Moskvě a na otevření té moskevské kanceláře byli třeba přítomni zástupci těch ukrajinských separatistů z Donbasu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">I přesto, že situace může vypadat tak, jak ji Zahradil popisuje, je realita o něco složitější. Syrští Kurdové opravdu otevřeli své styčné kanceláře v Praze a Moskvě. Avšak zatímco ta pražská slouží jako <b>neoficiální</b> <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">zastoupení kurdských milicí</a> YPG, kancelář v Moskvě slouží <i>de facto</i> existujícímu územnímu celku <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12150692/Syrian-Kurds-open-diplomatic-mission-in-Moscow.html\">syrských Kurdů s názvem Rojava</a> (s jeho právním uznáním je doposud problém.)<br/><br/>Syrskou vládou neuznaná autonomní kurdská oblast <a href=\"http://www.ft.com/cms/s/2/50102294-77fd-11e5-a95a-27d368e1ddf7.html#axzz40pG3ewPd\">Rojava</a> je vedena <a href=\"http://www.middleeasteye.net/news/kurds-2135687288\">Kurdským nejvyšším výborem</a> (DBK), který se skládá z <a href=\"http://carnegieendowment.org/syriaincrisis/?fa=48502\">Kurdské národní rady</a>, Sjednocené demokratické strany (<a href=\"http://pydrojava.com/en/\">PYD</a>) a <a href=\"http://www.nytimes.com/2015/11/29/magazine/a-dream-of-utopia-in-hell.html\">Hnutí za demokratickou společnost</a>. Milice YPG jsou do jisté míry s autonomním územím Rojava spojeny - \nslouží totiž v daném území jako domobrana pod vedením vedoucího orgánu \noblasti.<br/><br/>I přesto, že jsou tak milice YPG součástí vojenského a politického uspořádání v Rojavě, nelze říci, že kanceláře v Moskvě a Praze jsou srovnatelné. Moskevská kancelář totiž oficiálně zastupuje Rojavu jako politický celek, kancelář pražská se pak pouze neoficiálně snaží získat podporu pro vojenské milice Rojavy.<br/><br/>Pokud jde o účast ukrajinských separatistů, je pravdou, že otevření moskevské kanceláře Rojavy se <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12150692/Syrian-Kurds-open-diplomatic-mission-in-Moscow.html\">účastnil bývalý premiér</a> Doněcké lidové republiky <a href=\"http://echo24.cz/a/wsdi4/borodaj-prisel-jsem-z-moskvy-a-jsem-premier-proste-osud\">Alexander Borodaj</a>. <a href=\"http://www.gazeta.ru/politics/2016/02/12_a_8071685.shtml\">Ruská média</a> pak tvrdí, že mezi syrskými Kurdy a proruskými separatisty na východě Ukrajiny probíhají další jednání.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12677", "id": 12677}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Navýšili jsme pobídky pro filmaře, navyšujeme o 900 milionů rozpočet vědy a výzkum. Pan Bělobrádek si vybojoval a já to podporuju.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že jednání o státním rozpočtu stále <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-zahajila-debatu-k-navrhu-statniho-rozpoctu-pro-rok-2015-119672/\">probíhají</a> a jeho návrh není dostupný online, nemůžeme ověřit všechna fakta uvedená v tomto výroku. <br/><br/>Co se týče pobídek pro filmaře, jejich navýšení z 500 na 800 milionů v letech 2015 a 2016 bylo předmětem schůzky ministra kultury a místopředsedkyně sněmovny Jermanové (zástupci vládní koalice). To popisuje <a href=\"http://www.ceskenoviny.cz/zpravy/filmari-chteji-na-pobidky-alespon-800-milionu-rocne/1090039\">ČTK</a>, není však jasné, zda k navýšení skutečně došlo.<br/><div>Co se týká rozpočtu na vědu, nejsou veřejně dostupná data, která by tvrzení ministra financí podporovala či naopak vyvracela.</div><br/><div>Celý výrok je tedy neověřitelný. Nicméně po zveřejnění konkrétních obrysů návrhu zákona o státním rozpočtu na rok 2015 jej dopracujeme podle v návrhu uvedených čísel.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10977", "id": 10977}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mirek TOPOLÁNEK:\nukazuje se z té zprávy OLAF, že opravdu šlo o porušení...\n<br/><br/>\nJan POKORNÝ:\nKterou jste nečetl.\n<br/><br/>\nMirek TOPOLÁNEK:\n... o porušení dotačních pravidel. To znamená, Česká republika bude vracet těch, já nevím, 46 nebo kolik je to milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek ve výroku zmiňuje zprávu Evropského úřadu pro boj proti podvodům (OLAF) o neoprávněnosti poskytnutí dotace pro farmu Čapí hnízdo ve výši <a href=\"https://www.irozhlas.cz/zpravy-domov/o-co-jde-v-kauze-capi-hnizdo-prehledne-od-roku-2006-do-dneska_1708110630_jra\">50 milionů Kč</a>. Tato zpráva však není veřejně dostupná.<br/><br/><br/>Výsledek zprávy lze však předjímat z veřejně dostupných informací. Ministerstvo financí, které <a href=\"https://zpravy.idnes.cz/olaf-ministerstvo-financi-capi-hnizdo-farma-kauza-andrej-babis-dotace-cerpani-dotaci-gmx-/domaci.aspx?c=A171227_173358_domaci_bja\">zprávu obdrželo</a> 27. prosince, na dotaz Hospodářských novin <a href=\"https://archiv.ihned.cz/c1-66005750-dotace-pro-capi-hnizdo-neni-v-poradku-neprimo-potvrdilo-ministerstvo-zprava-olaf-zustane-verejnosti-nepristupna\">totiž odpovědělo</a>, že „<i>OLAF v případě neoprávněné dotace doporučuje vyjmutí daných projektů nebo jejich částí z evropského financování.</i>“ <br/><br/><br/>Evropská komise, mezi jejíž složky OLAF patří, přitom již v prosinci loňského roku právě o vynětí dotace na Čapí hnízdo <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-posuzuje-zpravu-olaf-k-capimu-hnizdu_1712221222_kro\">Českou republiku požádala</a>. O záměru vyjmout dotaci informovala 3. ledna i <a href=\"https://www.irozhlas.cz/zpravy-domov/schillerova-osobne-navrhnu-vyjmout-capi-hnizdo-vynato-z-projektu-financovanych_1801031517_miz\">ministryně financí Schillerová</a>.<br/><br/><br/>Přestože tedy nemáme primární zdroj, tj. zprávu OLAF, z jednání příslušných subjektů lze vyvodit, že je závěrem zprávy shledání porušení pravidel pro poskytování dotace pro farmu Čapí hnízdo.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16077", "id": 16077}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Uvedu konkrétní příklad uhelného ocelářského fondu. Formálně je otevřený, ale v praxi ho ty země, které přišly v roce 2004, dodnes nemohou čerpat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Na základě informací z médií a webových stránek\nfondu hodnotíme výrok Miroslava Ransdorfa jako nepravdivý.</p>\n\n<p class=\"MsoNormal\">Výzkumný <a href=\"http://cordis.europa.eu/coal-steel-rtd/home_en.html\">fond</a> pro uhlí a\nocel (RFCS, Research Fund for<i> </i>Coal and Steel) byl\nzaložen v souvislosti s vypršením smlouvy Evropského společenství\nuhlí a oceli v červenci v roce 2002. Fond má k dispozici každý\nrok <a href=\"ftp://ftp.cordis.europa.eu/pub/coal-steel-rtd/docs/rfcs-brief.pdf\">rozpočet</a> (pdf.)\npřibližně 60 milionů eur, jimiž podporuje výzkum a projekty na poli\nprodukce oceli a těžby uhlí. <br/></p><p class=\"MsoNormal\">To v praxi <a href=\"http://www.prumysl.cz/vyzkumny-fond-pro-uhli-a-ocel-v-cesku-vyuziva-malokdo-moznosti-jsou-vsak-velike/\">znamená</a> podporu\nkonkurenceschopnosti uhelného a ocelářského průmyslu, zajištění energetické\nbezpečnosti, zlepšování pracovních podmínek, zavádění nových postupů a\ntechnologií do těžby a výroby a také snahu o minimalizaci zásahů do životního\nprostředí (podrobněji viz <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:130:0007:0017:CS:PDF\">dokument</a>, .pdf).   </p>\n\n<p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Nicméně námi vyhledané dokumenty, studie a oficiální\nprohlášení nehovoří nic o tom, že by nově přijaté země (v roce 2004 a 2007)\nnemohly peníze z fondu čerpat.</p><p class=\"MsoNormal\">Podle zakládajícího <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:130:0007:0017:CS:PDF\">dokumentu</a> (str. 5, .pdf)\nmůže čerpat finanční prostředky z fondu: <i style=\"mso-bidi-font-style:&#10;normal\">“Jakýkoliv podnik, veřejný orgán, výzkumná organizace, instituce\nstředoškolského nebo vysokoškolského vzdělávání…“ </i>z členských států EU.<i> </i><a href=\"http://www.mpo.cz/dokument105904.html\">Zpráva</a> Ministerstva průmyslu a obchodu mluví\nspíše o neschopnosti či nízké motivaci průmyslových společností v ČR čerpat\npeníze z fondu. <br/></p><p class=\"MsoNormal\">Podobně hovoří <a href=\"http://paliva.vscht.cz/download.php?id=34\">studie</a> (rok 2010, .pdf) Ing. Marcely Šafářové z Výzkumného ústavu pro hnědé uhlí, která\nv závěru říká, že: <i>„možnost\nspolufinancování projektů pro oblast uhlí z Výzkumného fondu pro uhlí a ocel\nnení organizacemi v České republice plně využívána“, </i>odlišná situace panuje\nv sousedním Polsku, kde <i>„</i><i>spolufinancování z Fondu velmi úspěšně využívá\nřada polských podniků, které se účastní až 80 % podávaných projektů</i><i>“.</i></p>\n\n\n<p/>\n\n\n<p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10277", "id": 10277}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „ŠÍDLO: Ale vy jste pro EET, pro celý ten balíček, včetně onoho EET pro neplátce daní, hlasovali.\n<br/><br/>\nBĚLOBRÁDEK: Ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo 13 poslanců KDU-ČSL <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">pro</a> (všichni přítomní).<br/><br/><div style=\"\">Doplňme pouze, že KDU-ČSL předložila (konkrétně poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/doc/pdf/00/12/81/00128175.pdf\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15677", "id": 15677}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem párkrát pozvedl obočí nad tím či oním ministrem a jsou památné mé výroky, jestli ministra obchodu může dělat někdo, kdo neumí žádný cizí jazyk atd.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Václav Klaus skutečně nejednou \"pozvedl obočí\" nad ministerskými kandidáty. Zde přikládáme několik příkladů:</div><ul><li><a href=\"http://zpravy.idnes.cz/klaus-zkousi-noveho-ministra-z-jazyku-dhs-/domaci.aspx?c=A030314_155205_domaci_klu\">březen 2003</a>: <i>\"Ministr obchodu a průmyslu je osobou mimořádně angažovanou ve sféře mezinárodních vztahů, což vyžaduje kvalitní znalost alespoň jednoho světového jazyka, nejlépe angličtiny.\"</i> - Před jmenováním Milana Urbana (ČSSD) ministrem průmyslu a obchodu za vlády Vladimíra Špidly sondoval, zda kandidát ovládá některý ze světových jazyků. </li></ul><ul><li><a href=\"http://www.novinky.cz/domaci/67786-klaus-odmitl-jmenovat-ratha-ministrem.html\">říjen 2005</a>: <i>\"Nedovedu si ve své nejbujnější fantazii představit, jak by to bylo možné sloučit v jednu osobu.\"</i> - V případě potenciálního ministra zdravotnictví Davida Ratha (ČSSD) vyjádřil pochybnosti nad tím, že by ministrem mohl být zároveň šéf České lékařské komory. </li></ul><ul><li><a href=\"http://zpravy.ihned.cz/cesko/c1-20059750-klaus-schwarzenberg-by-hajil-zajmy-cr-nedostatecne\">prosinec 2006</a>: <i>\"Schwarzenberg je spojen s ČR pouze menší částí svého života i majetku a s normálním životem lidí přišel do styku pouze okrajově.\"</i> - Před jmenováním Karla Schwarzenberga (tehdy nominován SZ) ministrem zahraničních věcí se prezident obával také nedostatečného hájení zájmů ČR.</li></ul><ul><li><a href=\"http://zpravy.idnes.cz/klaus-o-karoline-peake-06k-/domaci.aspx?c=A121207_093811_domaci_zt\">prosinec 2012</a>: <i>\"Neumím si představit, že se z Karolíny Peake stane přes noc odbornice na armádu. Statní muži v armádě takovou dívenku nepřijmou.\"</i> - Poznámka utroušená na adresu kandidátky na post ministryně obrany Karolíny Peake (LIDEM).</li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8177", "id": 8177}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A proč si nepřipomene, že ještě v roce 2008 byla daň z příjmů právnických osob 24 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Filipa je nepravdivý, jím zmíněná výše daně neodpovídá realitě roku 2008.</div><br/><div>Předseda KSČM Filip se mýlí, když tvrdí, že sazba daně z příjmu právnických osob byla v roce 2008 ve výši 24 %. Její skutečná výše byla v tomto roce nastavena na 21 %. Výše, kterou uvádí Filip, platila předchozí 2 roky. (zdroje - <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-dpo-rok\">1</a>; <a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">2</a>; <a href=\"http://www.pragoecon.cz/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">3</a>)</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5977", "id": 5977}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Už při prezidentských debatách jsme sice hovořili o tom, že valnou většinou bychom podpořili kohokoliv, kdo se dostane do druhého kola.“\n    </p>", "oduvodneni": "<div class=\"explanation\">16. listopadu 2017 v první společné debatě prezidentských kandidátů na <a href=\"https://www.seznamzpravy.cz/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam Zprávy</a> (čas 24:09 a dál) odpovídala šestice uchazečů o post prezidenta na otázku, zda v případě, že se nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka. <br/><br/><div style=\"\">Kladně na tuto otázku odpověděl Jiří Drahoš, Pavel Fischer, Michal Horáček, Marek Hilšer, Mirek Topolánek i Vratislav Kulhánek. Stejní kandidáti také v dalších debatách tento svůj slib opakovali. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Namátkou pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mirek-toplanek-prezidentske-volby-kandidat-rozhovor-hrad_1712131022_dbr\">server iRozhlas</a> 13. prosince 2017 Mirek Topolánek uvádí: „<i>Podpořím kteréhokoliv kandidáta proti Miloši Zemanovi, pokud se do druhého kola nedostanu sám</i>.“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Sám Jiří Drahoš pak podobný závazek opakoval v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval\">Českou televizi</a> 6. prosince 2017. Uvedl, že by s výjimkou Petra Hanniga podpořil proti Miloši Zemanovi libovolného protikandidáta.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16177", "id": 16177}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Byla holčička a ta holčička se jmenovala Lucinka. A té Lucince byly 3 roky a měla otčíma. A jednou z hladu vypila misku mléka. Ten otčím ji seřezal řemenem, pak jí ponořil hlavu do vany s ledovou vodou, ona se pozvracela a on jí přinutil jíst její vlastní zvratky a těmi zvratky se tříletá Lucinka udusila. Soudce se jmenoval Zelenka, který to soudil. Státní zástupce obžaloval toho otčíma z vraždy, kde je sazba 15 let a tento soudce Zelenka toto obvinění z vraždy překvalifikoval na ublížení z neznalosti a dal tomu otčímovi podmíněný trest. Abych byl objektivní, tak odvolací soud tento rozsudek zrušil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman tento výrok vyřkl (stejně jako předchozí o platech) v reakci na otázky dámy z publika, která popisovala svou negativní zkušenost s justicí a následně <a href=\"https://www.facebook.com/prezidentcr/videos/1407854149297006/\">položila dotaz</a> (čas 9:30):</div><div><br/></div><div><br/></div><div>„<i>C</i><i>htěla bych se zeptat, jaký máte názor na naše soudy</i>.“</div><div><br/></div><div><br/></div><div>Hlava státu tak reagovala konkrétními příklady (platy a tímto výrokem) na českou justici obecně.</div><div><br/></div><div><br/></div><div>Ke konkrétnímu uvedenému příkladu. Prezident Zeman má pravdu v tom, že soudce Pavel Zelenka (který také označil odposlechy v kauze Davida Ratha za nezákonné, pozn. Demagog.cz) soudil <a href=\"https://zpravy.aktualne.cz/domaci/poslal-kauzu-rath-na-zacatek-papirozrout-ktery-soudil-h-syst/r~9b41daced1a611e6aa860025900fea04/\">případ tříletého dítěte</a>, malé Lucie, která zemřela následkem týraní svého nevlastního otce v roce 1993. Muž opravdu nevlastní dceru nejprve zbil obojkem pro psa, topil jí ve vaně a následně nutil jíst vlastní zvratky, kterými se dívka udusila.</div><div><br/></div><div><div>Miloš Zeman se mýlí v tom, že soudce Zelenka rozhodoval v první instanci a překvalifikoval trestný čin nevlastního otce tříleté Lucie. Zelenka rozhodoval v případu odvolání v této kauze a <a href=\"http://archiv.ihned.cz/c1-65575120-rozhodnuti-soudce-zelenky-ktery-zrusil-verdikt-v-kauze-rath-musel-nekolikrat-napravovat-nejvyssi-soud-treba-v-pripade-h-systemu-ci-tyrani\">několikrát zrušil verdikt</a> soudu nižší instance, který muže odsoudil třikrát k patnácti letům a jednou ke dvanáctiletému trestu vězení za zvláště trýznivou vraždu. Sám soudce Zelenka nakonec rozhodl o podmíněném trestu na jeden rok za neposkytnutí pomoci (tedy nikoliv jak tvrdí prezident Zeman za „<i>ublížení z neznalosti</i>“). </div><br/><div>Později byl verdikt zrušen Nejvyšším soudem pro stížnost ministra spravedlnosti a po dalším právním boji dostal muž trest odnětí svobody na osm a půl roku za ublížení na zdraví, ze kterého si odseděl dvě třetiny.</div><br/></div><div><br/></div><div>Na závěr svého výroku <a href=\"https://www.facebook.com/prezidentcr/videos/1407854149297006/\">Zeman uvedl</a> (čas 12:10): </div><div><br/></div><div><br/></div><div>„<i>Ptala jste se (Zeman se obrací k tazatelce, pozn. Demagog.cz) mě, co si myslím o naší justici. Justice není žádný abstraktní pojem. Justice jsou lidé. Justice jsou konkrétní soudci včetně soudce Zelenky. Takže tím jsem vám řekl svůj názor.</i><i>“</i></div><div><br/></div><div><br/></div><div>Výrok je hodnocen jako zavádějící, protože jednak obsahuje několik nepřesností (což je v dané věci sekundární), především však Zeman na rozhodnutí jednoho soudce, jenž kritizuje (jako factcheck nehodnotíme, zda právem), popisuje vadu systému justice. Nicméně je faktem, že i přes rozhodnutí zmíněného soudce si právě justiční systém dokázal poradit tak, že daný obžalovaný skončil ve vězení, byť zmíněný soudce Zelenka rozhodl o podmíněném trestu.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14777", "id": 14777}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jsem velmi opatrný vůči používání termínu vize. Už jsme jich tady měli několik. Předpokládali jsme, že do sedmi let doženeme Rakousko. (...) Předpokládali jsme, že se staneme středoevropským ekonomickým tygrem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Metafory zmíněné ve výrocích pravděpodobně patří do období předvolební kampaně roku 1992. Bohužel se nám však nepodařilo najít relevantní “online” zdroje potvrzující jejich autentičnost. Výrok tedy hodnotíme jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10177", "id": 10177}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jako vláda jsme nikdy neprojednávali, kdo by měl být velvyslancem ve Vatikánu. Tuším, že to je rozhodnutí, které tady může být z minula. (...) Je divné, že se udělá takovéto rozhodnutí, a pak se nerealizuje: skoro všechna takováto rozhodnutí, která udělala naše vláda, se v zásadě realizují ještě v mandátu naší vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Podle <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">stránek</a> ministerstva zahraničních věcí musí osoba, která má plnit funkci velvyslance, splnit několik požadavků. V prvé řadě je nutná kvalitní jazyková výbava, zkušenosti na mezinárodním poli nebo bezpečnostní prověrka na jednom ze dvou nejvyšších stupňů.</p><p class=\"MsoNoSpacing\">Kandidáta na velvyslance vybírá personální rada ministerstva zahraničních věcí a její doporučení je vodítkem pro rozhodnutí ministra. Ten jej následně navrhne vládě a pokud tento návrh vláda schválí, je předložen k podpisu prezidenta republiky, který jej jmenuje.</p><p class=\"MsoNoSpacing\">Následně je životopis designovaného velvyslance zaslán zemi, v níž má velvyslanec působit, a v průběhu několik týdnů až měsíců se čeká na její souhlas. Ve výjimečných případech dotyčná země nemusí souhlas vydat. Děje se tak v podobě mlčení – neudělení souhlasu. </p><p class=\"MsoNoSpacing\">Po obdržení souhlasu je velvyslanec doporučen hlavě přijímacího státu a formální listinou odvolán velvyslanec současný. Teprve poté je možné zveřejnit jméno budoucího velvyslance. Pokud ke zveřejnění dojde dříve, vypovídá to o neetiketě v mezinárodních vztazích a hostitelská země to může vnímat jako tlak pro přijetí navržené osobnosti.</p><p class=\"MsoNoSpacing\">Vláda Petra Nečase <a href=\"http://www.lidovky.cz/vlada-schvalila-nove-velvyslance-exsefa-us-deu-do-kanady-p2h-/zpravy-domov.aspx?c=A130210_131837_ln_domov_hm&amp;setver=touch\">schválila</a> několik kandidátů na velvyslance. Mezi nimi byl i Jindřich Forejt, který byl nominován na post velvyslance do Vatikánu.</p><p class=\"MsoNoSpacing\">Pokud se zaměříme na velvyslance jmenované současnou vládou, prezident Zeman <a href=\"https://zpravy.aktualne.cz/domaci/zeman-se-zachoval-neslusne-kdyz-prozradil-jmeno-noveho-velvy/r~c4245f3a80b511e682470025900fea04/\">zveřejnil</a> jméno nového velvyslance do USA Hynka Kmoníčka ještě před vyjádřením Washingtonu. Vysloužil si za to kritiku jak ze strany bývalých ministrů zahraničí, tak i <a href=\"http://www.lidovky.cz/zaoralek-kritizoval-zemana-za-prozrazeni-jmena-noveho-velvyslance-v-usa-1qw-/zpravy-domov.aspx?c=A161002_133558_ln_domov_jko\">současného</a> ministra Zaorálka. <br/></p><p class=\"MsoNoSpacing\">Za současné vlády došlo také například k výměně velvyslance v Německu: v lednu 2015 na toto místo nastoupil <a href=\"http://www.nasipolitici.cz/cs/politik/3202-tomas-jan-podivinsky\">Tomáš Podivínský</a>, kterého do funkce <a href=\"http://zpravy.idnes.cz/byvaly-ministr-rusnokovy-vlady-tomas-podivinsky-bude-velvyslancem-v-nemecku-1h5-/domaci.aspx?c=A140601_193842_domaci_skr\">prosadili</a> lidovci a prezident Zeman (Podivínský byl mimo jiné ministrem životního prostředí v Rusnokově vládě). </p><p class=\"MsoNoSpacing\">Dále došlo například ke <a href=\"http://www.mzv.cz/beijing/cz/vzajemne_vztahy/velvyslanec_bedrich_kopecky_predal_sve.html\">jmenování</a> Bedřicha Kopeckého do pozice čínského velvyslance, a to v březnu 2016. V obou případech platí, že velvyslance vybrala Sobotkova vláda a ještě v jejím funkčním období převzali úřad v příslušné zemi.  </p><p class=\"MsoNoSpacing\">Tento výrok však musíme označit jako neověřitelný, protože nelze zjistit všechny osobnosti (kromě Hynka Kmoníčka), které byly schváleny na post velvyslanců, a také, zda na tuto pozici v době mandátu Sobotkovy vlády ještě nastoupí. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14177", "id": 14177}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Abych to upřesnil, premiér slíbil 3,5 miliardy na tarifní platy navíc pro příští rok  oproti letošnímu roku – letos bylo 5, pět plus pět je pro příští rok 3,5 mld navíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Příslib ČSSD, potažmo tedy i premiéra Sobotky, byl vydán ve formě <a href=\"https://www.cssd.cz/aktualne/aktuality/prectete-si-prvomajovy-manifest-cssd/\">prvomájového manifestu</a> strany. Text jako prioritu označuje udržení kvalitních pracovníků ve zdravotnictví a školství. Navrhuje tedy navýšit tarifní platy zdravotních sester, lékařů a zaměstnanců ve školství o 10 %. Manifest zahrnuje také další pracovníky veřejného sektoru, například hasiče, policisty a lidi pracující ve sociálních službách, těm strana navrhuje navýšit tarifní platy 5 %.</p><p>Podle <a href=\"http://www.mzcr.cz/dokumenty/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-pet-procent_10797_1.html\">tiskové zprávy</a> Ministerstva zdravotnictví ČR bylo schváleno navýšení tarifních platů o 5 % od 1. ledna 2016. Dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-5--134784/\">webu</a> Vlády ČR je to možné díky zvýšení plateb za státní pojištěnce o 1,8 miliardy korun. Zmiňované navýšení od ledna 2016 odrážejí platové tabulky, které tvoří přílohu <a href=\"http://www.zakonyprolidi.cz/cs/2015-278\">nařízení</a> č. 278/2015 Sb, které novelizuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-564\">nařízení vlády</a>, respektive nahrazuje jeho dřívější novelizace. </p><p>Závěrem je třeba dodat, že daný slib nelze považovat za nic víc než předběžné plány, premiéra ani vládu nijak formálně nezavazují. Vzhledem k tomu, že neexistují relevantní statistiky o počtu pracovníků v českém zdravotnictví ani o platech jim vyplacených, není možné přesně říci, kolik peněz přineslo zdravotníkům letošní pětiprocentní navýšení a zda příští rok stejným navýšením přibude na platech 3,5 miliardy korun. Z tohoto důvodu hodnotíme výrok jako neověřitelný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12977", "id": 12977}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tomáš HAUPTVOGEL:\nTak, jestli vám pořadatelé neproplatili cestovní náklady, na ubytování (na konferenci na ostrově Rhodos - pozn. Demagog.cz) ...\n<br/><br/>\nMiloš ZEMAN:\nTak pořadatelé proplácejí cestovní náklady hlavním řečníkům, což neznamená, že jsem dostal jakékoliv diety do kapsy, ale že se hradilo ubytování a stravování.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, jelikož Zeman popisuje korektně jen část pravdy a zaměňuje cestovní náklady a hrazení ubytování a stravy. Náklady na cestu a ochranku byly hrazeny státem, nikoliv organizátory akce, a cesta tudíž přišla stát na víc jak 300 tisíc Kč.<br/><br/>Miloš Zeman si navíc ve svém výroku protiřečí. V první části věty uvádí,\n že pořadatelé proplácejí cestovní náklady, v druhé části však říká, že \npořadatelé hradili ubytování a stravu. <br/><br/><a href=\"https://apps.odok.cz/djv-agenda?date=2016-10-17\">Vláda </a>na svém jednání 17. října schválila proplacení nákladů cesty, která <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-zpravu-o-zemanove-ceste-na-rhodos/1405230\">Hradu</a> přišla na 300 tis. Kč. Konkrétní obsah zprávy, kterou vláda schválila, zveřejněn nebyl. Deník <a href=\"https://www.novinky.cz/domaci/417167-zemanuv-ucet-za-rhodos-300-tisic-bez-dopravy-a-ochranky.html\">Právo</a> však\n přinesl informaci, že v částce vyčíslené prezidentskou kanceláří není \nzahrnuta doprava leteckým speciálem, palivo, ochranka a navigační a \npřistávací poplatky, kterou mohou a nemusí být v cílové destinaci \núčtovány. Tyto náklady dle zvyku hradí ministerstva vnitra a zahraničí.  \n   <br/></div> </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13877", "id": 13877}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A tady je potřeba vidět, že úměrně s tím stoupají i tresty za korupci. (..) Protože pamatuju hranici ukládání trestů za korupci, která byla v řádu měsících a ještě nepodmíněně. To znamená, že tady k tomu výraznému zpřísnění došlo za poslední roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tresty za korupci se skutečně v posledních 5 lety poměrně výrazně zvýšily.<br/></p><p>Nejprve je třeba zmínit, že pod pojmem korupce chápeme pouze ty trestné činy, které trestní zákoník vymezuje v oddílu úplatkářství, tj. přijetí úplatku, podplácení a nepřímé úplatkářství (nezahrnujeme zde tedy další potenciálně korupční jednání jako zneužití pravomoci úřední osoby, porušení povinnosti při správě cizího majetku, pletichy při veřejných soutěžích apod.). Nebudeme také ověřovat, co si Pavel Blažek pamatuje, soustředíme se pouze na část o zpřísnění trestů.<br/></p><p>Za období posledních několika let došlo k výraznějšímu zpřísnění trestů za korupci hned dvakrát, a to novelizací trestního zákona zákonem č. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=5264\">122/2008</a> Sb. (pdf, str. 11) a od 1. ledna 2010 nahrazením trestního zákona novým <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=68040&amp;nr=40~2F2009~20Sb.&amp;ft=pdf\">trestním zákoníkem</a> (pdf, str. 222-223).</p><p> Přinášíme vám ilustrativní srovnání výše trestů za trestný čin přijetí úplatku podle staré normy (před novelizací z roku 2008) a aktuálního platného znění:</p><p>Základní horní sazba za přijetí úplatku se mění ze 2 na 4 roky.</p><p>Základní sazba za žádost o úplatek se mění ze 3 na 5 let.<br/></p><p>Zvláštní sazba v případě úmyslu získat zvláštní prospěch nebo pokud je pachatelem úřední osoba se mění ze sazby 1 rok až 5 let na 3 až 10 let. <br/></p><p>Zvláštní sazba za činy velkého rozsahu se mění z 2 až 8 let na 5 až 12 let.</p><p>Podobné změny se dotkly i trestných činů podplácení a nepřímé úplatkářství.<br/></p>Za poslední roky tedy skutečně došlo k výraznému zpřísnění, výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8077", "id": 8077}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pan Horáček se živil naprosto legálně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Michal Horáček nebyl nikdy obviněn ze žádné nelegální činnosti v souvislosti se svou obživou, a to ani před rokem 1989. Horáčka pod krycím jménem „Sázkař“ vedla v evidenci Státní bezpečnost. Ze spisu, který <a href=\"https://www.michalhoracek.cz/spis-stb-sazkar/\">sám kandidát zveřejnil</a>, lze vyvodit, že StB měla zájem na spolupráci s Horáčkem, avšak nikdy k ní nedošlo (to dokládá i <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">čisté lustrační osvědčení</a>). Skrze Horáčka chtěla StB monitorovat tehdejší „pravicový okruh lidí“, který se vyskytoval na pražských dostizích v Chuchli, kde si Horáček přivydělával jako černý bookmaker. <br/><br/>Michal Horáček tak spolu se svými tehdejšími kolegy nabízel divákům ilegální sázky, StB je však tolerovala. Podle <a href=\"https://www.irozhlas.cz/sport_ostatni-sporty/prvni-sportovni-sazky-u-nas-byly-ilegalni-stb-je-tise-tolerovala_201310101001_tjelinkova\">Balcara</a>, jednoho z dalších černých bookmakerů, to bylo z důvodu, že závodiště v Chuchli bylo pro StB malý svět a nepřikládali tomu velkou důležitost. O ilegálnosti přivýdělků tehdejších černých bookmakerů však není sporu, protože hazard se neslučoval se socialistickou ideologií komunistického režimu.  <br/><br/>V životě po sametové revoluci se Michal Horáček věnoval sázkám i nadále – byl spoluzakladatelem sázkové kanceláře <a href=\"https://www.seznam.cz/zpravy/clanek/fortunu-jsme-prodali-za-24-miliardy-rekl-poprve-horacek-v-rozhovoru-pro-seznam-3655\">Fortuna</a>, která byla později, v roce 2004 prodána za částku kolem 2,4 mld Kč. Z kontextu debaty je zřejmé, že v diskuzi byla myšlena právě porevoluční éra, kdy Horáček založil se třemi partnery společnost Fortuna a vydělával tak na kurzovém sázení. Tato činnost je zcela legální, výrok je tudíž hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15777", "id": 15777}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme už kdysi prosadili nadstandardy. Možnost připlatit si nadstandard přináší do zdravotnictví více peněz. Současné vládní strany to zrušily. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Petra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečase</a> předložila Poslanecké sněmovně návrh novely zákona o veřejném zdravotním pojištění zahrnující zavedení tzv. zdravotnických nadstandardů (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=409\">409</a>) v červnu 2011. Poslaneckou sněmovnou byl tento zákon schválen v září 2011.<br/><div><br/><div>V červenci 2013 <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">zrušil</a> svým <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">nálezem</a> (.pdf) tzv. zdravotnické nadstandardy jako protiústavní Ústavní soud, který tak učinil na <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-soud-zrusil-nadstandardy-ve-zdravotnictvi-i-poplatek-za-hospitalizaci_201307021829_sbartosova\">návrh</a> 51 poslanců tehdy opoziční ČSSD. Ti považovali zdravotnické nadstandardy za nespravedlivé s tím, že každý člověk má nárok na kvalitní zdravotní péči bez ohledu na svou (ne)majetnost. </div><br/><br/><div>Jak vyplývá z výše uvedeného, není pravda, že by současné vládní strany nadstandardy zrušily. Subjekty hnutí ANO ani KDU-ČSL tehdy <a href=\"https://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">nebyly</a> v Poslanecké sněmovně. ČSSD sama o sobě nadstandardy nezrušila, nicméně svou výše popsanou iniciativou směrem k Ústavnímu soudu k jejich zrušení významně přispěla. </div><br/><br/><div>Je pravda, že zavedení nadstandardů přináší prostřednictvím zdravotních pojišťoven více peněz do zdravotnického systému. Jak uvedl v říjnu 2011 zpravodajský server <a href=\"https://byznys.lidovky.cz/pojistovny-vetri-korist-s-nadstandardy-pujde-o-miliardy-pe6-/moje-penize.aspx?c=A111017_215118_moje-penize_mc\">lidovky.cz</a>, jedná se o byznys v řádu miliard korun. Podobný názor, tedy že zdravotnictví by mohlo být spolufinancováno prostřednictvím zavedení nadstandardů, vyjádřily pro server <a href=\"https://ekonomika.idnes.cz/ve-zdravotnictvi-chybi-miliardy-pojistovny-hledaji-kdo-je-prinese-1d4-/ekonomika.aspx?c=A100928_195354_ekonomika_vel\">idnes.cz</a> zástupci některých zdravotních pojišťoven již v roce 2010. <br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15377", "id": 15377}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je to podvod ODS na voliče. ODS vždy slibovala, že sníží daně. I je navyšovala. Nikdy nesplnili program.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>ODS vládla v České republice v letech 1992–1997 (vlády Václava Klause), v letech 2006–2009 (vlády Mirka Topolánka) a v letech 2010–2013 (vláda Petra Nečase). Pokud budeme sledovat výši zdanění během fungování těchto kabinetů (<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">složená daňová kvóta podle OECD</a>), tak zjistíme, že ze vlád Václava Klause mezi roky klesla tato kvóta z <b>37,1 na 33,7 %</b>, daně tedy klesaly.</div><br/><br/><div>V letech 2007–2009 pak tato kvóta klesla z <b>34,3 na 32,4 %</b>. Během posledního vládnutí ODS za premiéra Nečase se pak složená daňová kvóta zvýšila a to z <b>32,5 na 34,3 %</b>. Na základě těchto dat lze doložit, že během vládnutí ODS se výše zdanění v České republice zvýšilo pouze za vlády Petra Nečase v období recese a výrok tedy hodnotíme jako nepravdivý.</div><br/><br/><div><a href=\"http://www.ods.cz/docs/programy/program_2006.pdf\">Volební program ODS z roku 2006</a> (.pdf, str. 6 až 8) v kapitole daňový systém uvádí slib zavedení rovné daňové sazbě ve výši 15 % pro fyzické a právnické osoby a DPH. Program hovoří o rušení některých daní (darovací, dědické, z převodu nemovitostí, z kapitálových příjmů a úroků).</div><br/><br/><div>Topolánkova vláda <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p6-12\">prosadila</a> tzv. rovnou daň u příjmů fyzických osob v roce 2008 (skutečná výše zdanění se ovšem může lišit od deklaŕovaných 15 %, viz výrok „Potom zavedli tzv. rovnou daň“). U dani z příjmu právnických osob došlo mezi lety 2007 až 2009 ke snížení ze 24 % na 21 %, v roce 2009 dále na 20 %, a to s výjimkou investičních, podílových a penzijních fondů (<a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">vývoj daně zde</a>). K deklarovanému sjednocení na 15 % ovšem nikdy nedošlo.</div><br/><br/><div>V oblasti DPH dochází za Topolánka pouze k <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\">navýšení</a><b> </b>snížené sazby DPH z 5 % na 9 % (základní sazba zůstala na výši 19 %). </div><br/><br/><div>Volební <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">program ODS z roku 2010</a> (.pdf, str. 18) uvádí v kapitole věnované daním slibuje, že „<i>udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění (...) zachováme rovnou daň z příjmu.“ </i>O přímém snižování daní se zde nehovoří.</div><div><i><br/></i></div><div><i><br/></i></div><div>Slib zachování výše daní ovšem Nečasův kabinet porušil hned několikrát. Za jeho vlády došlo několikrát zvýšení sazby DPH, a to hned <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">v roce 2010</a> (snížená sazba na 10 % a základní sazba na 20 %). Následně v roce 2012 v rámci tzv. <a href=\"http://probyznysinfo.ihned.cz/c1-58337560-vlada-prosadila-danovy-balicek-zmeny-se-dotknou-dph-nafty-nebo-vyhod-pro-zivnostniky\">daňového balíčku</a>, kdy došlo <a href=\"http://www.psp.cz/sqw/historie.sqw?T=801&amp;O=6\">ke schválení</a> souboru daňových opatření – dalšímu zvýšení DPH (nižší sazba na 15 %, vyšší na 21 %), zavedením tzv. solidárního příspěvku pro příjmové skupiny přesahující čtyřnásobek průměrné mzdy, zvýšení daně z převodu nemovitosti, omezení výdajových paušálů pro živnostníky, zrušení stropu pro odvody na zdravotní pojištění aj.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12477", "id": 12477}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Turecko je nesmírně důležitý partner z hlediska omezení balkánské migrační cesty. Což se povedlo, stálo to Evropu nějaké peníze, a Erdogan teď v podstatě vydírá tu Evropu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V březnu 2016 byla mezi Evropskou unií a Tureckem přijata <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">dohoda</a>, na základě které měla a má být řešena migrační krize. Turecko a EU v rámci této dohody potvrdily své odhodlání provádět společný akční plán, který byl aktivován v listopadu 2015. V rámci tohoto plánu bylo dosaženo značného pokroku, konkrétně:<br/><div><br/>- Turecko otevřelo svůj trh práce občanům Sýrie.<br/>- Turecká pobřežní stráž a policie zvýšily své úsilí o zajištění bezpečnosti a zintenzivnila se výměna informací.<br/>- EU zahájila vyplácení prostředků z nástroje pro uprchlíky v Turecku ve výši 3 miliard eur.<br/>- EU pokročila v oblasti uvolňování vízového režimu a přístupových jednání.<br/>- Turecko souhlasilo, že akceptuje urychlený návrat všech migrantů vstupujících do Řecka z Turecka. <br/><br/>EU se také v rámci dohody zavázala, že v případě, že budou finanční prostředky téměř vyčerpány a zároveň budou závazky ze strany Turecka splněny, bude EU vyplácet další tři miliardy eur do konce roku 2018. Turecko se zavázalo, že přijme veškerá nezbytná opatření, aby zabránilo vzniku nových tras pro nelegální migraci z Turecka do EU.<br/><br/>Dohoda fungovala doposud poměrně úspěšně. Počet uprchlíků, kteří se dostali do Řecka, se po uzavření dohody <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">snížil</a>. <br/><br/>V listopadu ale poslanci Evropského parlamentu <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament-chce-zmrazit-pristupova-jednani-turecka-d/r~daba1220afdc11e6b5600025900fea04/?redirected=1480288448\">požádali</a> o zmražení přístupových jednání s Tureckem kvůli pokusu o protivládní puč, který v Turecku proběhl. Ze strany evropských států však existuje obava, že by mohla být narušena právě dohoda mezi EU a Tureckem. </div><br/><br/><div>Turecký prezident Erdogan k tomu uvedl, že Turecko nemusí nutně usilovat o členství v EU. Alternativou je prý Šanghajská organizace (jejímiž členy jsou Rusko, Čína, Tádžikistán, Kazachstán a Kyrgyzstán). Erdogan ale také <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-zacne-sbirat-v-krajich-hlasy-pro-znovuzvoleni-zadny/r~dd7aaaaab31611e6a12d002590604f2e/\">pohrozil</a> vyvoláním migrační vlny právě kvůli možnému zmrazení přístupových jednání.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14077", "id": 14077}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Složená daňová kvóta je asi 48,6 % (reakce viz další výrok). Mluvil jsem o mezní dani z příjmu, to znamená, že u osob, které jsou ve střední třídě, tak ty platí 48,6 %. Vaše vláda (směrem ke Kalouskovi, pozn. Demagog.cz) a další pravicové vlády nastavily systém tak, že střední třídy platí 48,6 %, zatímco ti nejbohatší platí jenom nějakých 34 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť Michálek jednak zaměňuje složenou daňovou kvótu za mezní sazbu daně (dodejme, že se po upozornění opravil), jím popsané procentní zdanění je také problematické, neboť zmíněných 34 % dopadá na naprosté minimum občanů. Uvedených 48 % (a podobné hodnoty) pak dopadají na širší skupiny obyvatel.</div><br/><br/>Ukazatel daňová kvóta popisuje podíl příjmů daňového charakteru na HDP. Složená daňová kvóta obsahuje mimo daní ještě další povinné odvody, tedy příspěvky na sociální a zdravotní pojištění a cla. <br/><div><br/><div>Výše složené daňové kvóty je <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">34,3 %</a> (.pdf, str. 23). Od roku 2011 mírně roste, v řádech desetin procentních bodů. Skutečná složená daňová kvóta je tedy přibližně o 14 procentních bodů nižší než uvedl Jakub Michálek. </div><br/><br/><div>Mezní veličina označuje přírůstek placené (vyměřené) daně z dodatečného příjmu. Mezní sazba daně se uplatňuje ze základu daně v nejvyšším zdaňovacím pásmu, tzn. nejvyšší možnou sazbou příslušné daně. Toto efektivní zdanění ekonomicky lépe popisuje skutečnou daňovou zátěž dopadající na každého jednotlivce. Rozhodně se nejedná o složenou daňovou kvótu. Podle OECD je mezní sazba střední třídy (průměrného zaměstnance) <a href=\"http://dx.doi.org/10.1787/tax_wages-2017-en\">48,6 %</a> (str. 236).</div><br/><br/><iframe seamless=\"\" scrolling=\"no\" src=\"https://docs.google.com/spreadsheets/d/e/2PACX-1vSqPZbNYgjJU3qaXwk8e3sl5ff7udr6FxxOpfoJDzJ0c5tuyBDCD0cUHL6fQQMETUDY9pOFruEfljnX/pubchart?oid=1522232676&amp;format=interactive\" frameborder=\"0\" height=\"476.2277867528271\" width=\"819.817278988513\"/>Zdroj: <a href=\"https://docs.google.com/spreadsheets/d/1gccFs_1WK5Apn7k3fhlnkkPtjNe5PRZyyM5lANRhe90/edit?usp=sharing\">vlastní výpočet</a><div><br/><br/><div>Do celkových odvodů zahrnujeme jak daň z příjmu, tak i odvody na zdravotní a sociální pojištění. Právě to způsobuje degresi ve výši efektivního zdanění, která je v grafu patrná. Odvody na sociální pojištění jsou totiž <a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/vypocet-pojistneho.htm\">zastropovány</a> na 48násobku průměrné mzdy. Míru zdanění počítáme v poměru k celkovým nákladům práce (tzv. superhrubé mzdě), tedy k hrubé mzdě navýšené o pojistné placené zaměstnavatelem.</div><br/><br/><div>Ve výpočtu uvažujeme poplatníka, který uplatňuje pouze základní slevu na dani.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15477", "id": 15477}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „\nProč se školy a rodiče nejprve dovídají, že od září jdeme naplno do „inkluze“, a když se ukáže, že to není připraveno, tak slyší, že bude dvouletý odklad, vlastně přechodné období, ale pak zase, že to možná paní ministryně „nepodepíše“? (Právo, 26. 2., str. 7)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7282-984c-d5e7-ea6634c5c6c5\">Je důležité vyjasnit si, že z legislativního hlediska se změny v inkluzi promítly do dvou dokumentů. Jde v prvé řadě o <a href=\"http://www.sagit.cz/info/sb15082\">novelu</a> školského zákona, v řadě druhé pak o prováděcí <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhlášku</a>. která však s novelou velmi úzce souvisí. Novela nabyla účinnosti 1. května 2015, přičemž část o inkluzivním vzdělání ji má odloženou na 1. září 2016. Vyhlášku účinnost čeká také až 1. září 2016.</p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7282-984c-d5e7-ea6634c5c6c5\">První situace, o které mluví Petr Fiala, nastala v rané fázi práce na novele školského zákona. Kateřina Valachová tehdy veřejně ujišťovala o tom případě bychom tedy „šli do inkluze naplno“. Načasování ostatně potvrdila i krátce po nástupu do funkce - 19. června 2015 v Interview ČT24 uvedla v souvislosti s obavami o financování zákona: „<i>[500 – 600 milionů korun] to je pouhopouhá částka na onen podzim, kdy právě má startovat v plném rozsahu ona inkluzivní novela školského zákona</i>.“ </p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7282-984c-d5e7-ea6634c5c6c5\">Co se týče zmíněného dvouletého odkladu, tento nápad nepochází z hlavy ministryně Valachové, ale původ má v poslaneckém výboru, kde byl <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=78621&amp;pdf=1\">přednesen</a> (.pdf, str. 5) poslankyní Semelovou. Ta navrhla posunutí účinnosti jednoho z ustanovení zákona pro nedostatek asistentů, tedy nepřipravenost školství. Ministryně Valachová tento návrh zamítla jako neopodstatněný (str. 6). Toto své stanovisko zopakovala například v <a href=\"http://www.denik.cz/z_domova/valachova-chci-13-miliard-a-odklad-inkluze-nepodepisu-20160211.html\">rozhovoru</a> pro Deník.cz.</p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7282-984c-d5e7-ea6634c5c6c5\">K jisté formě odkladu v podobě přechodného období (a tedy k odložení vynutitelnosti některých inkluzních opatření) došlo v podobě <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">vyhlášky</a> č. 27/2016 Sb., která školský zákon doprovází. Účinnost je stanovena na 1. září 2016, nicméně <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-20160128#p32-1\">§ 32</a> vymezuje zvláštní režim ve dvou nejbližších letech od účinnosti vyhlášky. V této době totiž školy mohou, ale nemusí přijmout novou formu inkluzivního vzdělání, potažmo se na něj mohou připravovat.</p><p dir=\"ltr\">Dle <a href=\"http://www.msmt.cz/file/36880_1_1/\">Harmonogramu</a> (.pdf) ke společného vzdělávání z pera MŠMT: „<i>Do 1. 9. 2018 je prodloužený čas na rediagnostiku dětí, do té doby platí závěry aktuálně platných doporučení ke vzdělávání žáků se speciálními vzdělávacími potřebami (vyšetření), není třeba vytvářet tlak na školská poradenská zařízení; školy mohou dále využívat podpory poskytované na základě § 16 odst. 9 školského zákona účinného ve znění do 31. 8. 2016</i>.“</p><p dir=\"ltr\">Z těchto důvodů je výrok hodnocen jako zavádějící. Ministryně Valachová je ve svých postojích konzistentní. Dvouletý odklad navrhla poslankyně Semelová v rámci výboru pro vzdělání, vývoj, kulturu, mládež a tělovýchovu, ministryně toto však odmítla přímo během jednání i ex post. Zmíněné přechodné období pak neznamená odklad účinnosti zákona, nýbrž je to pouze poskytnutím lhůty, v níž se subjekty inkluze mohou zákonu přizpůsobit. Konečně výrok o \"nepodepsání\" se vztahoval k nepodepsání odkladu účinnosti zákona. Toto stanovisko však ministryně prosazuje dlouhodobě.</p><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7282-984c-d5e7-ea6634c5c6c5\">(výrok opakuje Anna Putnová „Paní ministryně […] vyhlásila termín 1. 9. 2016, který postupně rozvolnila a udělala odklad, nebo jakési rozvolnění po dobu dvou let“; ČT 24, 1. 3., 90’)</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12777", "id": 12777}]