[{"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí výrok) Forenzní audit není definován žádným zákonem. Je to v podstatě obchodní vztah mezi tím, kdo ho zadává a kdo realizuje. Ani jeden z auditorů, kteří pobývali na zdravotnické záchranné službě v té době nebyl v komoře auditorů jako auditor, neměl zkoušku auditora. Jsou tam takové věci, že se dělalo počítání pneumatik prostým odhadem (...) My jsme si nechali udělat následně posouzení toho forenzního auditu. Ten dělal skutečný auditor, ten konstatuje, že ten tzv. forenzní audit tak v podstatě nebyl relevantní, protože proběhl za krátkou dobu, způsoby hodnocení neodpovídaly tomu, čemu by měly. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok jako celek hodnotíme jako nepravdivý, ačkoli tvrzení o právním zakotvení je spíše pravdivý. Auditorská společnost, která forenzní audit prováděla, totiž oprávnění měla a byla i členem Komory auditorů. Naopak z veřejně dostupných zdrojů nelze doložit, že by stejné charakteristiky nesla zmíněná oponentní zpráva, kterou předložil Mackovík.</div><br/><br/>Co se týče právního zakotvení forenzního auditu, je situace poněkud komplikovaná. Audit byl zadán <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:207234\">výzvou</a> (.pdf) z 9. července 2013 a <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">vypracován</a> (.pdf) 5. listopadu 2013. V této době byly audity stále tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/co-jsou-to-nepojmenovane-smlouvy/622691\">inominátní smlouvou</a>, tedy relativně volným smluvním vztahem mimo literu zákona, kde se strany řídí primárně pravidly ve smlouvě. Nicméně často se odkazovaly skrze <a href=\"http://www.zakonyprolidi.cz/cs/1991-513#p262-1\">§ 262</a> na obchodní zákoník, čímž přebraly některé jeho hlavní zásady (např. <a href=\"https://www.google.fr/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmrsaqtJjPAhXILMAKHU-MBToQFggeMAE&amp;url=http%3A%2F%2Fportal.gov.cz%2Fportal%2Frejstriky%2Fdata%2F10013%2F2013%2F08%2Frec-151962340_doc1.pdf&amp;usg=AFQjCNEBesEwRU6B9zHvW0EYlddtbx1eAw&amp;sig2=7ku_VtvRgEAnhfXaWARmHg\">takto</a>). <br/><div><br/><div>V téže době už však byl napsán, schválen a v platnosti nový občanský zákoník, který čekal na účinnost do 1. ledna 2014. Ten vymezuje právní rámec auditu v rámci smluv o kontrolní činnosti <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p2652\">§ 2652</a>, přičemž takový vztah již nemá obchodněprávní rozměr. Forenzní audit je pak jeho zvláštní typ využívaný při podezření z protiprávní činnosti. Zadaný audit můžeme podřadit i pod \"ověřování jiných ekonomických informací\" podle <a href=\"http://www.zakonyprolidi.cz/cs/2009-93#p2\">zákona o auditorech</a> (§2, písm. c), ten však nevymezuje vztah jako takový.</div><br/><br/><div>Ve skutečnosti tedy v tuto chvíli audit právně zakotven je a jde o standardní závazkový vztah, v době zadání a vypracování auditu se však opravdu řídil primárně smluvními ustanoveními. Přesné znění smlouvy o provedení auditu bohužel nemáme k dispozici, nelze tedy říci, nakolik byla smlouva vypracována z obchodněprávního charakteru.</div><br/><br/><div>Nepravdivé je stěžejní tvrzení výroku, a to stran nekompetentních osob, tedy že auditoři provádějící audit neměli auditorské zkoušky a nebyli tedy zapsáni v Komoře auditorů. Audit však neprováděly auditoři-fyzické osoby resp. OSVČ, ale auditor-společnost k tomu oprávněná podle <a href=\"http://www.zakonyprolidi.cz/cs/2009-93#p3\">zákona o auditorech</a> (§3, odst. 2), a ta zapsaná v <a href=\"http://www.kacr.cz/detail-auditora?nGoodsID=1767\">Komoře auditorů</a> je a byla i v době vypracování auditu. Byla tedy plně oprávněná k vypracování takového auditu. <br/><p class=\"MsoNormal\"/><div><div>Pravdivým je tvrzení o počítání pneumatik, <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerské shrnutí auditu</a> (.pdf, str. 66) skutečně obsahuje formulaci o \"prostém odhadu\", a to konkrétně: \"<i>Chybějící pneumatiky na skladě v porovnání s výpisem skladu: na skladě mělo být 226 ks pneumatik, prostým odhadem byl jejich počet jen cca 50 %.\" </i></div><br/><br/><div>Jako zmiňovaný protiaudit má Stanislav Mackovík patrně na mysli svoji <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224811\">Oponentní zprávu</a> (.pdf), ze které však nejde zjistit, zda se jedná o skutečný audit, neboť neobsahuje žádnou informaci o společnosti, která audit měla vykonat či nějakou jinou informaci. V něm jsou vyvraceny některé ze závěrů z forenzního auditu původního a skutečně obsahuje <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224811\">informaci</a> (.pdf, str. 29), že forenzní audit měl proběhnout za nestandardně krátký časový interval. </div><br/><br/><div>Firma NEXIA AP, a.s., která původní audit prováděla, se k této oponentuře vyjádřila, k dispozici je však pouze jeho <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224810\">shrnutí</a>. V něm firma jednoznačně vyvrací námitky Stanislava Mackovíka. Zároveň je v dokumentu jeho oponentura označována pouze jako \"jeho oponentní zpráva,\" a ne jako audit či protiaudit.</div><br/><br/><div>Stanislav Mackovík ve svém výroku zpochybňuje kvalitu a kompetenci auditorů zdravotní záchranné služby, přičemž ale nemá pravdu, když tvrdí, že ověřoval nekvalifikovaný auditor nezapsaný v Komoře. Z toho důvodu hodnotíme výrok jako nepravdivý. </div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13478", "id": 13478}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Rusko v tom, že je to země, která v poslední době porušuje mezinárodní dohody, porušuje mezinárodní smlouvy, mezinárodní právo a tak jako si utrhlo kus Moldavska, jako si utrhlo kus Gruzie, kus Ukrajiny, tak podobným způsobem útočí na Českou republiku. Ono to neútočí jako zbraněmi, které si můžou lidé představovat z 20. století, ale Rusko přezbrojilo na 21. století a je to otázka boje v kyberprostoru, fake news, dezinformací...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý. Jak v případě tří zmíněných zemí, tak v případě České republiky Rusko zasáhlo nebo zasahuje do vnitřních záležitostí země. Nesrovnáváme použité prostředky, pouze fakt, že k těmto zásahům došlo.<br/><br/>Pokud jde o jednotlivé případy v příspěvku, pak v případně Podněstří je RF obviňována (<a href=\"http://www.osce.org/fsc/240276?download=true\">OBSE</a>) z toho, že na zdejším území má své vojáky, a to již od ukončení konfliktu v roce 1992. Tyto „<i>mírové</i>“ jednotky nemají žádnou mezinárodní legitimitu a narušují moldavskou suverenitu. <div><br/></div><div><br/>Po skončení krátké rusko-gruzínské války v roce 2008 byla Ruská federace nezávislou mezinárodní vyšetřovací <a href=\"http://echr.coe.int/Documents/HUDOC_38263_08_Annexes_ENG.pdf\">komisí</a> EU obviněna z toho, že narušila během války suverenitu Gruzie a že nese zodpovědnost na účelovém vystupňování vzájemného napětí mezi Gruzií a Jižní Osetií. Navíc je zde i otázka vydávání ruských pasů obyvatelům Osetinských území.<br/><br/></div><div>Anexe Krymského poloostrova a jeho následné připojení k RF v roce 2014 je považováno mezinárodním společenstvím za asi nejflagrantnější porušení mezinárodního práva a dohod. Samotné připojení bylo jako nelegitimní narušení ukrajinské suverenity odsouzeno 27. března 2014 Valným <a href=\"https://www.un.org/press/en/2014/ga11493.doc.htm\">shromážděním</a> OSN. Anexí Krymu <a href=\"https://www.robert-schuman.eu/en/european-issues/0344-russia-ukraine-and-international-law\">porušila</a> RF nejen Chartu OSN (článek 2), finální akt Helsinské konference z roku 1975, ale také své mezinárodní závazky vyplývající z členství v Radě Evropy. Dále pak porušila jednotlivé smlouvy, jako například Budapešťské memorandum z roku 1994, ve kterém byl potvrzen nejaderný status Ukrajiny výměnou za garanci její bezpečnosti včetně jejich tehdejších hranic nebo smlouvy o vzájemném přátelství z roku 1994, nebo Charkovský pakt z roku 2010, který řešil status ruské černomořské flotily a pronájmu Sevastopolu, a ve kterém obě strany potvrzovaly, že území Krymu je ukrajinské území.<br/><br/>Pokud jde o nové formy mocenského zápasu a získávání vlivu, nový trend nekonvenčního boje RF ukazuje poslední výroční zpráva <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#_Toc378162429\">BIS</a> pro rok 2015 a je patrný i u nás v ČR. Ve zprávě se píše:<br/><br/><i>„V\n kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz \nna vlivové a informační operace v kontextu nelineární (hybridní, \nnejednoznačné, asymetrické či nekonvenční) války.“<br/></i><br/>V této zprávě také definuje hlavní cíle ruského počínání:</div><div><br/></div><div><br/><ul><li value=\"1\">oslabení\n informačního potenciálu země (utajená infiltrace českých médií, \ninternetu a masivní produkce ruské státem řízené distribuce propagandy a\n dezinformací)</li><li value=\"2\">posilování informační rezistence ruské společnosti (prefabrikované dezinformace z českých zdrojů pro ruské publikum)</li><li value=\"3\">ovlivnění\n vnímavosti a myšlení českého publika a oslabení vůle společnosti k \nodporu či konfrontaci (informační a dezinformační zahlcení publika, \nrelativizace pravdy a objektivity, prosazení motta „všichni lžou“)</li><li value=\"4\">vyvolávání\n či přiživování vnitro-společenských a vnitropolitických tenzí v ČR \n(zakládání loutkových organizací, skrytá i otevřená podpora \npopulistických či extremistických entit)</li><li value=\"5\">narušování\n vnitřní soudržnosti a akceschopnosti NATO a EU (pokusy o subverzi \nčesko-polských vztahů, dezinformace a poplašné informace očerňující USA a\n NATO, dezinformace vytvářející virtuální hrozbu války s Ruskem)</li><li value=\"6\">poškození\n pověsti Ukrajiny a její mezinárodní izolace (zapojením českých občanů a\n organizací do Ruskem skrytě řízených vlivových operací na Ukrajině či \nproti ní)</li></ul><p>Podobně závažně bere ruský přesun k nekonvenčním konfliktům například i <a href=\"http://www.css.ethz.ch/content/dam/ethz/special-interest/gess/cis/center-for-securities-studies/resources/docs/NDC%20fm_9.pdf\">NATO</a>.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15578", "id": 15578}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A to nesouvisí, to opravdu nesouvisí s počty úředníků, protože my jsme nenavyšovali tabulková místa. Já vám řeknu, kde jsme navýšili tabulková místa, přijali jsme 300 lidí na úřady práce, aby konečně začali kontrolovat vyplácení sociálních dávek. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tabulková místa Úřadu práce byla navýšena. Pro tento rok se počítá s přijetím dalších <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/statni-rozpocet-pro-rok-2015-vlada-plni-sve-zavazky--125354/\">600 úředníků přijato</a>. Mělo by se jednat zejména o terénní pracovníky, kteří mají zajistit efektivní vyplácení nepojistných sociálních dávek. V předchozích letech před rokem 2011 bylo na kontrolu dokladů k vyplácení dávek vymezen větší počet zaměstnanců, než je tomu nyní. Po reorganizaci Úřadu práce a převodu kompetencí zbyla na těchto místech pouze <a href=\"http://www.mpsv.cz/cs/11956\">třetina zaměstnanců</a>, která na objem práce nestačila. Zároveň se předpokládá, že by měl úřad ušetřit 5 až 10 % nákladů z objemu vyplacených sociálních dávek (<a href=\"https://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_14_tz_personalni_posileni_upcr.pdf\">.pdf, str. 1</a>). <br/><div><br/>Ministryně práce na podzim minulého roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290432-odvolana-reditelka-up-bez-prijimani-lidi-by-urad-stabilizovat-neslo/\">odvolala ředitelku Úřadu práce</a> z toho důvodu, že na úřad bylo přijato kolem 280 nových zaměstnanců, většinou však byli přijati do centrály úřadu, citujeme ředitelku Úřadu práce: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/290432-odvolana-reditelka-up-bez-prijimani-lidi-by-urad-stabilizovat-neslo/\">\"V roce 2011 začalo s 60 lidmi a dnes je jich 340. Do \nbudoucna se to musí změnit, je potřeba posílit hlavně lidi v terénu.\"</a></div><div><br/>Není možné  z veřejně dostupných zdrojů ověřit, kolik milionů bylo díky přijetí nových zaměstnanců na Úřad práce za poslední měsíce ušetřeno. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11978", "id": 11978}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Proč odchází tolik lékařů do Německa, do Rakouska? Protože tam se prostě nebáli těch věcí, které se u nás politici bojí, tedy té více odpovědnosti, více spoluúčasti, nadstandardy, a proto je tam také možné lékaře lépe platit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>Je sice pravda, že ve zmíněných zemích do zdravotnictví teče více peněz ze soukromých zdrojů, není to ovšem jediný důvod, proč jsou tam lékaři lépe placeni. V obou zemích se do systému dává více peněz (v poměru k HDP) z veřejných prostředků, navíc v obou zemích jsou platy obecně výrazně vyšší, než jak je tomu u nás. Spojení, že odchody lékařů jsou výsledkem zavedení nadstandardů ve jmenovaných státech, hodnotíme jako zavádějící.</p><p>Dle <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=SHA\">statistik OECD</a> obě\nzemě vydávají do zdravotnictví oproti ČR dlouhodobě výrazně více\nfinančních prostředků z veřejných rozpočtů. V roce 2015 (údaje za rok\n2016 jsou prozatím předběžné) činily v Německu veřejné výdaje do\nzdravotnictví 9,4 % HDP a v Rakousku 7,8 % HDP. Pro srovnání, z\nveřejných zdrojů ČR bylo do zdravotnictví ve stejném roce vydáno 6 % HDP. Více\nfinancí putuje v obou zemích do zdravotnictví i ze soukromých zdrojů.</p>\n\n<p>V Německu <a href=\"https://www.kancelarzp.cz/index.php/cs/eu/nemecko\">existuje</a>\nspoluúčast ve výši 10 € za den na max. 28 dní v roce. Při volitelných službách,\nnapř. ošetření primářem, dosahuje spoluúčast 100 %. V Rakousku se\nvýše spoluúčasti za den hospitalizace <a href=\"https://www.kancelarzp.cz/index.php/cs/eu/rakousko\">pohybuje</a> mezi\n12,50–20,60 € podle spolkové země po dobu max. 28 dní v\nroce. Pokud si pacient vyžádá přijetí do tzv. zvláštní třídy,\nhospitalizační náklady vychází na podstatně vyšší částky.</p>\n\n<p>Spoluúčast\nnelze brát za jediný důvod vyšších platů lékařů v Německu a Rakousku rovněž z\ntoho důvodu, že platy v těchto zemích jsou obecně na jiné, mnohem vyšší úrovni\nnež platy v České republice. Tato skutečnost samozřejmě platí i pro platy\nlékařů.</p>\n\n<p>Pro\npředstavu, dle <a href=\"http://medlines.org/2013/07/25/they-pay-less-for-a-hungarian-doctors-than-other-workers-medical-salaries-europe/\">Medlines\nNews</a>, jež ukazuje statistiku minimálních a maximálních platů lékařů napříč\nstáty EU v roce 2011, se platy lékařů v Německu pohybovaly mezi 3842–7468\n€ a v Rakousku v rozmezí 2091–6393 €. V ČR byly platy lékařů v rozmezí 839–1369\n€. V této souvislosti je nutné podotknout, že se jedná o statistiku pro rok\n2011 a od té doby <a href=\"https://domaci.ihned.cz/c1-65436150-lekari-a-zdravotni-sestry-dostanou-pridano-o-deset-procent-zvyseni-platu-schvalila-vlada\">došlo</a>\nk zvýšení platů českých lékařů. I přesto se však platy českých lékařů s těmi v\nNěmecku a Rakousku nemohou rovnat.</p>\n\n<p>Lékaři\nabsolventi v současné době v Německu a Rakousku obvykle <a href=\"https://www.tyden.cz/rubriky/domaci/zdravotnictvi/vyssi-platy-i-benefity-proc-cesti-lekari-mizi-do-zahranici_402653.html\">pobírají</a>\nvíce než 4000 € měsíčně. Vyšší platy jsou spojeny mj. se získáváním atestací.\nPlat lékaře po první atestaci se významně <a href=\"http://domaci.eurozpravy.cz/zdravotnictvi/138295-nemecke-a-rakouske-nemocnice-lovi-v-cesku-lekare-a-sestry-lakaji-na-vysoke-platy/\">zvyšuje</a>. </p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15378", "id": 15378}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jednostranné obsazení Krymu, toto porušení mezinárodního práva ze strany Ruska, na to zareagovala Evropská unie sankcemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Obsazení Krymu bylo jako porušení mezinárodního práva označeno jak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/267452-rusko-na-krymu-porusuje-mezinarodni-pravo-mini-snemovna/\">Poslaneckou sněmovnou</a> České republiky, tak například americkým vice-prezidentem <a href=\"http://www.nbcnews.com/storyline/ukraine-crisis/biden-russia-violated-international-law-crimea-annexation-n55511\">Joe Bidenem</a> (ang.). K tématu se vyjadřují i mnohé články, například blog vznamného amerického profesora práva <a href=\"http://ericposner.com/the-1997-black-sea-fleet-agreement-between-russia-and-ukraine/\">Erica Posnera</a> (ang.) nebo článek <a href=\"http://a2larm.cz/2014/03/doslo-na-krymu-k-poruseni-mezinarodniho-prava/comment-page-1/\">deníku A2</a>. </div><br/><div>Evropská unie na tuto situaci zareagovala sankcemi ustavenými schváleným Nařízením Rady (EU) <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2014:078:0006:0015:CS:PDF\">č. 269/2014</a> (.pdf). Tyto sankce byly pak dále ještě <a href=\"http://rt.com/news/eu-sanctions-russia-ukraine-197/\">posíleny</a> (.ang). </div><br/><div>Na základě výše uvedených informací tedy výrok hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10578", "id": 10578}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Město opravdu nemá ty ubytovny pod kontrolou, protože se nikde nemusí hlásit. Ty zákony jsou v tom tak benevolentní a tak volné, že si můžete dneska zřídit ubytovnu a nepotřebujete souhlas obce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Město skutečně nemůže po splnění všech formálních a technických náležitostí zakázat vznik soukromé ubytovny, nicméně díky kolaudačnímu řízení či ohlašovací povinnosti by mělo být vždy o vzniku ubytovny informováno. Rovněž disponuje i jistými kontrolními prostředky, a výrok proto hodnotíme jako zavádějící. <div/><p class=\"MsoNormal\"/><div>V českém právním řádu neexistuje zákon, který by se věnoval specificky pouze statutu ubytoven. Legislativa upravující podmínky v ubytovnách je součástí hned několika zákonů, např. ve <a href=\"http://www.zakonyprolidi.cz/cs/2006-501\">vyhlášce</a> o obecných požadavcích na využívání území (§2), <a href=\"http://www.zakonyprolidi.cz/cs/2009-268\">vyhlášce</a> o technických požadavcích na stavby (§43) a další. Pro zřízení ubytovny je také třeba disponovat <a href=\"http://www.komora.cz/inmp/knihovna-informaci-pro-podnikani/zahajeni-ukonceni-podnikani-zmeny-v-zivote-podniku/ziskani-zl-koncese/normy-pro-poskytovani-ubytovacich-sluzeb.aspx\">živnostenským listem</a> v oblasti ubytovacích služeb. </div><br/><div>Při výstavbě nové ubytovny je nutné projít kolaudačním <a href=\"http://www.kolaudace.info/\">řízením</a>. Pokud ubytovna vznikne změnou využití stávajícího objektu, pak platí oznamovací <a href=\"http://www.zakonyprolidi.cz/cs/2006-183\">povinnost</a> (§127). Není tedy pravda, že by se vznik ubytovny nemusel hlásit. </div><br/><div>Město tedy ze zákona nedisponuje pravomocí zakázat ubytovnu, pokud splnila všechny formální a technické požadavky. Disponuje však prostřednictvím svého stavebního či živnostenského úřadu řadou pravomocí, jak dohlížet na to, zda ubytovna a její provozovatel splňuje nároky dané zákonem. </div><br/><div>Vedle toho existuje řada nástrojů, jak může obec fungování soukromých ubytoven <a href=\"http://www.socialni-zaclenovani.cz/03%20-%20Bydleni/03_06.pdf\">regulovat</a> (.pdf). Nelze tedy říci, že by město nemělo ubytovny alespoň do jisté míry pod kontrolou.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11178", "id": 11178}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli propad mínus 0,9 procent HDP. Všechny okolité státy minulý rok fungovaly, a my jsme měli propad.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z internetových stránek<a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\"> Eurostatu</a> lze získat údaje, které potvrzují slova ministra financí Adreje Babiše. V roce 2013 se hrubý domácí produkt České republiky skutečně propadl, zatímco všechny sousední státy zaznamenaly jeho nárůst. <div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td> HDP 2013 </td></tr><tr><td>Česká republika </td><td>-  0,9 %</td></tr><tr><td>Slovensko</td><td>+ 0,9 %</td></tr><tr><td>Německo</td><td>+ 0,4 %</td></tr><tr><td>Rakousko</td><td>+ 0,3 %</td></tr><tr><td>Polsko</td><td>+ 1,6 %</td></tr></tbody></table><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10978", "id": 10978}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Česká obchodní inspekce, která spadá pod ministerstvo průmyslu a obchodu, nemá úplně kontrolní mechanismy pro kontrolu kvality potravin a není tím pověřená, má hodnotit zjednodušeně zřejmě poctivost toho prodejce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, protože ČOI skutečně spadá pod ministerstvo průmyslu a obchodu. Zároveň není pověřena kontrolou kvality potravin, ale zabývá se poctivostí prodeje.</div><br/><a href=\"http://www.coi.cz/cz/o-coi/pusobnosturadu/\">Česká obchodní inspekce:</a><i> \"</i><i>Česká obchodní inspekce (ČOI) je orgánem státní správy podřízeným Ministerstvu průmyslu a obchodu ČR. Ústředního ředitele ČOI jmenuje ministr průmyslu a obchodu. ČOI byla ustanovena zákonem č. 64/1986 Sb., o České obchodní inspekci... </i><i>Česká obchodní inspekce kontroluje a dozoruje právnické a fyzické osoby prodávající nebo dodávající výrobky a zboží na vnitřní trh, poskytující služby nebo vyvíjející jinou podobnou činnost na vnitřním trhu, poskytující spotřebitelský úvěr nebo provozující tržiště (tržnice), pokud podle zvláštních právních předpisů nevykonává tento dozor jiný správní úřad. </i><i>Česká obchodní inspekce nekontroluje kvalitu potravin, pokrmů a tabákových výrobků. Těmito produkty a službami se ČOI zabývá pouze z hlediska poctivosti jejich prodeje (jako je správné účtování ceny a pod.). Dozor nad kvalitou potravinářských výrobků vykonává Státní zemědělská a potravinářská inspekce.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6778", "id": 6778}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ještě v Brně nikdy nebyli v koalici s komunisty, prakticky jsme byli Zelení jenom jednou v koalici, to byla koalice 4 subjektů, ČSSD, KDU-ČSL a Brno 2006.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zelení skutečně po <a href=\"http://www.volby.cz/pls/kv2006/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xobecnaz=brno&amp;xstat=0&amp;xvyber=0\">volbách</a> v roce 2006 utvořili koalici s ČSSD, KDU-ČSL a Brnem 2006, jak dokládá jejich <a href=\"http://strana.zeleni.cz/3194/clanek/programove-priority-koalice-pro-zastupitelstvo-mesta-brna/\">programové prohlášení</a>. </p><p class=\"MsoNormal\">V koalici se stranou KSČM nebyla ani v roce <a href=\"http://www.zelenebrno.cz/stare/layout/set/print/content/view/full/1920.html\">2010</a>, kdy již Strana Zelených byla opoziční, stejně jako v roce <a href=\"http://www.revuepolitika.cz/clanky/1028/komunalni-koalice-vzor-2002\">2002</a>, kdy SZ stála proti koalici ODS a KDU-ČSL, v roce <a href=\"http://www.politologickycasopis.cz/userfiles/file/1999/2/1999-2-14-Hasek-Komunalni%20volby%201998.pdf\">1998</a> (.pdf) proti koalici ODS, KDU-ČSL, ODA, DEU a Hnutí za prosperitu Brna. </p><p class=\"MsoNormal\">V roce 1994 <a href=\"http://volby.cz/pls/kv1994/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=3&amp;xnumnuts=3702\">získala</a> strana jeden zastupitelský mandát. Volby vyhrála ODS, sestavovala také koalici a měla svou <a href=\"https://www.brno.cz/obcan/vyznamne-osoby-a-vyroci/brnensti-starostove-a-primatori/\">primátorku</a> a není tak možné, aby se v městské koalici setkali spolu Zelení a komunisté. </p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11278", "id": 11278}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Já chápu velmi dobře jako právník lidskoprávní úmluvy, chápu třeba dlouhodobou judikaturu Evropského soudu pro lidská práva v článku 8, právo na rodinný a soukromý život, který zcela jednoznačně ochraňuje slučování rodin ,a celou tady tu problematiku, která se ale imigrantů, těch, o kterých teďka hovoříme, vůbec netýká. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Není pravdou, že by se <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropská úmluva o lidských právech</a> (.pdf) netýkala imigrantů.</p><p>Úmluva zavazuje signatářské státy dodržovat a zajišťovat práva a svobody v ní obsažené, mezi nimi i článek 8 upravující právo na respektování rodinného a soukromého života. Článek první pak říká, že „<i>Vysoké smluvní strany přiznávají každému, kdo podléhá jejich </i><i>jurisdikci, práva a svobody uvedené v Hlavě I této Úmluvy\". </i>Nejde tedy jen o občany signatářských států.</p><p>Imigranti, kteří vstoupí na území státu (tedy i ti, co se vylodili na břehu, o kterých Klára Samková mluvila) spadají pod teritoriální jurisdikci dané země, a tím pádem je signatářský stát povinován chovat se k nim v souladu s Úmluvou. V opačném případě jsou imigranti za splnění podmínek podání aktivně legitimováni k podání žaloby k Evropskému soudu pro lidská práva, a to na stát či státy, které se takto nechovaly.</p><p>Dokladem o aplikaci této interpretace jsou například <a href=\"http://www.telegraph.co.uk/news/uknews/immigration/9566479/177-foreign-criminals-avoid-deportation-on-family-rights-grounds.html\">četné příklady</a> ve Spojeném království, které tuto problematiku jako země s množstvím imigrantů dlouhodobě diskutují. Imigranti čelící deportaci se často a úspěšně odvolávají na své právo na rodinný život dané právě článkem 8. </p><p>Článek 8 se tedy imigrantů bezpochyby týká a zároveň je velmi dobře aplikovatelný v případech, kdy mají v daném státě rodinné zázemí. Proto výrok Kláry Samkové hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10078", "id": 10078}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Takže například se snažím o to, aby se na jižní Moravě vybudovalo rozsáhlé rekreační zařízení, které se jmenuje Lázně Pasohlávky (...) no a tyto lázně mají konečně podepsanou smlouvu. Je to investice přibližně za 2 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok byl reakcí na otázku, co prezident sám udělal pro jižní Moravu. O průběhu vyjednávání však máme pouze zprávy z médií, které o roli prezidenta v tomto vyjednávání příliš nehovoří, není tedy jisté, zda se ve věci nějak výrazněji angažoval. Sama investice ale hlavně stále není stoprocentně potvrzena, jak to prezident na setkání s občany prezentoval.</p><p>V jihomoravské obci Pasohlávky má skutečně na konci roku 2018 <a href=\"http://brno.idnes.cz/pasohlavky-lazne-cinane-0w2-/brno-zpravy.aspx?c=A151127_085349_brno-zpravy_tr\">vzniknout</a> rozsáhlý lázeňský areál. Investorem má být investiční fond čínské provincie Hebei. Spolupráce byla dojednána v listopadu 2015, kdy se do Číny spolu s Bohuslavem Sobotkou vydal i tehdejší jihomoravský hejtman Michal Hašek. Partnerem na české straně má být společnost Thermal Pasohlávy, vlastněna krajem a obcí. </p><p>Projekt byl definitivně <a href=\"http://brnensky.denik.cz/zpravy_region/podepsano-lazne-v-pasohlavkach-postavi-cinani-za-osmdesat-milionu-eur-20160617.html\">stvrzen</a> podpisem smlouvy v červnu 2016, podle zpráv z médií se má jednat o investici za 80 milionů eur, tedy přibližně 2,16 miliardy korun. </p><p>Podle posledních <a href=\"http://blanensky.denik.cz/z-regionu/lazne-u-pasohlavek-jsou-v-mlze-napovedet-muze-setkani-v-cine-20170509.html\">zpráv</a> však ještě investice není jistá. „<i>Stále jednáme. A to o podobě možné spolupráce. Ta může a nemusí dopadnout,“ </i>řekl v květnu deníku Rovnost člen představenstva společnosti Thermal Pasohlávky Tomáš Ingr. Na květnové cestě do Číny tak <a href=\"http://brno.idnes.cz/cinske-investice-jizni-morava-dks-/brno-zpravy.aspx?c=A170510_2324989_brno-zpravy_vh\">doprovodila</a> prezidenta Zemana i tříčlenná delegace z jihomoravského kraje. <a href=\"https://www.info.cz/byznys/s-cesko-cinskymi-laznemi-u-brna-se-dal-pocita-podrobnosti-nyni-vyjednava-zemanova-delegace-9556.html\">Výsledkem</a> bylo další memorandum, které potvrzuje záměr pokračovat ve výstavbě. „<i>Zatím nelze říct, zda se to na 100 procent povede, ale máme nové memorandum o společném postupu. Do 30. 9. musí Thermal Pasohlávky a RiseSun předložit projektový záměr, o kterém rozhodne rada a zastupitelstvo kraje, zda budeme pokračovat,“</i> říká k tomu náměstkyně hejtmana Taťána Malá, která dodává, že projekt má politickou podporu i podporu prezidenta.</p><p>Podle <a href=\"http://brno.idnes.cz/pasohlavky-lazne-cinane-0w2-/brno-zpravy.aspx?c=A151127_085349_brno-zpravy_tr\">MF DNES</a> mají však největší zásluhu na dojednání spolupráce tři muži – bývalý hejtman Michal Hašek, premiér Bohuslav Sobotka a prezident Smíšené česko čínské komory vzájemné spolupráce Jaroslav Tvrdík. O vlivu Miloše Zemana při těchto jednáních nejsou žádné zmínky.</p><p>Dodejme, že čínské investice, které často Miloš Zeman slibuje, zatím podle analytiků <a href=\"http://hlidacipes.org/rok-od-rudych-mavatek-v-praze-cinske-investice-v-cesku-apetit-je-zatim-vetsi-nez-realita/\">nepřicházejí</a> v takové míře, jak by se podle prezidentových veřejných prohlášení dalo očekávat.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14778", "id": 14778}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zůstáváme jedinou zemí EU která nechrání zdraví hostů a zaměstnanců restaurací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě analýzy Evropské komise, která mapovala regulaci kouření v jednotlivých zemích EU, hodnotíme výrok jako zavádějící. Přestože všechny ostatní evropské země kouření skutečně regulují nějakým zákonem, tyto zákony obsahují řadu výjimek, jejichž prostřednictvím je možné dále najít kuřácké restaurace a bary i jinde v Evropě.</p><p>To, že Česká republika je poslední zemí EU, která nereguluje kouření, vyplývá z <a href=\"http://ec.europa.eu/health/tobacco/docs/tobacco_overview2011_en.pdf\">analýzy</a> Evropské komise z roku 2011. Tam je jako \"hříšník\" spolu s Českou republikou uvedeno ještě Maďarsko, tam však byla regulace <a href=\"http://www.ceskatelevize.cz/ct24/svet/1200510-madarsti-kuraci-budou-mit-tezke\">zavedena</a> od 1.1.2012.</p><p>Jak se ale dočteme v analýze - a zaznělo to i od moderátora během diskuse - protikuřácké zákony obsahují řadu výjimek. Například</p><div><ul><li>v Belgii je kouření povoleno v restauracích v oddělených místnostech, kde je zakázaná konzumace jídla, podobně je to ve Slovinsku,</li><li>v Dánsku smí povolit kouření v barech s rozlohou pod 40 m²,</li><li>v Polsku může existovat kuřácká a nekuřácká oddělená místnost.</li></ul><p/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13078", "id": 13078}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vězni, kteří pracují, jak tu bylo řečeno, tak ty teplé sprchy a to koupání mají. Takže to je další motivace k tomu, aby se snažili pracovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě definice ve vyhlášce č. <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/Výkon%20vězeňství/345_1999.pdf\">345/1999 Sb.</a>, Řádu výkonu trestu odnětí svobody, a předchozí diskuse ve studiu hodnotíme výrok jako pravdivý.</p><p>Vězenský řád v § 21 stanoví, že <i>\"koupání se odsouzeným umožní nejméně jednou týdně. Pokud to vyžaduje pracovní zařazení odsouzených nebo jiné okolnosti, umožní se koupání častěji.\"</i></p><p>Zároveň ve <a href=\"http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/\">studiu</a> potvrdil praxi generální ředitel Vězeňské služby ČR, který říká: <i>\"Samozřejmě zákon hovoří tak, že u odsouzených nebo odsouzení se musí koupat minimálně jedenkrát týdně, nicméně praxe je taková, že jak jsem říkal, že nám 65% odsouzených pracuje a odsouzení, kteří pracují, se například koupou denně, po každé práci. Rovněž po každé sportovní aktivitě, které mají odsouzení, se mohou vykoupat. Takže toto citujete pouze zákon a v praxi to je úplně jinak.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9878", "id": 9878}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...v zemích, jako je Švédsko se, je zakázáno vést či zveřejňovat statistiky s ohledem na náboženství...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve Švédsku je zakázáno zpracovávat osobní data týkající se náboženství, výrok proto hodnotíme jako pravdivý.<br/><br/>V roce 1998 byl ve Švédsku vydán zákon <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">Personal Data Act</a> (.pdf, anglicky). Týká se zpracovávání a nakládání s <a href=\"http://www.government.se/sb/d/2771\">osobními informacemi</a> a navazuje na <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31995L0046:en:HTML\">směrnici Evrospkého společenství</a> o ochraně osobních údajů z roku 1995.<br/><br/>V <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">zákoně je stanoveno</a>, že je zakázáno zpracovávat osobní data týkající se náboženství (.pdf, anglicky, s. 5).<br/><br/>Proto nemohou být ani statistická data rozdělena s ohledem na náboženské vyznání.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11778", "id": 11778}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Přece jenom jsem člověk, který na venkově vyrostl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš se narodil v Jablunkově, nedaleko polských a slovenských hranic. Vychodil zde základní školu, stejně jako lidovou školu umění. Z domovského Slezska odešel z důvodu studií na Vysoké škole chemicko-technologické v Praze, se zaměřením na fyzikální chemii. Všechny informace dokládá <a href=\"https://www.jiridrahos.cz/muj-zivot/\">web Jiřího Drahoše</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16078", "id": 16078}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mě vyloučili estébáci ze školy, žil jsem dlouho na dně společnosti. Dělal jsem skladníka a všechno možný. Ale snažil jsem se, aby ten příběh byl dobrej. Napsal jsem 9 knih, 15 autorských alb s Petrem Hapkou, pomohl jsem stovkám lidí a pomáhám jim dodnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Podle <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">životopisu</a> na jeho webových stránkách byl Michal Horáček\nskutečně vyloučen z univerzity, a to poté, co byl zatčen StB za zfalšování\nvýjezdní doložky do USA. Poté pracoval v mnohých dělnických profesích,\nzároveň se zabýval dostihy a chovem koní (o kterých psal studie a kterými se zabývala také jeho první kniha), ale také například pracoval jako bookmaker.\nPodle <a href=\"https://www.databazeknih.cz/vydane-knihy/michal-horacek-11\">Databáze knih</a> je autorem 11 knih, dvě\nz toho jsou sbírky básní. Alb s Petrem Hapkou vydal podle svých <a href=\"http://tvorba.michalhoracek.cz/cd/ctyricitka\">stránek</a> pouze sedm (plus DVD a kolekce best of), dohromady jich však vydal 17 (plus DVD a alba best of). </p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;line-height:normal\">Co se týká filantropie, podle svých <a href=\"https://www.michalhoracek.cz/kdo-jsem/\">stránek</a> věnoval\nhonoráře z knihy Dopisy z lásky a nenávisti na dobročinné účely nebo\nnapříklad daroval různým dobročinným nadacím nejméně 400 milionů Kč jako CEO\nFortuny. Jako soukromník se filantropií také zabývá, pomohl například <a href=\"https://www.facebook.com/mhmamenavic/videos/1716844651681005/\">dívce</a> s mozkovou obrnou nebo pořádá\nbenefiční koncerty. Podle svých slov nechce svou podporu stavět na odiv, není proto vždy lehké najít údaje o jeho podpoře.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15778", "id": 15778}, {"autor": "Mikuláš Ferjenčík", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Vadí nám především nesmyslné zvyšování volebního prahu pro volební koalice, pětiprocentní volební klauzule a příliš malé kraje, kvůli kterým se místy volební práh zvyšuje až na 15 procent. Je tak narušována zásada rovnosti hlasu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Pro trojčlenné a čtyřčlenné koalice je volební klauzule 15% a 20% a kvůli malému počtu mandátů v některých krají může navíc v extrémním případě i přirozený volební práh pro jednu stranu dosáhnout více než 15 %. Rovnost hlasů je v \nsoučasném volebním systému opravdu narušována.<br/><br/><a href=\"http://www.psp.cz/sqw/hp.sqw?k=300\">Volební systém</a> do Poslanecké sněmovny Parlamentu České republiky je označován jako poměrný o obsahuje omezovací klauzuli, kterou je nutné překonat na celostátní úrovni, aby volební strana postoupila do skrutinia, ve kterém se jí přidělují poslanecké mandáty. <i>„Do skrutinia postupují politické strany a hnutí, které získaly alespoň 5\n % platných hlasů na celostátní úrovni, dále dvoučlenné koalice, které \nzískaly alespoň 10 % platných hlasů, trojčlenné koalice, které získaly \nalespoň 15 % a čtyř a vícečlenné koalice, které získaly alespoň 20 % \nhlasů.“</i><br/><br/>Mandáty se přidělují na úrovni volebních obvodů, které jsou shodné s hranicemi vyšších územně správních celků. V <a href=\"http://volby.cz/pls/ps2013/ps51?xjazyk=CZ\">posledních volbách</a> do Sněmovny v roce 2013 připadalo nejvíce mandátů na Středočeský kraj (25 mandátů), nejméně naopak na Karlovarský kraj (5 mandátů). Kvůli tomu poměrně často dochází k případům, kdy strana (která překonala pětiprocentní hranici celostátně) získá více než 5 procent hlasů v některém menším kraji, avšak nezíská v něm ani jeden mandát.<br/><br/>Prozatím nejlepší krajský výsledek, který nestačil k získání poslaneckého křesla od roku 2002 (tj. od doby používání současného volebního systému) zaznamenala TOP 09 v loňských volbách do PS, když v Karlovarském kraji <a href=\"http://volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=5\">získala</a> 10,08 % hlasů. Na získání mandátu by TOP 09 musela získat o 705 hlasů více, aby při rozdělování mandátů předstihla <a href=\"http://volby.cz/pls/ps2013/ps541?xjazyk=CZ&amp;xkraj=5\">druhého zvoleného </a>kandidáta z hnutí ANO 2011. 704 hlasů by poté odpovídalo v Karlovarském kraji přibližně 0,57 procentu, přirozený volební práh by tedy odpovídal přibližně 10,6 %.<br/><br/>Podobně dopadla Strana zelených v roce 2006, když v Libereckém kraji <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=7\">obdržela</a> 9,58 % hlasů a ani jeden mandát. Lídr liberecké kandidátky zelených Petr Pávek kvůli tomu dokonce podal stížnost k Ústavnímu soudu, který ji však <a href=\"http://www.novinky.cz/domaci/141263-us-po-dvou-letech-zamitl-pavkovu-stiznost-na-volebni-zakon.html\">odmítl.</a> V tomto případě zeleným chybělo 266 hlasů, aby získali mandát na úkor <a href=\"http://volby.cz/pls/ps2006/ps541?xjazyk=CZ&amp;xkraj=7\">čtvrtého</a> zvoleného kandidáta ODS. To odpovídá přibližně 0,1 %, přirozený volební práh by tedy byl zhruba na úrovni 9,7 %.<br/><br/>Přirozený volební práh tudíž prozatím nedosahoval Ferjenčíkem zmíněných patnácti procent, avšak teoreticky by této hodnoty nabývat mohl. Pokud by v Karlových Varech kandidovaly pouze dvě strany, které by získaly 83,4 a 16,6 %, všech pět mandátů by si<a href=\"http://icon.cat/util/elections/ZXlCEfVRqR\"> rozdělili</a> kandidáti úspěšnější strany.<br/><br/>Není bez zajímavosti, že tento systém přidělování mandátů naopak umožňuje získat straně křeslo, i když v daném obvodu pěti procent nedosáhla (např. Úsvit přímé demokracie<a href=\"http://www.volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=1\"> získal v Praze</a> pouze 3,19 % hlasů, ale přesto byl lídr jeho kandidátky Milan Šarapatka zvolen).<br/><br/>Ke druhé části výroku (o narušování rovnosti hlasů) můžeme uvést, že volební systém způsobuje, že úspěšnějším stranám stačí na získání mandátu méně hlasů než subjektům s menšími volebními výsledky. Příkladem je již zmiňovaný rok <a href=\"http://www.volby.cz/pls/ps2006/ps2?xjazyk=CZ\">2006</a>, kdy ODS získala 1 892 475 hlasů a 81 poslaneckých mandátů, na jeden tudíž potřebovala 23 363 hlasů. Naopak Strana zelených získala díky 336 487 hlasům šest křesel, na jedno musela získat 56 081 hlasů, tedy více než dvojnásobně více než ODS. Je to způsobováno právě rozdílnou velikostí volebních obvodů, kdy v některých obvodech \"propadají\" hlasy pro strany s nižšími volebními výsledky.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11578", "id": 11578}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Patříme mezi středně velké členské státy, které je v klíčových okamžicích vidět.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě údajů o velikosti České republiky a ostatních evropských států.</div><br/>Česká republika skutečně velikostí náleží do středu členských států - se svou rozlohou 78 864 kilometrů čtverečních jí patří 14. místo z 28 <a href=\"https://www.euroskop.cz/701/sekce/clenske-staty-v-cislech/?so=2&amp;o=-3|1|2|4|5|6|7|8|9|10|11#obsah\">členských států</a>. <br/><br/><div>K druhé části výroku je třeba říct, že lze jen těžko říct, jak místopředseda Vlasák tyto \"klíčové okamžiky\" myslí, hodnocení samotné proto vztahujeme především k první části výroku. Nicméně ke komentáři přidáváme - Česká republika byla například jako jedna z 8 zemí při vzniku Evropské konzervativní a reformní skupiny, dnes páté největší frakce Evropského parlamentu. Informoval o tom server <a href=\"http://zpravy.idnes.cz/ods-oznamila-vznik-nove-konzervativni-frakce-v-europarlamentu-psn-/domaci.aspx?c=A090622_123648_domaci_ban\">Idnes.cz</a>. Na druhou stranu, co se účasti a aktivity našich europoslanců týče, z analýzy sdružení Evropské hodnoty <a href=\"http://www.ceskenoviny.cz/zpravy/analyza-k-nejaktivnejsim-europoslancum-patrili-roithova-a-vlasak/985855\">vyplývá</a>, že jejich aktivita je spíše podprůměrná. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9778", "id": 9778}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem rozhodl o svolání mandátového a imunitního výboru už minulý týden. Bylo to dva dny poté, kdy jsme obdrželi informaci o zadržení Davida Ratha.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o zadržení Davida Ratha 14. května se do médií dostávala ještě v ten samý den ve večerních hodinách a zejména pak 15. května ráno. Z <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=94036\">pozvánky</a>, kterou rozeslal předseda mandátního a imunitního výboru Poslanecké sněmovny Parlamentu ČR Bohuslav Sobotka vyplývá, že prvním projednávaným bodem schůze, která se uskuteční 22. května v 9:00 bude stanovisko výboru k přípustnosti trestního stíhání poslance Davida Ratha. Pozvánka je datována 16. května 2012. Proto hodnotíme výrok Bohuslava Sobotky jako pravdivý.  <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6078", "id": 6078}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já i tady jsem kolikrát hlasoval jaksi jinak, než třeba má strana.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">Jiří Pospíšil</a> je poslancem od roku 2002. Do doby opuštění ODS byl celou dobu členem poslaneckého klubu této strany. V tomto období proběhla tisíce hlasování a není možné postihnout, nakolik hlasoval v souladu s tímto klubem. Souhrnná data o nejrůznějších hlasováních analyzuje sdružení Kohovolit.eu, které jsme požádali o informaci, nakolik Pospíšil ve skutečnosti se svými stranickými kolegy ne/hlasoval. Prozatím však výrok hodnotíme jako neověřitelný.<br/></p><div>Pro informaci dodáváme data, nakolik se Pospíšil v minulém volebním období vůbec jednotlivých sněmovních hlasování účastnil (via Kohovolit.eu).<p/><p>Data od voleb 2010 jsou přístupná k části volebního období:</p><p>(<a href=\"http://blog.aktualne.centrum.cz/blogy/michal-skop.php?itemid=13558\">Volby 2010 — začátek roku 2011</a> — 46% účast; <a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a> — 52% účast; <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">Leden — květen 2012</a> (.xls) — 50% účast). Dodejme, že v tomto období Pospíšil zastával také post ministra spravedlnosti.</p></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10878", "id": 10878}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ano, ovšem v této chvíli je situace taková, že tendr (na Temelín – pozn. Demagog.cz) stále běží, jeho vypisovatelem je veřejně obchodovatelná společnost ČEZ a její orgány musí rozhodnout o buď vybrání vítěze anebo o ukončení tendru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tendr na dostavbu jaderné elektrárny Temelín skutečně stále běží. V <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/dostavba-temelina-soutez-miri-k-ledu-stala-stamiliony/r~09197c1a9d8811e3a5710025900fea04/\">tendru</a> stále zůstávají dvě společnosti rusko-české konsorcium MIR. 1200 a americký Westinghouse. <div>Ve společnosti ČEZ, jež je zadavatelem celé zakázky, stále pokračují práce na vyhodnocování předložených <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/dostavba-temelina-soutez-miri-k-ledu-stala-stamiliony/r~09197c1a9d8811e3a5710025900fea04/\">nabídek</a>. </div><br/><div>Společnost <a href=\"http://akcie-cz.kurzy.cz/akcie/cez-183/\">ČEZ</a> je veřejně obchodovatelnou společností a s jejími akciemi se tedy dá obchodovat na burze. O dostavbě Temelína by fakticky měla rozhodnout vláda České republiky, jelikož je většinovým vlastníkem této společnosti. Její vlastnický podíl tvoří k 31. 12. 2013 <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">69,78 %</a>.</div><br/>Výrok tedy hodnotíme jako pravdivý.<div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10378", "id": 10378}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta vláda může cokoliv, co se neprojednalo v Poslanecké sněmovně, ve stejném znění předložit Senátu a on to schválí jako zákonné opatření“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>Pokud Poslanecká sněmovna nestihne projednat předlohu před\nsvým rozpuštěním (případně před koncem volebního období), tyto předlohy tzv. “padají\npod stůl”, protože <i>“v novém volebním období Sněmovny nelze projednat návrhy,\nkteré nebyly projednány a rozhodnuty v minulém volebním období. (…)”</i> (§ 121\n<a href=\"http://www.psp.cz/docs/laws/1995/90.html\">Jednacího řádu</a> sněmovny)</p><p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ČR pak v článku 33 umožňuje Senátu na návrh\nvlády přijímat zákonná opatření ve věcech, které nesnesou odklad. Vláda tedy tam,\nkde je to nutné, může Senátu předložit znovu stejný návrh, jako ten, který ležel ve\nsněmovně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8978", "id": 8978}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ta změna zákona je připravená, je připravená v paragrafovém znění, a pouze záleží na předsedovi, předsedovi Senátu Štěchovi, kdy to zařadí.\n(zákon má zakázat těžbu břidlicového plynu)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Vladimíra Drymla hodnotíme jako pravdivý, neboť zmíněný zákon skutečně v současnosti čeká v Senátu na projednání.</div><br/><div>Vladimír Dryml zjevně mluví o senátním tisku <a href=\"http://senat.cz/xqw/webdav/pssenat/original/64897/54755\">č. 364</a> -<i> </i>jde o Návrh senátního návrhu zákona Petra Pakosty a dalších, kterým se zakazuje používání metod hydraulického štěpení hornin při geologických pracích a hornické činnosti, a o změně některých souvisejících zákonů (zákon, kterým se zakazuje hydraulické štěpení hornin).</div><div><i><br/></i></div><div>Senát na plénu tento tisk projednával již dvakrát, navíc o něm také jednaly příslušné výbory. <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3151\">Historie</a> tisku je následující: Při prvním <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4817&amp;D=14.06.2012#b12986\">jednání</a> 14. června (propuštění do výborů) jej poslanci propustili do dalšího jednání, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13046&amp;O=8\">Vladimír Dryml</a> se tohoto jednání nezúčastnil. </div><br/><div>Další jednání se konalo dne 16. srpna a Senát schválil <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4860&amp;D=16.08.2012#b13127\">přerušení</a> tohoto tisku do 31. října 2012. V hlasování o tomto bodu se <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13212&amp;O=8\">Vladimír Dryml</a> zdržel.  </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6578", "id": 6578}, {"autor": "Radka Maxová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MMR vypisuje několik dotačních titulů. Jednak to jsou půjčky pro mladé do 36 let, zvýhodněné úvěry, pak je tam samozřejmě podpora výstavby podporovaných bytů, „sociálních bytů“, které jsou rozděleny do 3 kategorií a na to mohou jednotlivé obce čerpat samozřejmě finance.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><a href=\"https://www.zakonyprolidi.cz/cs/2016-100\">Nařízením vlády</a> z 9. března 2016 se upravují podmínky pro užití prostředků Státního fondu rozvoje bydlení, který spadá pod ministerstvo pro místní rozvoj. </div><br/><br/><div>Tzv. <a href=\"http://www.sfrb.cz/programy/program-600/\">Program 600</a> se orientuje na poskytnutí úvěru pro mladé na pořízení bydlení. Jedním z jeho stěžejních bodů je poskytnutí výhodného úvěru pro mladé lidi do 36 let, kteří zároveň pečují o dítě mladší 6 let. (§ 3(1))</div><br/><br/><div>Obdobným programem je <a href=\"http://www.sfrb.cz/programy/program-150/\">Program 150</a> - Úvěry pro mladé na zkvalitnění bydlení, který nabízí úvěry lidem do 36 let na modernizaci bytu či domu.</div><br/><br/></div><div>Radka Maxová (ANO) má rovněž pravdu v tom, že MMR poskytuje dotace na podprogram <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016/Podprogram-Podporovane-byty\">Podporované byty</a>. Ten slouží k poskytování sociálního bydlení osobám s omezeným přístupem k bydlení v důsledku zdravotních nebo sociálních bariér. Ministerstvo již sbírá <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Program-Podpora-bydleni-pro-rok-2017\">žádosti</a> pro rok 2017.</div><br/><br/><div>Tyto byty, které Maxová označuje za „sociální“, jsou strukturovány do 3 skupin:</div><br/><br/><div><ol><li><a href=\"http://www.mmr.cz/getmedia/9275e552-1cf9-479c-b05b-336bf03f902e/Dotace-do-okresu-PCB-2016.pdf\">Pečovatelské byty</a> (.pdf)</li><li><a href=\"http://www.mmr.cz/getmedia/0a0facdf-a9c6-47f6-8b5b-1c2a33195f79/Dotace-do-okresu-VB-2016_1.pdf\">Vstupní byty</a> (.pdf)</li><li><a href=\"http://www.mmr.cz/getmedia/785b8977-5e41-4f0b-8f10-c4a281fd5db9/Dotace-do-okresu-KODUS-2016.pdf\">Komunitní domy seniorů</a> (.pdf)</li></ol></div><div>Každá z výše zmíněných kategorií disponuje seznamem okresů, do nichž příslušná finanční podpora šla, včetně konkrétní výše dotace. Pouze <a href=\"http://www.mmr.cz/getmedia/083dd4cd-8925-47d8-96fb-a642f9eb21f2/Podporovane-byty-2016_2.pdf?ext=.pdf\">právnické osoby</a> (.pdf, str. 2 - Charakter a výše dotace), potažmo obce, jsou možnými příjemci dotace. Maxová má tedy v programech MMR z oblastí dotací a podpory pravdu.</div><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13678", "id": 13678}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nOdvody, jiné platební povinnosti k veřejným rozpočtům, státní rozpočet, výkon moci soudní, ustanovování jednotlivých osob do funkcí a jejich odvolávání z funkcí vyjma prezidenta republiky, změny podstatných náležitostí demokratického právního státu. To bude úplně stejná formulace i u vás?\n<br/><br/>\nJiří DIENSTBIER:\nZměn, změny podstatných náležitostí demokratického právního státu a základní lidská práva a svobody, to je společné všem návrhům. V těch dalších bodech se to velmi podstatně liší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť návrhy KSČM a Úsvitu mají sice některé společné body, nicméně se rozcházejí ve velmi významných otázkách, jako je např. možnost odvolávat politiky prostřednictvím referenda, měnit daně, odvody atd.</div><br/><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-do-konce-roku-predlozi-vlastni-navrh-ustavniho-zakona-o-celostatnim-referendu--116269/\">Vládní</a> návrh zákona o celostátním referendu prozatím není zpracovaný, ale vláda se zavázala, že do konce roku připraví a předloží vlastní návrh ústavního zákona o celostátním referendu.<br/><br/><div>Podle návrhu zákona o celostátním referendu z dílny <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=116\">KSČM</a> by se nemělo pomocí referenda rozhodovat:</div><div><div><ul><li><i>\"o ústavně zaručených základních právech a svobodách</i></li><li><i>o daních, odvodech, nebo jiných platebních povinnostech k veřejným rozpočtům a státním rozpočtu</i></li><li><i>o výkonu moci soudní</i></li><li><i>o ustavování jednotlivých osob do funkcí a jejich odvolávání z funkcí vyjma prezidenta republiky</i></li><li><i>o změnách podstatných náležitostí demokratického právního státu\"</i></li></ul></div></div><br/><div>Podle návrhu zákona o celostátním referendu z dílny <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=114\">Úsvitu přímé demokracie Tomia Okamury</a> by se nemělo pomocí referenda rozhodovat:</div><div><ul><li><i>\"o zrušení nebo omezení ústavně zaručených základních práv a svobod</i></li><li><i>o rozhodnutí, které by bylo v rozporu se závazky, které pro Českou republiku vyplývají z mezinárodního práva</i></li><li><i>o zásahu do výkonu moci soudní\"</i></li></ul></div><div>Návrhy Úsvitu přímé demokracie Tomia Okamury a KSČM se liší v tom, že <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Okamura-Ostatni-politici-hledi-na-obcany-jako-na-nesvepravne-311863\">KSČM</a> nepočítá ve svém návrhu například s hlasováním o daních nebo o odvolatelnosti politiků.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10478", "id": 10478}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Naopak chystáte se zvyšovat sociální dávky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, neboť ve skutečnosti vláda většinu dávek pro příští rok zmrazila a chystá změny pouze v zavádění otcovské, v opatrovném a sirotčích důchodech. Ministryně Marksová uvažuje o zvýšení přídavků na děti, nemá pro to však podporu v koalici.</div><br/><br/><div>Den před odvysíláním OVM odvysílala Česká televize v Událostech reportáž <i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1821316-vlada-pristi-rok-zmrazi-vetsinu-socialnich-davek\">Vláda příští rok zmrazí většinu sociálních dávek</a></i>. V ní kromě dalšího padlo, že vyjma přídavků na děti ministryně Marksová nenavrhne pro příští rok navýšení žádné ze sociálních dávek - konkrétně jde o existenční a životní minimum, dávky pro nemocné, rodičovský příspěvek, mateřská dovolená a porodné.</div><br/><br/><div>Vláda chce naopak zvyšovat minimální mzdu, ta však nepatří mezi sociální dávky. Co se týká zmíněných přídavků na děti, tento krok nemá podporu v koalici, jak z příspěvku vyplývá - Andrej Babiš je proti jakémukoli zvyšování a KDU-ČSL slovy Mariana Jurečky peníze rodinám s dětmi spíše nechávala formou daňových úlev.</div><br/><br/><div>Proti zvyšování dávek včetně přídavků na děti vystoupil v reportáži i Petr Fiala, který označil jako prioritu ODS snižování daní namísto možného zvyšování dávek.</div><br/><br/><div>Fiala říká, že se vláda <i>chystá </i>zvyšovat dávky, příslušná legislativa tedy není schválená. V Poslanecké sněmovně má ministerstvo práce předloženy dva návrhy zákonů - novelu zákona o pomoci v hmotné nouzi a novelu zákona o nemocenském pojištění.</div><br/><br/><div>Novela zákona o pomoci v hmotné nouzi řeší úpravu doplatku na bydlení, jde ovšem o návrh, který zpřesňuje podmínky nároku a nepočítá se tedy s <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126071\">žádnými novými výdaji</a> (.pdf - str. 10), které by měly být vypláceny. Novela zákona o nemocenském pojištění pak zavádí tzv. otcovskou, dále upravuje ošetřovné a sirotčí důchody. Finanční náročnost <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126840\">odhaduje ministerstvo</a> (.pdf - závěrečná zpráva z hodnocení dopadů regulace - str. 1-2) celkově na zhruba 1,8 až 2 miliardy korun v prvním roce po zavedení této novely. Jde o náklady státního rozpočtu, výpadek na zdravotním pojištění, náklady na administrativu atp.</div><div><br/></div><br/><div>Toto je ovšem jediná dávka, kterou prozatím navrhuje Ministerstvo práce a sociálních věcí (potažmo vláda) zvýšit/zavádět. Ostatní dávky budou pro rok 2017 zmrazeny, na zvyšování přídavků na děti není v koalici shoda.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13278", "id": 13278}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam je velmi důležité, že to je projekt za nula korun, pokud se někde říká, že to má stát 1,5 miliardy korun, tak to má stát 1,5 miliardy korun, to je odhad z ušetřených prostředků, to je tendr, který stejně tak jako s-karta, je založen na tom, že stát nezaplatí vůbec nic. Tady v tomto případě chceme, aby ten dodavatel řekl, ano, v tuto chvíli lékařská posudková služba má nastaveny tyto procesy, takto postupuje, tady jsou rizika, tohle je potřeba opravit a pokud se tím podaří uspořit státní prostředky ze státního rozpočtu, tak 30 %, 35 % z té částky náleží jako odměna tomu dodavateli. Pokud se nepodaří ušetřit nic, tak dodavateli neplatí stát ani korunu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož se nepodařilo dohledat podmínky veřejné zakázky. Nelze proto posoudit zda jsou náklady projektu skutečně nulové či jaká je výše případné odměny pro dodavatele.<br/><div>Lze tedy pouze konstatovat, že sKarta je nastavena tak, že nevyžaduje finanční účast státu, jelikož je tento projekt zcela <a href=\"http://www.skontakt.cz/sportal/menu/cs/main/nav02_faq_pravdy_nepravdy\">hrazen Českou spořitelnou</a>. <br/><br/><div>Zároveň je vhodné poznamenat, že zakázka pro IBM byla ÚHOS zrušena s odůvodněním, že MPSV ČR nebylo oprávněno zadat zakázku v jednacím řízení bez uveřejnění a zadávací řízení tak bylo na základě <a href=\"http://www.indoc.cz/soubory/UOHS-Rozhodnuti-SAS-vs-MPSV.pdf\">rozhodnutí ÚHOS</a> 24. října 2012 zrušeno.</div><br/><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7178", "id": 7178}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se rozhoduje na jednání vlády o usnesení, ve kterém se jmenují, pověřují velvyslanci, tak je to ve vyhrazených režimech a my o tom nemůžeme mluvit na veřejnosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Stupeň <i>„vyhrazené“</i> je nejnižším stupněm utajení dle <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#p4\">§ 4</a> zákona o ochraně utajovaných informací. K takovému materiálu má pak podle <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#cast2-hlava2\">Hlavy II</a> téhož zákona přístup pouze omezený počet osob, a to pouze za splnění zákonných podmínek. Obsahuje-li usnesení z jednání vlády takto utajované informace, <a href=\"https://apps.odok.cz/djv-agenda-list?year=2016\">není</a> vůbec zveřejněno. Neexistuje však seznam usnesení či témat, která by do tohoto režimu měla spadat. Podle výše zmíněného § 4 jde o informace, jejichž vyzrazení neoprávněné osobě nebo zneužití může být nevýhodné pro zájmy České republiky. <br/><br/><div>Jakkoli neexistuje seznam záležitostí, které požívají utajení, v praxi jde vysledovat, že pověření velvyslanců se v tomto režimu objevuje, přestože z těchto jednání tedy neexistují ani záznamy. Bývalý ministr pro lidská práva Jiří Dienstbier toto <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/cro-dvacitka-radiozurnalu-rozhovor-s-ministrem-spravedlnosti-jirim-dienstbierem-149220/\">potvrdil</a> Českému rozhlasu v září, když se jednalo o politického tajemníka ministra zahraničí. Podobně se <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/rusnokova-vlada-schvalila-jmenovani-klausove-a-remka-velvyslanci--1245417\">vyjádřil</a> bývalý ministr vnitra Martin Pecina, když se objevily úniky informací z tohoto režimu, když šlo o vyslání Livie Klausové na Slovensko a Vladimíra Remka do Ruska. Totéž <a href=\"https://zpravy.aktualne.cz/domaci/forejt-ma-spatnou-povest-byla-by-to-urazka-vatikanu-exminist/r~29eb27f6bc7811e68b970025900fea04/\">potvrdila</a> mluvčí ministerstva zahraničních věcí v případě možného jmenování Jindřicha Forejta velvyslancem ve Vatikánu.</div><br/><br/><div>Jakkoli tedy není psaným pravidlem, že projednávání velvyslanců spadá pod režim <i>„vyhrazeno“</i>, jde o diplomatickou zvyklost. Sobotka se tedy vyjádřil korektně. Doplňme, že podíl na procesu pověření velvyslanců náleží vládě z titulu kontrasignace a odpovědnosti za prezidentovo rozhodnutí dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-e\">čl. 63</a> odst. 1 písm. e Ústavy. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14178", "id": 14178}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Německo ustupuje od, od tohoto principu (kvót, pozn. Demagog.cz), který já kritizuji od samého začátku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/svet/2372314-nemecko-prozatim-odpiskalo-nove-migracni-kvoty-chce-resit-jina-temata\">Německá\nvláda vyjádřila</a> svou snahu o dočasné ukončení diskuse o rovnoměrnějším\npřerozdělování uprchlíků. Toto prohlášení měl učinit německý ministr vnitra\nThomas de Maiziére v rámci neformálního jednání unijních ministrů vnitra v\nSofii. Za hlavní témata, na která je nutno se soustředit, považuje společná\npravidla azylového řízení a podmínky pro další přijímaní uprchlíků. Diskusi o\npovinných kvótách se rozhodl dočasně odložit, aby se uvolnil prostor pro posun\nve zmíněných otázkách.</p>\n\n<p class=\"MsoNormal\">Předseda německého spolkového\nsněmu Schäuble rovněž uvedl, že <i>„prioritou je spíš přijít na to, jak\nkontrolovat vnější hranice (EU) a jak podporovat ty, které to zatěžuje“</i>.\nPodle Wolfganga Schäubla je tak v současnosti skutečně důležitější otázka\nspolečné migrační a integrační politiky než kvóty samotné.</p>\n\n<p class=\"MsoNormal\"> Co se týče Drahošova konzistentního přístupu, podobný výrok pronesl např. v rozhovoru pro\nDeník Právo 18. 1. 2018 - ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a><a href=\"https://demagog.cz/vyrok/16182\">\n</a>jako pravdivý. Stejné stanovisko k problematice utečenců opakuje od\nohlášení své kandidatury v dubnu 2017. Dle vlastních vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>,\n<a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a><a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">\n</a>na důležitost pomoci v místě, odkud lidé prchají a <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">zdůrazňuje\n</a>potřebu lepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>.</p><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16378", "id": 16378}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tu samotnou kontrolu kvality potravin stejně zase zajišťují jenom ty národní orgány.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Technicky kontrolu kvality potravin na území České republiky skutečně zajišťují místní orgány (viz např. <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1034966\">zde</a>), a proto výrok hodnotíme jako pravdivý. <br/><br/><div>Pro doplnění však můžeme uvést, že zde existuje poměrně vysoká míra zapojení těchto orgánů do právního a institucionálního rámce nastaveného EU.<br/><br/><div>Provázanost funguje například ve vztahu Státní zemědělské a potravinářské inspekce (SZPI) k zajištění bezpečnosti potravin. Zde se SZPI například <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002264&amp;nid=11383\">podílí</a> na přípravě kontrolních misí z Potravinového a veterinárního úřadu spadající pod <a href=\"http://ec.europa.eu/dgs/health_consumer/index_en.htm\">SANCO</a> (Generální ředitelství EK pro zdraví a spotřebitele; ang.). Způsob prováděných kontrol je navíc pravidelně <a href=\"http://ec.europa.eu/food/fvo/ir_search_en.cfm\">auditován</a> (ang.). <br/><br/></div><div>SZPI dále spolupracuje s Evropským úřadem pro bezpečnost potravin (<a href=\"http://www.efsa.europa.eu/\">EFSA</a>; ang.) a <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002819&amp;docType=ART&amp;nid=11414\">podílí</a> se na činnosti Systému rychlého varování pro potraviny a krmiva koordinovaného prostřednictvím SANCO.<br/><br/></div><div>EU taktéž formuluje vlastní politiku zaměřenou na kvalitu potravin, přičemž definuje <a href=\"http://ec.europa.eu/agriculture/quality/folder-2011/folder_en.pdf\">kategorie</a> (.pdf; ang.) Chráněné označení původu, Chráněné zeměpisné označení nebo Zaručená tradiční specialita. Kontrolní funkce je pak na základě čl. 36 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:343:0001:0029:cs:PDF\">nařízení</a> (.pdf) č. 1151/2012 o režimech jakosti zemědělských produktů a potravin delegována na jednotlivé členské státy, kdy <i>\"[...]členské státy určí orgán nebo orgány příslušné k provádění úředních kontrol za účelem ověření toho, zda jsou dodržovány právní požadavky týkající se režimů jakosti zřízených tímto nařízením\".</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10278", "id": 10278}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme i další zdravotnická zařízení. Můžeme je nazvat nemocnicemi. Vysoké Mýto, Žamberk, to jsou všechno další naše, to znamená 5 akciových společností, jinak máme celkem 15 organizací v rámci zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o zdravotnických zařízeních zřizovaných Pardubickým krajem hodnotíme výrok Martina Netolického jako pravdivý.</div><br/><div>Webové stránky Pardubického kraje popisují <a href=\"http://www.pardubickykraj.cz/zrizovane-a-zakladane-organizace-v-oblasti-zdravotnictvi\">zdravotnická zařízení</a>, která jsou krajem zřizována. Jde celkem o 15 zařízení, 5 z nich jsou pak akciové společnosti. Konkrétně to jsou nemocnice v Chrudimi, Litomyšli, Ústí nad orlicí, Pardubicích a Svitavách.</div><div>Výrok Martina Netolického je tak přesný, a proto jej hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6478", "id": 6478}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ocenil jsem rychlost, se kterou Michal Horáček, Pavel Fischer, Marek Hilšer a Mirek Topolánek vzkaz ke svým voličům vyslali. A ještě více jsem ocenil, když pak pánové Hilšer a Horáček přišli do La Fabriky. Naše týmy už se tam domlouvaly na spolupráci i na tom, že využijeme třeba předplacené billboardy Michala Horáčka. Tu situaci považuji skoro za zlomovou. Nestalo se, že by poražení v prvním kole takto reagovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po vyhlášení výsledků prvního kola prezidentské volby 13. ledna 2018 svou podporu Jiřímu Drahošovi <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">vyjádřili</a> Michal Horáček, Pavel Fischer, Marek Hilšer, Mirek Topolánek a Vratislav Kulhánek. Michal Horáček i Marek Hilšer nabídli vyzyvateli Miloše Zemana pomoc v následující kampani, Horáček pak přislíbil i své <a href=\"https://www.lidovky.cz/kdo-podpori-drahose-ve-druhem-kole-horacek-s-topolankem-ano-fischer-se-poradi-1sl-/zpravy-domov.aspx?c=A180113_154710_ln_domov_rsa\">billboardy</a>: „<i>Nabídnu kandidátovi i svůj prostor na billboardech a finanční prostředky. Je pro mě důležité, aby prezidentem nebyl Miloš Zeman.“</i> Horáček s Hilšerem <a href=\"https://volby.idnes.cz/drahos-volebni-stab-volba-prezidenta-prvni-kolo-ftt-/prezidentske-volby-2018.aspx?c=A180113_133910_prezidentske-volby-2018_kop\">přišli</a> dokonce Drahoše podpořit do jeho volebního štábu, což v politice není standardní. <br/><br/><div>Danou situaci při prezidentské volbě můžeme srovnávat pouze s volbami v roce 2013. V první přímé volbě prezidenta skutečně nikdo z neúspěšných kandidátů nenabídl takovou pomoc jednomu z účastníků druhého kola prezidentské volby. </div><br/><br/><div>Čtyři dny před začátkem druhého kola <a href=\"https://www.tyden.cz/rubriky/domaci/boj-o-hrad/fischer-podporil-zemana-schwarzenberg-to-cekal_258996.html\">nepřímo</a> podpořil Miloše Zemana neúspěšný kandidát Jan Fischer, který skončil třetí. Jasné stanovisko svým voličům nedal. Karla Schwanzerberga však kritizoval a o Miloši Zemanovi se vyjádřil <a href=\"https://www.tyden.cz/rubriky/domaci/boj-o-hrad/fischer-podporil-zemana-schwarzenberg-to-cekal_258996.html\">takto</a>: „<i>Jehož názory jsou jasné, dlouhodobě známé a který se nebojí nést za působení ve vládě svou kůži na trh.“</i></div><br/><br/><div>Den před zahájením druhého kola <a href=\"https://www.tyden.cz/rubrikyhrad/vladimir-franz-volim-milose-zemana_259285.html?showTab=diskutovane\">podpořil</a> Miloše Zemana i <a href=\"https://www.lidovky.cz/zeman-je-jako-kandidat-citelnejsi-rika-neuspesny-kandidat-franz-pwj-/zpravy-domov.aspx?c=A130124_174438_ln_domov_hm\">Vladimír Franz</a>. „<i>Do obálky vhodím lístek se jménem Miloše Zemana, ale je to čistě mé soukromé rozhodnutí, po kterém by nemuselo nikomu nic být.“</i> Ve svém prohlášení ale dodal, že rozhodnutí je na <a href=\"https://www.lidovky.cz/zeman-je-jako-kandidat-citelnejsi-rika-neuspesny-kandidat-franz-pwj-/zpravy-domov.aspx?c=A130124_174438_ln_domov_hm\">voličích</a>. „<i>Voliči nechť sami rozhodnou. Nicméně pranýřovat někoho za jeho osobní postoj a subjektivní názor nepřísluší demokraticky uvažující společnosti.“</i></div><br/><br/><div>Ihned po vyhlášení výsledků nepřímo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">podpořila</a> Karla Schwarzenberga Zuzana Roithová a přímo Přemysl Sobotka. Ten se tehdy vyjádřil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">takto</a>. „<i>Ke Karlu Schwarzenbergovi se přelily hlasy mých voličů. Budu podporovat jeho vítězství. Je to už jasný signál a já bych jenom rád, aby u nás nezvítězila levice.“</i> Svou podporu ale ještě jednou zvažoval po chybném výroku Schwarzenberga, který se takto vyjádřil k Benešovým <a href=\"https://zpravy.idnes.cz/vyroky-schwarzenberga-a-zemana-v-duelu-dyy-/domaci.aspx?c=A130118_154200_domaci_ert\">dekretům</a>. „<i>Já bych je upozornil na to, že Benešovy dekrety už neplatí 20 let, poněvadž přijetím Listiny základních práv a svobod Ústavy přestala platnost Benešových dekretů. Ovšem nebyla zrušena od roku 1945, nýbrž od okamžiku, kdy byla přijata tato právní předloha.“</i> Sobotka se vyjádřil, že pokud by tento výrok myslel Schwarzenberg vážně, ztratí jeho <a href=\"https://www.lidovky.cz/dokaze-schwarzenberg-porazit-dvojblok-zeman-klaus-f8l-/zpravy-domov.aspx?c=A130120_165901_ln_domov_khu\">podporu</a>. Schwarzenberg svůj výrok ale následně <a href=\"https://zpravy.idnes.cz/on-line-rozhovor-s-karlem-schwarzenbergem-fjd-/domaci.aspx?c=A130117_165024_domaci_klm\">opravil</a>.</div><br/><br/><div>Jiří Dienstbier, Táňa Fischerová ani Jana Bobošíková žádného z kandidátů veřejně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1123947-prvni-kolo-nerozhodlo-finalisty-zeman-a-schwarzenberg\">nepodpořili</a>. </div><br/><br/><div>Po prvním kole prezidentské volby v roce 2013 tedy někteří z neúspěšných kandidátů podpořili jednoho z účastníků druhého kola, pouze jeden z nich to však udělal přímo a hned po vyhlášení výsledků. Jednalo se však pouze o podporu a vyzvání voličů, nikoliv o spolupráci týmů či zapůjčení billboardů. Tak tomu bylo i v případě dalších kandidátů, kteří svou podporu vyjádřili později.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16178", "id": 16178}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V této chvíli jsme schválili změnu ústavy, co se týče přímé volby prezidenta. Do Senátu jsme poslali změnu ústavy, co se týče imunity zákonodárců a soudců. Projednáváme změnu ústavy, co se týče NKÚ. Možná budeme projednávat změnu ústavy, co se týče přímé volby starostů a teď bych mohl pokračovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Všechny Stanjurou zmíněné návrhy jsou skutečně v projednávání nebo schváleny.<br/><br/>V současnosti je projednáváno, resp. před vyhlášením, 5 návrhů, které mění ústavní pořádek ČR:<br/><br/><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=415&amp;CT1=0\">Návrh změny ústavy</a>, týkající se přímé volby a postavení prezidenta, byl schválen i podepsán prezidentem.<br/><br/>Senát bude projednávat <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=469&amp;CT1=0\">návrh na omezení imunity</a>: Nově, pokud příslušná komora odepře souhlas ke stíhání senátora, ústavního soudce, nebo poslance, bude stíhání vyloučeno pouze po dobu trvání mandátu/funkce (dnes platí, že trestní stíhání, je-li odepřeno, je vyloučeno navždy).<br/><br/>Ve sněmovně ve druhém čtení, je <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=351&amp;CT1=0\">návrh změny</a> ústavou dané působnosti NKÚ, který by nově měl kontrolovat i hospodaření krajů, obcí a zákonem určených právnických osob.<br/><br/>Doplňme, že je zde <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=520&amp;CT1=0\">návrh ústavního zákona</a> o celostátním referendu (oživený po loňském zamítnutí) a <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=548&amp;CT1=0\">úst. zákona o změnách hranic s Rakouskem</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5578", "id": 5578}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek neuměl vybírat daně, neudělal pro to vůbec nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku se zaměříme zejména na DPH, která tvoří 40 % daňových příjmů a přibližně pětinu celkových příjmů rozpočtu. V České republice se v posledních letech daří snižovat tzv. <i>VAT gap</i>, mezeru mezi skutečně vybranou a potenciální DPH. Vyplývá to ze <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/2016-09_vat-gap-report_final.pdf\">studie</a> (str. 23) Evropské komise z roku 2016, která hodnotí stav v období 2010–2014. Na zlepšení výběru v těchto letech ještě neměly vliv nástroje zavedené současnou vládou, které začínaly platit až později. Podílela se na něm ale opatření předchozích ministrů včetně zmíněného Miroslava Kalouska.</p><p>Během svého funkčního období v letech 2010–2013 prosadil Miroslav Kalousek řadu opatření pro zlepšení výběru daní, zejména DPH. Jedná se například o institut <a href=\"https://www.zakonyprolidi.cz/cs/2012-502#cl1-187\">nespolehlivého plátce</a> a na něj navazující <a href=\"https://www.zakonyprolidi.cz/cs/2012-502#cl1-192\">ručení za daň</a>, platné od 1. ledna 2013. Stát vede veřejně dostupný seznam plátců, kteří závažným způsobem porušují povinnosti při správě DPH. Podnikatel, který obchoduje s plátci, uvedenými na tomto seznamu, pak ručí za to, že tento plátce odvede daň z uskutečněného plnění. V opačném případě musí počítat s tím, že finanční správa může tuto daň vymáhat od něj.</p><p>Tato vláda také zavedla tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2011-47#cl1-83\">tuzemský reverse charge</a>, tedy přenesení daňové povinnosti z dodavatele na příjemce plnění, u stavebních a montážních prací. Režim se pak rozšiřoval i na další položky, po posledním rozšíření (<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/rezimu-reverse-charge-budou-podlehat-i-t-25985\">říjen 2016</a>) podléhají reverse charge také telekomunikační služby. Režim přenesené daňové povinnosti zabraňuje takzvaným karuselovým podvodům díky tomu, že povinnost přiznat a zaplatit daň má příjemce plnění.</p><p>Ke zvýšení efektivity výběru daní měl vést i projekt <a href=\"http://www.mfcr.cz/cs/archiv/jedno-inkasni-misto/studie-proveditelnosti\">Jednotného inkasního místa</a> (JIM), který měl být spuštěn od 1. ledna 2014. <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0\">Zákon</a>, který ho měl uvést do praxe, však současná vláda <a href=\"http://ekonomika.idnes.cz/nku-kritizuje-plan-na-jednotne-inkasni-misto-fnj-/ekonomika.aspx?c=A160711_081344_ekonomika_nio\">odložila</a> na neurčito. V rámci zavádění JIM mělo dojít k harmonizaci daní a odvodů, ale také sjednocení procesní legislativy a snadnější kontroly a tím pádem snadnější identifikování daňových podvodů a zabránění jim.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14678", "id": 14678}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Koaliční smlouva hovořila jasně, že EET bude pouze na vybrané části, v tom nás ČSSD a ANO podrazili, protože nad rámec koaliční smlouvy chtěli, aby to bylo pro všechny“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť Bělobrádek sice korektně uvádí, že výsledná podoba schváleného zákona o EET je odlišná od znění, které bylo popsáno v koaliční smlouvě, nicméně samotní lidovci pro daný zákon hlasovali ve finále.</div><div><br/></div><div><br/></div><div style=\"\">V koaliční smlouvě v kapitole Racionální státní rozpočet a efektivní výběr daní v oddílu 2.5. Zlepšení výběru daní doslova <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\" class=\"ext\" target=\"_blank\">stojí</a> (.pdf): „<i style=\"\">Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ,účtenkovou loterii</i><i style=\"\">'</i><i>“</i>.</div><div><br/></div><div><br/></div><div>Vláda tedy zamýšlela ve své dohodě směřovat evidenci do některých segmentů ekonomiky, plošné využití EET z daného slibu konkrétně neplyne. Samotný návrh měl v gesci ministr financí Andrej Babiš, který jej do vlády také předkládal v <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">červnu 2015</a>. Vláda <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCAWX4\">přijala usnesení</a>, v němž návrh schválila (a to všemi <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">přítomnými členy</a>), žádala ovšem úpravy podle připomínek Legislativní rady vlády a podle připomínek vlády.</div><div><br/></div><div><br/></div><div>Legislativní rada ve <a href=\"https://apps.odok.cz/attachment/-/down/RACK9X3BFC87\">svých připomínkách</a> (byly zveřejněny dva dny před jednáním vlády, která návrh schvalovala) akcentovala minimum výjimek:</div><div><br/></div><div><br/></div><div style=\"\">„<i style=\"\">S ohledem na výše uvedené a na proběhlou diskuzi na toto téma Legislativní rada vlády je toho názoru, že navrhovaná právní úprava by měla obsahovat co nejméně výjimek zcela vylučujících povinnost evidovat tržby, a to opravdu v odůvodněných případech</i><i>.“</i></div><div><br/></div><div><br/></div><div>Je tedy pravdou, že předložený návrh byl pojat ve finále šířeji, než jak by vyplývalo z koaliční smlouvy. Nicméně jednak ve vládě proti tomuto návrhu nikdo nehlasoval a stejně tak současnou podobu návrhu podpořily <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">všechny vládní strany</a>, tedy i lidovci.</div><div><br/></div><div><br/></div><div>Sluší se dodat, že lidovci předložili při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/doc/pdf/00/12/81/00128175.pdf\">pozměňovací návrh</a> (.pdf), prostřednictvím kterého se EET rozfázovala do více vln.</div><div><br/></div><div><br/></div><div>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Čtvrtá vlna se má rozjet 18 měsíců (červen 2018) od spuštění systému.</div><div><br/></div><div><br/></div><div>Ovšem zmíněný pozměňovací návrh pouze časově rozkládá aplikaci EET. Zákon o evidenci tržeb se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen.</div><div><br/></div><div><br/></div><div> </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15678", "id": 15678}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...i kdybych se pro ochranku nerozhodl, tak stejně by musela policie určitou ostrahou určitý dozor provádět, takže stejně by tady takováto aktivita byla organizovaná, pouze by byla skrytá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle znění zákona o Policii České republiky č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#f3878344\">273/2008</a> Sb. je policie povinna zajišťovat ochranu ústavního činitele České republiky. <br/><br/><div>Podle nařízení vlády o zajišťování bezpečnosti určených ústavních činitelů České republiky č.<a href=\"http://www.zakonyprolidi.cz/cs/2008-468\"> 468/2008 </a>Sb. je právě takovou osobou i předseda vlády.</div><br/><div>Pokud by předseda vlády Bohuslav Sobotka policejní ochranu odmítl, byl by dle znění těchto předpisů i tak pod dohledem Policie ČR.</div><br/><div>Tuto skutečnost ilustruje případ prezidenta Miloše Zemana, který po svém zvolení přidělenou ochranku odmítl a využíval služby soukromé agentury, přesto ale policejní </div><div>ochranka na prezidenta <a href=\"http://www.ceskatelevize.cz/ct24/domaci/212655-zeman-ma-dve-ochranky-ale-zachranovat-se-musel-sam/\">dohlížela</a>.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9978", "id": 9978}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Dát 3 miliardy euro Turecku za to, že bude zadržovat migranty, když Turecko neplní základní podmínky, aby bojovalo s terorismem...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Turecko by mělo mezi roky 2016-2017 dostat od Evropské unie tři miliardy eur (cca. 81 miliard Kč), které \"<i><a href=\"http://www.ceskatelevize.cz/ct24/svet/1618040-unie-posle-turecku-kvuli-uprchlikum-dalsi-tri-miliardy-eur\">primárně půjdou</a> na zlepšení podmínek zejména pro syrské uprchlíky</i>.\" Lepší sociální situace, lékařská péče a vzdělávání dětí syrských uprchlíků v Turecku mají dále sloužit jako prevence migrace, která pak ve svém důsledku může snížit i migrační tlak na Evropu. V <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-6194_en.htm\">prohlášení</a> z 29. listopadu je přímo psáno, že se \"<i>EU a Turecko dohodly na provedení společného akčního plánu, který přinese pořádek do migračních toků a pomůže zastavit nelegální migraci.</i>\" Součástí prohlášení je taktéž uvedeno, že Turecko a EU \"<i>znovu potvrzují, že boj proti terorizmu zůstává prioritou.</i>\"<br/><br/>Pokud jde o neplnění \"základních podmínek pro boj s terorismem\", není jasné, zda Vojtěch Filip myslí strategii schválenou na <a href=\"http://www.un.org/en/terrorism/strategy-counter-terrorism.shtml\">Valném shromáždění OSN</a>, či vzhledem ke kontextu strategii <a href=\"http://www.consilium.europa.eu/en/policies/fight-against-terrorism/\">Evropské unie</a>. Pro hodnocení pravdivosti výroku však musíme říci, že Turecko proti terorismu bojuje. Pro příklad můžeme uvést tyto zprávy:<div><br/><ul><li>V <a href=\"http://edition.cnn.com/2015/07/25/middleeast/turkey-syria-isis-attacks/\">červnu</a> 2015 bylo dle turecké vlády zatčeno něco okolo 600 teroristů</li><li>V období <a href=\"http://www.hurriyetdailynews.com/turkey-arrests-some-1300-pkk-linked-suspects-less-than-300-isil-linked-suspects-since-late-july.aspx?pageID=238&amp;nID=90118&amp;NewsCatID=509\">od června do října</a> 2015 bylo dle turecké vlády zatčeno okolo 1300 teroristů spojovaných s PKK (Strana kurdských pracujících; v EU <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32015D1334&amp;qid=1440691334018&amp;from=EN\">uvedena</a> na tzv. <a href=\"http://www.consilium.europa.eu/en/policies/fight-against-terrorism/terrorist-list/\">seznamu teroristů</a>) a 300 teroristů spojovaných s tzv. islámským státem</li><li><a href=\"http://www.hurriyetdailynews.com/turkey-detains-over-2500-isil-members-over-three-years.aspx?pageID=238&amp;nID=91892&amp;NewsCatID=509\">Za tři roky</a> mělo být v Turecku zatčeno 2627 teroristů spojovaných s IS, včetně 837 cizinců</li><li>Zatčen byl například i <a href=\"http://www.hurriyetdailynews.com/suspected-isil-scout-in-paris-attacks-arrested-in-turkeys-antalya.aspx?pageID=238&amp;nID=91488&amp;NewsCatID=351\">muž spojovaný s útoky</a> ve Francii, či <a href=\"http://www.hurriyetdailynews.com/turkey-detains-11-isil-members-near-syrian-border.aspx?pageID=238&amp;nID=91940&amp;NewsCatID=509\">jedenáct ozbrojenců</a>, kteří se snažili dostat do Sýrie, aby bojovali v řadách IS<br/></li><li>Země podniká na teroristické organizace nálety i mimo své hranice, kdy útočí na militanty <a href=\"http://www.reuters.com/article/us-mideast-crisis-turkey-idUSKCN0Q30OF20150729\">PKK</a>, ale <a href=\"http://www.theguardian.com/world/2015/aug/29/turkey-air-strikes-anti-isis-us-coalition\">dohromady v koalici</a> vedené USA i <a href=\"http://www.independent.co.uk/news/world/middle-east/turkey-carries-out-first-airstrikes-with-us-led-forces-against-isis-in-syria-10478083.html\">vůči IS</a></li></ul><p>3 miliardy eur tedy Turecko získá od Unie na to, aby se fakticky zmírnil tok uprchlíků směrem do Evropy a to prostřednictvím komplexu opatření. Co se týká toho, že Turecko nebojuje s terorismem, lze diskutovat nad intenzitou těchto opatření, není ovšem pravdou, že by země nebojovala vůbec a to ani proti tzv. islámskému státu. Z tohoto důvodu je výrok hodnocen jako nepravdivý.</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12378", "id": 12378}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud to má znamenat, že nástupem případně Roberta Šlachty do té funkce se bude ministerstvo financí snažit personálně vykrást policii a přetáhnout tam odborníky, tak to přeci státu nepřispěje k ničemu (...) Robert Šlachta někde říkal, někde říkal, že každého bude vítat do svého týmu, pokud se stane náměstkem u celníků. Já, to je jeho vyjádření, někde si ho přečtěte v médiích. Nevím přesně, v kterých to bylo. Takže to asi hrozí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Chovanec naráží zřejmě na informaci z <a href=\"http://zpravy.aktualne.cz/domaci/slachta-nastoupi-k-celnikum-bude-delat-temer-to-same-co-na-u/r~ccb868ca5d3411e6851c002590604f2e/\">článku</a> Aktuálně.cz z 8. srpna 2016, kde se Robert Šlachta vyjadřoval ke svém rozhodnutí přijmout místo náměstka pro&#13;\n patrání při celním úřadu Pardubického kraje. <br/><br/><div>V rozhovoru Šlachta připustil, že u&#13;\n něj mohou mít bývalí (či končící) zaměstnanci ÚOOZ v připadě splnění určitých podmínek otevřené dveře. Uvedl:<br/><br/><i>„Lidé, kteří odcházejí nebo odešli, byli kvalitní a budu se o ně maximálně snažit postarat ve svém novém působišti.</i>“<br/><i><br/></i>Šlachtův výrok Chovanec významově posouvá. Šlachta se totiž nevyjádřil ve smyslu, že by chtěl přetahovat policisty z bývalého ÚOOZ a tím jej „vykrádat“, ale že rád uvítá v týmu ty, kteří z tohoto útvaru odešli nebo jsou na odchodu.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13378", "id": 13378}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „U nás je 6 200 až 300 osob zhruba, které jsou odsouzeny k výkonu trestu a nenastoupily výkon trestu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě infromací Vězeňské služby ČR hodnotíme výrok jako nepravdivý.</p><p>Infomace o aktuálním počtu nenastoupených výkonů trestu není z veřejných zdrojů dohledatelná. Oslovili jsme proto tiskový odbor Vězeňské služby ČR s dotazem o aktuálním počtu osob odsouzených k výkonu trestu, které jej doposud nenastoupily. Odpověď přikládame níže:</p><p>\"Dobrý den,</p><p>počet osob, které nenastoupily do výkonu trestu odnětí svobody, činí 4 368.</p><p>S pozdravem</p><p>vrchní komisař </p><p>kpt. Ing. Mgr. Gabriela Pohlová</p><p>tisková mluvčí\"</p><p>Na základě těchto informací hodnotíme výrok jako nepravdivý.</p><p> </p><p> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7878", "id": 7878}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pro seniory, kteří stárnou a kteří už jsou pak hodně staří, malometrážní byty význam mají a dokonce ve svém senátním volebním obvodu znám několik obcí nebo jsou některé obce, které takové byty samy staví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, nepodařilo se nám dohledat příklady obcí ze senátního obvodu Jana Veleby, kde by obce budovaly malometrážní byty pro seniory. </div><br/><br/><div>Podle <a href=\"http://chrudimsky.denik.cz/zpravy_region/hroubovice-stavi-sportoviste-a-bezbarierove-byty-pro-seniory-20160422.html\">článku</a> chrudimského deníku z 22. dubna 2016 se v obci Hroubovice rekonstruuje zakoupený vybydlený dům, ze kterého chce obec vytvořit dvě bezbariérové garsonky a jeden byt o velikosti 1+1 pro držitele průkazů ZTP. O nové bezbariérové bydlení již projevily zájem tři postižené osoby. Nutno dodat, že tato obec (byť jen těsně) <a href=\"http://www.senat.cz/senat/volby/hledani/o_obvodu.php?kod=44\">nespadá do senátního obvodu</a> Jana Veleby.</div><br/><br/><div>Dalším případem o kterém informuje <a href=\"http://chrudimsky.denik.cz/zpravy_region/novy-domov-pro-seniory-s-demenci-20140930.html\">článek</a> z 30. září 2014 je výstavba nové Senior Rezidence v Chrudimi. Tato Rezidence má sloužit jako domov pro seniory, poskytující sociální a zdravotní služby. Nejde tedy přímo o stavbu malometrážních bytů. Podobný případ byl řešen v <a href=\"http://havlickobrodsky.denik.cz/zpravy_region/o-stavbu-noveho-domova-pro-seniory-ma-zajem-jedna-firma-20160830.html\">Chotěboři</a>. </div><br/><br/><div>Z důvodu malého množství informací o výstavbě malometrážních bytů v senátním obvodu 44 je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13578", "id": 13578}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale já mám pocit, že ty dluhopisy se pak rozjely poté, co centrální banka zjednodušila registraci určitého typu emisí, a to byl ten pravý startér tady tohoto.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Niedermayer zřejmě mluví o <a href=\"https://www.zakonyprolidi.cz/cs/2012-172#cast1\">novele</a> zákona o dluhopisech z roku 2012. Právě tou ministerstvo <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-02-14-vmediich-4009-4009\">zamýšlelo</a> zjednodušit proces registrace dluhopisů, respektive procedury schvalování Českou národní bankou. Na tvorbě zákona však ČNB spolupracovala a ve fázi projednávání ve vládě poskytla k návrhu zásadní <a href=\"https://apps.odok.cz/attachment/-/down/RACK8JCAD3MH\">připomínky</a> (.doc). V každém případě tato novela nebyla <i>„startérem“</i> vlny emitování korunových dluhopisů.<br/><br/><div>Klíčový je § 3. Z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=75811&amp;pdf=1\">důvodové zprávy</a> (.pdf) uvádíme: <div><i><br/></i></div><div><i><br/></i></div><div><i>„Zrušuje se omezení, stanovené v dosavadním § 3 odst. 1, a umožňuje se tak, aby dluhopisy mohla vydávat jakákoli osoba, včetně osoby fyzické. Dále se odstraňuje dvojitá povinnost týkající se dokumentů, které musejí (být) schváleny Českou národní bankou při vydávání a veřejném nabízení dluhopisů.“</i></div></div><br/><br/><div>Podíváme-li se na celý <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=531&amp;snzp=1\">proces</a>, zjistíme, že prezident zákon podepsal 4. května 2012 a v účinnost vstoupil až 14. srpna 2012. Ani jedno z dat rozhodujících pro vydání zákona však výrazně neovlivnilo <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">emisi</a> korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. Právě to spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů. <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) legislativním návrhem z pera MPO. </div><div><br/></div><div>Lze tedy říci, že stát svou praxí \"posvětil\" takovýto postup a umožnil firmám jej bez obav z porušení daňového systému následovat, to byl tedy pravý startér.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14378", "id": 14378}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když Nečasova vláda byla v době krize, v době velkého tlaku, podařilo se nám zvýšit mzdy za tři roky o 21 % a kousek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen na základě dat <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/mzdy-platy\">Ústavu zdravotnických informací a statistiky</a> České republiky (ÚZIS) jako nepravdivý. Nárůst o 21 % odpovídá zvýšení jen u lékařů, Hegerův výrok ovšem padl v souvislosti s možným zvýšením platů v celém sektoru zdravotnictví a sám místopředseda TOP 09 svou odpověď pouze na lékaře nezúžil. </p><p>Nečasova vláda byla ustavena po volbách 2010 a vládla do července roku 2013. Jako výchozí údaj tedy bereme průměrný plat zdravotnického personálu v roce 2010 a jako koncový bod rok 2013. </p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><a href=\"http://www.uzis.cz/system/files/39_11.pdf\">2010</a> (.pdf)</td><td><a href=\"http://www.uzis.cz/system/files/ai_2014_15_0.pdf\">2013</a> (.pdf)</td><td>Nárůst v %</td></tr><tr><td>Prům. plat zaměstnanců ve zdravotnictví</td><td>27 733 Kč</td><td>30 174 Kč</td><td>     <b>8,8 %</b></td></tr><tr><td>Lékař/zubař</td><td>50 235 Kč</td><td>60 635 Kč</td><td> <b>  20,7 %</b></td></tr><tr><td>Všeobecné sestry/Por. asistentky</td><td>27 515 Kč</td><td>28 706 Kč</td><td>     <b>4,3 %</b></td></tr></tbody></table><p/><p>V <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">daném období</a> (data ČSÚ) prožívala Česká republika 2 roky ekonomického poklesu a to konkrétně v letech 2012 a 2013. Část Hegerova výroku o krizi je tedy částečně pravdivá, byť ekonomická krize proběhla především v roce 2009, tedy ještě před jeho nástupem do funkce ministra zdravotnictví.</p><p><img src=\"/data/images/13115293_565764293625001_2078880144_n.jpg\"/></p><p>Výrok tedy hodnotíme jako nepravdivý, protože průměrná mzda ve sledovaném období ve zdravotnictví vzrostla o necelých 9 procent. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12978", "id": 12978}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ve stínové vládě KSČM mám na starosti dva resorty, a to je zahraniční politika a věda a výzkum.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve <a href=\"http://www.kscm.cz/nasi-lide/stinova-vlada-kscm\">stínové vládě</a> KSČM zastává Miloslav Ransdorf pozici místopředsedy pro zahraniční politiku. Dále má na starosti \"resort zahraničních věcí a průřezový resort vědy a výzkumu.\"</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8278", "id": 8278}, {"autor": "Libor Lukáš", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, my jsme seděli na bezpečnostní radě kraje a samozřejmě tam jsme nebyli jenom my dva (s hejtmanem kraje), ale tam bylo dalších asi 20 lidí včetně šéfky hygienické stanice. (v souvislosti s methanolovou kauzou)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve středu 12. 9. se uskutečnilo zasedání rozšířené Bezpečnostní rady Zlínského kraje. <a href=\"http://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">Tisková zpráva </a>nezmiňuje počet zúčastněných, mluvčí kraje ale <a href=\"http://www.lidovky.cz/boj-s-metanolem-0gn-/ln_domov.asp?c=A120912_080913_ln_domov_Pta\">oznámila</a>, že se<i> “jednání účastní i ředitelé nemocnic a ředitelka krajské hygienické stanice i ředitel krajské veterinární správy”</i>.</p><p>Standardně tvoří <a href=\"http://www.kr-zlinsky.cz/bezpecnostni-rada-zlinskeho-kraje-cl-212.html\">Bezpečnostní radu Zlínského kraje </a>10 členů.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6678", "id": 6678}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tato vláda dodržela deficit poměrně hluboko pod schválenou hranicí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vládou schválená hranice deficitního státního rozpočtu na rok 2012 byla <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vladni_navrh_SR_2012_KOMPLET_pdf.pdf\">105</a> (.pdf - str. 1) miliard Kč. Skutečná výše deficitu za loňský rok dosáhla <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=767565\">101</a> mld. Kč, tj. 4 mld. pod schválenou hranicí. Do jaké míry je to <i>hluboko pod</i> hranicí, ponecháváme na každém čtenáři.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7978", "id": 7978}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, v koaliční smlouvě máme jasně napsané, že to zrušíme (superhrubou mzdu - pozn. Demagog.cz), pokud to nebude mít nějaký dopad na rozpočet a na lidi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> podepsané zástupci ČSSD, hnutí ANO 2011 a KDU-ČSL 13. ledna 2014 se na straně 11 uvádí: <br/><div>„<i>Koalice zruší koncept superhrubé mzdy a  solidární přirážky zavedením druhé sazby daně z  příjmů  fyzických osob. Tato sazba daně bude stanovena tak, aby byl rozpočtový dopad zrušení superhrubé  mzdy a solidární přirážky neutrální (tj. nedojde ke zvýšení daňového zatížení fyzických osob).“</i><br/><br/>Proto výrok ministra Babiše hodnotíme jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12478", "id": 12478}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Počet odborářů dramatickým způsobem klesá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle serverů <a href=\"http://www.ceskenoviny.cz/zpravy/cmkos-spustila-vernostni-program-clenum-slibuje-500-kc-a-slevy/809516\">České noviny</a> a <a href=\"http://www.impuls.cz/clanek/jaroslav-zavadil-sef-cmkos/229150\">Impuls</a> počet odborářů vskutku klesá. V článku Českých novin z června 2012 je konstatováno, že \"...z<i>atímco v roce 2004 bylo evidováno 800.000 odborářů, tak v roce 2006 jich bylo 610.000 a nyní se jejich počet pohybuje pod hranicí půl milionu...</i>\" Pro rádio Impuls to v rozhovoru s Václavem Moravcem přiznal i šéf Českomoravské konfederace odborových svazů Jaroslav Zavadil s tím, pokles je ročně průměrně o 7 %.. Je samozřejmě otázka, co je dramatický způsob poklesu. Výrok však hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8178", "id": 8178}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Předseda Ústavního soudu k tomu návrhu napsal jasné stanovisko (negativní, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současný <a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/\">předseda</a> Ústavního soudu Pavel Rychetský adresoval koncem roku ministrovi vnitra své <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">připomínky</a> (.docx) k předkládanému <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">návrhu</a> novely ústavního zákona o bezpečnosti. Jde o běžnou součást <a href=\"https://help.odok.cz/vykladovy-slovnik/-/wiki/V%C3%BDkladov%C3%BD%20slovn%C3%ADk/P%C5%99ipom%C3%ADnkov%C3%A9%20%C5%99%C3%ADzen%C3%AD\">připomínkového řízení</a> v případě, že se jej návrh může týkat. V připomínkách mimo jiné poznamenává: <br/><br/><div><i>„Na obsahové úrovni nejsem přesvědčený o její nezbytnosti (nezbytnosti novely, pozn. Demagog.cz), zcela se vymyká evropské právní kultuře, navíc se obávám řady nezamýšlených důsledků. Na formální úrovni váhám nad uspěchaností a nepřipraveností celého návrhu. Jedná se o změnu ústavního pořádku, která by měla být ze své podstaty odůvodněnou, promyšlenou, dlouhodobě společensky diskutovanou a náležitě projednanou všemi resorty. Tyto představy však podle mě nesplňuje. Z těchto důvodů k ní vznáším svou zásadní připomínku.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Polčákův výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14278", "id": 14278}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A navíc Česká republika a ještě tak trochu je někde na hranici mezi jednou třetinou a dvěma třetinami těch lepších zemí, pokud jde o její hospodářskou situaci a my jsme nebyli v situaci Řecka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud se podíváme na relativní postavení <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ez.html\">České republiky</a>,\n zjistíme, že dle absolutní velikosti hospodářství (HDP, parita kupní \nsíly) je na 45. místě na světě, při přepočtu HDP na obyvatele je pak 51.\n nejbohatší zemí. Podle poměru zadlužení vzhledem k HDP (41,2 %) jsou \nméně zadlužené země z EU pouze Estonsko, Bulharsko, Litva a Rumunsko. \nVýše inflace ČR posunuje na 25. zemi na světě, ale z hlediska \nhospodářského růstu, deficitu rozpočtů a nezaměstnanosti se Česká \nrepublika pohybuje (spolu s většinou EU) spíše ve skupině zemí s horšími\n výsledky.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7578", "id": 7578}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na jeho místo byl následně zvolen člověk, který do této oblasti přešel z rozvrácené ODS na Praze 1 a který, pokud je mi známo, nikdy neprošel testem voleb,\" okomentoval věc Svoboda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Svobody je hodnocen jako pravdivý, neboť korektně uvádí informace o novém předsedovi místního sdružení ODS na Praze 12, o kterém ve svém výroku mluví.</div><br/>Primátor Svoboda ve svém výroku mluví o předsedovi <a href=\"http://www.odspraha12.cz/\">ODS na Praze 12</a>, jímž je František Ryba. O tom, že Ryba přišel do této buňky z Prahy 1, mluví v rozhovoru pro <a href=\"http://www.ceskapozice.cz/domov/politika/velke-vitezstvi-petra-necase-vykonna-rada-ods-zrusila-tri-problematicka-sdruzeni\">Českou pozici</a> (ta se tématu věnuje obšírně a dlouhodobě) senátor Tomáš Grulich, který byl právě Rybou vystřídán:<br/><div><i>\"ČESKÁ POZICE: Kdo byl zvolen novým předsedou?<br/><br/></i></div><div><i>GRULICH: František Ryba, majitel zastavárny a herny, který byl v minulosti na Praze 1. Připomínám, že jeho volba se udála rok od mého zvolení. V ODS se přitom mění funkcionáři po dvou letech. Tento sněm neměl být volební. Před volebním sněmem mají zasedat místní sdružení, které dají návrhy na kandidáty, což se nestalo.\"</i></div><div><i><br/></i></div><div>Členství Ryby v ODS na Praze 1 dokládá dále jak samotný <a href=\"http://www.odspraha1.cz/main.php?lnk=2c2d2e2f13111213141616171b191a1a1c1d1e1f00010203060706\">web</a> tohoto místního sdružení, tak i <a href=\"http://www.novinky.cz/domaci/154410-ods-v-praze-1-po-tahanicich-nepodporila-bema-ani-topolanka.html\">mediální zprávy</a> (Novinky.cz - ČTK) z minulosti.</div><br/><div>Co se týká volební minulosti Františka Ryby, je poměrně komplikované tuto část zcela jistě analyzovat. V tomto hodnocení vycházíme z toho, že Ryba působil na Praze 1 a nově na Praze 12. Problémem je také absence profilu či životopisu tohoto \"politika\" na webu ODS, resp. na internetu celkově.</div><br/><div>Test voleb v tomto hodnocení je nastaven následovně - komunální volby v městské části Praha 1 (od roku 1994), odkud Ryba na Prahu 12 přišel, pak také poslední komunální volby v Praze 12 a celopražské volby. Dále je záběr rozšířen o volby do Poslanecké sněmovny (od roku 96) v Praze. Předpokládáme, že politická kariéra Františka Ryby je spojena výhradně s ODS.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Volby</b></td><td><b>Účast Františka Ryby?</b></td></tr><tr><td><b>Komunální</b></td><td><b>---------------------------------</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kv1994/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv1994/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53\">hl. města Prahy</a> 1994 </td><td>             <b> NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kv1998/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv1998/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782\">hl. města Prahy</a> 1998 (.pozn)</td><td>              <b>NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kv2002/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2002/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782\">hl. města Prahy</a> 2002</td><td>             <b> NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kv2006/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 1</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2006/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">hl. města Prahy</a> 2006</td><td>              <b>NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500054&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 1</a>, <a href=\"http://volby.cz/pls/kv2010/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=547107&amp;xstrana=53&amp;xstat=0&amp;xvyber=0\">Praha 12</a> a zastupitelstvo <a href=\"http://volby.cz/pls/kv2010/kv112?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstat=0\">hl. města Prahy</a> 2010</td><td>             <b> NE</b></td></tr><tr><td><b>Volby do Poslanecké sněmovny - Praha</b></td><td><br/></td></tr><tr><td><a href=\"http://volby.cz/pls/ps1996/p539?xvstrana=3&amp;zpet=u532&amp;xkraj=31\">1996</a></td><td>              <b>NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps1998/p539?xvstrana=5&amp;zpet=u532&amp;xkraj=31\">1998</a></td><td>             <b> NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=1&amp;xkstrana=22\">2002</a></td><td>              <b>NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=9\">2006</a></td><td>             <b> NE</b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=26\">2010</a></td><td>              <b>NE</b></td></tr></tbody></table></div><br/><div>Poznámka - pro roky 1998, 2002 a 2010 není k dispozici souhrnná informace o volbách do zastupitelstva hl. města Prahy (volilo se ve více obvodech), nicméně ze sledování dat jednotlivých volebních obvodů vyplývá, že Ryba se ani těchto voleb nezúčastnil.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8478", "id": 8478}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(Občanský zákoník byl, pozn.) 60krát novelizovaný.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současném platném znění <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=30446&amp;nr=40~2F1964~20Sb.&amp;ft=pdf\">Občanského zákoníku</a> (.pdf) dostupného na portálu veřejné správy lze nalézt celkem 64 zákonů měnících tento zákoník od jeho přijetí v roce 1964. Pokud akceptujeme mírné zaokrouhlení, lze označit výrok Pavla Blažka za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8078", "id": 8078}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem třeba přišel s představou strategie Akademie věd pro 21. století, spolupracovat efektivně s průmyslem a se státní správou, tak jsme vedli nejprve velmi dlouhé debaty na úrovni Akademie věd. Já jsem musel ty lidi přesvědčit, já jim to nemohu nařídit jako předseda Akademie věd (...) No a pak jsem s tím šel za politiky a musel jsem zase přesvědčovat je. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\"><a href=\"http://av21.avcr.cz/\">Strategie Akademie věd pro 21. století </a>je\nkoncepcí pro budoucí vývoj výzkumu Akademie věd ČR, která byla představena\nv roce 2014. V rámci této strategie se počítá s rozvojem spolupráce\nvědy a průmyslu či státní správy tak, aby docházelo k financování výzkumu\ntěmi subjekty, které v konečném důsledky z výzkumu profitují, a\nzároveň aby byla umožněna snazší mezioborová spolupráce na daných výzkumech.\nTato strategie vznikla během předsednického působení Jiřího Drahoše, který dle\nsvých slov za prosazení strategie bojoval. </p>\n\n<p class=\"MsoNormal\"><a href=\"https://www.respekt.cz/tydenik/2017/50/signaly-jiriho-drahose?issueId=100269\">V textu\nOndřeje Kundry</a> je Drahoš z výpovědí politiků vykreslen jako silný a\nneústupný soupeř, který politickému lobbingu věnoval mnoho úsilí. Text zároveň\nzmiňuje další strategické kroky jako tiché spojení se zahraničními\nuniverzitami, ve kterých Drahoš přesvědčoval své partnery. Tyto výpovědi se ale\nváží zejména k období, kdy Rada pro výzkum, vývoj a inovace jednala o\nvýrazném snížení rozpočtu pro AVČR v roce 2009. Rozpočet AVČR byl snížen o\nvíce než 0,5 miliardy Kč (<a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/vyrocni-zpravy/VZ_XXXVIII_2010.pdf\">.pdf</a>,\nstr. 9), což bylo však méně než bylo původně avizováno. AVČR svou pozici\nuhájila pravděpodobně i díky Drahošově snaze.</p>\n\nCo se však týče samotného projednávání Strategie AV21,\nnepodařilo se nám dohledat přímo s jakými akademiky či politiky Jiří\nDrahoš jednal. Mezi partnery Strategie AV21 patří i politici (mimo jiné i  Parlament ČR, Vláda ČR), kteří jsou však\npartnery jednotlivých výzkumných programů (<a href=\"https://intranet.math.cas.cz/images/b/b8/3b_Strategie_AV21.pdf\">.pdf</a>,\nstr. 9). Co se týče samotného schválení AV21 v „Návrhu Strategie AV21“\nstojí, že „nevyžaduje žádné legislativní změny“, aby financování mohlo probíhat\ni ve spolupráci s firmami, které mají na výzkumu zájem (<a href=\"https://intranet.math.cas.cz/images/b/b8/3b_Strategie_AV21.pdf\">.pdf</a>,\nstr. 6). Z těchto informací není jasné, zda a v jaké míře musela pro\nschválení Strategie jednání s politiky probíhat. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15978", "id": 15978}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Upozorňuji přitom, že počet studentů soukromých vysokých škol vzrostl zhruba za posledních deset let téměř třicetinásobně. V roce 2000 to bylo 1 %, tedy 2 000 studentů. V roce 2010 přes 57 tisíc studentů, to už bylo 14 % všech vysokoškoláků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme na základě statistik ČSÚ za pravdivý.<br/><div>ČSÚ zveřejnil 15. března 2011 analytickou statistiku zabývající se historií a vývojem polistopadového soukromého školství do roku 2010.</div><br/><div>Tento <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/6A0040887A/$File/w-3316-11a1.pdf\">dokument</a> (.pdf) potvrzuje na straně 18 slova Marty Smelové. Soukromé VŠ oproti 1 % studentů (tzn. cca 2000 studentů) z roku 2000 navštěvovalo v roce 2010 14 % z celkového počtu studentů (tzn. cca 57 tisíc studentů). A jejich počet tak vzrostl téměř 30krát (respektive 28krát).</div><br/><div>Pro kontext je však vhodné dodat i mezinárodní srovnání. Další <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/6A0042E691/$File/w-3316-11a3.pdf\">dokument</a> této analýzy ČSÚ uvádí, že počet studentů terciárního vzdělání tzv. typu A (např. studenti bakalářských, magisterských a magisterských navazujících programů vysokých škol) na soukromých VŠ v ČR nedosahuje průměru zemí OECD ani EU19, kde zaujímá neveřejný sektor na této vzdělávací úrovni podstatně vyšší podíl (v ČR zhruba desetinu, 19.6 % v EU19  a v zemích OECD 24.6 %).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5878", "id": 5878}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V této vládě (myšlena vláda Miloše Zemana - pozn. Demagog.cz) se ministři zahraničí a ministři průmyslu a obchodu dohodli na posílení obchodních zastupitelství, což prospělo a prokazatelně v posledních 2, 3, možná i více letech, dochází naopak k omezování obchodních zastupitelství jak personálně, tak kvalifikačně a naopak k rozšiřování těch kariérních diplomatů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Na základě dostupných informací se nám nepodařilo výrok ověřit. Část výroku, že vláda M. Zemana se dohodla na rozšiřování obchodních zastúpení v zahraničí již v programovém prohlášení <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Programove-prohlaseni-vlady_1.pdf\">vlády</a>(pdf. str.10) je pravdou.Zda došlo v posledních letech k omezení obchodních zastoupení na úkor kariérních diplomatů se nám ověřit nepodařilo. <a href=\"http://www.businessinfo.cz/cs/clanky/obchodni-zastoupeni-zahranicni-zo-opu-4613.html\">Agendu</a> ekonomického zastoupení v zahraničí pokrývá hlavně ministerstvo zahraničí a státní agentury CzechInvest a CzechTrade pod Ministerstvem průmyslu a obchodu ČR a CzechTourism pod Ministerstvem pro místní rozvoj ČR.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7778", "id": 7778}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A i když nechci přehlížet problémy, které i skandinávské země mají, například ekonomické problémy ve Finsku, nebo obtížně zvládnutá imigrace ve Švédsku, musíme konstatovat, že tyto země překonaly euroamerickou ekonomickou krizi daleko lépe než zbytek Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přes mírné ekonomické problémy Finska a problémy imigrační politiky Švédska si skandinávské ekonomiky vedou ve srovnání s celou Evropou nadprůměrně, a to jak z pohledu ekonomického růstu, tak i v boji s fiskální krizí. Proto hodnotíme výrok jako pravdivý.<br/><br/><div>Podle statistik <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Ftgm%2Ftable.do%3Ftab%3Dtable%26init%3D1%26language%3Den%26pcode%3Dtec00115%26plugin%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEi7nXOHJqDCOuthmTI-lkiXFELSg\">Eurostatu</a> si Finsko pouze v letech 2010 a 2011 vedlo v ekonomickém růstu lépe než celá Evropská unie. V ostatních letech patří k horšímu průměru. V roce 2009 na něj krize dopadla velmi tvrdě, což se projevilo na více než 8% poklesu. Nejnovější data z roku 2012 hovoří o záporném růstu HDP, což Finsko znovu řadí mezi horší státy Evropské unie. Krizi, která zasáhla především v roce 2009, však Finsko opravdu v porovnání se zbytkem EU překonalo velmi rychle a úspěšně.<br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td></tr><tr><td>Finsko</td><td>0,3</td><td>-8,5</td><td>3,4</td><td>2,8</td><td>-1,0</td></tr><tr><td>EU 28</td><td>0,4</td><td>-4,5</td><td>2,0</td><td>1,6</td><td>-0,4</td></tr></tbody></table><br/>Co se týká vládních deficitů, tak Finsko se drží pod magickou hranicí 3% deficitu po celé sledované období. Švédsko s Norskem zaznamenávají dokonce přebytky.<br/><br/>Přistěhovalecká situace ve Švédsku je skutečně problematická. Švédsko je vzorovým sociálním státem, takže dlouhodobě láká imigranty z celé Evropy. Hospodářská krize však nepříznivě poznamenala sociální situaci i zde, a tak se Švédsko neubránilo četným nepokojům. Např. v minulém roce hlavní město <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=780669\">Stockholm</a> čelilo velkým nepokojům, vyvolaným imigranty z přistěhovalecké čtvrti. Hlavním důvodem byla v této části města až 50% nezaměstnanost. V <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=681006\">Malmö</a> zase řádil střelec, který si za své cíle vybíral výhradně přistěhovalce. Přistěhovalci mají ve Švédsku především problémy s nedostatkem pracovních míst a horší ubytovací situací.<br/><br/></div><div>Pro posouzení překonání krize se vrátíme ke statistice ekonomického růstu. Finsko jsme analyzovali v první části výroku. O ostatních skandinávských zemích můžeme konstatovat, že si vedly o poznání lépe. Švédsko pokleslo v roce 2008 a pak výrazněji v následujícím roce. Od roku 2010 zaznamenává jako jedna z mála evropských zemí pouze růst. Norsku se daří dokonce ještě lépe, zaznamenalo pouze mírný pokles v kritickém roce 2009, jinak roste.<br/></div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td></tr><tr><td>Švédsko</td><td>-0,6</td><td>-5,0</td><td>6,6</td><td>2,9</td><td>0,9</td></tr><tr><td>Norsko</td><td>0,1</td><td>-1,6</td><td>0,5</td><td>1,3</td><td>2,9</td></tr><tr><td>EU 28</td><td>0,4</td><td>-4,5</td><td>2,0</td><td>1,6</td><td>-0,4</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10178", "id": 10178}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je to už rok, co jsem zahájil turné po České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O kandidatuře Michala Horáčka na post českého prezidenta se spekulovalo v médiích a ve veřejném prostoru v průběhu loňského roku. Sám Horáček mluvil o své možné kandidatuře např. <a href=\"https://video.aktualne.cz/dvtv/zeman-znovu-volby-nevyhraje-kandidaturu-na-prezidenta-vazne/r~48f3fd940d7311e682380025900fea04/\">v DVTV</a> v dubnu 2016. V červnu téhož roku pak v <a href=\"https://www.facebook.com/michal.horacek.507/posts/10208178427593341?pnref=story\">České televizi</a> dále popisoval své úvahy stran možné kandidatury.</div><br/><br/><div>17. července 2017 pak Horáček na svém <a href=\"https://www.facebook.com/michal.horacek.507/posts/10208178427593341?pnref=story\">facebookovém profilu</a> (jedná se o osobní účet, příspěvek je odemknut pro přátele, a proto jej umísťujeme celý níže) ohlásil zmíněné turné.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-07-07_v_20_29_30.jpg\"/></div><br/><br/><div>Celé turné podle slov prezidentského kandidáta mělo dopomoci k samotnému rozhodnutí, zda kandidovat. Že reálně turné po České republice probíhá, dokládá např. Horáčkův <a href=\"https://www.facebook.com/michal.horacek.507?fref=ts\">facebookový profil</a> (popř. <a href=\"https://www.facebook.com/pg/mhmamenavic/photos/?ref=page_internal\">FB stránka</a>), na němž průběžně zveřejňuje fotky z různých míst země, které navštěvuje.</div><br/><br/><div>Finální rozhodnutí ohledně kandidatury <a href=\"https://www.michalhoracek.cz/proc-kandiduji/kandidatura/\">veřejně Horáček</a> sdělil 3. listopadu 2016. Z turné se stala prezidentská kampaň pod <a href=\"https://www.facebook.com/pg/mhmamenavic/posts/?ref=page_internal\">heslem</a> <i>Máme na víc</i>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14978", "id": 14978}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zákon z roku 2002 v tehdejších cenách, tehdejších cenách měl stát asi 8 miliard 300 milionů ...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle důvodové <a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=A31E6D4033B4BCA191ADE0616718F25B?pid=KORN8XFD46RA\">zprávy</a> k návrhu zákona o úřednících, kterou lze nalézt v Knihovně připravované legislativy jako Přílohu k návrhu zákona pod názvem \"zd_korn8xfd46ra.doc\", by realizace služebního zákona z roku 2002 (resp. jeho uvedení v účinnost) vyžadovala finanční obnos 8 mld. korun ročně (viz. str. 70 uvedeného dokumentu).<br/><br/>Výrok tedy hodnotíme jako pravdivý, na tuto částku byly náklady skutečně vyčísleny. Pro zajímavost uvádíme i způsob, jakým způsobem k tomuto číslu ministerstvo došlo.<br/><div>Na konkrétní výpočet této částky se Ministerstva vnitra dotázal politolog Kamil Gregor. Odpověď ministerstva je možné dohledat <a href=\"http://www.infoprovsechny.cz/request/308/response/646/attach/html/3/Dopis%20218%20001.pdf.html\">zde</a>. Z odpovědi vyplývá, že Ministerstvo vnitra pouze upravilo částku, uvedenou v důvodové zprávě k původnímu zákonu z roku 2002 (který tehdy připravovalo Ministerstvo práce a sociálních věcí), o inflaci a nevycházelo z podrobnější analýzy současného stavu veřejné správy. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8378", "id": 8378}, {"autor": "Miroslav Poche", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme o něm (o možnosti vypsání nových voleb do pražského zastupitelstva, pozn.) samozřejmě uvažovali, ale z hlediska zákona a ústavy to není možné. Nemůže se vzdát pouze 50 % všech zastupitelů, ale i všech jejich náhradníků, to znamená, něco kolem 300 lidí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nové volby do zastupitelstva se podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p58-1\">zákona</a> konají, došlo-li k územní změně, pokud zastupitelstvo delší dobu nejedná (dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p89\">zákona o obcích</a>), případně, jak uvádí zastupitel Poche, když není dostatečný počet nejen zastupitelů, nýbrž i náhradníků. Ti totiž <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p56\">nastupují</a> postupně až do poslední osoby na kandidátce.<br/><br/>Nedostatek zastupitelů by nastal např. po rezignaci všech zastupitelů a náhradníků <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53\">ODS</a> a <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=7\">ČSSD</a>, která by uprázdnila více než polovinu mandátů a naplnila tak zákonnou <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p58-1-a\">podmínku</a> konání nových voleb. Stačilo by tedy \"pouze\" asi 120 rezignací, nikoli 300, jak nepravdivě uvádí Poche.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8578", "id": 8578}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mě opravdu dojímá teď ta péče ODS (jde o jednorázový příspěvěk pro důchodce ve výši 2400 Kč - pozn. Demagog.cz), která navrhuje to vyšší zvýšení (...), když byli u vlády, tak jsem žádné také pokusy nezaznamenala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>ODS skutečně navrhuje příspěvek důchodcům ve výši 2400 korun. Web ODS uvádí vyjádření <a href=\"http://www.ods.cz/clanek/10547-ods-duchody-maji-rust-rychleji\">předsedy Fialy</a>: \"<i>Těm chce</i> (vláda důchodcům - pozn. Demagog.cz) <i>přispět pouze jednorázově tisíci korunami. Chceme, aby důchodci dostali průměrně 2 400 korun ročně, tedy 200 korun měsíčně navíc místo vládou navrhovaných 80 korun. Tato částka se navíc bude započítávat do valorizačního základu, takže senioři budou mít víc peněz i v dalších letech\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Za vlád ODS (tedy Mirka Topolánka a Petra Nečase) jednorázové valorizace důchodcům prostřednictvím zákona skutečně neproběhly. Např. za vlády Mirka Topolának <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=535\">navrhovala opoziční</a> ČSSD (v roce 2008), udělit jednorázový příspěvěk důchodcům ve výši 3 tisíce, tento návrh však sněmovní většina zamítla v 1. čtení.</div><br/><br/><div>Nicméně v roce 2008 bylo za Topolánkovy vlády přijato <a href=\"https://apps.odok.cz/attachment/-/down/KORN97ALH9KK\">vládní nařízení</a>, které důchodcům přidávalo v průměru 470 korun měsíčně. Nelze tedy tvrdit, že by vlády ODS nepřidávaly důchodcům vůbec žádné prostředky, byť jednorázový příspěvěk v takové formě, jak je zamýšlen současnou ODS, skutečně vyplácen a prosazován minulou vládní ODS nebyl.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12278", "id": 12278}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zaměstnanost v České republice je mnohem vyšší, než v těch zemích, které jste mi před chvílí dával za příklad, což je například Polsko a Slovensko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pro komparací míry zaměstnanosti těchto tří zemí můžeme použít data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tsdec420&amp;language=en\">Eurostatu</a> a nebo <a href=\"http://stats.oecd.org/Index.aspx?QueryId=38900\">OECD</a>. U Eurostatu jsou poslední dostupná data za rok 2012 a srovnání vypadá takto: </p><p>země\t\t\t\t\tmíra zaměstnanosti</p><p>Česká republika                                    71,5 %<br/>Polsko                                                 64,7 %<br/>Slovensko                                            65,1 %<br/></p><p>U OECD jsou pak porovnávána data z prvního čtvrtletí roku 2013:</p><p>země                                         míra zaměstnanosti<br/><br/>Česká republika                                     67,3 %<br/>Polsko                                                   59,5 %<br/>Slovensko                                              60,0 %<br/></p><p>Výrok hodnotíme jako pravdivý, protože Česká republika si v obou srovnáních vede lépe než Polsko a Slovensko. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9078", "id": 9078}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Není možné, když GIBS má průměrný plat 60 tisíc a mě na vládě přehlasují a ještě jim navýší o 21 % platy a nedaj tím učitelům, tak to není jako možné.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící, protože byť má Andrej Babiš pravdu, že byly navýšeny platy zaměstnancům GIBS, nedodává, že opakovaně rostly i platy ve školství. Není to tedy tak, že by zvýšení u jedněch znamenalo, že nebudou valorizovány mzdy u druhých. </p><p class=\"MsoNormal\">Nelze ověřit, jak rozhodnutí o zvýšení platů ve vládě proběhlo. Andrej Babiš v únoru 2017 na <a href=\"https://twitter.com/AndrejBabis/status/836227917646598145\">Twitteru</a> prohlásil: „<i>Dvojkoalice ČSSD + KDU jede perfektně a hlasuje proti nám. Platy GIBSu navýšila o 20,9 %, budou mít průměrný plat 55 500 Kč</i>.“ V daný den skutečně probíhalo jednání vlády, která <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B49IE\">přijala bod</a> o uvolnění peněz ve prospěch GIBS. </p><p class=\"MsoNormal\">Zde tedy Babiš popírá sám sebe, neboť tehdy mělo jít o navýšení o 21 % na průměrných 55 tisíc, zatímco aktuálně tvrdí, že v GIBS byl průměrný plat 60 tisíc a z něj se ještě dalších 21 % přidávalo.</p><p class=\"MsoNormal\"><a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B5AE7\">Záznam z jednání</a> (.doc, bod 10) nezachycuje, jak hlasovali jednotliví členové vlády. Uvádí pouze, že 9 přítomných bylo pro a 1 proti. Je pravděpodobné, že to byl skutečně Babiš, nelze to ale z oficiálního záznamu doložit.</p><p class=\"MsoNormal\">Vláda v březnu 2017 vydala <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">nařízení</a>, které od 1. července 2017 zvýšilo platy příslušníkům bezpečnostních sborů o 10 %. Konkrétně jde o tarifní složku.</p><p class=\"MsoNormal\">Poslední zpráva o činnosti, kterou Generální inspekce bezpečnostních sborů (GIBS) zveřejnila, uvádí <a href=\"http://www.gibs.cz/ostatni/zprava_cinnosti_2015.pdf\">(str. 9)</a> celkové výdaje na platy v rámci organizace 156,855 mil. Kč s maximálním povoleným počtem 335 zaměstnanců (str. 3).</p><p class=\"MsoNormal\">Platy pedagogických i nepedagogických zaměstnanců se <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">zvedly</a> v listopadu 2015 – nepedagogickým pracovníkům o 3 %, pedagogickým o 3,3 %. Dne 1. 9. 2016 se dále <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">zvedly</a> platy zaměstnanců ve školství, a to v průměru o 4 % nepedagogickým pracovníkům a o 6 % pedagogickým pracovníkům. Stalo se tak díky <a href=\"http://www.mpsv.cz/files/clanky/27757/NV_273_2016.pdf\">nařízení</a> vlády. Od července 2017 dochází k dalšímu <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">navýšení</a> platů nepedagogických zaměstnanců. </p><div>S dalším a <a href=\"https://zpravy.idnes.cz/ucitele-platy-400-milionu-karierni-rad-dsz-/domaci.aspx?c=A170522_105525_domaci_jj\">zásadnějším</a> navýšením platů pedagogů počítal kariérní řád, který byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=959&amp;O=7\">schválen</a> Sněmovnou, vrácen Senátem s pozměňovacími návrhy a dne 12. 7. 2017 <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=66774&amp;l=cz\">zamítnut</a> Sněmovnou (hlasovala proti němu velká část koaličních poslanců). Pokud by byl schválen, učitelé by podle vládního návrhu <a href=\"http://www.msmt.cz/ministerstvo/novinar/poslanci-budou-do-tretice-hlasovat-o-kariernim-radu-ucitelu?highlightWords=kariern%C3%AD+%C5%99ad\">dostávali</a> jednak příplatky za určité odborné funkce (vedení mladších kolegů atd.), jednak by se jim zvyšovaly platy s tím, jak by v průběhu své praxe postupovali po kariérních stupních. Ten ovšem sněmovnou neprošel.<br/><br/>Detailní analýzu platů i odměn ve školství zpracoval <a href=\"https://www.irozhlas.cz/zpravy-domov/detailni-data-o-platech-odmenach-a-veku-ucitelu-system-motivuje-padesatniky-a_1706300600_jab\">iROZHLAS.cz</a> (se zaměřením na gender a věk učitelů, jednotlivé stupně ve školství i mezinárodní srovnání). </div><p class=\"MsoNormal\">Pokud si navíc uvědomíme, že zaměstnanců GIBS je vlastně minimum (byť s vysokou průměrnou mzdou), tak pokud by jim platy nebyly zvýšeny a peníze by byly alokovány ve prospěch lidí ve školství, nepřineslo by to druhým jmenovaným žádné velké přilepšení, protože jde v absolutním vyjádření o poměrně malý objem peněz oproti tomu, co sem vláda poslala opakovaně sama.</p><p class=\"MsoNormal\">Pouze pro informaci dodejme, že platy učitelů se mají <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2236486-ucitelum-stoupnou-platy-o-15-procent-ohlasil-sobotka\">od listopadu zvýšit</a> o 15 %. Tento fakt při hodnocení nezohledňujeme, jelikož jde o věc, kterou oznámila koalice až poté, co Babiš vyřkl svůj výrok, a nemusel tedy mít danou informaci k dispozici.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15278", "id": 15278}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ Dále máme stipendia třeba pro učně, pro obory o technické, o které je zájem, tak máme stipendia. Dává se tam například prvnímu ročníku 300 korun měsíčně, 400 korun v druhém ročníku, 500 korun ve třetím ročníku a dává se v pololetí, když máte výborné známky, tak dostáváte 1000, 2000, 3000.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Josefa Řiháka je hodnocen na základě dohledaných informací o nastavení učňovských stipendií v kraji jako pravdivý.<br/><div>Středočeský kraj má <a href=\"http://www.kr-stredocesky.cz/portal/odbory/Skolstvi/stredni-a-vyssi-odborne-skolstvi/stredocesky-kraj-podporuje-odborne-vzdelavani-aktulizace.htm\">nastaveny následující pravidla</a> (<a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/7572A363-956D-4B2B-AAD6-A291E41421C7/111450/deniky12112010.pdf\">nebo zde</a> - .pdf) pro udílení stipendií pro učně následovně:</div><div><i><br/></i></div><div><i>\"Finanční podpora pro žáky podporovaných oborů vzdělání bude složena z měsíčního stipendia a pololetní odměny (při dosažení výborných studijních výsledků):</i></div><div><i>Žák 1. ročníku 300 Kč měsíčně, za vyznamenání v každém pololetí 1 000 Kč,<br/>Žák 2. ročníku 400 Kč měsíčně, za vyznamenání v každém pololetí 2 000 Kč,<br/>Žák 3. a 4. ročníku 500 Kč měsíčně, za vyznamenání v každém pololetí 3 000 Kč.\"</i></div><div><i><br/></i></div><div>Jelikož se dohledané informace shodují s výrokem senátora Řiháka, hodnotíme jeho výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7078", "id": 7078}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ Kdysi jsme slyšeli, že vláda může vládnout v demisi takřka nekonečně dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se takto vyjádřil v pořadu <a href=\"https://www.barrandov.tv/video/111383-tyden-s-prezidentem-2-11-2017\">Týden s prezidentem</a> na televizní stanici Barrandov, vysílaném 2. listopadu 2017. Uvedl, že teoreticky může vláda v demisi vládnout celé čtyři roky – konkrétně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2293075-babis-muze-vladnout-bez-duvery-cele-ctyri-roky-naznacil-zeman-nesmyslne-rikaji\">řekl</a>:<br/><br/><br/><i>„V jisté konkrétní situaci, kdy by neprošel ani třetí pokus, tak je taková krásná věta v ústavě, která zní: Prezident může rozpustit sněmovnu a vyhlásit předčasné volby. Pozor, může, nikoliv musí.“</i> Později ještě doplnil: <i>„Vláda bez důvěry může teoreticky vládnout až čtyři roky, právě proto, že ústava nestanoví žádný termín. Václav Klaus nechal Topolánkův kabinet také vládnout několik měsíců, než získal důvěru. Nechci strašit, věřím, že vše proběhne za daleko kratší období.“<br/><br/><br/></i>Andrej Babiš následně tento postup odmítl. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16278", "id": 16278}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My dneska máme před sebou zimní energetický balíček, dva tři tisíce stran energetiky, zásadní energetické koncepce na dalších dvacet let, ale ještě pořád nemáme implementováno v členských státech to, co jsme si schválili před pěti lety. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V listopadu 2016 představila Evropská komise takzvaný <a href=\"https://ec.europa.eu/energy/en/news/commission-proposes-new-rules-consumer-centred-clean-energy-transition\">zimní legislativní balíček</a>, tedy soubor dokumentů, návrhů a hodnocení dopadů, podle kterých se má vytvářet evropská energetická unie. Obsahuje přitom cíle do roku 2030. Balíček se zaměřuje na několik témat, jako je energetická účinnost, trh s elektřinou, obnovitelné zdroje a další. Dokumenty skutečně čítají celkem tisíce stránek, například jen sekce týkající se trhu s elektřinou a spotřebitelů zabírá 1800 stran. <br/><div><br/>Europoslankyně Konečná pravděpodobně dále zmiňuje směrnici o energetické účinnosti <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:315:0001:0056:CS:PDF\">2012/27/EU</a> (.pdf), kterou EU schválila v roce 2012, tedy před pěti lety. Tato směrnice obsahuje cíle do roku 2020, členské státy ji tedy v současné době stále implementují. </div><br/><div><br/>Výrok Kateřiny Konečné proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14578", "id": 14578}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Současný návrh EK je pokračováním povinných kvot.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Návrh představený Evropskou komisí 6.dubna v sobě sebe několik aspektů - mimo jiné i okamžité řešení současné situace v kontextu migračné krizy, které skutečne nadále kalkuluje se systémem solidárneho přerozdělovaní, již tentokrát s jasnejšími pravidlami pro přerozdělování, proto výrok hodnotíme jako pravdivý. </p><p dir=\"ltr\"><a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160406/towards_a_reform_of_the_common_european_asylum_system_and_enhancing_legal_avenues_to_europe_-_20160406_en.pdf\">Návrh</a> (.pdf, str.8) predstavuje jako prvou možnost jenom upravení současné podoby s úpravami směrujícimi k větší solidarite. Ve druhé možnosti představuje nový systém přerozdělování který by byl založen na novém klíči a byly by posouzeny aspekty každé země - jako její velikost, bohatství a absorční kapacitu. Tento návrh nadále popisuje i dlhodobé záměry Evropské komise, popsané i v jeji <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjc6JXi7YPMAhWBnBoKHcfXAbAQFggbMAA&amp;url=http%3A%2F%2Feuropa.eu%2Frapid%2Fpress-release_IP-16-1246_cs.pdf&amp;usg=AFQjCNGZpCrAztCpySEh6C7YAfryhhcDLw&amp;sig2=WGk1Q3JuL_0yQxLcVAjQKw&amp;bvm=bv.119028448,d.bGs\">tiskové zprávě</a> (.pdf). </p><p dir=\"ltr\">Obě varianty popisuje text <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/clanek/proc-komise-znovu-prichazi-s-kvotami-chce-primet-zeme-k-hledani-reseni-013245\">serveru Euractiv</a>. \"<i>První způsob hodlá relokovat bežence ze zemí, které se kvůli příchodu velkého počtu lidí nacházejí v nouzové situaci. Jedná se tak o krizový mechanismus, kdy by ostatní členské státy ad hoc odhlasovaly, kolik běženců z postižené země přijmou.\"</i></p><p dir=\"ltr\"><i>Druhá možnost je však mnohem kontroverznější. Ta by zcela nahradila současný dublinský systém, podle kterého se má případného uprchlíka ujmout buď země, kam migrant poprvé vstoupil na půdu EU, nebo kde poprvé zažádal o azyl. Místo takzvaného Dublinu by systém fungoval na distribučním klíči, kdy by byli žadatelé o azyl automaticky přerozdělováni do jednotlivých členských států například podle velikosti jejich ekonomiky, přijímacích kapacit či podle počtu doposud přijatých běženců. To by měla na starost Evropský podpůrný azylový úřad (EASO), o udělení azylu by však rozhodovaly členské státy.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12878", "id": 12878}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A konec konců i Česká, potažmo tedy Československá republika s tím (situací, kdy nemá prezidenta, pozn.) již má zkušenosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Československé republice nebylo křeslo hlavy státu obsazeno mezi <a href=\"http://www.druhasvetovavalka.nazory.cz/1945csr.htm\">5. říjnem 1938 a 30. listopadem</a> téhož roku, kdy šlo o dobu mezi abdikací Edvarda Beneše a zvolením Emila Háchy. Kratším obdobím bez prezidenta si též země prošla po událostech 17. listopadu 1989 - Gustáv Husák abdikoval 10. prosince 1989 a nový prezident byl zvolen <a href=\"http://special.novinky.cz/prezident/historie.html\">29. prosince 1989</a>. Nejdelším obdobím bez prezidenta se však vyznačovala doba předcházející rozdělení Československé republiky. Václav Havel abdikoval 20. července 1992 jako prezident do té doby jednotného státu, aby byl <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-havel/zivot-a-dilo-v-datech.shtml\">26. ledna 1993</a> zvolen prezidentem samostatné České republiky.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7278", "id": 7278}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Senátu budeme muset získat také (pro zákon o obecném referendu - pozn. Demagog.cz), také hlasy. Určitě a řada z těchto stran, politiků, poslanců dlouhodobě deklaruje, že podporuje zákon o referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro přijetí ústavního zákona je podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">čl. 39 odst. 4 Ústavy ČR</a> potřeba dosáhnout v senátu třípětinové většiny přítomných senátorů. Při stoprocentní účasti je tedy potřeba alespoň 49 senátorů. Vládní většina má celkem v senátu <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=26.01.2016&amp;O=10&amp;par_2=2\">46 senátorů</a>. <br/><div><br/><div>Klub <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.1.2016&amp;O=10&amp;par_2=328\">ČSSD</a> disponuje 33 mandáty, v klubu <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.1.2016&amp;O=10&amp;par_2=336\">KDU-ČSL a nezávislí</a> je 9 senátorů zvolených přímo za lidovce a hnutí <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.1.2016&amp;O=10&amp;par_2=332\">ANO</a> má v senátu své 4 zástupce (senátorka Dernerová zastupuje Severočechy.cz). </div><br/><br/><div>V senátu k dosažení ústavní většiny se může koalice spolehnout na 5 nezařazených senátorů za <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=26.1.2016&amp;O=10&amp;par_2=335\">Stranu zelených</a>. Tento subjekt dlouhodobě celostátní referendum podporuje, tento návrh měla uvedena i ve svém <a href=\"http://www.zeleni.cz/program-fungujici-demokracie/\">volebním programu</a> v posledních sněmovních volbách.<br/><br/><div>V poslanecké sněmovně pak koalici chybí 9 hlasů k prosazení návrhu, sama disponuje 111 mandáty. V minulých obdobích obecné referendum sama předkládala <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=134\">KSČM</a> (2007) a podporovala také návrhy předložené ČSSD (např. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45908\">2007</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52918\">2010</a>), dlouhodobě tedy je pro tuto změnu. Referendum má také strana <a href=\"https://www.kscm.cz/viewDocument.asp?document=6541\">v programu</a> (.pdf - str. 5) pro toto volební období.</div><br/><br/><div>Hnutí Úsvit přímé demokracie Tomia Okamury, jak se jmenovalo dnes již rozpadlé uskupení, kandidovalo ve volbách 2013 s požadavkem na změnu systému na přímou demokracii, kde by právě referenda hrála klíčovou roli. Tedy podpora by šla čekat i od obou nástupnických stran, je ovšem otázkou, zda předložený vládní návrh nebude z pohledu stran <a href=\"http://www.usvitnarodnikoalice.cz/program-hnuti/\">Úsvit</a> a <a href=\"http://spd.cz/program/\">SPD</a> nedostatečný. Jak totiž uvádíme v jednom z dalších odůvodnění, zákon předložený vládní koalicí vymezuje okruh otázek a také zavádí poměrně významnou hranici pro účast/platnost referenda. </div><br/><br/><div>Nicméně i případná podpora ze strany KSČM bude koalici stačit na prosazení zákona v Poslanecké sněmovně.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12578", "id": 12578}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„(pozn.Jedna z vážných a zásadních výhrad Evropské komise se týká špatné personální politiky a permanentního střídání lidí zodpovědných za administraci evropských fondů. Tady ve sněmovně jsme o tom mluvili tisíckrát.) Jsou tady ministři, kteří dokonce pětkrát šestkrát mění lidi na úrovni ředitelů odborů a náměstků.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý, na základě informací z tiskových zpráv Ministerstva školství.<div><br/><div>Příkladem častého střídaní lidí zodpovědných za administraci fondů je ministerství školství na čele s Josefem Dobešem, který v době svého působení jmenoval čtyři vrchní ředitele Sekce pro řízení operačních programů EU a dva náměstky ministra zabývající se čerpáním fondů. Tyto personální změny jsou potvrzené tiskovými zprávami na stránkách ministerstva školství.</div><br/><div>Na postu vrchního ředitele sekce pro řízení operačních programů EU byl <a href=\"http://www.msmt.cz/pro-novinare/ministr-josef-dobes-jmenoval-sve-nejblizsi-spolupracovniky\">Jan Vitula</a> vystřídán <a href=\"http://www.msmt.cz/pro-novinare/reakce-ministra-josefa-dobese-na-clanek-dobesovy-cistky?highlightWords=jan+vitula\">Jaroslavem Kubou</a>, ten pak 15.6. 2011 <a href=\"http://www.msmt.cz/strukturalni-fondy/novym-vrchnim-reditelem-sekce-rizeni-operacnich-programu-eu-1?highlightWords=zaor%C3%A1lek\">Michalem Zaorálkem</a>. Po M. Zaorálkovi nasledoval <a href=\"http://www.msmt.cz/pro-novinare/zmena-ve-vedeni-skupiny-rizeni-operacnich-programu-eu?highlightWords=Zaor%C3%A1lek+plaga\">Robert Plaga</a>, který byl odvolán k 28.12. 2011. Zároveň došlo k organizační změně, kdy byla Sekce pro řízení operačních programů EU přejmenovaná na <a href=\"http://www.msmt.cz/ministerstvo/komunikace/sekce-rizeni-operacnich-programu\">Skupinu pro řízení operačních programů EU</a>. V čele této skupiny v současnosti stojí Michal Zaorálek. Na úrovni náměstků ministra školství byl 29.3. 2011 jmenován prvním náměstkem <a href=\"http://www.msmt.cz/pro-novinare/novym-sefem-poradcu-ministra-je-jakub-hodinar?highlightWords=jakub+hodin%C3%A1%C5%99\">Jakub Hodinař</a>, který měl být podle tiskové zprávy expertem, který posílí celkový proces čerpání prostředků z Evropských fondů. I ten však byl k 1.12. 2011 nahrazen <a href=\"http://www.msmt.cz/pro-novinare/personalni-zmeny-na-msmt?highlightWords=ladislav+N%C4%9Bmec\">Ladislavem Němcem</a>.</div><br/><div>Celkem tedy na ministerstvu školství došlo k šesti změnám na postech zodpovědných za administraci evropských fondů. Proto hodnotíme výrok jako pravdivý.</div><br/><div>Tématice se věnuje i server <a href=\"http://www.ceskapozice.cz/domov/veda-vzdelavani/jedeme-dal-skolstvi-bude-mit-uz-pateho-sefa-pro-evropske-fondy-ceka-jej-krusny\">Česká pozice</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5678", "id": 5678}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „KSČM má podepsanou smlouvu se sociálními demokraty, která je úplně stejná, jako smlouva s lidovci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Vitula poznámkou myslel fakt, že kromě koaliční smlouvy mezi ČSSD a \nKDU-ČSL existuje ještě další dohoda mezi sociální demokracií a KSČM, \njejíž programová část je opravdu zcela totožná s koaliční smlouvou.<br/><br/><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195404&amp;TypeID=7\">Smlouvu</a>\n (.pdf) mezi koaličními stranami tvoří programová a technická část, \nkterá stanovuje například složení krajských výborů, dozorčích rad nebo \núsekové členění krajského úřadu. Tato část ve <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195405&amp;TypeID=7\">smlouvě</a> (.pdf) levicových stran pochopitelně chybí, programová část dokumentu se však nijak neliší od koaliční smlouvy.<br/><br/>Výrok kandidáta TOP 09, Žít Brno a nezávislých starostů tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13778", "id": 13778}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Turecko zadržuje více než 2 miliony uprchlíků na svém území.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dat <a href=\"http://www.unhcr.org/56b9fece6.html\">UNHCR</a> bylo v únoru 2016 na území Turecka více než 2.5 milionu syrských uprchlíků. Výrok je tedy pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12678", "id": 12678}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Ale my přece dnes víme, že jsou velké, velké, ale skutečně velké nedostatky ve volném pohybu pracovní síly, že jsou obrovské nedostatky ve volném pohybu zboží. Přestože na to máme tisíce různých nařízení, norem, předpisů a tak dále.) </i><br/>Tak to prostě v řadě případů nefunguje, zkusme si, se jenom podívat, když chce český živnostník si otevřít živnost za hranicí, v Rakousku nebo když chce český stavební firma dokončit stavební zakázku v Německu, tak musí například nahlásit 6 týdnů předem, koho tam bude posílat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravidla pro vysílání zaměstnanců do zemí EU jsou upravena\nve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:05:02:31996L0071:CS:PDF\">směrnici</a>\nEvropského parlamentu a Rady 96/71/ES (.pdf). Na základě této směrnice Německo v <a href=\"http://www.gesetze-im-internet.de/aentg_2009/BJNR079900009.html\">zákoně o\nvysílání pracovníků</a> (DE) stanovilo, že oznámení o vyslání stačí učinit na\npříslušném úřadě současně s tímto vysláním nebo krátce před ním. <br/><p class=\"MsoNormal\">\nVysílání pracovníků v souvislosti se založením živnosti v Rakousku\ntato směrnice neupravuje, neboť se zabývá pouze přesunem zaměstnanců\nz jednoho členského státu do druhého. Nicméně dle <a href=\"http://download.mpo.cz/get/34164/39456/456991/priloha004.doc\">přehledu</a>\n(.doc) Ministerstva průmyslu a obchodu o vysílání pracovníků, je lhůta oznámení\no vyslání v Rakousku nejpozději týden před zahájením činnosti (ve\nvýjimečných případech jako např. živelná katastrofa lze  nahlásit i bezprostředně před zahájením).</p>\n\nNa základě těchto informací tedy hodnotíme výrok pana\nDrábka jako nepravdivý. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9178", "id": 9178}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Řada důchodců si vybírá svoje důchody na poště.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/2013-05-14-pocty-duchodcu-a-duchodu-za-1-ctvrtleti-2013.htm\">MPSV</a> bylo v roce 2012 v České republice 2 871 453 důchodců. <div><br/><div>Jak <a href=\"http://www.mpsv.cz/cs/14745\">informuje</a> MPSV, bylo prostřednictvím České pošty v roce 2012, kdy byla v září <a href=\"http://www.mpsv.cz/files/clanky/13530/tz_130912a.pdf\">zavedena</a> tzv. sKarta, vyplaceno 1 395 479 důchodů. Jedná se o téměř polovinu vyplácených důchodů, výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9378", "id": 9378}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „My jsme absolvovali všechno, co jsme absolvovat měli, nic jsme nevynechali (při návštěvě pohřbu prezidenta Kováče - pozn. Demagog.cz), to maximálně 15minutové zpoždění nebylo nějak tragické.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Prezident Zeman se na státní pohřeb\nbývalého slovenského prezidenta Kováče dostavil s\nněkolikaminutovým zpožděním. Následkem toho dorazila česká delegace pozdě na první část\npietního ceremoniálu a  již nebyla <a href=\"http://www.lidovky.cz/pozdni-prilet-na-kovacuv-pohreb-hrad-podcenil-casovy-plan-vyplyva-z-podrobnych-dat-ged-/zpravy-domov.aspx?c=A161022_155920_ln_domov_ele\">vpuštěna</a>\ndo Rytířského sálu Bratislavského hradu, v němž se právě\nodehrávaly kondolence. </p><p>Průvod s rakví se kvůli české\ndelegaci zastavil na nádvoří Bratislavského hradu, kde se Zeman\nzesnulému poklonil. Došlo tak k <a href=\"http://zpravy.idnes.cz/hrad-odmita-pochybeni-pri-zemanove-ceste-na-kovacuv-pohreb-pa1-/domaci.aspx?c=A161013_201320_domaci_fka\">porušení\nprotokolu</a>, neboť poslední osobou, která se rakvi pokloní a\nkondoluje pozůstalým, má být současný slovenský prezident\nKiska.</p><p>To dokládá také Kancelář prezidenta Slovenské republiky. Kompletní níže uvedený harmonogram této části byl obsažen v reportáži Lenky Pastorčákové a Lukáše Mathé v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a> České televize (obrázek v čase 10:08). Prezident Zeman dorazil na Bratislavský hrad až v 11:44, jak je v reportáži také vidět z vysílání Slovenské televize, která celou událost přenášela živě. Tuto část tedy Zeman nestihl.</p><p><img src=\"/data/images/sni_mek_obrazovky_2016-10-24_v_11_2.jpg\"/></p>\n<p>Pro úplnost je třeba dodat, že SR\n<a href=\"https://dennikn.sk/577438/kovaca-pochovaju-vo-stvrtok-bude-to-historicky-prvy-statny-pohreb-politika/\">nedisponuje</a>\nuniverzálním protokolem, jehož pravidly by se řídily veškeré\nstátní pohřby. Z <a href=\"http://www.mod.gov.sk/data/files/860.pdf\">Pravidel\ndiplomatického protokolu Slovenské republiky</a> (.pdf., str. 17)\nvyplývá, že organizaci státního pohřbu i vytvoření\nprotokolárního pořádku pro konkrétní událost má na starosti\nspeciální státní komise která vznikne poté, co Vláda SR\nrozhodne o konání státního pohřbu. \n</p>\n<p>Prezident Zeman se pak s ostatními\nčleny české delegace <a href=\"http://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/\">zúčastnil</a>\nostatních částí smutečního ceremoniálu. \n</p>\n<p>Okolnostem této cesty se věnovala Česká televize v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">168 hodin</a> (v čase 08:28 a dále). Reportáž obsahuje také vyjádření Romana Krpelana, mluvčího prezidenta Slovenské republiky. Ten ke zpoždění uvádí: </p><p>„<i>České delegaci jsme doporučili, aby přistáli před 11:15, vzhledem k tomu, že v 11:30 měla proběhnout kondolence na Bratislavském hradě. Letadlo však přistálo o půl 12 (...) Na Bratislavský hrad měla česká delegace dorazit o půl 12 (...) Slovenský protokol dal českému protokolu přesné časové instrukce při příjezdu na pohřeb prezidenta Michala Kováče stejně jako všem zahraničním delegacím. Žádná zahraniční delegace neměla žádný problém s příjezdem kromě české delegace.</i>“</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13878", "id": 13878}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nemůže to být jinak než přes transparentní centrální účet ODS. (...) Většinu senátní kampaně táhnu ze svých osobních prostředků, je to zhruba celková kampaň kolem 600 000. 200 000 mám od drobných sponzorů přes transparentní účet, zbytek z mého účtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS má <a href=\"http://www.ods.cz/financovani-ods\">transparentních účtů</a> více – jeden \"normální/dlouhodobý\", jeden \"pro budoucnost\"a také jeden speciální na senátní volby. <br/><br/><div>Z centrálního <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">transparentního účtu</a>, o němž Vlasák mluví, od jeho založení neodešlo přímo na kampaň Vlasáka (na jeho účet) nic, na účet ODS Hradce Králové odešlo celkově 200 tisíc. U této částky ovšem nelze potvrdit, zda tyto prostředky jdou na kampaň Oldřicha Vlasáka a také zda-li pocházejí od drobných sponzorů.</div><br/><div>ODS má na kampaň do Senátu zřízen svůj <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">transparentní účet</a>, nicméně z něj nelze dohledat konkrétní informace. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (senátní účet eviduje v souvislosti s ODS Hradcem Králové odešlé platby ve výši 115 tisíc).</div><br/><div>Problematické je (z hlediska kontextu o transparentnosti kampaně), že centrální účet uvádí 2 platby ve úhrnné výši 200 tisíc korun. Není však vůbec specifikováno, za co tyto prostředky měly být využity – např. inzerce, tisk, billboardy, reklamní předměty etc. Stejný problém je s transparentním účtem pro senátní kampaň ODS.<br/><br/></div><div>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu, jeho reálný význam je fakticky nulový.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11478", "id": 11478}]