[{"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mám tam v Brazílii, v Argentině, v Chile řadu přátel a ti se mě ptali už mnohokrát, proč český prezident v posledních čtyřech letech tohle teritorium zanedbává.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman během výkonu funkce prezidenta <a href=\"https://byznys.ihned.cz/c1-65658180-mapa-zapad-nebo-vychod-porovnali-jsme-ktere-zeme-navstevuje-milos-zeman-a-jeho-slovensky-protejsek-andrej-kiska\">směřoval </a>své zahraniční cesty spíše do zemí Visegrádské čtyřky, Evropské unie a NATO. Nejčastěji navštěvovanou zemí bylo Polsko, hlavně kvůli zde se konajícím summitům Visegrádské čtyřky a NATO. Dále několikrát navštívil Asii, kam většinou cestoval za účelem státních návštěv. Latinskou Ameriku navštívil jen jednou, a to při příležitosti konání Letních olympijských her v Riu de Janeiru (OH 2016), kde se zúčastnil slavnostního zahájení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16079", "id": 16079}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Středočeský kraj paradoxně na jedné straně proplácel poplatky ve zdravotnictví, na druhé straně sociálně demokratická vláda (v kraji) snížila výdaje do sociální oblasti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle údajů uvedených ve statistických ročenkách Středočeského kraje, které jsou dostupné na stránkách Českého statistického úřadu, poskytl Středočeský kraj následující finanční prostředky na sociální služby (.xls - <i>Vybrané ukazatele sociálních služeb; </i>součet výdajů na sociální služby):</div><br/><div><a href=\"http://notes3.czso.cz/csu/2010edicniplan.nsf/krajkapitola/201011-10-2010-22\">2009</a>: 360 894 000 Kč</div><br/><div><a href=\"http://notes3.czso.cz/csu/2011edicniplan.nsf/krajkapitola/201011-11-r_2011-22\">2010</a>: 360 130 000 Kč</div><br/><div>V roce <a href=\"http://www.ceskenoviny.cz/domov/zpravy/vydaje-na-socialni-sluzby-cinily-25-6-miliardy-petinu-dal-stat/775526&amp;id_seznam=\">2011</a> pak bylo Středočeským krajem poskytnuto 147 350 000 Kč, jak uvádí server České noviny.cz. Výdaje kraje na sociální služby tak byly sníženy o více než polovinu.</div><br/><div>Zdravotnické poplatky kraj proplácí (<a href=\"http://praha.idnes.cz/rathuv-kraj-bude-pacientum-proplacet-pobyt-v-nemocnici-i-po-zdrazeni-1is-/praha-zpravy.aspx?c=A111128_152512_praha-zpravy_sfo\">iDnes</a>) od roku 2008, tedy od nástupu ČSSD do vedení kraje a činí tak doposud.</div><br/><div>Vzhledem k výše uvedeným informacím hodnotíme výrok jako pravdivý, jelikož skutečně došlo ke snížení výdajů Středočeského kraje do sociální oblasti.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7079", "id": 7079}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„(pozn. Evropská komise opakovaně říká, že se naprosto nezvládá personální práce, že nemá s kým tady jednat, je nízká kompetence těch lidí, a především místo aby tady existovalo jedno auditní místo, které má kontrolu nad ministry a resorty, tak ve skutečnosti si ministři rozhodují sami, nikdo je neaudituje, nikdo je nekontroluje.) A nová novela zákona o finanční kontrole předkládaná ministrem financí vůbec nebere v potaz tyto výhrady a požadavek budovat autonomní místo finanční kontroly.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Ano, zde dáváme panu Zaorálkovi za pravdu na základě předloženého návrhu zákona o finanční kontrole, který byl <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/B72F0E39757B5A24C1257992004BA938/$FILE/41%20uv120118.0041.pdf\">schválen</a> (.pdf) vládou dne 18. ledna 2012.<div><br/>Novela zákona o finanční kontrole identifikuje jako zásadní problém současného <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1542.html\">znění</a> tohoto zákona skutečnost, že systém kontroly není jednotný pro finanční prostředky EU a veřejné prostředky ČR. Soustřeďuje se však na pozměnění kontroly národních prostředků a to tak, že nově umožňuje výkon auditu ve veřejné správě. Tato úprava reaguje na opakované výtky EU kvůli odlišnosti kontroly národních finančních prostředků a kontroly prostředků poskytovaných z evropských fondů.<br/><a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8GSJQNMX\">Novela</a> se snaží současný systém kontroly zjednodušit, navrhuje vytvoření dvoustupňového systému finanční kontroly veřejné správy České republiky. V jejím znění však není zmínka o zřízení auditního místa, které by bylo nezávislou kontrolou nad ministry a jejich resorty. Naopak znamená změnu oproti původnímu znění a ustavuje ministerstvo financí hlavním auditním orgánem pro čerpání zahraničních prostředků: <i>„Pro ověřování  správnosti  čerpání  dalších zahraničních  prostředků (např. Finanční mechanismy EHP/Norsko)  bude  Ministerstvo  financí  v roli auditního orgánu  zajišťovat výkon auditu v souladu s mezinárodními auditními standardy, což podle platné právní úpravy nelze.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5679", "id": 5679}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Vím, že třeba v Přerově je pan Vrána, který má obrovskou exekuční firmu, která obsluhuje v podstatě celou Republiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezidentův výrok se odvíjí od zásadního tématu a tím je tzv. teritorialita exekutorů. Nyní totiž mohou exekutoři usilovat o „<i>zakázky</i>“ v podobě exekucí na celém území České republiky. Toto ale často vede k nárůstu konkurence mezi jednotlivými exekutory, kteří se snaží získat co nejvíce případů, což prezident považuje za problém. Pokud by činnost exekutorů byla místně omezena (podle principu teritoriality), směl by daný exekutor vymáhat dluhy pouze v okrese nebo kraji jeho působení a tedy pouze u dlužníků, kteří mají trvalé bydliště v tomto místě působení. Na rozporuplné praktiky upozorňují i <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/214452801240009/obsah/311854-boj-o-exekucni-byznys\">Reportéři ČT</a>. </div><br/><br/>Jako příklad rozsáhlého exekutorského úřadu a rozpínající se moci při vymáhání pohledávek popisuje přerovského Tomáše Vránu. Celá kauza týkající se <a href=\"https://zpravy.aktualne.cz/domaci/exekutor-vrana-okradl-vlastni-urad-ve-kterem-konci-o-tri-a-p/r~7fd9b4aeeb8411e5a6b7002590604f2e/\">exekutora</a> Tomáše Vrány je složitější. V současnosti již tento exekutor dluhy nevymáhá, protože po nátlaku ministra spravedlnosti Roberta Pelikána v březnu 2016 skončil svou činnost. Pelikán podal na Vránu kárnou <a href=\"http://zpravy.idnes.cz/kral-exekutoru-vrana-konci-ve-funkci-dv7-/domaci.aspx?c=A150902_100553_domaci_ane\">žalobu</a> k Nejvyššímu správnímu soudu. V roce 2012 bylo tomuto úřadu uděleno sedm výtek, také na přerovský úřad spadá mnoho stížností. Exekutorský úřad Přerov však v této době <a href=\"https://www.novinky.cz/domaci/371373-pelikan-jde-po-nejobavanejsim-exekutorovi-vranovi.html\">tvrdil</a>, že nadměrný počet stížností je způsobem i tím, že provádí nejvíce terénních šetření v rámci celé republiky. Na exekutora Vránu mířily četné stížnosti kvůli nekalým praktikám a na konci svého působení byl nařčen ze zpronevěry. <br/><div><br/><div>V době, kdy <a href=\"http://byznys.lidovky.cz/rozdily-ve-velikosti-exekutorskych-uradu-jsou-obrovske-ty-nejvetsi-pusobi-jako-tovarny-na-exekuce-ir4-/moje-penize.aspx?c=A150727_095901_ln_domov_ELE\">Vrána</a> na exekutorském poli působil, měla jeho exekuční kancelář 200 zaměstnanců a obsluhovala okolo 60 000 exekucí ročně. Právě velikost exekutorských kanceláří se stává problémem, protože velké kanceláře mají velkou tržní sílu. Boj o zakázky pak může vést i k tomu, že exekuce jsou prováděny nesprávně a nepřiměřeně. Právě Tomáš Vrána a exekutorský úřad v Přerově patřil svého času k nejrozsáhlejším, na což právě prezident Zeman poukazuje. </div><br/><br/><div>Jisté nepřesnosti se Zeman dopouští i použitím výrazu „<i>exekuční firma</i>“. Soudní <a href=\"http://ekcr.cz/1/nejcastejsi-dotazy/234-exekutorske-sluzby?w=\">exekutor</a> je totiž je fyzická osoba, kterou stát pověřil exekutorským úřadem. <br/><br/><br/>Celkově však výrok musíme hodnotit jako nepravdivý, a to právě z toho důvodu, že jmenovaný přerovský exekutor Vrána již tuto činnost od března 2016 neprovozuje. </div></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14779", "id": 14779}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Celkové náklady na první dva roky inkluze jsou 3,5 miliardy korun. (blesk.cz, 24. 2.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-4b1a4b74-7286-22ed-ba1c-30d620e2cdff\">Náklady se v prvních dvou letech a několika měsících zvyšují oproti dnešnímu stavu o 2,91 mld. Kč.</p><p dir=\"ltr\">Už za rok 2015, před platností vyhlášky, stojí vzdělávání žáky se vzdělávacími potřebami odhadem <a href=\"http://www.msmt.cz/file/36500_1_1/\">3,8 mld. korun</a> (.pdf, str. 115). Oproti tomu náklady by měly dále vzrůst důsledkem přijetí zákona:</p><p dir=\"ltr\"><img src=\"https://lh3.googleusercontent.com/GIB7cAC6ia1ZNrWobwi9CwlMRcPQhj3vxKO5Ahhp3soUFfsCHH5Y6rSd6vK-bJF9eREdnkqykm9P34iovl1sTRbxGyLR8jpHfIxPLiOW-sPA5ZA8awY7BvUervhsfxZdJUQNaeGn\" alt=\"odhad_inkluze.jpg\" width=\"602\" height=\"83\"/>Zdroj: <a href=\"http://www.msmt.cz/file/36500_1_1/\">Odůvodnění k vyhlášce </a>(.pdf, str. 116)</p><p dir=\"ltr\">Nadto je inkluzivní vzdělávání financováno z dotačních a rozvojových programů ministerstva školství, přičemž pro rok 2015 je podpora odhadovaná na <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">340 mil. Kč</a> (.pdf, str. 37). Od dubna 2016 budou školy podpořeny v rámci OP VVV výzvou na zjednodušené projekty, na které je vyčleněno celkem <a href=\"http://www.msmt.cz/file/36659_1_1/\">4,5 miliardy korun</a> (.pdf, str. 5).</p><br/>(výrok opakuje Miloš Zeman: „Náklady na inkluzi […] se v počátku pohybují kolem 3,5 miliardy korun.“ (Blesk, 29. 2., s. 2)</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12779", "id": 12779}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když probíhaly změny ve finanční a celní správě adekvátně tomu, tak myslím, že nikdo z nás také příliš nemluvil do toho ministru financí, protože to je jeho kompetence a záleží to na něm.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od ledna 2014, kdy se stal Andrej Babiš ministrem financí došlo v čele obou úřadů ke změnám. Už na konci dubna 2014 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">rezignoval</a> na svůj post generálního ředitele finanční správy Jan Knížek. Řízením byl pověřen Jiří Žežulka. Ještě na podzim však došlo k další změně, ředitelem Generálního finančního ředitelství <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novym-reditelem-generalniho-financniho-r-19532\">se stal</a> Martin Janeček. <br/><div>V červenci 2014 <a href=\"https://www.celnisprava.cz/cz/tiskove-zpravy/2014/Stranky/generalni-reditel-celni-spravy-vcera-pozadal-o-uvolneni-z-funkce.aspx\">podal</a> generální ředitel Generálního ředitelství cel Pavel Novotný žádost o propuštění ze služebního poměru. Vedením celní správy byl na základě výběrového řízení <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/generalnim-reditelem-celni-spravy-petr-k-18902\">pověřen</a> Petr Kašpar. Ten ovšem vydržel ve funkci pouze zhruba rok a půl. Poté, co byl v květnu tohoto roku protimafiánským útvarem zatčen jeden z jeho podřízených Kašpar, <a href=\"http://zpravy.idnes.cz/generalniho-reditelstvi-cel-petr-kaspar-rezignace-fwk-/domaci.aspx?c=A160518_082319_zahranicni_aha\">rezignoval</a>. Dle oficiální zprávy Ministerstva financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/rezignace-generalniho-reditele-celni-spr-24920\">odstoupil</a> ze zdravotních důvodů.</div><br/><div>Změny ani na jedné z institucí nepodléhaly mediální debatě mezi jednotlivými stranami koalice, jako je tomu aktuálně v případě změn ve strukturách Policie ČR. </div><div><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13179", "id": 13179}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Po nástupu Roberta Šlachty do funkce šéfa ÚOOZ odešlo zhruba 120 policistů. Po této reorganizaci jich odešlo 5 nebo 7. Jaksi 2 odchody jsou nahlášeny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že s odchodem Jana Kubiceho z Útvaru pro odhalování \norganizovaného zločinu (ÚOOZ) a s nástupem Roberta Šlachty byl spojený \nodchod několika desítek, podle některých medií až stovek, kriminalistů \n(ověřováno <a href=\"http://demagog.cz/diskusie/373/reorganizace-koalice\">Demagog.cz</a>). <div><br/>Samotný\n ÚOOZ se k personalní problematice ale nevyjádřil. Počty odchozích policistů\n lze tak jen odhadovat. Mluvčí Pavel Hanták například v září 2008 cca půl \nroku po nástupu pana Šlachty potvrdil pokračující <a href=\"http://zpravy.aktualne.cz/domaci/pro-boj-s-korupci-chybi-v-cesku-stovky-policistu/r%7Ei:article:617458/\">nedodstatek</a> personalu, který je dle jeho slov:  <br/><br/><i>„V současné době je to něco pod stovku (z cca 500 míst ÚOOZ  pozn. autor).</i><i>“<br/><br/></i>Kvůli reorganizaci ÚOOZ v roce 2016 eviduje ministerstvo vnitra dle \núdajů, které prezentoval ministr Chovanec na tiskové <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-kvuli-reorganizaci-odeslo-pet-lidi-vznikne-financni-policie/1378218\">konferenci</a> 4. srpna\n 2016, 5 policistů, kteří u policie končí a 2 až 3, kteří to zvažují. <br/><br/>Jisté množství odchodů policistů v letech 2007–2008 způsobila také například platnost nového zákona o \nslužebním poměru příslušníků policie (1. ledna 2007), což přiznává \nsamotné vedení <a href=\"http://www.mvcr.cz/clanek/odchody-policistu-v-roce-2010.aspx\">Policie ČR</a> i jednotliví <a href=\"http://www.pressreader.com/czech-republic/lidove-noviny/20071103/281672545586454\">policisté</a>. Současná reorganizace pak proběhla teprve nedávno a nelze nyní odhadovat, zda nebudou následovat další odchody v delším časovém horizontu.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13379", "id": 13379}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V letech 2006-2009 se proti práci načerno bojovalo tak, že přišla kontrola a řekla, tak vy předložte do týdne pracovní smlouvy. Dnes je ta situace jiná, protože dnes musí každý (zaměstnavatel, pozn.) na pracovišti prokázat, že má platně uzavřený pracovně právní vztah.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=76232&amp;fulltext=&amp;nr=&amp;part=&amp;name=435~2F2004&amp;rpp=15\">Novela</a> zákona <a href=\"http://business.center.cz/business/pravo/zakony/zamestnanost/cast7.aspx\">č. 435/2004 Sb.</a>, o zaměstnanosti, která nabývá účinnosti k 5.1.2012 v části VII., §136 výslovně ustavuje povinnost <i>právnické nebo fyzické osoby mít v místě pracoviště kopie dokladů prokazujících existenci pracovněprávního vztahu a dokladů, které je povinna uchovávat podle § 102 odst. 3.</i> Tato povinnost se vztahuje na zaměstanvatele, nikoliv na zaměstnance, pro ty se v této oblasti nic nemění.</p><p>Zákon <a href=\"http://www.mpsv.cz/ppropo.php?ID=z251_2005\">č. 251/2005 Sb.</a>,o inspekci práce, v §7 odst. 1. stanovuje právo inspektora <i>požadovat na kontrolovaných osobách, aby v určených lhůtách předložily originální doklady.</i> Běžná praxe tedy byla stanovit nějakou lhůtu, ve které bylo nutné doručit požadované doklady. Tato praxe byla výše zmíněnou novelou za úřadování ministra Drábka změněna.</p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7179", "id": 7179}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To sliboval už Barroso za své funkce, že začne radikalizovat se a že nebude přijímáno tolik nových směrnic a nařízení. Nepovedlo se to. Juncker to měl ve svém plánu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Kateřiny Konečné hodnotíme jako zavádějící, kritizuje totiž v diskuzi obecně byrokratičnost EU, což je veličina velmi obtížně měřitelná. Ovšem indikátory, které si vybírá, neodpovídají jejímu tvrzení - konkrétně počet směrnic a nařízení klesá.</div><br/><br/>Směrnice a nařízení jsou dva z pěti nástrojů, pomocí nichž členské země EU přijímají evropské právo do své legislativy. Nařízení nemusí být transponována do národní legislativy, ale přenášejí práva a povinnosti na občany EU stejně jako národní legislativa.<br/><br/><div>Implementace směrnice je naproti tomu v pravomoci členské země. Výhodou tohoto právního aktu je respekt k legislativě každého jednotlivého národního státu. <br/><br/><div>Počet přijatých směrnic a nařízení v posledních letech výrazně klesá. Dokazují to <a href=\"http://eur-lex.europa.eu/statistics/2016/legislative-acts-statistics.html?locale=cs\">statistiky</a> Evropské unie týkající se přijatých legislativních aktů jednotlivými orgány za každý rok. </div><br/><br/><div><img src=\"/data/images/adopted.jpg\"/></div><br/><br/></div><div>Pokles začal už v období, kdy Evropskou komisi vedl José Manuel Barroso (2004–2014). Již v roce 2007 přišla jeho Komise s <a href=\"http://europa.eu/rapid/press-release_MEMO-07-25_en.htm\">Akčním programem</a> pro snižování byrokratické zátěže EU. Součástí bylo i vytvoření výboru, který bude legislativní aktivity hodnotit. V roce 2013 pak spustil program <a href=\"http://europa.eu/rapid/press-release_IP-13-891_cs.htm\">Refit</a>, jenž přímo reagoval na postoj veřejnosti k nadměrné byrokracii v EU. Jeho cílem bylo, aby Komise upustila od zbytečných návrhů. Podle výboru, který aktivity Komise <a href=\"http://ec.europa.eu/smart-regulation/refit/admin_burden/docs/08-10web_ce-brocuttingredtape_en.pdf\">hodnotil</a> (.pdf, str. 8), bylo jednání Barrosa prvním krokem pro zlepšení situace, nicméně musí být uděláno mnohem více.</div><div><br/><div><br/><div>V roce 2014 byla zvolena nová Komise a její šéf Jean-Claude Juncker hned od počátku <a href=\"http://www.ceskatelevize.cz/ct24/svet/1011176-nastupuje-junckerova-komise-chce-byt-mene-byrokraticka-a-vice-politicka\">sliboval</a> snížení byrokracie a regulací ze strany EU. Přímo <a href=\"http://europa.eu/rapid/press-release_SPEECH-14-585_cs.htm\">uvedl</a>, že EU má být více politická a méně technokratická.</div><br/><br/><div>Podle europoslankyně Konečné se snížení počtu přijatých nových směrnic a nařízení nepovedlo. Na základě výše uvedeného grafu jí však nemůžeme dát za pravdu.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14579", "id": 14579}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Rusko má právo veta v Radě bezpečnosti OSN.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rusko patří mezi stálé členy <a href=\"http://www.osn.cz/system-osn/organizacni-struktura/?i=183\">Rady bezpečnosti OSN</a>, kteří mají právo veta. To může uplatnit při jednání o zásadních otázkách (ne procedurální povahy). Výrok proto hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10579", "id": 10579}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jak víte, tato krize začala policejním zásahem na Úřadu vlády, po několika dnech pokračovala demisí ministerského předsedy a v souladu s ústavou následnou demisí celé vlády.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/detektivove-uooz-udajne-zatkli-dva-byvale-rebely-z-ods-zasahovali-i-na-uradu-vlady--1223811\">Zásah</a> Útvaru pro odhalování organizovaného zločinu (ÚOOZ), který se odehrál v noci 13. června 2013, skutečně odstartoval pád vlády premiéra Petra Nečase. I dle slov premiéra Nečase byly patrně události spojené se zásahem ÚOOZ dominantním motivem pro jeho demisi. <div><br/></div><div>Petr Nečas se ve svém <a href=\"http://www.ods.cz/clanek/5081-podam-demisi-na-pozici-premiera\">projevu</a> z 16. června vyjádřil takto: „<i>Jsem si plně vědom toho, jak peripetie mého osobního života v současné době zatěžují českou politickou scénu i Občanskou demokratickou stranu..</i>.” a „<i>Já jsem samozřejmě velmi pozorně vnímal celý vývoj politické situace, který tady nastal počínaje středou a jsem si vědom toho, jaké to pro mě má konsekvence. Proto jsem dnes oznámil členům politického grémia Občanské demokratické strany a posléze i našim koaličním partnerům, že zítra podám demisi na pozici předsedy vlády</i>.”</div><div><br/>Premiér Nečas podal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231640-zeman-prijal-necasovu-rezignaci-a-poveril-ho-rizenim-vlady-v-demisi/\">demisi</a> 17. června 2013, tedy 4 dny po policejním zásahu na ÚOOZ, tento krok dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku</a> 73 Ústavy ČR znamená faktickou demisi celé vlády.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8879", "id": 8879}, {"autor": "Stanislav  Juránek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...dle názoru Nejvyššího správního soudu je tam ovšem otázka především ministerstva životního prostředí, protože je tam konstatování, že neoprávněně souhlasil s naší ZURKOU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Stanislava Juránka je hodnocen jako zavádějící, neboť jak vyplývá z rozhodnutí Nejvyššího správního soudu, zmíněné ministerstvo se dopustilo procesních vad, nicméně NSS také popisuje chyby na straně samotného kraje, resp. Krajského úřadu Jihomoravského kraje.</div><br/><div>Server <a href=\"http://www.epravo.cz/zpravodajstvi/nss-zrusil-zasady-uzemniho-rozvoje-jihomoravskeho-kraje-83952.html\">epravo.cz</a> popisuje rozhodnutí Nejvyššího správního soudu v této věci následovně:</div><div><i><br/></i></div><div><i>\"Při výběru variant těchto dopravních koridorů ovšem Krajský úřad Jihomoravského kraje nezohlednil, jaké kumulativní a synergické vlivy na životní prostředí vyvolá výběr té které varianty. Soud dospěl k závěru, že nebylo provedeno posouzení kumulativních a synergických vlivů v dostatečném rozsahu, a proto je třeba považovat posouzení dopadů na životy lidí a životní prostředí za neúplné,\" řekla soudkyně.</i></div><i><br/>Odstranění výše uvedeného nedostatku posouzení SEA měl zajistit krajský úřad, který si posouzení objednal, a dále na něj mělo upozornit Ministerstvo životního prostředí. Ministerstvo však i přes tento zásadní nedostatek vydalo kladné stanovisko k návrhu zásad územního rozvoje. Soud proto konstatoval, že stanovisko Ministerstva životního prostředí i samotné zásady územního rozvoje vycházejí z nedostatečně zjištěného skutkového stavu. Tato zásadní procesní vada se vztahuje k zásadám územního rozvoje jako celku, protože systém páteřních dopravních komunikací nelze odtrhnout od ostatního obsahu zásad. Soud proto zrušil celé Zásady územního rozvoje Jihomoravského kraje.\"</i><div><i><br/></i></div><div>Vzhledem k této dohledané informaci je výrok Stanislava Juránka hodnocen jako zavádějící, neboť NSS sice skutečně vytkl MŽP procesní vady v celém procesu, nicméně jmenuje také Krajský úřad Jihomoravského kraje a popisuje také jeho odpovědnost.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6979", "id": 6979}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...vlastně za hlasování o církevních restitucích vlastně paní Peake vyměnila to, že se snížil počet poslanců potřebných pro založení politického klubu ve sněmovně...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zuzany Roithové potvrzuje samotná Karolína Peake a také exministr dopravy Pavel Dobeš z její strany. </div><br/><div>V reportáži <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/212411058031108/obsah/228391-cirkevni-restituce-a-klub-strany-lidem/\">České televize</a> je otázka církevních restitucí spojena mimo jiné s vytvořením poslaneckého klubu pro stranu LIDEM, kdy právě Dobeš potvrzuje, že by to mělo být \"prostřednictvím jednacího řádu\". To znamená, že právě v jednacím řádu Poslanecké sněmovny by muselo dojít k takové úpravě, aby vytvořit poslanecký klub mohlo méně poslanců, než kolik je v současnosti. O celé události informovala také <a href=\"http://zpravy.e15.cz/domaci/politika/lidem-podpori-cirkevni-restituce-ziskaji-koalicni-smlouvu-i-klub-930503\">ČTK</a> (prostřednictvím E15.cz).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7579", "id": 7579}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jenom dával příklad. Starostu v New Yorku volí přímo obyvatelé. Byl tam Michael Bloomberg, nejúspěšnější. A víte, kolik tam má zastupitelů? 51. A New York je tak velký, jak Česká republika, 9 milionů obyvatel, dokonce má větší rozpočet, 2 tisíce miliard, my máme 1 300. A v Praze víte, kolik máme zastupitelů? 1 171.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Starosta New Yorku je volen každé čtyři roky přímou volbou. Michael Bloomberg byl <a href=\"http://www.ceskatelevize.cz/ct24/ct24/svet/1375453-bloomberg-potreti-starostou-new-yorku-volby-prekvapive-tesne\">zvolen</a> na tři po sobě jdoucí volební období, a byl tak starostou New Yorku od roku 2002 do roku 2013. Původní volební řád počítal pouze s možností dvou po sobě jdoucích volebních obdobích, ale v roce 2008 byla schválena <a href=\"https://www.reuters.com/article/us-newyork-bloomberg/ny-council-extends-term-limit-so-bloomberg-can-run-idUSTRE49M70J20081024\">změna</a>, která umožnila Bloombergovi kandidovat potřetí v řadě. <br/><br/><div>To, zda byl Bloomberg nejúspěšnějším starostou New Yorku, je subjektivní názor. On sám ale <a href=\"http://www.nydailynews.com/new-york/bloomberg-contender-new-york-greatest-mayor-article-1.474932\">řekl</a>, že chce, aby se na něj pamatovalo jako na nejlepšího starostu všech dob.  <br/><br/>Volební období 51členného zastupitelstva New Yorku je voleno také na čtyři roky a <a href=\"https://www.reuters.com/article/us-newyork-bloomberg/ny-council-extends-term-limit-so-bloomberg-can-run-idUSTRE49M70J20081024\">změna</a> o počtu volebních období se týkala také jeho členů. <br/><br/>Počet obyvatel <a href=\"https://factfinder.census.gov/faces/nav/jsf/pages/community_facts.xhtml\">New Yorku</a> byl v polovině roku 2016 odhadován asi na 8,5 milionů obyvatel. Počet obyvatel <a href=\"https://www.czso.cz/csu/czso/obyvatelstvo_lide\">ČR</a> byl v polovině roku 2017 podle dat ČSÚ 10,5 milionů obyvatel. <br/><br/>Rozpočet města New York byl pro rok 2018 <a href=\"https://www.nytimes.com/2017/01/24/nyregion/mayor-de-blasio-new-york-city-budget.html?mcubz=1\">stanoven</a> ve výši 84,7 miliard dolarů, což je v přepočtu na české koruny asi 1 837 miliard. Česká republika pak v předběžném návrhu rozpočtu pro rok 2018 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/priprava-statniho-rozpoctu-na-rok-2018-s-28811\">stanovila</a> výši příjmů na zhruba 1 300 miliard korun. <br/><br/>U počtu zastupitelů Andrej Babiš spojuje dvě územní jednotky, které jsou na jiné úrovni. Město New York má 51 zastupitelů. Této úrovni odpovídá <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html\">65 zastupitelů</a>, které má hlavní město Praha. Praha je ale dále členěna na menší jednotky – městské části, kterých je 57 a celkový počet jejich zastupitelů je <a href=\"http://volby.cz/pls/kv2014/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=5&amp;xnumnuts=1100&amp;xstrana=0&amp;xvyber=1\">1 106</a>. Dohromady má tedy Praha 1 171 zastupitelů. <br/></div><br/><div>Po faktické stránce výrok hodnotíme jako pravdivý. Data, která Andrej Babiš zmiňuje, se shodují s veřejně dostupnými informacemi. Nehodnotíme ovšem, zda je lepší newyorský model politického uspořádání, nebo pražský. Zároveň nehodnotíme možnost uplatnitelnosti newyorských pravidel u nás. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15279", "id": 15279}, {"autor": "Pavel Svoboda", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „No, tak myslím, že není nikdo tady v tomhle tom sále, kdo by si nepřál ušetřit těch cca 200 milionů eur nebo kolik to stojí ročně ta dvě, respektive tři sídla Evropského parlamentu, že jo? Ale přeci to už si Evropský parlament nejméně dvakrát odhlasoval tohle to tady. Ale ano, já o těch dokumentech vím. Bohužel jsou nejméně dva indikáty Evropského soudního dvora, které jasně řekly, že tento princip jednoho sídla ve Štrasburku a jednoho v Bruselu, prostě zatím se nedá změnit. Protože to je něco, co je zakotveno koneckonců i v primárním právu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Pavla Svobody hodnotíme na základě rozsudků Evropského soudního dvora jako pravdivý. Kolik by se zrušením roztříštěnosti sídel EP ušetřilo ponecháváme mimo ověřování.<br/><br/>Myšlenka omezení počtu sídel je dlouhodobým zájmem EP a je jasně zmíněna například v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2013:257E:FULL:CS:PDF\">usnesení z 29. března 2012</a> (pdf., s. 105).<br/><br/>V roce 2011 přijal Evropský parlament usnesení o rozvrhu plenárních zasedání na rok 2012 a 2013, přičemž omezil délku plenárních zasedání. Francie a Lucembursko napadly toto usnesení u Soudního dvora EU jako porušení primárních smluv.<br/><br/><a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d0f130d5fac91aa94e544e47bfd2cd9da0d061e7.e34KaxiLc3eQc40LaxqMbN4OahqPe0?text=&amp;docid=131805&amp;pageIndex=0&amp;doclang=CS&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=423354\">Rozsudek</a> ze dne 13. prosince 2012 ruší usnesení EP, jež se týkají rozvrhu parlametních zasedání na roky 2012 a 2013. Podle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2012:326:FULL:CS:PDF\">protokolu č. 6 Smlouvy o EU</a> (pdf., s. 266), který byl přijat na summitu v Edinburku v roce 1992, je sídlo EP ve Štrasburku, Generální sektretariát sídlí v Lucembursku a zasedání probíhají také v Bruselu.<br/><a href=\"http://curia.europa.eu/juris/showPdf.jsf?text=&amp;docid=100678&amp;pageIndex=0&amp;doclang=EN&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=423450\">Podobný rozsudek</a> (pdf., anglicky) byl vydán i 1. října 1997.<br/><br/>Dle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:12012E/TXT:CS:PDF\">čl. 341</a> Smlouvy o fungování Evropské unie (pdf., s. 193) mají pravomoc určit sídla orgánů EU pouze členské státy.<br/><br/>Princip určení sídel orgánů EP je tedy zakotven v primárních smlouvách a bez souhlasu členských států nemohou být sídla rušeny či změněny.<br/><br/><h1><br/></h1></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9179", "id": 9179}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme měli nachystáno zrušení superhrubé mzdy a chtěli jsme to udělat mimo jiné proto, že by se, že bysme to přepočítali na tu normální hrubou mzdu, tak jsme chtěli ji snížit, tu daň na 19 %. Teď je to někde kolem 20, když to přepočítáme těch 15 % superhrubé mzdy. Když jste to odmítli, tak jste de facto zvýšili daň.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Se zrušením konceptu superhrubé mzdy počítal zákon <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-20111230#cl1-14\">č. 458/2011 Sb.</a>, o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů (body 14–16). Zároveň se sazba daně měla změnit na 19 % (bod 33). Zákon měl nabýt účinnosti 1. ledna 2015. </p><p>Právě tyto body spolu s řadou dalších byly zrušeny vládní novelou <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">č. 267/2014 Sb.</a>, kterou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59651\">podpořila</a> svými hlasy celá koalice a KSČM. Koalice tímto odmítla již připravené mírné snížení daně (při 15% dani ze superhrubé mzdy se odvádí zhruba 20,1 % z hrubé mzdy, změna na 19 % z hrubé mzdy by tedy znamenala faktické snížení sazby daně o 1 procentní bod). Říci, že tímto koalice de facto zvýšila daň, není úplně korektní, podstata výroku je však pravdivá, a proto jej také takto hodnotíme.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12479", "id": 12479}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já mám šestiletou zkušenost, kdy jsem byl předseda horní komory a jakákoliv zahraniční cesta byla doprovázena podnikatelskou misí...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.premyslsobotka.cz/kdo-jsem\">Přemysl Sobotka</a> byl předsedou horní komory v letech 2004-2010. Zápisy ze zahraničních cest senátorů jsou dohledatelné např. skrze jednotlivé výbory. Pro informaci dodáváme přehled zápisů ze zahraničních cest za roky 2004-2006 ze 3 výborů: <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1366&amp;event-name=move\">Výbor pro hospodářství, zemědělství a dopravu</a>; <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1348&amp;event-name=move\">Výbor pro vzdělávání, vědu, kulturu, lidská práva a petice</a>; <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1339&amp;event-name=move\">Výbor pro zahraniční věci, obranu a bezpečnost</a>. </div><div>Ovšem při náhodném výběru některých zápisů nelze korektně konstatovat, zda byly všechny cesty doprovázeny zahraniční misí, neboť některé zprávy se o tomto fenoménu nezmiňují. Výrok tedy kvůli absenci těchto informací hodnotíme jako neověřitelný.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7779", "id": 7779}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Lidovky.cz: Netlačil na vás spíše primátor Svoboda? \n<br/> <br/>\nBŠ: V žádném případě, vůbec jsem s ním o tom nehovořil. Pouze jsem ráno informoval předsedu klubu ODS Ondřeje Pechu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je pronesený v kontextu <a href=\"Zdroj: http://www.lidovky.cz/nikdo-uz-snad-nemuze-spekulovat-ze-mi-jde-o-funkce-rika-k-odchodu-stastny-14e-/zpravy-domov.aspx?c=A130425_121736_ln_domov_ogo\">rozhovoru</a> ohledně odstoupení Borise Šťastného z pozice pražského zastupitele.</div><div><br/></div><div>Výrok odpovídá tvrzením Bohuslava Svobody a poslance Šťastného v médiích.</div><div><br/></div><div>Primátor Svoboda v <a href=\"http://zpravy.ihned.cz/c1-59806160-primator-svoboda-boris-stastny-pochopil-ze-na-stare-praktiky-uz-neni-doba-a-odesel\">rozhovoru</a> pro Ihned.cz na otázku, zda není odchod Šťastného s Richterem spíše signálem pro to, že se jim v zastupitelstvu nedostávalo dostatek prostoru, odpověděl:<i> </i><i>\"Teď </i>(zastupitelský, pozn.)<i> klub hlasuje ve dvaceti lidech poměrem patnácti šestnácti proti čtyřem, což se opakuje. To je jistě pro Borise Šťastného i Milana Richtera signál, že se síly posunuly jinam. Určitě to mělo vliv na jejich rozhodování. (...) Kdyby nebyla taková převaha, hlasová a lidská, pro variantu politiky, kterou oni nezastávají, pak by se nevzdávali.\"</i></div><div><br/></div><div>V podobném duchu hovoří ve zmiňovaném rozhovoru i sám Šťastný. Na otázku, proč se rozhodl složit mandát, odpověděl: <i>\"Dlouhou dobu jsem se (...) pokoušel na tyto věci </i>(údajnou nekompetentnost a nedůslednost zastupitelů, pozn.) <i>poukazovat, bohužel marně. Za stávajícího rozložení hlasů nemám možnost, jak tyto věci změnit. (...) Většina má jiný názor a já odmítám nést osobní politickou odpovědnost za věci, se kterými zásadně nesouhlasím a jsem přesvědčený, že nelze dlouhodobě opouštět hlasování, neboť jsem nucen hlasovat proti návrhům vlastní strany.\"</i></div><div><br/></div><div>Ač to nemůžeme tvrdit s jistotou, z uvedeného vyplývá, že Šťastného vedly k rezignaci spíše vnitřní poměry na zastupitelstvu (především pak jemu nevyhovující rozložení politických sil), nikoliv tlak ze strany primátora. Výrok proto hodnotíme jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8479", "id": 8479}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Shodili úplný zákaz kouření na dětských hřištích, sportovištích a podobně. Shodili úplný zákaz kouření ve vnitřních prostorách při kulturních a zábavních akcích. Shodili úplný zákaz kouření na zastávkách veřejné dopravy. Zákon ztěžoval přístup k tabáku a alkoholu mladistvým.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=508\">Zákon</a> o ochraně zdraví před škodlivými účinky návykových látek byl 25. května ve Sněmovně zamítnut. V závěrečném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63520&amp;l=cz\">hlasování</a> návrh podpořily koaliční kluby ČSSD a KDU-ČSL, naopak z klubu ANO podpořila zákon jenom část poslanců, hned 15 jich ale hlasovalo proti.</p><p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">Návrh</a> (.pdf) mimo jiné upravoval oblasti, o kterých Svatopluk Němeček hovoří. Jedná se o zákaz kouření a zákaz používání elektronických cigaret v prostoru dětského hřiště a sportoviště určeného převážně pro osoby mladší 18 let (§ 8 písm. h), ve vnitřním zábavním prostoru, jako je kino, divadlo, výstavní a koncertní síň a sportovní hala, a dále v jiném vnitřním prostoru po dobu pořádání kulturní a taneční akce (§ 8 písm. j), na krytém nástupišti, v přístřešku a čekárně veřejné dopravy (§ 8 písm. c) a řadu opatření, která omezují přístup k tabáku a alkoholu mladistvým, například regulaci míst prodeje.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13079", "id": 13079}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Premiér, já ho při těch cestách do regionů doprovázím, a říká to konsekventně, že je třeba navýšit o 10 %, zároveň říká, že je třeba na to vytvořit zdroje, a tím zdrojem vidí navýšení platby za st. pojištěnce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je možné hodnotit jako <b>pravdivý</b>. Jeho jednotlivé části jsou rozebírány níže: </p><p>Ministr Němeček skutečně absolvuje některé cesty do regionů společně s premiérem. Od začátku roku 2016 to byla např. <a href=\"https://twitter.com/strakovka/status/724917288638533632\">Kroměříž</a> nebo <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-a-ministr-zdravotnictvi-nemecek-zahajili-cinnost-noveho-centra-fotonove-terapie-v-brne-140626/\">Brno</a>. </p><p>Němeček v té souvislosti hovoří o závazku premiéra zvýšit o 10 % tarifní platy pro lékaře a pro zdravotní sestry. </p><p>V <a href=\"https://www.cssd.cz/aktualne/aktuality/prectete-si-prvomajovy-manifest-cssd/\">prvomájovém manifestu</a> premiéra Sobotky z 1. května 2016 je explicitně řečeno, že \"<b><i>ČSSD navrhuje zvýšit od ledna 2017 tarifní platy zdravotních sester a lékařů ... o 10 %</i></b>\". Tento záměr vyjadřuje Sobotka také ve svém <a href=\"https://twitter.com/SlavekSobotka/status/720322157260247040\">příspěvku</a> na Twitteru z 13. dubna 2016. </p><p>Sobotka na Twitteru dále <a href=\"https://twitter.com/SlavekSobotka/status/725349586060107776\">píše</a>, že prostor pro stabilizaci zdravotnictví chce nalézt v rozpočtu na rok 2017. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1772680-babis-lekari-si-vyssi-platy-zaslouzi-otazka-je-kde-na-vezmeme-penize\">České televize</a> prohlásil Sobotka právě během návštěvy v Kroměříži: <b>„<i>Budu chtít jako předseda vlády, aby se příští rok zvýšila platba státu za státní pojištěnce. A budu chtít, aby se zvýšily tarifní platy o zhruba deset procent.</i>\"</b></p><p>Vláda na své schůzi 2. května 2016 <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA9EJUMDF\">projednává </a>Návrh střednědobých výdajových rámců na léta 2017 až 2019, ve kterém by mělo být upřesněno, jaké zdroje hodlá premiér Sobotka konkrétně využít. Znění tohoto návrhu není zatím k dispozici. </p><p>Reálně vláda Bohuslava Sobotky tarifní platy zdravotníků zvyšovala již <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-5--134784/\">dvakrát</a>, pokaždé o 5 %. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12979", "id": 12979}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vzhledem k tomu, že bylo 7 volebních obvodů a v každém obvodu bylo 9 kandidátů každé strany a každá strana měla asi ještě čtyři, pět náhradníků pod těmito 9 kandidáty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://cs.wikipedia.org/wiki/Volby_do_Zastupitelstva_hlavn%C3%ADho_m%C4%9Bsta_Prahy_2010\">Volby</a> do zastupitelstva hlavního města Prahy proběhly 15. a 16. října roku 2010. Praha byla rozdělena do sedmi devítimandátových obvodů, celkem se tedy volilo 63 zastupitelů. <div><br/><div>Dle <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p22-2\">zákona</a> o volbách do zastupitelstev obcí musí být na <a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xobvod=1&amp;xstat=0&amp;xvyber=0\">kandidátkách</a> jednotlivých politických stran tolik kandidátů, kolik je v daném obvodu mandátů. V tomto případě je náhradníkem každý kandidát, který nezískal mandát svojí strany. Situace, kterou zastupitel Hudeček popisuje, může za určitých okolností nastat pouze v malých obcích, nikoliv však v Praze.<br/><br/>Vítězem (<a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xobecnaz=Praha&amp;xstat=0&amp;xvyber=0\">ČSÚ</a>) voleb se stala strana TOP 09 s 26 zastupiteli. Následovala ODS s 20, ČSSD se 14 a KSČM se 3 mandáty.<br/>(Přehlednou grafiku výsledků voleb nabízí např. server <a href=\"http://volby.idnes.cz/komunalni-2010.asp?kraj=1&amp;sidlo=554782#sel\">iDnes.cz</a>).<br/><br/>Na základě výše uvedených skutečností hodnotíme výrok Tomáše Hudečka jako nepravdivý. <br/><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8579", "id": 8579}, {"autor": "Petr Vokřál", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Již dneska vodárny nejsou vlastněny ze 100 % městem a je tady celá řada dalších firem, které nejsou vlastněny ze 100 % městem, jako třeba brněnské veletrhy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.bvk.cz/o-spolecnosti/struktura-akcionaru/\">Brněnské vodárny a kanalizace, a.s.</a> jsou opravdu vlastněny jen z části městem Brno, tedy z 51 % základního kapitálu. Další firma <a href=\"http://www.bvv.cz/veletrhy-brno/spolecnost/majitele/\">Veletrhy Brno, a.s.</a>, která je zmíněná Petrem Vokřálem, taktéž není vlastněna ze 100 % městem. Mezi další firmy patří například <a href=\"http://obchodnirejstrik.cz/technologicky-park-brno-a-s-48532215/\">Technologický park Brno, a.s.</a>, které jsou vlastněny téměř z <a href=\"http://www.prumysl.cz/brno-chce-prodat-podil-v-technologickem-parku/\">50 %</a> Statutárním městem Brno.<div>Výrok je hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11279", "id": 11279}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem se přirozeně ptal prezidenta republiky na ten další časový harmonogram a dostalo se mi ujištění, koneckonců to potvrdilo i veřejné vystoupení prezidenta republiky, že vláda bude jmenována do konce tohoto měsíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok premiéra Bohuslava Sobotky hodnotíme na základě\ninformací z médií jako pravdivý. </p>\n\n<p class=\"MsoNormal\">Prezident Miloš Zeman se vyjádřil pro zpravodajskou agenturu\n<a href=\"http://uk.reuters.com/article/2014/01/09/uk-czech-president-idUKBREA080UD20140109\">reuters</a>\n(český přepis rozhovoru dostupný z <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257623-zeman-potvrdil-ze-jmenuje-sobotku-premierem-v-radu-nekolika-dni/\">článku</a>\nČT <a href=\"http://img.ct24.cz/multimedia/documents/54/5362/536169.doc\">zde</a> (.doc))\nv tom smyslu, že jmenování nové vlády do konce ledna je velmi realistický předpoklad.\nAčkoliv toto vyjádření prezidenta nelze brát jako definitivní ujištění, je pravděpodobné,\nže prezident vládu do konce tohoto měsíce jmenuje.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9979", "id": 9979}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Efektivně bychom to mohli projednat pouze za předpokladu, kdyby tiskové oddělení a sekce PR a marketingu sociální demokracie, pan Mikuláš Klang, neposlal před projednáváním tohoto bodu všem svým poslancům co mají říkat, jak mají vystupovat, a pan Babiš byl popravený v této debatě dopředu. Je vůbec nezajímalo, jestli tam přijde nebo ne. Já ten mail mám tady. Jak se mají chovat na Twitteru, na Facebooku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Média skutečně informovala, že Mikuláš Klang, vedoucí PR a marketingu ČSSD, rozeslal padesáti poslancům ČSSD manuál, jak se mají na sociálních sítích vyjadřovat ke kauze Andreje Babiše. S informací přišel jako první <a href=\"http://zpravy.idnes.cz/cssd-andrej-babis-manual-clenove-danove-podvody-komunikacni-doporuceni-1nj-/domaci.aspx?c=A170320_153715_domaci_fer\">server Idnes.cz</a>. Do redakcí měly dorazit dva dokumenty, které obsahovaly konkrétní znění příspěvků na Twitteru a Facebooku a obsahovaly útoky na Andreje Babiše. Klang pravost těchto informací médiím potvrdil. Server <a href=\"http://www.lidovky.cz/tweety-cssd-proti-babisovi-sepisuje-agentura-chm-communications-pyz-/zpravy-domov.aspx?c=A170322_102807_ln_domov_ele\">Lidovky.cz</a> ve svém textu také informují, že k tomu rozeslání došlo ještě před samotným jednáním o kauze Andreje Babiše v Poslanecké sněmovně.<br/><br/><div>Konkrétní znění, které manuál obsahoval, vypadalo následovně (via Idnes.cz):</div><br/><br/><div>Twitter: </div><br/><br/><div><i>„Otázky a zase jenom otázky. @AndrejBabis se zřejmě drží zásady, že na otázku se odpovídá otázkou. U obcházení daní by to ale odpověď chtělo.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>„Audity‘ proběhly, otázky zůstaly. Opakování je matka moudrosti, proto znovu: Kde jste vzal peníze na nákup Agrofertu, pane Babiši?“</i></div><br/><br/><div>Facebook:</div><br/><div><i><br/></i></div><div><i>„Čas běží, ale odpověď na nejzásadnější otázku od Andreje Babiše stále chybí. Zeptáme se na ni ve sněmovně i dnes: ‚Můžete předložit skutečně věrohodný důkaz o tom, že jste korunové dluhopisy od společnosti Agrofert opravdu koupil?‘“</i></div><div><i><br/></i></div><div><i><br/></i></div><i>„Andrej Babiš prodával své firmy jiným svým firmám a dlouhodobě tak obchodoval sám se sebou. O kolik desítek či stovek milionů korun méně tak zaplatil na daních? Dnes se na to budeme ve sněmovně ptát.“</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14679", "id": 14679}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Finové jsou téměř (potravinově, pozn.) soběstační z 80 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok senátora Šilara hodnotíme jako neověřitelný kvůli absenci konkrétního údaje o výši potravinové soběstačnosti ve Finsku. </div><br/><div>Pro ilustraci přikládáme několik indikátorů, jejichž informace jsou ale velmi neaktuální (z roku 2004). </div><br/><div>V roce 2004 se ve finském potravinářském průmyslu <a href=\"http://www.ktl.fi/portal/english/public_health_monitoring___promotion/monitoring___interventions/nutrition_in_finland/food_production\">využívalo</a> 85% surovin z domácích zdrojů. Co se týče samotné soběstačnosti, je možné dokladovat některé významné suroviny. <a href=\"http://www.mmm.fi/attachments/mmm/julkaisut/esitteet/5ug3i8pl2/MMM-41880-v7-Suomen_maatalous_EN_06_2008_PPT-1.PPT\">Jedná</a> (.ppt, slidy 22 a 23) se např. o obiloviny (124% soběstačnost), mléčné výrobky (101%), maso (103%) nebo vejce (114%) - tato data se vztahují na rok 2008.</div><br/><div>Další zdroje o finské potravinové soběstačnosti se nám nepodařilo najít, za případné tipy budeme jen rádi.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5779", "id": 5779}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kdykoliv v minulosti, pokud výbor řešil otázku imunity některého z poslanců, tak poslanec byl vždy osobně přítomen na schůzi výboru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy Sobotky je neověřitelný, neboť samotná Poslanecká sněmovna nezveřejňuje výstupy z jednání Mandátového a imunitního výboru v letech 1992-1998, tudíž není možné reálně potvrdit, že se obvinění poslanci vždy daného jednání účastnili. Např. ve volebním období 1996-1998 byla řešena imunita u <a href=\"http://www.tyden.cz/rubriky/domaci/politika/bartovi-predchudci-kdo-ze-zakonodarcu-stanul-pred-soudem_231193.html\">tří</a> zákonodárců SPR-RSČ, ovšem byli-li přítomni jednání o zbavení své imunity nelze ani potvrdit, ani vyvrátit. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6079", "id": 6079}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ Někdy zavedení evropských norem byla cesta dolů. Třeba případ zavedení normy, která se týkala obsahu těžkých kovů ve vodě, tak to znamenalo vlastně 4x tu naši úroveň zhoršit. Tzn. čtyřikrát je povolen vyšší obsah těžkých kovů ve vodě, než tomu bylo v minulosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloslav Ransdorf hovoří pravděpodobně o maximálních limitech těžkých kovů povolených v pitné vodě. </p><p class=\"MsoNormal\">Těžké <a href=\"http://ach.upol.cz/user-files/files/achzp-4.pdf\">kovy</a> (.pdf) jsou obecně ty kovy, které mají hustotu vyšší než  5g/cm3. Mezi těžké\nkovy patří například arsen, kadmium, rtuť, měď, beryllium či chrom.</p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\">Níže uvedená tabulka vychází z vyhlášek z roku 2000 a z roku 2004,\nkdy se již v souladu s právem Evropských společenství (<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:15:04:31998L0083:CS:PDF\">Směrnice</a> – .pdf – Rady 98/83/ES o jakosti vody určené pro lidskou spotřebu) stanovily\nhygienické požadavky na pitnou vodu. </p>\n\n<p class=\"MsoNormal\">Vyhláška Ministerstva zdravotnictví z roku 2000\nke stažení <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=376&amp;r=2000\">zde</a>.\n</p>\n\n<p class=\"MsoNormal\">Vyhláška Ministerstva zdravotnictví z roku 2004\n<a href=\"http://www.pvk.cz/res/data/000074.pdf?seek=7\">zde</a> (.pdf).</p>\n\n<p class=\"MsoNormal\">Tabulka zachycuje vyhláškami stanovující\nlimity pro těžké kovy v pitné vodě (nezahrnuje všechny těžké kovy). </p><p class=\"MsoNormal\"><br/></p>\n\n<table class=\"MsoTableGrid\" width=\"461\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody><tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\"><b>Těžký kov </b></p>\n  </td>\n  <td style=\"width:127.6pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\" align=\"center\"><b>rok\n  2000</b></p>\n  </td>\n  <td style=\"width:127.55pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-left-alt:solid windowtext .5pt;mso-border-alt:&#10;  solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\" align=\"center\"><b>rok\n  2004</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\"><b><br/></b></p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\"><b>Limit NMH</b></p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\"><b>Limit NMH </b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Arsen </p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,01 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0, 01 mg/l</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Kadmium </p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,005 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,005 mg/l</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Rtuť</p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,001 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,001 mg/l </p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Měď</p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">1,0 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">1 mg/l</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Beryllium</p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,001 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,002 mg/l</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:90.45pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-top-alt:solid windowtext .5pt;mso-border-alt:solid windowtext .5pt;&#10;  padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"121\">\n  <p class=\"MsoNormal\">Chrom </p>\n  </td>\n  <td style=\"width:127.6pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,05 mg/l</p>\n  </td>\n  <td style=\"width:127.55pt;border-top:none;border-left:&#10;  none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;&#10;  mso-border-alt:solid windowtext .5pt;padding:0cm 5.4pt 0cm 5.4pt\" valign=\"top\" width=\"170\">\n  <p class=\"MsoNormal\">0,05 mg/l</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\">NMH – nejvyšší mezní hodnota </p><p class=\"MsoNormal\">Na základě porovnání limitů stanovených jednotlivými vyhláškami v roce 2000 a v roce 2004 označujeme výrok za nepravdivý. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10279", "id": 10279}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tady máme dneska 22 mrtvých na jedné straně, na druhé straně nevíme ani, kolik miliard nám utíká a už léta ze státního rozpočtu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok senátora Čunka je hodnocen na základě dohledaných informací jako pravdivý, neboť správně popisuje jak počet otrávených osob, tak i neznalost výše daňových úniků.<div><br/><br/><div>Otázky Václava Moravce byly odvysílány v úterý 18. září, média v té době (cca 19:00) <a href=\"http://zpravy.ihned.cz/cesko/c1-57529560-na-otravu-zemrela-uz-23-obet-slovaci-zakazali-cesky-tvrdy-alkohol\">informovala</a> (iHNed) už o 23. oběti otravy, nicméně senátor Čunek pracuje s informací, která byla veřejná celý den, popisuje tedy stav korektně.</div><br/><br/><div>Co se týká úniků kvůli černému trhu s alkoholem, je pravdou, že přesné vyčíslení fakticky neexistuje. Jsou známy spíše odhady různých aktérů. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196273-cesko-chce-regulovat-trh-s-alkoholem-i-po-skonceni-prohibice/\">Česká televize</a> např. informovala 17. září, že na spotřební dani za alkohol státu uniká ročně asi miliarda korun (plus další stamiliony za DPH), dále pak informuje, že podle odhadu Ministerstva financí černý trh s alkoholem tvoří asi 20 % celého trhu s alkoholem v České republice.</div><br/><div> </div><div>Server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757812\">Aktuálně.cz</a> přinesl 18. září rozhovor s ministrem financí Kalouskem, který o tomto problému doslova uvedl: \"<i>U lihu, i přes ty tragické důsledky, které to doteď mělo, nejsou daňové úniky makroekonomickým problémem.\" </i>Toto vyjádření ovšem nenabízí žádnou kvantifikaci problému z pohledu výše daňových úniků.</div><br/><br/><div>Náměstek ministra financí <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_72669.html\">Minčič</a> pak v Událostech komentářích 17. záři mluvil také o těchto daňových únicích v souvislosti s methylovou kauzou, kdy prohlásil: \"<i>Já hovořím o jedné desetině, to znamená, jestliže je celoroční výnos 7 miliard korun, že je to méně než jedna miliarda. Je to 0,7 miliardy jenom na spotřebních daních.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6679", "id": 6679}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bankovní unie chce předcházet dalším krizím. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Bankovní unie by měla\nvytvářet společný dohled nad bankami v EU, který by zajistil lepší ochranu\nvkladatelů, obnovil důvěru v euro a finanční sektor a ochránil by jej před\ndalšími šoky. Zajištění finanční stability by tak mělo být jedním z klíčů,\njak předcházet finanční krizi. Bankovní unie má být jednou z částí dlouhodobé\nkoncepce hospodářské a fiskální integrace. Podle <a href=\"http://ec.europa.eu/news/eu_explained/120626_cs.htm\">Evropské komise</a> jsou hlavními prvky bankovní unie bankovní pravidla platná v celé EU, jednotný\nbankovní dohled, společná pravidla, která zabrání krachům bank, a jednotný\nsystém pojištění vkladů. </p>\n\n<p class=\"MsoNormal\">V současnosti o ní jednají vrcholní představitelé států Unie, kteří\nse dohodli na zřízení společného fondu pro záchranu evropských bank.\nSupervizorem bankovní unie by měla být Evropská centrální banka. Vytvoření\nmechanismu je plánováno na podzim 2014. <a href=\"http://www.ecb.europa.eu/ssm/establish/html/index.cs.html\">Evropská\ncentrální banka</a> uvádí následující:</p>\n\n<p><i>„Cílem bankovní\nunie je vybudování integrovaného finančního rámce pro zajištění finanční\nstability a minimalizaci nákladů vznikajících selháním bank. Bude sestávat\nz jednotného mechanismu stability a nových integrovaných rámců pro\npojištění vkladů a řešení problémů úvěrových institucí.</i></p>\n\n<p><i>Bankovní unie bude\nzaložena na komplexním a podrobném jednotném souboru pravidel pro finanční\nslužby. Další rozpracování tohoto jednotného souboru pravidel\na monitorování toho, jak je prováděn, spadá do působnosti Evropského\norgánu pro bankovnictví (EBA).“</i></p>\n\n<p>Výrok hodnotíme jako pravdivý,\nprotože stabilizace finančního sektoru, která je jedním z cílů bankovní\nunie, je prvkem pro zabránění vzniku dalších finančních krizí. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10779", "id": 10779}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Uzavřeli jsme v roce 2009 rámcovou dohodu se společností ČEZ, na základě které do Jihočeského kraje od té doby plynou veliké stamiliony jednak na podporu kulturní, sportovních, společenských akcí, ale také, a to je velmi podstatné, na rozvoj dopravní infrastruktury v okolí Temelína, v nějakých 15 - 20 kilometrech okolo Temelína. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Část výroku Jiřího Zimoly týkající se rámcové dohody se společností ČEZ je pravdivá, avšak pro ověření části o plynoucích sta milionech se nám nepodařilo nalézt podklady, proto hodnotíme výrok jako neověřitelný.</div><br/>Tvrzení Jiřího Zimoly, že kraj uzavřel Rámcovou dohodu se společností ČEZ označujeme jako pravdivé. Zde naleznete text této <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=41402&amp;par[view]=0\">Rámcové dohody mezi ČEZ a.s. a Jihočeským krajem</a> (.zip).<br/><div>Kolik peněz celkově skutečně plyne (či již připlynulo) na základě této rámcové dohody se nám dohledat nepodařilo. Ne internetu však můžete nalézt zprávy o jednotlivých investicích společnosti ČEZ jako například <a href=\"http://www.ceskatelevize.cz/ct24/regiony/152847-novou-silnici-i-parkoviste-v-tynu-nad-vltavou-zaplatil-cez/\">o stavbě parkoviště a silnice v Týnu nad Vltavou</a> či tuto <a href=\"http://www.cez.cz/cs/pro-media/aktuality-z-jadernych-elektraren/9817.html\">zprávu</a> o podpoře sportu.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6779", "id": 6779}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Také platíme neskonale menší úroky zahraničním finančním skupinám než oni (Polsko, Slovensko - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, a to na základě dat <a href=\"http://www.ecb.europa.eu/stats/money/long/html/index.en.html\">Evropské centrální banky</a>. Ta zveřejňuje na svém webu srovnání dlouhodobých výnosů státních dluhopisů členských zemí EU. Poslední dostupný údaj z července 2013 uvádí hodnotu 2,23 % pro Českou republiku, zatímco u Slovenska tento výnos činil 3,15 %, polské dluhopisy slibují 3,97% výnos.</p><p>Pro srovnání můžeme uvést, že úrok u německých dluhopisů činí 1,56 % a u rakouských 2,06 %.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9079", "id": 9079}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Co dělá pro Ukrajinu a ukrajinský Maidan, aby se situace zklidnila. Ve srovnání s tím, co nabízí Rusko, Evropská unie, ať se na mě nikdo nezlobí, ale nedělá nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nelze srovnávat snahy ze strany EU a Ruska\ntýkající se zklidnění současné situace na Ukrajině. Na základě níže uvedených informací proto označujeme výrok jako zavádějící. </p><p>Nelze tvrdit, že pro uklidnění situace na Ukrajině nedělá EU nic. Jako příklad můžeme uvést <a href=\"http://www.novinky.cz/zahranicni/evropa/321900-janukovyc-chce-podle-ashtonove-do-eu.html\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">jednán</a>í\nšéfky diplomacie EU Catherine Ashotonové s opozicí a prezidentem\nJanukovyčem, která vedla (prostřednictvím Janukovyče) k vyzvání opozice k dialogu.\nZ hlediska ekonomické stability země bylo významné <a href=\"http://www.ceskenoviny.cz/zpravy/eu-chce-podle-fuleho-pomoci-ukrajine-se-ziskem-pujcky-od-mmf/1019610\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">jednání</a>\nse Štefanem Fülem o možnosti získání záchranného úvěru od Mezinárodního\nměnového fondu. Zároveň je také stále otevřená <a href=\"http://www.novinky.cz/zahranicni/evropa/322728-ukrajina-se-stale-muze-pridruzit-k-eu-potvrdil-unijni-prezident.html\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">nabídka</a> asociační dohody s EU pro Ukrajinu (jeden z hlavních důvodů protestů) i poté, co došlo k jejímu <a href=\"http://www.zet.cz/tema/ukrajina-nepodepsala-dohodu-o-pripojeni-k-eu-gruzie-a-moldavsko-parafovaly-asociacni-dohodu-1572\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">nepodepsání</a>.</p><p>Ruští představitelé opakovaně <a href=\"http://www.theguardian.com/world/2014/jan/28/vladimir-putin-ukraine-crisis-eu\">obvinili</a>\nEU z vměšování se do vnitřních záležitostí Ukrajiny. Rusko a Ukrajina 17. prosince v Moskvě dosáhly zlomové dohody o rozšíření hospodářské\nspolupráce. Rusko následně výrazně <a href=\"http://www.novinky.cz/ekonomika/322359-rusko-koupi-od-ukrajiny-dluhopisy-a-vyrazne-ji-zlevni-plyn.html\">snížilo</a> cenu\nzemního plynu pro Ukrajinu a uvolnilo ve prospěch Ukrajiny ze svých devizových\nrezerv 15 miliard USD. </p>\n<p>Co se týče postoje samotných lídrů EU k situaci na\nUkrajině, José Barroso a Herman Van Rompuy jednoznačně <a href=\"http://zpravy.ihned.cz/c1-61326560-ukrajina-bitevnim-polem-mezi-eu-a-ruskem-na-dohodu-s-unii-nejsme-zrali-tvrdi-janukovyc\">odsoudili</a>\n„vnější tlak“, kterým údajně na svého západního souseda působí Rusko.  Herman Van Rompuy se dále vyjádřil <a href=\"http://euobserver.com/foreign/122877\">odmítavě</a> k neoprávněnému použití\nsíly a brutality ukrajinských hlavních představitelů vůči demonstrantům. Nicméně dle unijních <a href=\"http://www.lidovky.cz/demonstranti-v-kyjeve-obsadili-ministerstvo-spravedlnosti-prd-/zpravy-svet.aspx?c=A140126_225405_ln_zahranici_sk\">diplomatů</a> však není na stole – přes politická vyjádření některých\nunijních zemí – možnost zavedení sankcí proti představitelům Janukovyčovy\nadministrativy. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10079", "id": 10079}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A to, co je problém, je, že u nás dlouhodobě je dvoj až třínásobně více vězňů na počet obyvatel, než v jiných zemích. Než třeba v Rakousku anebo v Německu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Data vycházejí ze <a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_stats.php?area=europe&amp;category=wb_poptotal\">souhrné studie</a> Mezinárodního centra pro vězeňské studie (ICPS) </p><p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=133\">Statistika</a> České republiky <br/><br/></p><p>rok           věznů celkem          počet věznů na 100 000 obyvatel</p><p>2004            18,343                               (179) <br/>2007            18,901                               (182) <br/>2010            21,900                               (208) <br/>2012            22,992                               (219)</p><p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=139\">Statistika</a> Německa</p><p>\nrok           věznů celkem          počet věznů na 100 000 obyvatel\n</p><p>2004           81,166                                 (98) <br/>2007           75,719                                 (92) <br/>2010           72,052                                 (88)<br/>2012           65,722                                 (80)<br/></p><p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=125\">Statistika</a> Rakouska (chybí data z roku 2012)</p><p>\nrok           věznů celkem          počet věznů na 100 000 obyvatel\n</p><p>2004            8,449                                  (103)  <br/>2007            8,957                                  (108) <br/>2010            8,658                                  (103)<br/>2011            8,694                                  (104)<br/></p><p>Česká republika tak ve srovnání s těmito zeměmi dopadá stabilně nejhůř. Počet věznů na počet obyvatel je vždy minimálně dvakrát a v posledním porovnání s Německem skoro třikrát větší. </p><p><br/>            <br/></p><p><br/><br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7879", "id": 7879}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já mohu říci pouze to, že jsem se podle požadavku našeho protokolu dostavil na letiště na minutu přesně, jak jsem měl, takže mohu s čistým svědomím říci, že chyba nebyla na naší straně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Celé kauze se podrobně věnuje pořad <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin\">168 hodin</a> z 23.října Ten sleduje cestu prezidentského speciálu z Prahy do Bratislavy a zabývá se všemi argumenty, které v minulém týdnu prezidentská kancelář předložila. </p><p class=\"MsoNormal\">Slovenská kancelář\nprezidenta republiky <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">doporučovala</a>\n(čas 9:25) české straně dosednout na letiště v Bratislavě nejpozději v 11:15,\nletadlo však přistálo v 11:30. </p>\n\n<p class=\"MsoNormal\">Zahraniční\ndelegace měly být dle slovenského mluvčího <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">prezidenta</a>\n(čas 10:20) na pohřbu přítomny v 11:30. Mluvčí českého prezidenta však <a href=\"https://zpravy.aktualne.cz/domaci/zemana-pri-ceste-na-kovacuv-pohreb-zdrzelo-pocasi-tvrdi-ovca/r~bf2303ea915b11e6bbf10025900fea04/?redirected=1477301578\">tvrdí</a>,\nže dle domluvy se slovenskou stranou byl <i>„příjezd na Bratislavský hrad\n(naplánován) v 11:35“</i>. Dle záznamu televize TA3 však prezident Zeman\ndorazil v 11:44.</p>\n\n<p class=\"MsoNormal\">Mluvčí řízení\nletového provozu Richard Klíma řekl pro <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101023\">Radiožurnál</a>\n(čas 11:00) 17. 10. 2016, že: <i>„Prezidentský speciál měl podaný letový plán na osm hodin\ntřicet minut. Nicméně o povolení pojíždění požádal v čase osm hodin třicet\npět minut. Takže to pětiminutové, první zpoždění si způsobil sám.“</i> (hovoří o\ntzv. mezinárodním času, kde 8:30 odpovídá 10:30 českého času) </p>\n\n<p class=\"MsoNormal\">Ve čtvrtek\n13. 10. uvedl Jiří Ovčáček pro <a href=\"http://www.lidovky.cz/tajemne-zpozdeni-zemanova-letu-kvuli-kteremu-zmeskali-kovacuv-pohreb-1z3-/zpravy-domov.aspx?c=A161013_193041_ln_domov_gib\">Lidovky.cz</a>,\nže plánovaný a skutečný čas odletu je někdy kolem 10:35. Pokud tedy na celou\ncestu z letiště v Praze s přistáním v Bratislavě a jízdou\ndo Bratislavského hradu bylo vyčleněno pouze 60 minut, nedá se tvrdit, že chyba\nnevznikla na straně prezidentské kanceláře. Server <a href=\"http://www.lidovky.cz/pozdni-prilet-na-kovacuv-pohreb-hrad-podcenil-casovy-plan-vyplyva-z-podrobnych-dat-ged-/zpravy-domov.aspx?c=A161022_155920_ln_domov_ele&amp;galerie\">Lidovky.cz</a> pak informoval o datech letu prezidenta do Bratislavy, která vypracoval Odbor civilního letectví. Dále pak také referovaly Lidovky o různých indiciích, které Hrad podával za důvody zdržení, a které se jako nosné neukázaly.</p>\n\n<p class=\"MsoNormal\">Jinými\nslovy, ačkoliv prezident dle požadavku protokolu své kanceláře dorazil na\nletiště přesně, nebyl čas vyčleněný na cestu správně naplánován. Neztotožňoval se totiž s plánem slovenské kanceláře prezidenta republiky. Chyba\ntedy byla na straně české hradní kanceláře. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13879", "id": 13879}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ty doplatky jsou obrovské. Je to zhruba na osobu někde 3300−3500 na jednu osobu, nikoliv na rodinu. Je velmi výhodné ubytovávat velmi početné rodiny a velký počet lidí na malém prostoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Navzdory tomu, že se nám část výroku nepovedlo ověřit, hodnotíme ho jako\n pravdivý. Doplatek na bydlení skutečně může pobírat více osob obývajících stejný byt. Zda jsou doplatky „obrovské“, nehodnotíme z důvodu subjektivnosti takového výroku. <br/><br/>Tehdejší ministr práce a sociálních věcí František Koníček se v souvislosti s chystanou změnou legislativy <a href=\"http://www.mpsv.cz/cs/16510\">vyjádřil</a> takto: <i>„Chceme tak docílit toho, aby se na jeden byt či jiný než bytový prostor v součtu poskytoval pouze jeden doplatek na bydlení“.</i> V prohlášení MPSV se dále píše: <i>„</i><i>Novela by dále měla upřesnit výši odůvodněných nákladů na bydlení podílem všech osob, které užívají jeden byt nebo jiný než bytový prostor, i když tito lidé společně nehospodaří a nemají k sobě vyživovací povinnost.\"</i> Z dohledaných údajů tedy vyplývá, že bylo skutečně možné přidělit doplatek na bydlení i více osobám v jednom bytě. V průběhu letošního roku pak byly v jednání dokonce 2 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-pripravuje-vlastni-navrh-zakona-o-pomoci-v-hmotne-nouzi--1361692\">novely</a> zákona, které by měly situaci změnit - senátní a vládní.</div><br/>V tomto případě je také třeba <a href=\"http://kalkulacka.org/kalkulacka-doplatek-na-bydleni-2014/#kalkulacka\">rozlišovat</a> příspěvek na bydlení a tzv. doplatek na bydlení. Martin Štěpánek pravděpodobně hovoří o doplatku na bydlení, který se vyplácí pouze ve specifických podmínkách, kdy se lidé nacházejí v hmotné nouzi nebo nejsou schopni ani s příspěvkem na živobytí pokrýt výdaje na bydlení. Doplatek na bydlení je často vyplácen právě v případě lidí žijících v ubytovnách, protože není navázán na <a href=\"http://www.denik.cz/jak-se-bydli/ubytovny-na-ostravsku-casovana-bomba-20130930-zyub-8b0u.html\">trvalý</a> pobyt. Výše příspěvku však může být různá, záleží na příjmech jednotlivce či rodiny a na dalších dávkách, které pobírá. <br/><br/><div><a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/kampane/2013_10_31_Ostrava_ubytovny_studie_FINAL.pdf\">Průměrná výše</a> (.pdf, str. 24) doplatku na bydlení v Moravskoslezském kraji byla v roce 2012 3192 Kč. V roce 2013 pak činila <a href=\"http://www.ceskatelevize.cz/ct24/domaci/279014-konec-byznysu-s-chudobou-vlada-schvalila-prisnejsi-metr-na-majitele-ubytoven/\">průměrná výše</a> tohoto doplatku na území České republiky 3608 Kč. Průměrnou výši doplatku v Moravskoslezském kraji v roce 2013 se nám bohužel ani po kontaktování Úřadu práce v Ostravě nepodařilo zjistit. </div><div><br/>Výše obou námi dohledaných typů\n příspěvků na bydlení je závislá na mnoha dalších parametrech a nelze \ntedy říci, že by se obecně pohybovala mezi 3300−3500 Kč, jak tvrdí \nMartin Štěpánek. Není však vyloučeno, že v určitých případech tohoto \nrozpětí dosahovat může. <br/> <br/>Orientační výši <a href=\"http://socialni-davky-2014.eu/kalkulacka-pridavky-na-bydleni/#kalkulacka\">příspěvku</a> na bydlení a <a href=\"http://kalkulacka.org/kalkulacka-doplatek-na-bydleni-2014/\">doplatku</a> na bydlení lze dopočítat v online kalkulačce. Pro ilustraci uvádíme také <a href=\"http://www.finance.cz/zpravy/finance/381792-jak-vysoky-je-prispevek-na-bydleni/\">příklad</a> výpočtu příspěvku na bydlení (avšak dle tabulkových hodnot z r. 2013).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11179", "id": 11179}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste po mě chtěli (směrem ke Kocumové - pozn. Demagog.cz), když jsem byl ředitel záchranky, abych odevzdával soupisy zaměstnanců s politickou příslušností, jak se jmenují, abyste mohli pátrat, kdo je čí známý.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě údajného odevzdávání soupisu zaměstnanců Zdravotnické záchranné služby Libereckého kraje (ZZS LK) do rukou Krajské rady či bývalé náměstkyně Kocumové se podařilo dohledat jen <a href=\"http://jablonecky.denik.cz/z-regionu/politika-ci-profese-sef-zachranky-resi-dilema-20121217-yfa1.html\">citaci</a> Kocumové pro Jablonecký deník: <div><i><br/></i></div><div><i><br/></i></div><div><i>\"Zažádala jsem o počty zaměstnanců za posledních pět let, a to především na pozicích v administrativě, a výši vynaložených mzdových prostředků. Je za tím legitimní snaha vedení kraje ujistit se, že je s veřejnými prostředky nakládáno hospodárně.\"</i></div><br/><br/><div>Na druhou stranu je, ale nutné poznamenat, že se ve stejné době se objevili v mediích <a href=\"http://zpravy.idnes.cz/sef-zachranky-zamestnal-socialni-demokraty-fe8-/domaci.aspx?c=A130417_155522_liberec-zpravy_ddt\">spekulace</a> ohledně zaměstnávání osob u ZZS LK, které byly spřízněny se špičkami ČSSD v kraji.</div><br/><div><br/><div>Pokud jde obecně o problematiku zaměstnávání a zaměstnanců na ZZS LK v dobách působení Mackovíka v letech 2010-2013, jediná oficiálně dostupná <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">data</a> lze získat z výsledků forenzního externího auditu z listopadu 2013, kde se mimo jiné řešila i personální stránka, opět bez pro veřejnost uvedených osobních údajů.</div><br/><br/><div>Výrok hodnotíme jako neověřitelný, vzhledem k tomu, že ani jedna strana veřejně neprokázala či vyvrátila existenci daného dokumentu.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13479", "id": 13479}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pan Hynek je představitelem politické strany Realisté (...) tu sponzoroval pan Dospiva. Pan Dospiva, pokud vím, studoval dlouhou dobu nebo studoval v Sovětském svazu na škole, ze které se rekrutovali příslušníci určité organizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marek Dospiva studoval podle svého <a href=\"https://cz.linkedin.com/in/marek-dospiva-54869483\">profilu</a> na diplomatické škole, na Státním institutu mezinárodních vztahů v Moskvě (MGIMO) v letech 1987–1993. Škola <a href=\"http://ip.mgimo.ru/about-us/History/\">MGIMO</a> byla založena v roce 1944 a brzy se stala elitní školou sloužící především pro výcvik sovětských a ruských diplomatů. Vzhledem ke svému zaměření se na její studenty zaměřila i tehdejší sovětská tajná služba KGB, která zde (jako i na ostatních sovětských univerzitách) verbovala některé své kádry. V menší míře to <a href=\"https://themoscowtimes.com/articles/how-to-become-a-russian-spy-40036\">platí</a> i o nástupci KGB, ruské federální službě FSB.<div style=\"\"><br/><div><br/>Škola MGIMO je známá tím, že její absolventi se i po ukončení studií stýkají a tvoří jakýsi neformální spolek. Vzhledem ke kontaktům s tajnými službami a často velice úspěšnému uplatnění studentů v byznysu a politice zde opravdu existuje určité riziko, že tito studenti budou zneužiti tajnými službami Ruska k získávání informací a vlivu. Blíže to popisuje například bývalý ředitel BIS Karel Randák v <a href=\"https://www.irozhlas.cz/zpravy-svet/mgimo-slavi-70-let-skola-vychovala-radu-vlivnych-lidi-vcetne-cechu_201410140245_mvydrova\">článku</a> pro Český rozhlas:</div><div style=\"\"><br/><br/><i>„Znáte to, když se sejdete s kamarádem na nějakém srazu, tak toho \nřeknete víc, než když se sejdete s cizím člověkem. A pro ruskou službu \nnení žádný problém vytipovat z ruských absolventů MGIMa lidi, kteří mají\n stejný předmět podnikání jako někteří čeští absolventi.“</i><br/><br/>Jen ale nutné poznamenat, že ono vytěžování studentů nemusí být vždy vědomé a většina z nich se do hledáčku ruských tajných služeb ani nedostane, jak pokračuje Karel Randák.<br/><br/>Pokud jde o podporu Realistů panem Dospivou, tak ta vyplývá jednak z vyjádření samotných <a href=\"https://www.realiste.cz/WP_NEWS?opendocument&amp;ID=03685F3F964B4F34C12580790070647D\">Realistů</a>, zároveň se dá určit i z jejich <a href=\"https://www.rb.cz/o-nas/povinne-uverejnovane-informace/transparentni-ucty?mvcPath=transactions&amp;accountNumber=201718\">transparentního účtu</a>: v lednu 2017 daroval straně 3 miliony, v červnu pak další 2 miliony Kč.<i><br/><br/></i>Výrok hodnotíme jako pravdivý. Je pravdou, že Marek Dospiva studoval na MGIMO a že vzhledem k elitnosti a úspěšnosti této vysoké školy se během let stala pro tajné služby místem rekrutování. Tajné služby mohou těchto vazeb využít, i když třeba bez vědomí bývalých studentů. Pravdou jsou i vazby mezi Realisty a Markem Dospivou, který ji podporoval, a to i finančně.<i><br/></i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15779", "id": 15779}, {"autor": "Pavla Brady", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Když se ovšem podíváme na jednotlivá města, pak ty velké zdroje (znečištění), mezi které patří i ten Mittal jsou zásadní pro Ostravu a Frýdek-Místek. V ostatních městech včetně Opavy a Nového Jičína, tak právě ty malé a střední zdroje převažují.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je dle seznamu hlavních zdrojů znečištění v <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávě k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje</a> (.pdf.) pravdivý. Je však záhodno dodat, že mezi velké zdroje též patří Třinecké železárny a tím pádem by se výčet měst se zásadním dopadem velkých zdrojů rozrostl ještě o Třinec (str. 7).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6879", "id": 6879}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsme šestá, šestá nejbezpečnější země na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný: tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů. <br/><div><br/>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</div><br/><div><br/>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný. </div><br/><div><br/>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15379", "id": 15379}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jakkoliv skoro celý rok slyšela, že neumí čerpat prostředky z fondů Evropské unie, tak rok 2012 byl nejlepší čistou pozicí v historii čerpání prostředků od roku 2004. Jestliže v roce 2004 se čerpalo velmi málo, v roce 2012 se vyčerpalo 74 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle údajů z <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/rozpocet_eu_76218.html\">Ministerstva financí ČR</a> jsme zjistili, že v roce 2004 bylo z prostředků EU vyčerpáno 7,3 mld. Kč a od té doby měla výše vyčerpaných prostředků spíše vzestupnou tendenci, a to vyjma let 2005 a 2011. V roce 2012 bylo vyčerpáno 73,8 mld. Kč, což je oproti roku 2011, kdy bylo čerpáno pouze 30,8 mld. Kč, značné navýšení.<br/><div>Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7979", "id": 7979}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Naposledy od 1. ledna proběhla liberalizace i poštovních zásilek do těch 50 gramů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Kubiceho hodnotíme na základě stránek Poslanecké sněmovny, věstníku EU a zpravodajských článků jako pravdivý.<br/><br/>Jan Kubice hovoří o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=535\">novele</a> zákona o poštovních službách z roku 2011, která byla podepsána prezidentem 12. června 2012 a účinnosti nabývá 1. ledna 2013. Tato novela ruší monopol České pošty na doručování zásilek do hmotnosti 50 g a ceny 18 Kč. Tato novela vznikla na základě tzv. třetí poštovní <a href=\"http://ec.europa.eu/internal_market/post/doc/legislation/2008-06_en.pdf\">směrnice</a> (.pdf) Evropské unie z roku 2008. Ta volá po otevírání poštovního trhu soutěži.<br/><br/>Touto novelou je v České republice vzniká úplně <a href=\"http://euro.e15.cz/archiv/co-s-sebou-prinese-liberalizace-postovniho-trhu-974460\">liberalizovaný</a> poštovní trh, který byl otevírán postupně po jednotlivých segmentech. Zmíněná oblast byla <a href=\"http://www.denik.cz/ekonomika/uplna-liberalizace-postovniho-trhu-v-cesku-mame-se-ji-bat-20121220.html\">poslední</a>, která zbývala do úplné liberalizace. Ostatní oblasti byly už předmětem úprav před lety.<br/><div>Historii postupné liberalizace stručně představuje například <a href=\"http://byznys.ihned.cz/c1-55116970-posta-prijde-o-svuj-posledni-monopol-pohledy-a-dopisy-pujde-poslat-i-jinak\">tento</a> článek. Od devadesátých let první soukromí přepravci vstupují na trh s doručováním balíků a volnou živností se stalo provozování poštovních služeb v dubnu 2005. V souvislosti s omezováním monopolu České pošty můžeme zmínit rok 2000, kdy vstupuje v platnost poštovní zákon a omezuje monopol na zásilky do 350 g a 27 Kč. Další omezování přišlo v letech 2004 a 2006 (100 g a 19 Kč, resp. 50 g a 18 Kč).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8379", "id": 8379}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mělo být převedeno 160 000 lidí a bylo převedeno jen pár tisíc (v rámci tzv. kvót - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, protože původní návrh měl skutečně přerozdělit 160 tisíc uprchlíků, podle aktuálních dat bylo takto přesídleno asi tisíc lidí, což odpovída argumentaci ministra Chovance.</p><p>V září minulého roku bylo Evropskou komisí odsouhlaseno přerozdělení celkem až 160 tisíc uprchlíků. Tento počet vznikl po tom, co byl navýšený původní návrh 40 tisíc ze 14. září o dalších 120 tisíc ke 22. září, informuje <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-5697_en.htm\">tisková zpráva</a> Evropské komise.</p><p>Podle aktuálních čísel <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">Evropské komise</a> k 7. dubnu bylo zatím přerozděleno 1111 uprchlíků (530 z Itálie a 581 z Řecka), členskými státy bylo nabídnuto 7030 míst. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12879", "id": 12879}, {"autor": "Jaroslav Malý", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve fakultní nemocnici (v Hradci Králové, pozn. Demagog) jsou prakticky všechny smlouvy na internetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webu Fakultní nemocnice Hradec Králové skutečně nalezneme zveřejňované smlouvy, a to v sekcích <a href=\"https://www.fnhk.cz/dodavatele-a-partneri/dodavatele-smlouvy/poradenske-smlouvy\">poradenské smlouvy</a>, <a href=\"https://www.fnhk.cz/dodavatele-a-partneri/dodavatele-smlouvy/smlouvy-s-dodavateli-sluzeb\">smlouvy s dodavateli</a> a smlouvy týkající se veřejných zakázek (<a href=\"https://www.ppe.cz/v2/GovTenderList.aspx?cid=9907238a-d6a0-49ae-a3cf-0c24458ef9f8&amp;t=1\">zde</a> a <a href=\"https://www.egordion.cz/nabidkaGORDION/archivZakazkaList.seam?conversationPropagation=end&amp;cid=14201\">zde</a>). Nedokážeme říci, zda se opravdu jedná o prakticky všechny smlouvy, pravdou ale je, že nemocnice smlouvy zveřejňuje. Výrok je tedy pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11479", "id": 11479}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ V minulém období jsme měli pouze plat českého poslance na úrovni předsedy výboru a náhrady, no, a pak se udělal prostě, protože byla velká nerovnost mezi těmi poslanci v rámci Evropské unie, nejméně, tuším, měli Lotyši a nejvíc měli Italové, kteří měli 13 tisíc eur, tak se udělal kompromis a nakonec tedy je to v řádu tedy 7 tisíc eur a po zdanění je to o něco méně, ale prostě je to v zásadě prostředek toho rozpětí, které bylo původně mezi těmi, tou nízkou úrovní Lotyšů a tím, co měli Italové. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloslav Ransdorf se vyjadřuje ke změně v platech europoslanců, která proběhla v červenci 2009, a na základě dostupných informací je tento výrok hodnocen jako pravdivý. <br/><br/>Jak uvádí oficiální <a wrc-processed=\"true\" href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081ddfaa4/Poslanci-EP.html\">stránky</a> Evropského parlamentu (na stránce zcela dole - Platy a příspěvky), od července 2009 vstoupil v platnost jednotný statut, na základě kterého pobírají europoslanci stejný hrubý měsíční plat (7 956 euro). Zpravodajský <a wrc-processed=\"true\" href=\"http://zpravy.idnes.cz/v-bruselu-si-zvedli-platy-cesti-europoslanci-budou-brat-190-tisic-p82-/domaci.aspx?c=A090115_173635_domaci_adb\">server </a>iDnes.cz uvádí, že vzhledem ke skutečnosti stejného spotřebního koše pro všechny europoslance bylo sjednocení platů nezbytné.<br/><br/>Na <a wrc-processed=\"true\" href=\"http://www.eu-oplysningen.dk/euo_en/spsv/all/32/\">stránkách</a> (v sekci FAQ - How much does a Member of the European Parliament earn?) evropského centra lze zjistit, že mzdy (z roku 2003/2004)  europoslanců z Lotyšska byly, vedle mezd europoslanců ze Slovenska (888 euro) a Maďarska (761 euro), jedny z nejnižších (1 075 euro). Nejvyšší mzdy měli naopak poslanci z Itálie (12 007 euro). Ačkoliv se tyto konkrétní hodnoty mezd liší od těch uvedených Miloslavem Ransdorfem, jednoduchým početním úkonem lze doložit, že nový jednotný plat se dá pokládat za zprůměrňované mzdy všech evropských politiků, a tak tento výrok hodnotíme jako pravdivý.<br/><br/>Pro bližší přiblížení situace uvádíme, že do roku 2009 byli <a wrc-processed=\"true\" href=\"http://zpravy.idnes.cz/v-bruselu-si-zvedli-platy-cesti-europoslanci-budou-brat-190-tisic-p82-/domaci.aspx?c=A090115_173635_domaci_adb\">europoslanci</a> jedinými zaměstnanci společných evropských institucí, jejichž platy se odvíjely od národních parlamentů. Nyní jsou hrazeny z rozpočtu Evropského parlamentu, odvádí se z nich daň EU a také příspěvek na úrazové pojištění. Po těchto odvodech plat činí 6 200 euro. Členské státy mohou plat podrobit rovněž vnitrostátnímu zdanění. Dle oficiálních <a wrc-processed=\"true\" href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081ddfaa4/Poslanci-EP.html\">stránek</a> (na stránce zcela dole - Platy a příspěvky) Evropského parlamentu však také existuje několik výjimek: poslanci EP, kteří byli poslanci již před volbami roku 2009 a ti, kteří se rozhodli pro zachování předchozího vnitrostátního systému pro plat, odchodné a důchod, mají mzdy původní. Vedle svých platů dostávají všichni europoslanci od Evropského parlamentu ještě příspěvky určené na pokrytí výdajů, které jim vzniknou při plnění parlamentních povinností - příspěvky na všeobecné výdaje, cestovní výdaje, roční příspěvek na cestovní výdaje a denní příspěvky.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8279", "id": 8279}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jeden z našich předchůdců, pan doktor Motejl, kdysi, a je to dneska snad jedenáct let, a zcela správně uvažoval o tom, že je potřeba rekodifikace občanského práva, což znamená mimo jiné i vznik nového občanského zákoníku a vybral si tehdy určitý tým, který vede profesor Eliáš.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tehdejší ministr spravedlnosti Otakar Motejl se skutečně v r. 2000 obrátil na profesora Karla Eliáše, který pak ve spolupráci s profesorkou Michaelou Hendrychovou (Zuklínovou) v následujících letech vypracoval <a href=\"http://obcanskyzakonik.justice.cz/cz/napsali-o-nas/26-dlouho-ulezely-zakonik.html\">nový občanský zákoník</a>. <div><br/>Rekodifikační komise v čele s Karlem Eliášem byla ustavena v <a href=\"http://obcanskyzakonik.justice.cz/tinymce-storage/files/2011/Predkladaci_%20zprava__duben_2011_.pdf\">lednu r. 2000</a> (pdf; str. 1). Odhad 11 let Pavla Blažka tedy není zcela přesný, avšak podstata výroku se tím nemění a výrok tedy hodnotíme jako pravdivý. Nový občanský zákoník by měl nabýt účinnosti od <a href=\"http://obcanskyzakonik.justice.cz/cz/uvodni-stranka.html\">1. ledna 2014</a>.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8079", "id": 8079}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V každém případě Komunistická strana Čech a Moravy po ustavení vlády je v tomto ohledu nejsilnějším opozičním klubem Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle výsledků voleb se Komunistická strana Čech a Moravy umístila na třetím místě se ziskem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.volby.cz%2Fpls%2Fps2013%2Fps2%3Fxjazyk%3DCZ&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHu9YudB6dIEAr0tPfVCDrD40Ko9Q\">14,91 % hlasů</a>. Vzhledem k tomu, že ČSSD i ANO 2011, kteří se ve volbách umístili před KSČM, jsou součástí vládní koalice, KSČM je skutečně nejsilnějším opozičním klubem Poslanecké sněmovny. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10179", "id": 10179}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ale prosím vás, pan Kalousek měl schodek v roce 2009 200 miliard skoro. Takže my ho snižujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra financí Andreje Babiše hodnotíme na základě informací ze stránek Ministerstva financí ČR jako zavádějící. V roce 2009 byl schodek státního rozpočtu skutečně téměř 200 miliard. Nicméně od té doby se jej až do roku 2013 dařilo postupně snižovat až na částku 81,3 mld. Kč. Navrhované schodky pro rok 2014 i pro nadcházející léta 2015–2017 se pohybují ve vyšších částkách. Nejedná se tedy navíc o kontinuální snižování.</div><div> </div><div>Andrej Babiš zmiňuje u schodku státního rozpočtu pro rok 2009 číslo \"<b>skoro 200 miliard</b>\". Ministerstvo financí ve svých statistikách eviduje schodek rozpočtu ve výši <b>192,4 mld. Kč</b>, což skutečně odpovídá zmiňovanému údaji. Podle závěrečného účtu pro rok 2009 (kapitola I. Souhrnné hodnocení výsledků hospodaření státního rozpočtu) byl původně schodek státního rozpočtu plánován na výši <b>38,1 mld. Kč</b> a později schváleno navýšení na <b>52,2 mld. Kč</b>. Do takové situace však zasáhla světová ekonomická krize, jak také uvádí zmíněný závěrečný účet:</div><div> </div><div>\"<i>Nepříznivý výsledek hospodaření státního rozpočtu vychází především z neplnění inkasa daní z příjmů a příjmů z pojistného na sociální zabezpečení, kde se projevil velký rozdíl mezi schváleným rozpočtem, který byl postaven na růstu HDP o 4,8 % a současnou ekonomickou realitou (způsobenou celosvětovou krizí), která představuje v České republice poměrně výrazný pokles HDP za celý rok 2009</i>.\"</div><div> </div><div>Vývoj schodku státního rozpočtu je patrný v následující tabulce:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b></td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td><td>2016</td><td>2017</td></tr><tr><td><b>Saldo v mld. Kč</b></td><td>-192,394*</td><td>-156,416*</td><td>-142,771*</td><td>-101*</td><td>-81,264*</td><td>-112**</td><td>-100***</td><td>-100***</td><td>-95***</td></tr></tbody></table>Zdroje:</div><div>* <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">Tisková zpráva</a> Ministerstva financí ČR ze dne 7. ledna 2014</div><div>** Podle <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475_Kompletni-zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2014-vcetne-priloh.pdf\">zákona 475/2013 o státním rozpočtu ČR</a> (.pdf, str. 2, §1)</div><div>*** Návrhy podle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-zahajila-debatu-k-navrhu-statniho-rozpoctu-pro-rok-2015-119672/\">informací</a> ze stránek Vlády ČR</div><div>Přehlednou tabulku se zdroji od roku 1990 uvádí také <a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_rozpo%C4%8Det_%C4%8Cesk%C3%A9_republiky\">Wikipedie</a>.</div><div> </div><div>Z výše uvedené tabulky je zřejmé, že ačkoliv se skutečně jedná v letech 2015–2017 o nižší schodek státního rozpočtu oproti uvedenému roku 2009, patrné je jeho snižování již za předchozích let. Přestože navrhované schodky státního rozpočtu na roky 2015–2017 jsou nižší než v roce 2009, nejedná se o kontinuální snižování. Nejnižší výše od roku 2009 schodek prozatím dosáhl v roce 2013. Výrok na základě výše zmíněných údajů hodnotíme jako zavádějící.</div><div> </div><div><div>Na závěr připojujeme funkční období jednotlivých ministrů financí od roku 2007:</div><div>1. Miroslav Kalousek: 9. ledna 2007 – 8. května 2009 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">II. vláda Mirka Topolánka</a>)</div><div>2. Eduard Janota: 8. května 2009 – 13. července 2010 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vláda Jana Fischera</a>)</div><div>3. Miroslav Kalousek: 13. července 2010 – 10. července 2013 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vláda Petra Nečase</a>)</div><div>4. Jan Fischer: 10. července 2013 – 29. ledna 2014 (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">vláda Jiřího Rusnoka</a>)</div><div>5. Andrej Babiš: 29. ledna 2014 – současnost (<a href=\"http://www.vlada.cz/cz/vlada/\">vláda Bohuslava Sobotky</a>)</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10979", "id": 10979}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vykonával jsem čtyři roky funkci prezidenta Evropské federace chemického inženýrství, což je instituce mimo ty klasické evropské struktury (...) Byl jsem jediný široko daleko z oblasti střední Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská federace chemického inženýrství (EFCE) byla <a href=\"http://efce.info/develop.html\">založena</a> v roce 1953. Československá společnost chemického inženýrství se k federaci připojila v roce 1966 jako první vědecká asociace z východní Evropy. Jiří Drahoš vykonával funkci ředitele EFCE od <a href=\"http://efce.info/efce_media/-p-304-EGOTEC-joabjhpa1tcp4kilk3sckd1ha6.pdf?rewrite_engine=id\">ledna 2006 do prosince 2007</a>. Poté byl do této funkce <a href=\"http://efce.info/E_News+1_2008-p-111737-highlight-jiri+drahos.html\">zvolen znovu</a> na další dva roky. Funkce prezidenta EFCE existuje až od roku 1993 a od tohoto roku pocházeli, až na profesora Drahoše, všichni prezidenti ze západní Evropy.<br/><p style=\"\">Pořadí prezidentů EFCE:<br/></p><p style=\"\">září 1993 – prosinec 1997, Prof. Hanns P.K. Hofmann, Německo  (první prezident EFCE)</p><p style=\"\">leden 1998 – prosinec 2001, Prof.  Roel Westerterp, Nizozemsko</p><p style=\"\">leden 2002 – prosinec 2005, Prof. Jean-Claude Charpentier, Francie</p><p style=\"\">leden 2006 – prosinec 2009, Prof. Jiří Drahoš, Česká republika</p><p style=\"\">leden 2010 – prosinec 2013, Prof. Richard Darton, Spojené království</p><p style=\"\">leden 2014 – prosinec 2017, Prof. Rafiqul Gani, Dánsko</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15979", "id": 15979}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A časově by to mělo vyjít tak, že do konce roku by tato zákonná norma měla být platná. &#13;\n(senátní návrh na zákaz těžby břidlicového plynu)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátor Vladimír Dryml se mýlí, neboť norma, o které mluví, nevstoupí v platnost do konce tohoto roku.<br/><br/><div>Návrh zákona, který má zakázat těžbu břidlicového plynu v České republice v části páté <i><a href=\"http://senat.cz/xqw/webdav/pssenat/original/64897/54755\">Účinnost </a></i>konkrétně uvádí: \"<i>Tento zákon nabývá účinnosti prvním dnem druhého kalendářního měsíce následujícího po dni jeho vyhlášení.\"</i></div><div>Neplatí tedy, že by zmíněný návrh měl vstoupit v platnost do konce roku. V současnosti je totiž tento senátní návrh stále v Senátu, který schválil na své schůzi 16. srpna <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4860&amp;D=16.08.2012#b13127\">přerušení</a> projednávání tohoto návrhu kvůli jednání ve výborech, a to do 31. října. </div><div>Tento návrh tedy ještě nedorazil k projednání do Poslanecké sněmovny a k případnému podpisu prezidenta, časový rámec zmíněný senátorem Drymlem tak není reálný. </div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6579", "id": 6579}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO jednoznačně asi před dvěma dny prohlásilo, že nebude kandidovat na premiéra nikoho jiného než svého předsedu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Celostátní výbor hnutí ANO 22. ledna 2018 jednomyslně odhlasoval, že jediným kandidátem na post premiéra za hnutí ANO zůstává Andrej Babiš. Ten se předchozí týden nechal slyšet, že premiérem být nemusí. <br/><br/><br/><i>„Jak už jsme avizovali, výbor jednomyslně potvrdil pana předsedu Andreje Babiše jako jediného kandidáta na premiéra,“</i> sdělila po jednání výboru místopředsedkyně ANO Jaroslava Pokorná Jermanová na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2369776-prekvapeni-se-nekona-oznamila-jermanova-za-premiera-chce-ano-pouze-babise\">tiskové konferenci</a> (čas 1:44–2:12).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16279", "id": 16279}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Právo: Miloš Zeman by chtěl s vámi čtyři televizní duely, vy jen dva. Nezměnil jste názor? \n<br/><br/>\nJiří DRAHOŠ: Já držím to, co jsem řekl. Jsem ochoten zúčastnit se dvou debat s Milošem Zemanem. Jednu z toho podmiňuji Českou televizí a u té druhé čekám na návrh protistrany. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman přišel jako první s myšlenkou dvou televizních debat, s čímž Jiří Drahoš také souhlasil. V pondělí ale Jiří Ovčáček oznámil, že plánuje čtyři debaty. </div><br/><br/>Jiří Drahoš vyzval Miloše Zemana k televizní debatě během oslav volebních výsledků. Tuto výzvu současný prezident během tiskové konference <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-pry-pujde-s-drahosem-do-debaty-podekoval-za-hlasy/1572653\">přijal</a> (video níže, 3:50). „<i>Teď jsem poslouchal televizi, kdy pan Drahoš říkal, že by se se mnou velice rád utkal tváří v tvář. Rád jeho prosbě vyhovím.“</i><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i><div>Zároveň během sobotního dne Zeman <a href=\"https://www.irozhlas.cz/volby/debata-milos-zeman-jiri-drahos-prima-ceska-televize-prezidentske-volby-2018_1801141220_haf\">uvedl</a>, že by se mohl s Drahošem zúčastnit dvou televizních debat a jedna z nich by mohla být na Primě, pokud tato televize nabídne „pole pro debatu“. </div><div style=\"\"><br/></div><br/><div>Na to Drahoš <a href=\"https://www.irozhlas.cz/volby/debata-milos-zeman-jiri-drahos-prima-ceska-televize-prezidentske-volby-2018_1801141220_haf\">reagoval</a> tak, že pokud se má se Zemanem utkat ve dvou televizních debatách, bude usilovat o to, aby jedna z nich proběhla v České televizi. Výběr druhé z nich nechá na Zemanově týmu. Tento postoj deklaroval o den později (v pondělí) také na <a href=\"https://twitter.com/jiridrahos1/status/953014616694681601\">twitteru</a>: </div><br/><img src=\"/data/images/drahosjpg.jpg\"/><br/><br/><div>Ten samý den ale Jiří Ovčáček <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">informoval</a> o tom, že Miloš Zeman přijal pozvání hned čtyř televizních stanic. Proto výrok Jiřího Drahoše hodnotíme jako pravdivý. </div><div style=\"\"><br/></div><div style=\"\"><br/></div><img src=\"/data/images/zemanjpg.jpg\"/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16179", "id": 16179}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ti dva viníci, kteří vystříleli Charlie Hebdo byli do 30 let naprosto umírnění občané, kteří neměli žádné prokazatelné spojení a tak dál.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, neboť o oba bratry se zajímala policie i tajné služby ještě před útokem na redakci Charlie Hebdo. Mladší z bratrů, <a href=\"http://www.bbc.com/news/world-europe-30722038\">Cherif</a> (anglicky) Kouachi, v době útoku dvaatřicetiletý, byl v minulosti zadržen z důvodu napojení na teroristy. K jeho zadržení došlo už v roce 2005, v době kdy mu bylo třiadvacet let. Spolu s dalším mužem měl v plánu odcestovat do Iráku, kde probíhaly boje. <br/><div>V roce 2008 byl odsouzen na tři roky vězení za spoluúčast v okruhu islamistů, jejichž úkolem bylo v Paříži rekrutovat bojovníky posílané do Iráku. Během návštěvy Jemenu se měl setkat s jedním z duchovních otců Al-Káidy, Anvár al-Avlakím. O jeho o dva roky starším bratrovi <a href=\"http://edition.cnn.com/2015/01/08/europe/paris-charlie-hebdo-shooting-suspects/\">Saidovi</a> (anglicky) se tolik neví. Podobně jako bratr navštívil Jemen, kde v táboře Al-Káidy podstoupil vojenský výcvik.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11779", "id": 11779}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „A když jsem starostoval, tak, tak měli jsme v obci v podstatě ghetto, kam se sestěhovávali dlouhodobě sociálně nepřizpůsobiví a ti, kteří měli nějaký komplikovaný život, a tam jsme zavedli pravidlo, že, že pravidla musí platit pro všechny stejně a ti, kteří to pochopili a my jsme s nimi pracovali samozřejmě, bavili jsme se s nimi, ti, kteří platili nájem, tak tam jsou a ti, kteří neplatili nájem, tak se museli odstěhovat a tím jsme to ghetto v podstatě dokázali během několika let vyřešit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Farský byl v letech 2006–2014 <a href=\"http://janfarsky.cz/domu/kdo-jsem/\">starostou</a> obce Semily v Libereckém kraji, kde se podle <a href=\"https://www.esfcr.cz/mapa/int_lib7_11.html\">mapy</a> vedené ministerstvem práce a sociálních věcí (MPSV) nacházely sociálně vyloučené romské lokality.<div><br/><div><br/><div><div>Problémy v těchto lokalitách se město v roce 2008 snažilo <a href=\"http://www.ceskatelevize.cz/ct24/ct24/domaci/1354509-reseni-situace-romu-prichazi-pomalu\">vyřešit</a> zavedením přísného režimu a novou sociální politikou. Neplatiči byli vystěhováni, ostatním bylo nabídnuto ubytování v jiných lokalitách a část sociálních dávek byla vyplácena v poukázkách. V důsledku těchto opatření mnozí nepřizpůsobiví město opustili.</div><br/><br/><div>Z dostupných informací tak vyplývá, že Semily čelily v minulosti problémům se sociálně nepřizpůsobivými, které se v posledních letech podařilo zmírnit.</div><div>Dodejme, že nehodnotíme správnost postupu při řešení problému ghetta nebo způsob, jakým obec postupovala; pouze konstatujeme, že k těmto krokům opravdu došlo. <br/></div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15579", "id": 15579}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Při uzavírání koaliční smlouvy jsme to byli právě my, kteří iniciovali zrušení tohoto periodika (Listy jižní Moravy - pozn. Demagog.cz) velmi nákladného. Bylo zaměřené poměrně na jednoho člověka, na současného hejtmana. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že Listy jižní Moravy obsahovaly relativně větší počet článků zaměřených na hejtmana Haška. Listy byly navíc pro kraj poměrně nákladnou záležitostí. Nepodařilo se nám však dohledat žádný důkaz toho, že KDU-ČSL po minulých krajských volbách prosazovala zrušení Listů jižní Moravy, proto hodnotíme výrok jako neověřitelný.<br/><br/>Po krajských volbách v roce 2012 utvořila vítězná ČSSD koalici s KDU-ČSL. V sjednané <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=195404&amp;TypeID=7\">smlouvě</a> (.pdf) těchto dvou stran však není žádná zmínka o postupech při propagaci kraje či konkrétně o krajském měsíčníku Listy jižní Moravy. </div><br/><br/><div>Smlouva byla podepsána 15. listopadu 2012. Od této doby nebyl na <a href=\"http://www.kdu.cz/aktualne/archiv.aspx?searchtext=\">stránkách KDU-ČSL</a> zveřejněn žádný\nčlánek odkazující k Listům jižní Moravy. Ani na třetím<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195773&amp;TypeID=1\"> zasedání zastupitelstva</a> se však zmíněné\nperiodikum neprojednalo. KDU-ČSL na svém regionálním webu nemá vystaven volební program pro aktuálně končící období, proto ani na jeho základě nemůžeme Celého tvrzení ověřit.</div><div><br/> \n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Veřejně svůj postoj proklamovala pouze <a href=\"http://www.ods.cz/clanek/1165-jihomoravsky-kraj-by-mel-ukoncit-financovani-mesicniku-listy-jizni-moravy\">ODS</a> vedená Crhou, a to\njiž v dubnu roku 2012.\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Spletitosti spojené se zakázkou na výrobu a distribuci Listů jižní Moravy\nnakonec přesáhly ročně částku 9 milionů korun (<a href=\"http://www.kr-jihomoravsky.cz/Search.aspx?Phrase=z%C3%A1v%C4%9Bre%C4%8Dn%C3%BD+%C3%BA%C4%8Det\">2008-2012</a>). \n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Roman Celý má ovšem pravdu, že toto médium vydávalo a stále vydává znatelně\nvíce obsahu spojeného s Michalem Haškem než s jinými stranami či lídry. Při omezení se na časový úsek leden 2010-prosinec 2012 se výskyt\nvybraných klíčových slov na www.listyjm.cz pohyboval následovně:\n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><br/></p><ul type=\"disc\"><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\"><a href=\"https://www.google.cz/search?q=ha%C5%A1ek+site%3Awww.listyjm.cz&amp;client=opera&amp;hs=kxp&amp;biw=1366&amp;bih=658&amp;source=lnt&amp;tbs=cdr%3A1%2Ccd_min%3A01.01.2010%2Ccd_max%3A31.12.2012&amp;tbm=#q=ha%C5%A1ek+site:www.listyjm.cz&amp;tbs=cdr:1,cd_min:01.01.2010,cd_max:31.12.2012&amp;start=0\">\"Hašek\"</a> - 21×</li><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\">\"ČSSD\" - 16×</li><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\">\"ODS\" - 6×</li><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\">\"KDU-ČSL\" - 9×</li><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\">\"Juránek\" - 4×</li><li class=\"MsoNormal\" style=\"color:black;mso-margin-top-alt:auto;mso-margin-bottom-alt:&#10;     auto;line-height:normal;mso-list:l0 level1 lfo1;tab-stops:list 36.0pt\">\"TOP 09\" - 4×</li></ul>\n\n </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13779", "id": 13779}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vy byste mu věřil, když se chová jako Karolína Peake na Ministerstvu obrany a vláda (...)? Ne, já myslím jak odvolala druhý den pana generála Picka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu <a href=\"http://www.novinky.cz/domaci/288431-osm-dni-ministryne-obrany-peake.html\">Novinky.cz</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/odvolani-karoliny-peake-z-ministerstva-obrany-bylo-bleskove/880800\">Ceskenoviny.cz</a> jako pravdivý. <br/><div>Karolína Peake během svého osmidenního působení (od 12. do 20. prosince 2012) na postu ministryně obrany odvolala z postu prvního náměstka Vlastimila Picka. Odvoláni byli také šéf ministerského kabinetu František Šulc a vedoucí sekce vyzbrojování Vladimír Bulant. Odvolání proběhla již druhý den po jmenování Karolíny Peake ministryní obrany - tj. 13. prosince 2012.<br/><br/>(Pozn. Demagog.cz: Ve výroku Jaroslav Kubera přirovnává Jiřího Rusnoka ke Karolíně Peake na základě jejího působení na ministerstvu obrany, což samozřejmě není možné ověřit.)<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8979", "id": 8979}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Třetí a čtvrtá fáze EET se dá zrušit nebo odložit a první se dá ohodnotit a upravit“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože třetí vlnu EET jde do jejího spuštění zrušit už spíše jen teoreticky (pokud by se víceméně celé spektrum stran vzešlé z voleb dohodlo, že je to žádoucí) a není příliš pravděpodobné, že by se tak stalo. Šlo by to učinit prostřednictvím § 90 odst. 2 zákona o jednacím řádu Poslanecké sněmovny. Nicméně by stačily dva poslanecké kluby, aby toto řešení zablokovaly. </div><br/><br/>Poslanci KDU-ČSL se dlouhodoběji vyjadřují pro změny v EET. Předložili několik pozměňovacích návrhů, mimo jiné též <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">ten</a>, který EET rozfázoval do čtyř vln. Třetí\n vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode\n dne spuštění systému a poslední vlna se rozjede 18 měsíců (červen 2018) od spuštění systému. Pro současné znění návrhu zákona lidovečtí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">poslanci hlasovali</a>.<br/><br/>Poslanci KDU-ČSL a STAN v červnu 2017 předložili <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=1138\">návrh</a> odložení třetí a čtvrté fáze EET, a to kvůli prodloužení doby na vyhodnocení fungování prvních dvou fází a vyhodnocení dat. V důvodové zprávě se též zmiňují blížící se volby, po nichž se zvolené strany mohou pokusit provést v EET změny. <br/><br/><div>Citujeme z <a href=\"http://www.psp.cz/doc/00/13/20/00132049.pdf\">důvodové zprávy</a> (.pdf, s. 2):<i style=\"\"> „<b style=\"\">Vzhledem k termínu sněmovních voleb na konci  října 2017 a předpokládanému povolebnímu vyjednávání je takřka vyloučeno, aby se případné úpravy  evidence  tržeb  stihly  ještě  před  účinností  dalších  fází. </b>Programy  kandidujících subjektů vyjadřují vůli ke změně evidence tržeb, na kterou ale reálně nebude čas. Nejistota povinných subjektů je poškozující. Proto navrhujeme odsunutí účinnosti třetí a čtvrté fáze o devět měsíců, což zajistí dostatečný prostor pro případné přijetí změn a přípravu povinných subjektů</i><i>.“</i></div><br/><br/><div style=\"\">Pod touto formulací (resp. pod celým návrhem) je podepsán první místopředseda KDU-ČSL Jurečka, předseda poslaneckého klubu této strany Mihola a také poslanec Klaška<i>.</i> Návrh se snažil do programu schůze 13. září zařadit poslanec Farský, nebyl <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/060schuz/s060159.htm#r4\" style=\"\">však úspěšný</a>. Novela tak nebyla vůbec projednávána.</div><br/><br/><div>Obecně má předseda lidovců pravdu, že třetí a čtvrtá fáze EET dosud nezačaly a je možné je odložit, pokud dojde k předložení novely, která úspěšně projde legislativním procesem. Resp. je to možné teoreticky. Pokud přistoupíme k úvaze, že po volbách bude panovat široká politická shoda nad zrušením či omezením dalších fází EET, je možné v Poslanecké sněmovně přijmout návrh zákona v režimu § 90 odst. 2 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90-2\">zákona o jednacím řádu PSP</a>. To znamená, že je s ním vysloven souhlas již v prvním čtení a celé projednávání je tak velmi rychlé. Problém ovšem nastává v praktické rovině. Jak upozorňovali v létě vysocí představitelé KDU-ČSL, po volbách bude pro strany prioritní sestavování vlády. </div><br/><br/><div>Stačily by rovněž dva poslanecké kluby (resp. 50 poslanců), aby <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p90-3\">vetovaly toto projednávání</a>. Pokud se totiž podle zákona dva poslanecké kluby rozhodnou, že „zavetují“ projednávání ve zmíněném zrychleném režimu, zákon tak projednáván být nesmí. Projednávání novely, o níž jsme psali výše (předložena poslanci KDU-ČSL a STAN), bylo <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/060schuz/s060159.htm#r4\">vetováno kluby</a> ČSSD a hnutí ANO. Oba dva tyto subjekty aktuálně nedeklarují, že by podporovaly rušení nebo odklad dalších vln EET.</div><br/><br/><div>Při aktuálních volebních prognózách (s ohledem na moratorium na průzkumy je nepřikládáme) se do Poslanecké sněmovny může dostat i osm stran, což znamená, že nebude snadné vůbec koalici sestavit. Při klasickém projednávání návrhu zákona je vyloučeno, že by se mohlo podařit upravit třetí vlnu EET tak (popř. ji zrušit), než by byla spuštěna.</div><br/><br/><div>O vyhodnocení první vlny EET se již snaží <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/narust-vykazovanych-trzeb-o-100--neni-pr-27421\">analýzou</a> ministerstvo financí, k tomuto tématu se vyjadřoval také Český statistický úřad, který dospěl k odlišným (podstatně nižším) <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">výsledkům</a> než MF a zároveň v tiskové zprávě uvedl, že vliv zavedení EET nelze z prezentovaných dat přímo odvodit. K vyhodnocování dat o tržbách nicméně jistě bude dále docházet. </div><br/><br/><div>Pokud jde o možné „upravení“ první vlny, opět platí, že je tak možné učinit pozměněním zákona o evidenci tržeb. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15679", "id": 15679}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Poptávka po vlastněných bytech převyšuje nabídku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Nepodařilo se nám dohledat zmiňovaný trend v Jihočeském kraji, výrok tedy musíme ponechat jako neověřitelný.</p><p dir=\"ltr\">O převisu poptávky nad nabídkou, který developeři v ČR nebudou schopní uspokojit, informovaly investiční portály<a href=\"http://www.mesec.cz/aktuality/poptavky-po-nemovitostech-prevysuji-nabidku-nizsi-cenu-tak-ziskate-o-to-hur/\"> mesec.cz</a> či<a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2016/3/22/poptavka-po-bytech-letos-prevysi-nabidku/\"> investicniweb.cz</a>.</p><p dir=\"ltr\">Druhý z nich se odvolává na informace ze<a href=\"http://www.saint-gobain.cz/userfiles/studie-developerskych-spolecnosi-q1_2016_1461069381.pdf\"> čtvrtletní studie</a> (.pdf) developerských společností, kterou zpracovaly firmy CEEC Research a KPMG Česká republika. </p><p dir=\"ltr\">V této studii se skutečně podobné trendy zmiňují a potvrzují je dokonce někteří ředitelé developerských společností (str. 5-9). Tyto trendy jsou ovšem zpracované pro celou ČR, případně vyselektovaná je v nich jen Praha (str.8).</p><p dir=\"ltr\">Proto nedokážeme doložit stejný trend i partikulárně na jižní Čechy. O vyjádření jsme proto požádali několik developerských společností v jižních Čechách a jejich vyjádření k výroku doplníme.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13679", "id": 13679}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nikdo nepřišel s tím, že by se ten návrh (na Forejta velvyslancem, pozn. Demagog.cz) měl realizovat v rámci mandátu naší vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jindřich Forejt by se měl podle spekulací médií stát velvyslancem až po skončení mandátu Sobotkovy vlády.<br/><br/>O jmenování ředitele odboru protokolu prezidentské kanceláře velvyslancem ve Vatikánu se hovoří již řadu let. V roce 2012 se jmenování stalo důvodem sporu mezi exprezidentem Klausem, který jeho jméno prosazoval, a bývalým ministrem zahraničí Schwarzenbergem, jenž s návrhem hlavy státu nesouhlasil. V roce 2013 se však Klausovi <a href=\"http://zpravy.e15.cz/domaci/politika/v-bitve-o-velvyslance-vitezi-klaus-do-vatikanu-pujde-forejt-952340\">podvolil</a> a jeho nominaci na svém <a href=\"https://apps.odok.cz/djv-agenda?date=2013-02-06\">jednání</a> 6. února 2013 podle některých <a href=\"https://zpravy.aktualne.cz/domaci/politika/klausuv-sef-hradniho-protokolu-jde-do-vatikanu/r~i:article:770714/\">médií</a> schválila i tehdejší vláda Petra Nečase. Sám prezident Klaus však podle serveru <a href=\"https://zpravy.aktualne.cz/domaci/forejt-bude-velvyslancem-ve-vatikanu-az-doslouzi-zemanovi/r~9bf2d1e6dd3b11e496f2002590604f2e/?redirected=1481472369\">Aktuálně.cz</a> nestvrdil svým podpisem Forejtův pověřovací dekret, jeho nástupce Zeman dekret <a href=\"https://zpravy.aktualne.cz/domaci/forejt-velvyslancem-ve-vatikanu-zeman-ho-predstavil-papezi/r~25dd4314ea7511e4a66e0025900fea04/\">podepsal</a>, má však platit až ke konci roku 2017. Při prezidentově audienci u papeže Františka jej nynější hlava státu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1975591-zeman-porad-veri-ze-se-muze-stat-forejt-velvyslancem-ve-vatikanu\">představila</a> jako budoucího velvyslance, což se setkalo s kritikou nejednoho představitele české diplomacie z důvodu nedodržení diplomatické etikety.<br/><br/>V praxi totiž <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">navrhuje</a>\n velvyslance ministr zahraničních věcí, který zpravidla dá na doporučení\n personální rady jeho ministerstva. Vybíráno je z řad dosavadních \ndiplomatů, výjimečně se velvyslancem může stát i člověk bez zkušenosti s\n prací na zahraničních ambasádách. Ministrovy návrhy schvaluje vláda a \nposléze prezident, jenž samotného velvyslance jmenuje. Kandidátův \nživotopis je zaslán zemi, v které má daný zástupce hájit zájmy České \nrepubliky, a ta standardně vysloví po uplynutí určitě doby souhlas, tzv.\n agrément. Ve výjimečných případech kandidáta odmítne, v diplomatické \npraxi mlčí a tím stále odkládá udělení agrément. <br/><br/><div>Poté, co diplomatičtí \nprotějšci velvyslance schválí, vystaví úřad prezidenta republiky listinu\n o doporučení kandidáta svému zahraničnímu protějšku a zároveň formálně \nodvolá stávajícího velvyslance. Teprve až v tuto chvíli je podle diplomatické \netikety možné zveřejnit jméno budoucího velvyslance. Předčasné oznámení kandidáta omezuje možnosti jeho tichého odmítnutí zahraničním partnerem, mnohdy mohou tyto kroky diplomaté považovat za určitý tlak směrem z navrhující země. Předčasné zveřejnění kandidáta ochromuje činnost stávajícího velvyslance, protože pozornost může být ze strany hostitelské země upřena ještě před samotným jmenováním již na jeho potenciálního nástupce.<br/><br/>Pokud se tedy Jindřich Forejt velvyslancem ve Vatikánu opravdu stane, nejdříve až na konci příštího roku. Jiné informace se v českých médiích dosud skutečně neobjevily. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14179", "id": 14179}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem slyšel od Miloše Zemana na poslední debatě naprosto nepravdivý názor, že jsem jediný politik, který podporuje ilegální migraci nebo něco takového. Já se důrazně ohrazuji.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš má na mysli <a href=\"http://prima.iprima.cz/cesko-hleda-prezidenta-1/online-cela-debata-milose-zemana-jiriho-drahose-na-prime\">debatu</a>\nna TV Prima z úterý 24. 1. 2018, během které Miloš Zeman skutečně prohlásil, že\naž na jednu výjimku, která se jmenuje Jiří Drahoš, všichni čeští politici\nsouhlasí s tím, že bychom na naše území neměli přijímat nelegální migranty. <a href=\"https://demagog.cz/vyrok/16306\">Tento Zemanův výrok</a> jsme ověřovali a\noznačili ho za nepravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16379", "id": 16379}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Konkrétně třeba ten Klárov náš (...) Byl jsem tam, ale nepořádal jsem ho, ale když jsem tam byl, tak jsem se s tím samozřejmě ztotožnil, tak jsem použil slovo náš, nebudu říkat jejich, když jsem tam já osobně byl. A tak vy jste to odvysílali tím způsobem, že jste dali do éteru, že tam je několik desítek lidí, ono jich tam bylo 500.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká televize o akci na podporu prezidenta Miloše Zemana informovala ve svém internetovém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292671-tisice-lidi-vystavily-zemanovi-cervenou-kartu/\">online zpravodajství a krátce také v Událostech </a>(čas cca 2:20), předtím se rovněž pokusila odvysílat <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058281117\">živý vstup</a> (čas cca 4:10), což se z technických důvodů nepodařilo. Ve zpravodajství se mluví o několika desítkách lidí, s tímto odhadem <a href=\"http://domaci.ihned.cz/domaci/c1-63122360-17-listopad-pripomene-rada-akci\">souhlasí</a> i <a href=\"http://www.novinky.cz/domaci/353707-na-podporu-milose-zemana-vystoupily-v-praze-desitky-lidi.html\">další</a> <a href=\"http://zpravy.idnes.cz/velebovi-se-nelibi-informovani-o-poctu-podporovatelu-zemana-p52-/domaci.aspx?c=A141120_143803_domaci_ffr\">média</a>. Z fotografií a videozáznamu na jejich stránkách nelze počet zúčastněných příliš dobře odhadnout, průkaznější nejsou ani fotografie z jiných zdrojů (např. <a href=\"http://zpravy.idnes.cz/foto.aspx?r=domaci&amp;c=A141120_143803_domaci_ffr&amp;foto=JJ575010_MAF_F_2014_11_17_152657_6369411.jpg\">iDnes</a> či <a href=\"http://www.novinky.cz/domaci/353707-na-podporu-milose-zemana-vystoupily-v-praze-desitky-lidi.html\">Novinky.cz</a>). O něco větší vypovídající hodnotu má fotografie z <a href=\"http://zpravy.aktualne.cz/domaci/foto-17-listopad-po-25-letech/r~fe77ddaa6e5211e4bdad0025900fea04/r~d08100226e6e11e48477002590604f2e/\">Aktuálně.cz</a>, která by dle našeho názoru spíše odpovídala vyjádření ČT (několik desítek) než senátora Veleby (500), přesto ani tato fotografie nemusí být zcela vypovídající, a výrok proto hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11579", "id": 11579}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Filip: Ty sankce k ničemu nevedly. (...)&#13;\nStropnický: A proč tolik stojí Rusko o jejich zrušení?&#13;\nFilip: Protože u oslabené ekonomiky států ztrácí možnost sem vyvážet. Nás to poškozuje ještě víc. (...) Je vidět, že to poškozuje spíš naše podniky, ruské si našly jiné dodavatele a my jsme na tom trpěli.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jednotlivé odhady dopadů jsou v rozličných analýzách rozdílné,\navšak ani jedna z analýz či pohledů relevantních zdrojů nepředpokládá\nnegativní dopad sankcí na EU větší, než dopad na ruskou ekonomiku. Z tohoto\ndůvodu vyhodnocujeme výrok jako nepravdivý. </p>\n\n<p class=\"MsoNormal\"> Sankce uvalené na Ruskou federaci s cílem vyjádřit\nnesouhlas s nelegální anexí ukrajinského Krymu byly poprvé <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32014R0208&amp;from=EN\">přijaté</a> (.pdf) v podobě\nnařízení v roce 2014 a jejich poslední prodloužení bylo stanovené do data 15. března\n2017. Jejich celkový přehled a časovou osu shrnují stránky<a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\"> Rady EU</a>.V reakci na uvalené sankce Rusko začalo bojkotovat\ndovoz některých potravin a surovin z mnoha zemí Západu a podle\nnejnovějších údajů agentury <a href=\"http://www.reuters.com/article/us-russia-crisis-sanctions-idUSKCN0YI1GI\">Reuters</a> plánuje jejich prodloužení až do konce roku\n2017. </p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\">Vyhodnotit dopad těchto sankcí je obtížné vzhledem k množství\nfaktorů ovlivňujících ruskou a evropskou ekonomiku. Belgický think tank<a href=\"https://www.ceps.eu/publications/effects-sanctions-and-counter-sanctions-eu-russian-trade-flows\"> CEPS</a> mezi takovéto faktory řadí například\nkrizi, kterou si Rusko v letech 2014-2015 prošlo, hlavně z důvodu poklesu\nceny ropy. Ve své analýze proto předpokládá, že je tento dopad možné vyhodnotit \nsledováním vývoje podílu zemí osmadvacítky na ruském importu.  Ten se podle grafu 1 nezměnil ani po zavedení ruských sankcí. Není na něm\ntedy viditelná změna tohoto podílu jako efekt sankcí. Příčinou však může být\ni fakt, že mnoho dohod bylo podepsaných před zavedením sankcí a proto dopad sankcí\nzatím není možné pozorovat.</p><p class=\"MsoNormal\"><img src=\"/data/images/f2_monthly-russian-imports.jpg\"/></p><p class=\"MsoNormal\">K obdobnému závěru, že dopad bude viditelný\naž z dlouhodobého hlediska, přišlo i ministerstvo zahraničí Spojených\nstátů amerických, opět pro agenturu <a href=\"http://www.reuters.com/article/us-ukraine-crisis-sanctions-idUSKCN0UQ1ML20160112\">Reuters</a>. </p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.imf.org/~/media/Websites/IMF/Imported/external/pubs/ft/scr/2015/_cr15211pdf.ashx\">Analýza</a> (.pdf, str. 5) Mezinárodního měnového fondu (IMF) však v roce 2015\npředpověděla pokles v ruském HDP způsobený sankcemi ve výši 1-1,5 % HDP,\npři prodloužení sankcí hovoří až o 9 %. Mezinárodní měnový fond i <a href=\"http://data.worldbank.org/country/russian-federation\">Světová banka</a> odhadují záporný růst HDP ve výši\n-3,5 %, ale stejně jako zmiňovaná analýza IMF upozorňuje, že jde o kombinaci dopadu sankcí stejně jako\nkrize, které Rusko v posledních letech čelilo. Světová banka navíc pro\nrok 2016 odhaduje opětovný kladný růst HDP ve výši 1,2 %. Navíc IMF upozorňuje na konkrétní odvětví exportu, které bylo sankcemi postihnuté, a to oblast zemědělství. Na grafu 2 je vidět, že pokles v EU exportech vybraných zemí zaznamenal citelnou změnu v průběhu roku, kdy byly sankce uvalené. </p><p class=\"MsoNormal\"><img src=\"/data/images/agriexport.png\"/></p><p class=\"MsoNormal\">O dopadu na druhou stranu v kontextu sankcí, Evropskou\nunii, pojednává <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2015/569020/EPRS_BRI(2015)569020_EN.pdf\">dokument</a> (.pdf, str. 4) Evropského parlamentu z konce roku 2015. Evropská\nkomise v něm odhaduje dopad sankcí na HDP EU ve výši -0,3 až -0,4% HDP\na pokles v zaměstnanosti o necelý milión lidí, resp. až 2,2 miliónu lidí v dlouhodobém\nhledisku. Odkazuje při tom na <a href=\"http://www.wifo.ac.at/jart/prj3/wifo/resources/person_dokument/person_dokument.jart?publikationsid=58220&amp;mime_type=application/pdf\">dokument</a> (.pdf, str.1)  Rakouského výzkumného ekonomického ústavu (WIFO). Analýzy stejného ústavu predikují obchodní ztrátu 34\nmiliard eur, resp. 92 miliard v dlouhodobém hledisku na straně EU. </p><p class=\"MsoNormal\">IMF\npředstavuje i ruský pohled Institutu ekonomických prognostik Ruské akademie\nvěd, který <a href=\"http://worldeconomicsassociation.net/russia/wp-content/uploads/sites/20/2015/02/Sanstions_fin4_eng.pdf\">předpovídá</a> (.pdf,str.16) EU pokles ve výši -0,5 % HDP a ruské ekonomice ve\nvýši -8 až -10 % HDP.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14079", "id": 14079}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ V okrese Teplice je na jedno pracovní místo 41,8 uchazečů, na Bruntálsku 43 zájemců a v okrese Třebíč dokonce 62,7 uchazečů o práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok odpovídá statistice Ministerstva práce a soc. věcí.<br/><br/>Poslankyně Semelová uvedla údaje o počtu uchazečů, které přesně odpovídají poslední <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">statistice MPSV</a> (pro březen 2012 <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2012-03.zip&amp;_lang=cs_CZ\">zde</a>, .zip, okresy v souboru \"3. setrid.xlsx\"). Jmenovala tři okresy s nejvyšším poměrem počtu uchazečů vzhledem k počtu volných pracovních míst.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5879", "id": 5879}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Během českého předsednictví byla shozena vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Oldřicha Vlasáka je hodnocen jako pravdivý, neboť zhruba uprostřed českého předsednictví byla skutečně české vládě vyslovena nedůvěra.</div><br/><div>Česká republika <a href=\"http://www.eu2009.cz/cz/czech-presidency/ceske-predsednictvi-4013/index.html\">předsedala</a> v Radě EU od ledna do června 2009. </div><br/><div>Během tohoto období byla vyslovena nedůvěra <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vládě Mirka Topolánka</a>, která byla následně nahrazena úřednickým <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">kabinetem Jana Fischera</a>. </div><br/><div>Topolánkově vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203&amp;l=cz\">vyslovilo nedůvěru</a> 101 poslanců na jednání Poslanecké sněmovny 24. března 2009, tedy zhruba uprostřed českého předsednictví.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9779", "id": 9779}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Chci kandidovat na úřad prezidenta republiky a tady máte můj životopis, zdokumentovaný zdravotní stav i finance, transparentní účet, jména všech spolupracovníků a samozřejmě program.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezidentský kandidát Horáček na svých webových stránkách uveřejnil informace o svém životopise, zdravotním stavu, majetku, programu, osobnostech tvořících sbor poradců a transparentním účtu. Výrok proto hodnotíme jako pravdivý.</div><br/><br/><div>Informace o Michalu Horáčkovi a jeho prezidentské kandidatuře jsou veřejně dostupné na webové stránce <a href=\"https://www.michalhoracek.cz/\">https://www.michalhoracek.cz/</a>.</div><br/><br/><div>Zde lze mj. najít Horáčkův <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">životopis</a>, <a href=\"https://www.michalhoracek.cz/download/MH-Lekarske_zpravy.pdf\">lékařské zprávy</a> o jeho zdravotním stavu za roky 2013, 2015 a 2016, <a href=\"https://www.michalhoracek.cz/download/MH-Majetkove_priznani.pdf\">majetkové přiznání</a> a <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">program</a>, který sestává z 9 hlavních témat.</div><br/><br/><div>Co se týče Horáčkových spolupracovníků, na jeho webové stránce se nachází seznam 12 osob označený jako <a href=\"https://www.michalhoracek.cz/sbor-poradcu/\">sbor poradců</a>, přičemž každý z poradců se zabývá určitým společenským tématem.</div><br/><br/><div>Poslední informace se týká transparentního účtu spolku <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=972085&amp;typ=UPLNY\">Máme na víc, z. s.</a>, který slouží k zajištění prezidentské kampaně Michala Horáčka a jediným zdrojem jeho příjmů jsou příspěvky Michala Horáčka. Vzhledem ke změně účtu v květnu 2017 jsou dostupné informace o dvou účtech. Účet, který pokrývá období od října 2016 do května 2017, lze nalézt <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/276829741\">zde</a>, nový účet pokrývající období od května 2017 pak <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">tady</a>.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14979", "id": 14979}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To byl zákon, který platil od roku 1993, korunové dluhopisy. A pan Kalousek byl první, který ho aktivoval v roce 2011. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><b>Na základě doplňujících informací bylo odůvodnění doplněno, hodnocení však zůstalo nezměněno. </b><div><br/></div><div>Bývalý ministr Kalousek <i>de facto</i> spustil vydávání korunových dluhopisů soukromými společnostmi, a to především tím, že \"oživil\" legislativu pocházející z 90. let. Především ministerskými návrhy vypustil a následně vrátil ustanovení o nedanění korunových dluhopisů, zejména ale také ještě předtím, než bylo toto ustanovení opětovně zrušeno (pozměňovacím návrhem hospodářského výboru PSP), vydal sérii státních korunových dluhopisů, čímž spustil v letech 2011 a 2012 vlnu emisí soukromých firem. Lze tedy říci, že zákon v těchto směrech aktivoval. <br/><p dir=\"ltr\">Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Lze tedy říci, že Kalousek svou praxí \"posvětil\" takovýto postup a umožnil firmám jej bez obav z porušení daňového systému následovat.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14379", "id": 14379}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ A to je jedna z věcí, která se nám v této vládě nepodařila, protože se ukázalo, já to nechci na někoho svádět, ale asi je to docela logické, že my jsme od prvního okamžiku naráželi na to, že jsme nebyli schopni prosadit právě to progresivní zdanění třeba velkých podniků, ta progresivní daň právnických osob, která by znamenala větší zdanění těch velkých podniků. Nepodařilo se nám například prosadit daň, progresivní zdanění bank a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD skutečně navrhovala progresivní zdanění právnických osob. Tento návrh však nenašel podporu od ostatních vládních stran (ANO, KDU-ČSL).<br/><div>Ve svém volebním programu pro volby do Poslanecké sněmovny České republiky v roce 2013 ČSSD <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">deklarovala</a> (.pdf, str. 17): „<i>Daň z příjmu právnických osob zvýšíme o 1 až 2 procentní body a bude zavedena druhá sazba ve výši </i><i>25–30% pro velké firmy v energetickém, telekomunikačním a finančním sektoru.“</i></div><br/><br/><div>Poté, co ČSSD vyhrála v daném roce volby, utvořila koalici s hnutím ANO a s KDU-ČSL. Důležitým bodem pro hledání kompromisu při jednání o nové vládě  bylo také progresivní zdanění právnických osob. <a href=\"http://zpravy.idnes.cz/jednani-lidovcu-s-cssd-o-danich-a-o-vlade-fcg-/domaci.aspx?c=A131120_150829_domaci_kop\">KDU-ČSL</a> ani <a href=\"https://www.anobudelip.cz/cs/makame/archiv/z-medii/danove-zmeny-spusti-nova-vlada-nejdriv-v-roce-2015-15385.shtml\">ANO</a> se zdaněním firem nesouhlasilo, spíše souhlasili s progresivním zdaněním fyzických osob. Právě zavedení druhé sazby daně z příjmů fyzických osob se dostalo do koaliční smlouvy, zatímco zdanění právnických osob je v ní zakotveno pouze <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">hypoteticky</a> (.pdf, str. 11). V koaliční smlouvě je k tomuto bodu napsáno: „<i>Snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. Pro financování této změny koalice <b>zváží</b> zavedení sektorové daně pro regulovaná odvětví od roku </i><i>2015 s cílem dosáhnout rozpočtového výnosu 4 mld. Kč</i>.“ Koalice tak tento bod nechávala pouze na zvážení a nebyl prioritou vlády. </div><br/><br/><div>Vláda progresivní zdanění právnických osob za své funkční období nepředložila, přestože <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/politici-planuji-zdanit-banky-cssd-nasla-necekaneho-spojence-v-lidovcich-1134486\">KDU-ČSL</a> svůj názor přehodnotila a vyjádřila se, že jistá forma sektorové daně by jí nevadila. <a href=\"https://www.novinky.cz/domaci/417259-cssd-pro-vyssi-dane-firmam-co-na-to-babis.html\">Hnutí ANO</a> svůj názor na danou problematiku nepřehodnotilo a stále nesouhlasilo se zavedením sektorové daně a progresivního zdanění právnických osob.</div><br/><br/><div>V roce 2016 si premiér Bohuslav Sobotka (ČSSD) nechal vypracovat materiál „<i>Analýza odlivu zisků: Důsledky pro českou ekonomiku a návrhy opatření.“ </i>Podle této analýzy je odliv výnosů firem z ČR nejméně dvakrát vyšší, než by odpovídalo ekonomickým podmínkám v Česku a EU. Jako jedno možné řešení v ní navrhují zavést sektorové daně v těch oblastech, v nichž existuje nízká konkurence, jako jsou finanční sektor (například banky), energetika a telekomunikace. Dalším nástrojem, jak zabránit odlivu peněz z Česka do zahraničí podle analýzy má být zavedení <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Analyza-odlivu-zisku.pdf\">progresivních firemních daní</a> (.pdf, str. 45–46).</div><br/><br/><div>Na konci února 2017 se ke zvýšení daní právnických osob opět vyjádřil předseda hnutí ANO Andrej Babiš, který opět zdůraznil, že nepovažuje za správné zvýšit daně právnických osob. Dále však uvedl, že by se spíše měli <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/babis-nabidl-reseni-nenavysujme-firmam-dane-pobidky-zrusme_419190.html\">zrušit daňové pobídky pro firmy</a>. </div><br/><br/><div>Návrh ČSSD na progresivní zdanění právnických osob tak skutečně nebyl prosazen, protože se setkal s odporem hnutí ANO, které je koaliční stranou a zároveň druhou nejsilnější parlamentní stranou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14879", "id": 14879}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se jenom na množství peněz, které sem připluly od vstupu. Odborníci, novináři, experti píší, že to je 330 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle údajů <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/cista-pozice-ceske-republiky-vuci-rozpoc-16906\">Ministerstva financí ČR</a> od svého vstupu do EU 1. května 2004 do 31. prosince 2013 zaplatila Česká republika do rozpočtu EU 342,8 mld. Kč a získala 676,2 mld. Kč, čistá pozice tedy činí ke konci roku 2013 <b>333,4 mld. Kč</b>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10879", "id": 10879}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „... ti lidé, kteří v současné době vydělávají víc než 46 tisíc hrubého, kde se ta vaše daňová kalkulačka láme, by zaplatili ne víc. Ale výrazně víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přestože Petr Gazdík se lehce zmýlil v částce, kde se láme výhodnost, či nevýhodnost navrhované daňové reformy, je pravda, že lidé, kteří leží za uvedenou hranicí, by zaplatili v důsledku daňové reformy výrazně více. Proto hodnotíme celý výrok jako pravdivý.</p><p>Jak je patrné z <a href=\"https://www.spravedlive-dane.cz/\">kalkulačky</a> zveřejněné ČSSD i z našeho grafu, polepší si lidé, jejichž hrubá mzda činí méně než 50 tisíc korun (bod zlomu je u částky 48 955 Kč), a to o několik stovek korun měsíčně. </p><p>Lidé s vyššími příjmy si pak pohorší řádově více, rozdíl může činit až několik desítek tisíc korun. Jedná se však o méně než 10 % zaměstnanců - podle <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-3-ctvrtleti-2016\">ČSÚ</a> je hranicí desátého decilu platů částka 43 349 Kč (poslední dostupná data za třetí čtvrtletí 2016).</p><div><img src=\"/data/images/socani.png\"/></div><br/><br/><div>Graf založený na vlastním výpočtu za předpokladu, že poplatník uplatňuje pouze základní slevu na dani.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14479", "id": 14479}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování) ...jejich útok (Turecka - pozn. Demagog.cz) na kurdské bojovníky, které mimojiné i Česká republika podporuje, protože jim dodala jaksi náboje a nakonec i zbraně prostřednictvím Iráku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Turecko proti kurdským bojovníkům opravdu zasahuje a Česká republika Kurdům náboje dodává, jde však o různé kurdské skupiny a výrok Vojtěcha Filipa je tak příliš zjednodušený a zavádějící.<br/><br/>Turecko zasahuje proti bojovníkům PKK (Strana kurdských pracujících; v EU <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32015D1334&amp;qid=1440691334018&amp;from=EN\">uvedena</a> na tzv. <a href=\"http://www.consilium.europa.eu/en/policies/fight-against-terrorism/terrorist-list/\">seznamu teroristů</a>) v severním Iráku. V červenci 2015 např. proběhl <a href=\"http://www.abc.net.au/news/2015-07-25/turkey-stages-air-strikes-on-islamic-state-targets-in-syria/6647628\">třetí</a> a do té doby <a href=\"http://www.reuters.com/article/us-mideast-crisis-turkey-idUSKCN0Q30OF20150729\">dosud největší</a> nálet na cíle PKK včetně úkrytů, skladů a jeskyní na šesti lokacích (Reuters). S těmito nálety pokračovalo Turecko i během <a href=\"http://www.bbc.com/news/world-europe-34501617\">podzimu 2015</a> (BBC). Turecko zároveň prohlásilo, že <a href=\"http://www.reuters.com/article/us-mideast-crisis-turkey-kurds-idUSKCN0SL0SP20151027\">dvakrát zasáhlo</a> (Reuters) proti bojovníkům YPG (Lidové obranné jednotky), které jsou v Sýrii <a href=\"http://www.wsj.com/articles/turkey-opens-new-front-against-kurds-in-syria-1445968338\">podporovány USA</a> (WSJ).<br/><br/>Česká republika dodala do Iráku <a href=\"http://domaci.ihned.cz/c1-62701840-cesko-doda-iraku-miliony-naboju-zbrane-od-nas-uz-drive-dostaly-egypt-a-gruzie\">náboje</a> a mluví se i o <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-by-kurdum-mohlo-poslat-6000-samopalu-a-naboje/1280785\">zbraních</a>, v tomto případě však jde o zásilky <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-darovani-munice-kurdum-101200/\">regionální vládě</a> autonomního iráckého Kurdistánu, která má naopak dokonce se zmíněnými bojovníky PKK <a href=\"http://www.middleeasteye.net/columns/regional-implications-iraqi-krgs-presidency-row-1521167001\">spory</a>, které se například <a href=\"http://www.al-monitor.com/pulse/originals/2015/11/turkey-iraq-krg-sinjar-pkk-yazidis-town-kurds-cannot-share.html#\">projevily před operací</a> osvobození města Sindžáru.<br/><br/>Pro lepší přehlednost situace přidáváme grafiku BBC, která uvádí tyto tři různé skupiny Kurdů a jejich vztahy právě s Tureckem:<br/><img src=\"http://ichef.bbci.co.uk/news/624/cpsprodpb/A446/production/_84545024_kurd_groups_turk_govt_624in.png\" height=\"686\" width=\"487\"/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12379", "id": 12379}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za finanční politiku odpovídá vláda, za měnovou politiku odpovídá centrální banka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslava Kalouska odpovídá platné zákonné úpravě.</div><br/><br/>Článek 42 Hlavy druhé <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> říká:,,<i>Návrh zákona o státním rozpočtu a návrh státního závěrečného účtu podává vláda. Tyto návrhy projednává na veřejné schůzi a usnáší se o nich jen Poslanecká sněmovna.</i>\"  Přestože je nutné schválení Poslaneckou sněmovnou, primární odpovědnost za tvorbu finanční politiky státu tedy skutečně nese vláda ČR. <br/><br/><div>V §2 odstavce 2 zákona <a href=\"http://www.cnb.cz/cs/legislativa/zakony/download/zakon_o_cnb.pdf\">6/1993 Sb</a> (.pdf) o České národní bance je pak doslova napsáno, že Česká národní banka určuje měnovou politiku. Hlava šestá Ústavy ČR k tomu dodává: ,,<i>Česká národní banka je ústřední bankou státu. Hlavním cílem její činnosti je péče o cenovou stabilitu.</i>\" </div><br/><div><div>ČNB tedy skutečně odpovídá za měnovou politiku státu. .\"</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9679", "id": 9679}, {"autor": "Eliška Wagnerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ústava pamatuje na to, jak by se potom (při neobsazeném postu prezidenta, pozn.) rozvrhly ony pravomoci prezidenta mezi předsedu Senátu a předsedkyni Poslanecké sněmovny, předsedu vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle znění článku č. 66 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> hodnotíme výrok jako pravdivý. <br/><br/>Článek č. 66 Ústavy ČR:<br/><br/><i>Uvolní-li se úřad prezidenta republiky a nový prezident republiky ještě&#13;\nnení zvolen nebo nesložil slib, rovněž nemůže-li prezident republiky &#13;\nsvůj úřad&#13;\nze závažných důvodů vykonávat a usnese-li se na tom Poslanecká sněmovna a&#13;\nSenát, přísluší výkon funkcí podle čl. 63 odst. 1 písm. a) až e) a h) až&#13;\n k) a čl. 63 odst. 2 předsedovi vlády. Předsedovi Poslanecké sněmovny&#13;\npřísluší v době, kdy předseda vlády vykonává vymezené funkce prezidenta&#13;\nrepubliky výkon funkcí prezidenta republiky podle čl. 62 písm. a) až e) a&#13;\n k) a dále čl. 63 odst. 1 písm. f), jde-li o vyhlášení voleb do Senátu; &#13;\nuvolní-li se úřad prezidenta republiky v době, kdy je Poslanecká&#13;\nsněmovna rozpuštěna, přísluší výkon těchto funkcí předsedovi Senátu, &#13;\nkterému též přísluší v době, kdy předseda vlády vykonává vymezené funkce&#13;\n prezidenta republiky, výkon funkce prezidenta republiky podle čl. 63 &#13;\nodst. 1 písm. f), jde-li o vyhlášení voleb do Poslanecké sněmovny.&#13;\n&#13;\n</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7279", "id": 7279}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za 15 let nedošlo k sebemenšímu růstu globálních teplot.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za posledních 15 let, které jsou ve výroku zmíněny, opravdu <a href=\"http://www.ncdc.noaa.gov/sotc/service/global/global-land-ocean-mntp-anom/201201-201212.png\">dle měření</a> například amerického Národního úřadu pro oceán a atmosféru (National Oceanic and Atmospheric Administration, NOAA) nedošlo k růstu průměrné teploty. Je však důležité podotknout, že ač se teplota nezvýšila, těchto 15 let patřilo k nejteplejším od doby počátku systematického měření teplot. Vědci však například v článku britského listu <a href=\"http://www.telegraph.co.uk/earth/environment/climatechange/9787662/Global-warming-at-a-standstill-new-Met-Office-figures-show.html\">The Daily Telegraph</a> argumentují, že variabilita vývoje globální teploty nemusí nutně znamenat popření dlouhodobého trendu růstu teplot.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8179", "id": 8179}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie už v pátek dopoledne podala žádost na hlasování o vyjádření nedůvěry vládě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.psp.cz/sqw/detail.sqw?id=401&amp;z=5538\">webových stránek</a> Poslanecké sněmovny obdržela v pátek 14. 6. 2013 předsedkyně Poslanecké sněmovny PČR Miroslava Němcová žádost podepsanou 51 poslanci poslaneckého klubu ČSSD o svolání mimořádné schůze, jejímž jediným bodem je návrh na vyslovení nedůvěry vládě. Výrok proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8679", "id": 8679}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o tu jeho roli, naše ústava dlouhodobě předpokládá, že budeme mít zákon o referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Samotná Ústava ČR sice upřednostňuje realizaci státní moci nepřímo v rámci systému reprezentativní demokracie, zároveň <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl2-2\">připouští</a> výkon přímé demokracie. Podmiňuje jej však vydáním ústavního zákona, s tím, že tento zákon zmocní lid k výkonu státní moci. Dosud jediným příkladem uzákonění celostátního referenda je vyhlášení ústavního <a href=\"http://www.zakonyprolidi.cz/cs/2002-515\">zákona</a> o referendu o přistoupení ČR k EU. Zákon o referendu je tedy ústavou předpokládán.</div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12579", "id": 12579}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Nevím o tom, že by nějaký stát Evropské unie měl ve svém ústavním pořádku zakotveno právo držet zbraň. Mám pocit, že budeme unikátní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stejnou myšlenku vyslovil již Pavel Rychetský ve svých <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">připomínkách</a> (.docx) k novele ústavního zákona o bezpečnosti. Odkazoval zároveň na <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">důvodovou zprávu</a> (.docx) k novele, kde co se týče srovnání s evropskými zeměmi, poskytuje nám pouze odkazy na obecná ústavní pravidla v některých zemích. Tak například: <i>„Ústava Slovenské republiky ve svém čl. 25 odst. 1 stanovuje, že obrana Slovenské republiky je nejen povinností, ale i věcí cti jejích občanů. Ústava republiky Litva pak přímo ve svém čl. 139 prohlašuje obranu Litvy za právo a povinnost (v tomto pořadí) litevských občanů. (...) Estonský státní občan je povinen být věrný estonskému ústavnímu řádu a bránit estonskou nezávislost.“</i> (str. 7–8)<div><i><br/></i></div><div><i><br/></i></div><div>Ústavně zakotvené právo držet zbraň nebylo zdaleka běžné ani historicky, v dnešní době by se dalo označit jako spíš ojedinělé. Toto téma monitorovala analýza z pera agentury <a href=\"https://www.bloomberg.com/view/articles/2013-03-07/u-s-gun-rights-truly-are-american-exceptionalism\">Bloomberg</a> datovaná k r. 2013. Podle ní existovaly k tomuto datu pouze tři země, které ústavně zakotvovaly právo držet zbraň - Mexiko, Guatemala a Spojené státy americké. </div><div><br/></div><div><br/><div>Klesající tendenci pak stejný tým akademických autorů vizualizuje takto:</div><br/><br/></div><div><img src=\"/data/images/arms-1200w-e1379117382415.png\"/></div>zdroj: http://comparativeconstitutionsproject.org/ccp-visualizations/<br/><br/><div>V Evropě by však ústavní zakotvení bylo naprostou anomálií. Ani Švýcarsko, země s <a href=\"http://www.washingtonpost.com/wp-srv/special/nation/gun-homicides-ownership/table/\">třetím</a> nejvyšším počtem držených zbraní na hlavu mezi vyspělými zeměmi, nezná zakotvení na <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201601010000/101.pdf\">ústavní úrovni</a>, pouze v článku 107 vágně konstatuje, že jejich držení reguluje Švýcarsko jako konfederační stát.</div><br/><br/><div>Stanislav Polčák a potažmo i předseda Ústavního soudu Rychetský mají tedy pravdu, v případě schválení návrhu půjde v Evropské unii o naprostý unikát.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14279", "id": 14279}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My máme miliardy v bankách, ale děti nemají práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle posledních dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-28022014-AP/EN/3-28022014-AP-EN.PDF\">Eurostatu</a> za leden 2014 je nezaměstnanost lidí do 25 let (strana 5) v Evropské unii v průměru více než 23 %, například ve Španělsku je bez práce více než polovina mladých lidí.<div>Co se týče miliard v bankách, v souvislosti s blížícími se zátěžovými testy v Eurozóně se o bankách <a href=\"https://www.euroskop.cz/9008/23148/clanek/eu-ceka-kontrola-nejvetsich-bank-kdo-zaplati-objevene-ztraty/\">hovoří</a> jako o podkapitalizovaných. Přesnější čísla se nám však dohledat nepodařilo a výrok tak hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10379", "id": 10379}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je pozoruhodné, že na výboru pro sociální politiku třeba poslanci a poslankyně z ANO nehlasovali ani pro tu tisícovku (jednorázový příspěvěk pro důchodce - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož z dostupných zdrojů nelze dohledat jmenovité výsledky a průběh jednotlivých hlasování ve výborech PSP ČR. <br/><div><br/><div>Co se týče zmíněného návrhu, tak ten byl ve výboru pro sociální politiku <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=526\">projednán</a> 15. října. Záznam z tohoto jednání není zveřejněn, tudíž nemůžeme ani uvést počty poslanců pro daný návrh. Zveřejněno je pouze samotné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=117126&amp;pdf=1\">usnesení</a> (.pdf), které jednorázový přípěvek podporuje, kdo pro něj hlasoval, není možné z veřejných zdrojů potvrdit.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12279", "id": 12279}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I kdyby se Britové rozhodli odejít z Evropské unie, tak bude následovat vyjednávání, které bude trvat minimálně dva až tři roky a teprve tam se nastaví parametry spolupráce mezi Velkou Británií a Evropskou unií.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý<br/><br/>Možný <a href=\"http://hlidacipes.org/tomas-prouza-co-by-kdyby-co-se-stane-po-brexitu-den-pote/\">odchod</a> Velké Británie z Evropské unie může probíhat teoreticky \ndvěma způsoby - okamžitým jednostranným odchodem a nebo oboustrannou dohodou s postupným průběhem.<br/><br/>Teoreticky je možné, i když málo pravděpodobné, že by Velká Británie vyhlásila \nokamžitý jednostranný odchod zrušením <a href=\"http://www.legislation.gov.uk/ukpga/1972/68/contents\">zákona</a>\n o Evropských společenstvech z roku 1972, který v podstatě umožnil vstup\n VB do EU a legislativní provázání obou celků. Takový to odchod by \nznamenal okamžité zpřetrhání vazeb a závazků, neexistovala by žádná \npřechodná období a rozhodně by nebylo možno ze strany EU očekávat \nvstřícné jednání o podobě nových vztahů.<br/><br/>Druhou zatím nejpravděpodobnější možností odchodu VB  a následných jednání o vzájemných vztazích by byla možnost využít článek 50 <a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjc7avfwLvNAhVGXiwKHbc7C2wQFghSMAg&amp;url=http%3A%2F%2Fwww.euroskop.cz%2Fgallery%2F54%2F16335-smlouva_o_eu.pdf&amp;usg=AFQjCNFMllGpAI4Kq8JJHyRisXtiQxJE8A\">Lisabonské smlouvy</a> (Smlouva o Evropské Unii), který se možným průběhem vystoupení zaobírá:<br/>\n\n<p class=\"MsoNoSpacing\">Článek 50</p>\n\n<p class=\"MsoNoSpacing\">1. Každý člensky\nstát se v souladu se svými ústavními předpisy může rozhodnout z Unie vystoupit.\n\n</p><p class=\"MsoNoSpacing\">2. Člensky stát, který se rozhodne vystoupit, oznámí svůj záměr Evropské radě. S ohledem na\npokyny Evropské rady Unie sjedná a uzavře s tímto státem dohodu o\npodmínkách jeho vystoupeni, s přihlédnutím k rámci jeho budoucích\nvztahů s Unii. Tato dohoda se\nsjednává v souladu s čl. 218 odst. 3\nSmlouvy o fungováni Evropské unie. Jménem Unie ji uzavře\nRada, která rozhoduje kvalifikovanou většinou po\nobdrženi souhlasu Evropského parlamentu.</p>\n\n<p class=\"MsoNoSpacing\">3. Smlouvy přestávají byt pro dotyčný stát\npoužitelné dnem vstupu dohody o vystoupeni v\nplatnost, nebo, nedojde-li k tomu, dva roky po oznámeni podle odstavce\n2, nerozhodne-li Evropská rada jednomyslně po dohodě s dotyčným členským\nstátem o prodlouženi teto lhůty.\n\n</p><p class=\"MsoNoSpacing\">4. Pro účely\nodstavců 2 a 3 se člen Evropské rady nebo Rady, který zastupuje vystupující člensky\nstát, nepodílí na jednáních ani rozhodnutích Evropské rady\nnebo Rady, která se jej týkají. Kvalifikovaná většina je vymezena v souladu s čl. 238 odst. 3 písm. b) Smlouvy o\nfungováni Evropské unie.</p>\n\n<p class=\"MsoNoSpacing\">5. Pokud stát,\nkterý z Unie vystoupil, požádá o nové přistoupeni, podléhá tato žádost postupu podle článku 49.</p><p class=\"MsoNoSpacing\">Výrok hodnotíme s výhradou jako pravdivý, v tom že právě <a href=\"http://openeurope.org.uk/today/blog/the-mechanics-of-leaving-the-eu-explaining-article-50/\">využití</a> článku 50, jak asi naznačoval pan Fiala, a minimálně dvouleté vyjednávací období je zatím nejpravděpodobnější variantou i podle premiéra Camerona. Přesto se jedná v případě odchodu z EU o věc komplikovanou a výsledky za v tuto dobou pouze spekulativní. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13279", "id": 13279}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Panu ministru Pospíšilovi bylo třicet, když se poprvé stal ministrem spravedlnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Pospíšil se <a href=\"http://www.europarl.europa.eu/meps/cs/125706/JIRI_POSPISIL_home.html\">narodil</a> 24. listopadu 1975. <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">P</a><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">oprvé</a> byl ministrem spravedlnosti v první vládě Mirka Topolánka, která vládla v období 4.9. 2006−9.1. 2007.</div><br/><div>Když se tedy stal poprvé ministrem, bylo mu skutečně 30 let. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11879", "id": 11879}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „PKK je mezinárodně uznaná teroristická organizace, pravděpodobně stojí za těmi teroristickými útoky v Ankaře.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana kurdských pracujících (PKK) je jako teroristická organizace uznávána např. <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">Spojenými státy</a>, <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/472956/Proscription-update-20151030.pdf\">Velkou Británií</a> (.pdf, str. 14) či <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32015D1334&amp;qid=1440691334018&amp;from=EN\">Evropskou unií</a> (.pdf, str. 3). Na druhou stranu, Rusko například nikdy PKK za teroristickou organizaci <a href=\"http://www.eurasianet.org/node/76621\">neoznačilo</a>, i když bylo k tomuto Tureckem <a href=\"http://edam.org.tr/document/bsdp5.pdf\">vyzýváno</a> (.pdf, str. 10).<br/><br/>Pokud jde o <a href=\"http://www.ceskatelevize.cz/ct24/svet/1698148-vybuch-u-armadniho-sidla-v-ankare-zabil-nejmene-pet-lidi\">teroristický útok v Ankaře</a>, turecký premiér Davutoglu opravdu za možného útočníka <a href=\"http://www.reuters.com/article/us-turkey-blast-kurds-ypg-idUSKCN0VR0VH\">označil</a> milice syrských Kurdů YPG v koordinaci s PKK. V <a href=\"http://www.reuters.com/article/us-turkey-blast-kurds-idUSKCN0VS245\">pátek 19. února</a> se však k útoku <a href=\"http://zpravy.aktualne.cz/zahranici/k-atentatu-v-ankare-se-prihlasili-sokoli-osvobozeni-kurdista/r~32418cbcd73911e5ae64002590604f2e/\">přihlásila</a> skupina Sokoli osvobození Kurdistánu (TAK), která byla s PKK v minulosti spojována. Premiér Davutoglu <a href=\"http://www.reuters.com/article/us-turkey-security-idUSKCN0VT0S1\">následně řekl</a>, že odpovědnost YPG nadále nevylučuje s tím, že prohlášení TAK má být jen zástěrkou zakrývající vinu syrských Kurdů.<br/><br/><div>Faktem je, že za této situace nedokážeme spolehlivě označit organizaci PKK jako byť jen „pravděpodobné“ viníky teroristických útoků v Ankaře. Vzhledem k tomu, že toto spojení je meritem výroku, hodnotíme tento výrok jako neověřitelný.<br/><br/>DOPLNĚNÍ: Dne 22. února (tedy den po samotné debatě) se ukázalo, že dle <a href=\"http://www.todayszaman.com/national_dna-matching-proves-govt-falsely-identified-ankara-suicide-bomber_413026.html\">testů DNA</a> je pravděpodobným viníkem útoku v Ankaře opravdu člen organizace TAK.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12679", "id": 12679}]