[
  {
    "id": "5711",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Ten resort [ministerstvo školství, pozn.] má, když to řeknu velmi zjednodušeně, zhruba sto miliard korun výdajů,) tady se jedná o 2 % (škrtu v rozpočtu ministerstva školství, pozn.).",
    "oduvodneni": "<p>Rozpočet ministerstva školství se tímto skutečně snížil přibližně o 2%.</p>\n<p>Z údajů <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_69046.html\">ministerstva financí</a>o výdajích jednotlivých kapitol státního rozpočtu na rok 2012 vyplývá, že původní plánované výdaje ministerstva školství činily zhruba 137,8 miliard korun. Po jejich vázání došlo ke snížení zhruba o 1,7 % oproti původní částce. V konečné fázi tedy plánované výdaje ministerstva školství činí zhruba 135,4 miliard korun. Přestože uvedené sumy ani procentuální části nejsou zcela přesné, rámcově odpovídají položkám uvedeným premiérem Petrem Nečasem. Vzhledem ke skutečnosti, že Petr Nečas zdůraznil, že se jedná pouze o přibližné údaje hodnotíme výrok jako pravdivý.<br>\n  <br>\n  (výrok obsahuje dvě tvrzení: jedno o výši výdajů MŠMT, jedno o výši škrtu ve výdajích MŠMT, proto je rozdělen)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6223",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Příslušného vedoucího státního zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako pravdivý. V zákoně o státním zastupitelství je totiž vysloveně uvedeno, že vedoucího státního zástupce (v tomto případě vrchního státního zástupce pro Prahu) jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.</p>\n<p>Dle <a href=\"http://zakony-online.cz/?s95&amp;q95=all\">zákona o státním zastupitelství</a> se pojmem vedoucí státní zástupce rozumí celá skupina osob. Dle ustanovení § 8 citovaného zákona se tak jedná o nejvyšší státní zástupce, vrchní státní zástupce, krajské státní zástupce a okresní státní zástupce.</p>\n<p>Postup jmenování je obsažen v ustanovení § 10, 1-3 odstavec, daného zákona.</p>\n<p><i>\"Vrchní státní zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce. Krajské státní zástupce jmenuje ministr spravedlnosti na návrh vrchního státního zástupce, který stojí v čele vrchního státního zastupitelství, v jehož obvodu má být krajský státní zástupce jmenován. Okresní státní zástupce jmenuje ministr spravedlnosti na návrh krajského státního zástupce, který stojí v čele krajského státního zastupitelství, v jehož obvodu má být okresní státní zástupce jmenován.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6735",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "O splavnění Vltavy rozhodla vláda ČSSD někdy v roce 2003 nebo 2004.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mdcr.cz/cs/Legislativa/legislativa/Legislativa+CR+-+vodni/legislativa_cr_vodni\">Zákona č. 114/1995 Sb.</a> se sledované vodní cesty dělí na vodní cesty účelové (ty slouží pouze pro rekreaci a pro dopravu místního významu) a dopravně významné. Dopravně významné cesty se dál dělí na využívané a využitelné.</p>\n<p>Podle <a href=\"http://www.mdcr.cz/cs/Legislativa/Legislativa/Legislativa+CR+-+vodni/legislativa_cr_vodni.htm\">Zákona č. 114/1995 Sb</a>. §3, odst. 4, písm. b) jsou využívané vodní cesty na toku řeky Vltavy \"1. od říčního km 91,5 (Třebenice) po soutok s vodním tokem Labe, včetně výústní části vodního toku Berounky po přístav Radotín, 2. od říčního km 239,6 (České Budějovice) po říční km 91,5 (Třebenice) jen pro plavidla o nosnosti do 300 tun.\" Dle portálu <a href=\"http://www.plavba.cz/cz/cesty/\">plavba.cz</a> se úsek mezi Třebenicemi a a přístavem Radotín nazývá dolní Vltava, mezi Třebenicemi a Českými Budějovicemi se jedná o střední Vltavu.</p>\n<p>Podle projektu z roku 2008 <a href=\"http://www.ceskaplavba.cz/etc/horni-vltava.pdf\">Dokončení vltavské vodní cesty v úseku České Budějovice - Týn nad Vltavou</a> bylo cílem splavnění 33 km dlouhého úseku Vltavy z Českých Budějovic do Týna nad Vltavou. Tímto by vznikla souvislá vodní cesta v délce 93 km z Českých Budějovic do Orlické přehrady. Tento projekt byl určen pro rekreační plavbu. Projekt byl rozdělen do tří etap, do tří investičních záměrů. <i>\"Stavby těchto záměrů jsou zařazeny do harmonogramu výstavby dopravní infrastruktury v letech 2008 až 2013 schváleného vládou České republiky usnesením č. 1064 ze dne 19. září 2007.\"</i></p>\n<p>Splavnění tohoto úseku řeky Vltavy (pro rekreační účely) bylo rozhodnuto schválením vlády v roce 2007.</p>\n<p>Jiné rozhodnutí o splavnění Vltavy se bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6991",
    "autor": "Liana Janáčková",
    "strana": "Nezávislí",
    "vyrok": "Tak, my jsme třeba navrhli, že za každého nezaměstnaného dáme slevu 5% na nájmu.    (doplnění - L. Janáčková: \"my třeba u nás v Mariánských Horách a v Hulvákách chceme podpořit živnostníky tím, že v nebytových prostorách, které vlastní radnice, dáme slevu na nájmu těm, kteří zaměstnají buď z našeho obvodu nebo z našeho kraje nezaměstnané nebo matky s dětmi.\")",
    "oduvodneni": "<p>Informace o tomto návrhu se nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7247",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme si snížili ty platy loni o 20 %.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý vzhledem k tomu, že snížením platové základny poslanců došlo zároveň i ke snížení náhrad na stravu reprezentaci a dopravu, což znamená celkové snížení platu poslanců ČR v průměru o 20 %.</p>\n<p>Podle <a href=\"http://www.mpsv.cz/cs/9507\">zprávy MediaFaxu</a> uvedené na stránkách Ministerstva práce a sociálních věcí byla platová základna v letech 2008 a 2009 56 847 Kč a v roce 2010 pak 54 573 Kč, přičemž současná platová základna stanovená na období 2011 - 2014 činí 51 731 Kč, jak je uvedeno v zákoně <a href=\"http://www.zakonyprolidi.cz/cs/1995-236\">č. 236/1995 Sb.</a> v paragrafu 3a.</p>\n<p>Z toho vyplývá, že došlo ke snížení platové základny o 9% oproti letům 2008 a 2009. Tedy o 4% v roce 2010 a o dalších 5% v roce 2011.</p>\n<p>O celkovém snížení příjmů, tedy včetně snížení náhrad, poslanců ČR informovala Česká televize, která ve své <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/114943-poslanci-se-nestaci-divit-o-kolik-si-snizili-platy/\">zprávě</a> uvádí také konkrétní příklad rozdílu platu nejmenovaného poslance mezi lety 2010 a 2011. V roce 2010 činil jeho příjem 95 607 Kč a v roce 2011 75 981 Kč, což je přibližně o 20 % méně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7503",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Náš sociální stát je jeden z nejskromnějších v Evropě.",
    "oduvodneni": "<p>Statistiky <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Expenditure_on_social_protection,_1998-2008_(%25_of_GDP).png\">Eurostatu</a> potvrzují, že Česko vynakládá na sociální výdaje 18,7 % HPD (nejnovější údaje jsou z roku 2008), zatímco průměr EU činí 26,4 %. Výdaje jsou výrazně pod průměrem EU, český sociální systém tedy můžeme hodnotit jako poměrně skromný a výrok proto pokládáme za pravdivý. <a href=\"http://stats.oecd.org/Index.aspx?datasetcode=SOCX_AGG\">OECD</a> potvrzuje výrok Jiřího Dientsbiera také, neuvádí sice průměr EU, ovšem ze sledovaných zemí v rámci Evropské unie je pozorovatelné, že Česká republika vynakládá relativně nízké procento HDP na sociální výdaje (20,6 % v roce 2012).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7759",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jednou z pravomocí prezidenta je i jmenovat soudce.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 63</a> Ústavy popisuje pravomoci prezidenta republiky, z nichž jedna je skutečně jmenování soudců. Pro informaci doplňujeme, že tato pravomoc podléhá kontrasignaci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8015",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A já se omlouvám, opět opakuji, viz třeba ten občanský zákoník, na kterém se pracovalo deset let a který, pokud se nedokončí doprovodná legislativa v tomto roce, tak je výrazně ohrožen, protože sociální demokraté už deklarovali například ústy pana Dienstbiera, že se s ním neztotožňují a že není tedy jisté, zda vůbec nakonec bude účinný.",
    "oduvodneni": "<p>Na základě dohledaných informací o občanském zákoníku, vývoji jeho tvorby a postoji stínového ministra spravedlnosti ČSSD je výrok hodnocen jako pravdivý.</p>\n<p>Dle <a href=\"http://obcanskyzakonik.justice.cz/cz/napsali-o-nas/32-po-50-letech-predstavila-vlada-navrh-noveho-obcanskeho-zakoniku.html\">oficiální webové prezentace</a> nového občanského kodexu dal impulz k jeho vytvoření tehdejší ministr spravedlnosti Otakar Motejl v roce 2000, s tím, že v následujících letech byly představeny pracovní verze pod vedením profesora Karla Eliáše.</p>\n<p>Doprovodnou legislativu tvoří pět zákonů: 1. Zákon o zvláštních řízeních soudních (tj. zejména nespory, které se po 63 letech vydělují z OSŘ do samostatného procesního předpisu s 512 paragrafy).</p>\n<p>2. Novela OSŘ s 392 novelizačními body a s doprovodnými novelami zákona o soudních poplatcích, zákona o státním zastupitelství, soudního řádu správního a zákona o vyšších soudních úřednících.</p>\n<p>3. Novela insolvenčního zákona s 357 novelizačními body a s doprovodnou novelou zákona o insolvenčních správcích.</p>\n<p>4. Nový rejstříkový zákon, který upravuje veřejné rejstříky právnických (a podnikajících fyzických) osob ve vazbě na § 120 NOZ.</p>\n<p>5. Velký doprovodný zákon, který novelizuje dalších 124 zákonů.</p>\n<p>Jiří Pospíšil ve svém výroku, zdá se, předpokládá, že po dalších volbách již bude vládnout ČSSD. Podle této logiky je tedy nezbytné brát ohled na názor jejích představitelů nebo stihnout zákoník protlačit co nejdříve. Senátor Dienstbier skutečně dne 10. listopadu 2011 v <a href=\"http://www.impuls.cz/clanek/video-jiri-dienstbier-obcansky-zakonik-by-se-mel-schvalit-znovu/231732\">rádiu Impuls</a> vyřkl, že <i>\"[bude] navrhovat, abychom [občanský zákoník] v této podobě neschválili.\"</i><i></i> Výrok Jiřího Pospíšila je tak přesný ve všech svých částech a je hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8271",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To znamená, že proti dnešnímu stavu by 75 procent zadní i přední plochy krabičky bylo vyhrazeno pro varovný text a velkou fotografii, plus přibude informace o možnosti odvykání kouření. (na základě směrnice EU - pozn. Demagog.cz)",
    "oduvodneni": "<p>Zmíněná <a href=\"http://ec.europa.eu/health/tobacco/docs/com_2012_788_en.pdf\">směrnice</a> (.pdf - str. 32 - anglicky) skutečně obsahuje tato europoslancem Pocem zmíněná nařízení.</p>\n<p>V článku 9, bodě 1c) se uvádí, že každá krabička bude muset mít zdravotní varování, které bude pokrývat 75 % obalu z obou stran a také vnější obal.</p>\n<p>Bod 1b) pak obsahuje povinnost informovat o možnostech odvykání kouření, kdy uvádí, že krabičky na sobě mají mít informaci pro kuřáky jako jsou telefonní čísla, emailové adresy a/nebo internetové stránky, které slouží k informování konzumentů o odvykacích programech.</p>\n<p>Výrok Pavla Poce je tudíž pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-28",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8527",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "20 tisíc domácností v Praze je díky této spalovně závislé na elektřině vyrobené z odpadů v Praze. (malešická spalovna - pozn. Demagog.cz)",
    "oduvodneni": "<p>Slova ministra životního prostředí Chalupy (ODS) potvrzuje i ředitel ZEVO Malešice Aleš Bláha, který v říjnu roku 2011 řekl televizi <a href=\"http://www.metropol.cz/zpravy/z-prahy/video-zevo-malesice-spustilo-tepelnou-a-elektrickou-energii-pro-prazske-domacnosti/\">Metropol</a> (čas 0:39) následující :</p>\n<p><i>\"Ta nová jednotka znamená to, že z jejich odpadů potažmo, nějakých 270 tisíc tun, my jsme schopni vyrobit tolik elektrické a tolik tepelné energie, že tím zásobíme celoročně circa 18 až 20 tisíc pražských domácností.\"</i><i></i> Ve stejném duchu se vyjádřil také bývalý náměstek primátora Březina (ČSSD), který v srpnu 2011 řekl serveru <a href=\"http://praha.idnes.cz/praha-bude-svazet-odpad-do-malesicke-spalovny-udela-z-nej-elektrinu-1f5-/praha-zpravy.aspx?c=A110830_180923_praha-zpravy_ab\">iDnes.cz</a> :</p>\n<p><i>\"Při svozu přibližně 270 tisíc tun komunálního odpadu může ZEVO Malešice vyrobit asi 60 tisíc MWh elektřiny a 800 tisíc GJ tepla, což je dostatečné množství pro zhruba 20 tisíc pražských domácností.\"</i><i></i> Na základě výše uvedeného hodnotíme výrok ministra Chalupy jako pravdivý. <i></i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8783",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme byli, když to budeme rekapitulovat, tak vláda podala demisi v pondělí do rukou prezidenta republiky, v pondělí večer podal předseda vlády demisi. Ve středu večer, 48 hodin poté Občanská demokratická strana vyhlásila, že mě nominuje na premiérku budoucí příští možné koaliční vlády. Všichni koaliční partneři s tím souhlasili a v pátek jsme byli u pana prezidenta, kde si pozval všechny strany k nějakému předběžnému sondování jejich pozic, jejich názorů na ta řešení. A my jsme tam i mluvili o tom, že jsme schopni mu dodat hlasy okamžitě, kdyby je požadoval, těch 101 hlasů. Pan prezident je nepožadoval. Věděl o tom, že tady existuje ta většina, věděl, slyšel stanoviska, která říkala: chceme, chceme pokračovat v tom trojkoaličním konceptu s premiérkou Miroslavou Němcovou. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož nelze ověřit, o čem spolu mluvili Miroslava Němcová a Miloš Zeman při jednáních na hradě.</p>\n<p>Vláda Petra Nečase podala demisi v pondělí <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/necas-dostal-povereni-docasne-vest-vladu-107978/\">17. června</a> a byl pověřen vést vládu, než bude jmenována nová vláda. <a href=\"http://www.ods.cz/clanek/5112-obcanska-demokraticka-strana-nominovala-miroslavu-nemcovou-na-premierku-ceske-republiky\">19. června</a> pak grémium ODS nominovala Miroslavu Němcovou na předsedkyni vlády. Její nominaci postupně přijaly obě koaliční strany, <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-cr-je-parlamentni-demokracie-13250.html\">TOP09</a> i <a href=\"http://www.lidem.cz/index.php/o-nas/tiskove-zpravy/820-usneseni-republikove-rady\">LIDEM</a>.</p>\n<p>Prezident ČR si pak pozval ve dnech 21. - 23. června představitele stran <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index-2.shtml\">ODS, TOP09</a>, <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index-1.shtml\">ČSSD, KSČM a VV</a>. Jestli už tam byla deklarována koaliční 101 a prezident důkaz odmítl nebo nepožadoval, to nedokážeme ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9039",
    "autor": "Miroslav Toman",
    "strana": "Nezařazení",
    "vyrok": "..bavíme se o částkách pro včelaře, to už také proběhlo vládou, 65 milionů korun a co se týká povodní, tak tam už vláda po povodních, jak už bylo zmiňováno, odsouhlasila pro zemědělství řádově 735 milionů korun.",
    "oduvodneni": "<p>Vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-chce-zmirnit-povodnove-skody-v-zemedelstvi-109060/\">24. července 2013</a> schválila celkem až 735 mil. Kč na odstraňování škod na zemědělském majetku a z toho až 50 mil. pro chovatele ryb. Dotace pro včelaře by se v rámci tříletého programu měly pohybovat v částkách přes 60 mil. Kč ročně.</p>\n<p>Server Demagog.cz k tomuto výroku kontaktoval přímo Ministerstvo zemědělství. Jeho odpověď zveřejňujeme v plném znění: \"1/ Vláda ČR schválila v rámci usnesení č. 548 ze dne 24. července 2013 posílení výdajů kapitoly MZe v roce 2013 a v následujících letech, a to o 2 113 mil. Kč na odstraňování a kompenzace povodňových škod, a to</p>\n<p>a) na státním vodohospodářském majetku v programu č. 129 270 Odstraňování povodňových škod na státním vodohospodářském majetku II do výše 1 350 mil. Kč,</p>\n<p><b>b) na zemědělském majetku do výše 735 mil. Kč, z toho do výše 50 mil. Kč na rybách</b>,</p>\n<p>c) na lesním majetku do výše 28 mil. Kč.</p>\n<p>Pokud se týká výplaty peněz na úhradu škod způsobených na zemědělském majetku, v současnosti je program zaslán ke schválení Evropské komisi, po obdržení souhlasného stanoviska EK bude program předložen k podpisu ministrovi zemědělství a neprodleně pak bude přistoupeno k administraci.</p>\n<p>2/ Dotace včelařů směřují z různých zdrojů. Například 1D – národní dotace nebo na základě včelařského programu. Český včelařský program byl schválený 17. 7. v EU, na jeho základě pak bylo schváleno, že <b>v rámci tříletého programu bude ročně uvolněno přes 60 mil. Kč.</b> Peníze by se měly začít vyplácet koncem roku.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "9295",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jak to, že generální ředitel ČEZu Martin Roman mu ČSSD dá odměnu 800 milionů korun, miliardu korun z veřejných peněz ředitelovi státní firmy?",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací z médií a také z veřejných údajů firmy ČEZ jako nepravdivý.</p>\n<p>Martin <a href=\"http://www.novinky.cz/domaci/244756-martin-roman-rezignoval-na-sefa-cez.html\">Roman</a> zastával funkci generálního ředitele a předsedy představenstva společnosti ČEZ od 1. dubna 2003 do 15. září 2011. Za rok 2008 Martin Roman prostřednictvím motivačního programu firmy <a href=\"http://ekonomika.idnes.cz/sefove-cez-si-loni-vydelali-2-2-miliardy-korun-nejvice-v-historii-firmy-1ks-/ekonomika.aspx?c=A090501_225520_ekonomika_anv\">inkasoval</a> 700 milionů Kč. Finance vyplácela společnost ČEZ jako odměny motivačního programu za dobré hospodaření firmy. Většinu tohoto objemu činily <a href=\"http://hn.ihned.cz/c1-22719470-akcie-jsou-ma-hlavni-odmena\">akcie</a> ČEZ.</p>\n<p>Odměny se netýkaly pouze osoby Martina Romana. Podle <a href=\"http://ekonomika.idnes.cz/sefove-cez-si-loni-vydelali-2-2-miliardy-korun-nejvice-v-historii-firmy-1ks-/ekonomika.aspx?c=A090501_225520_ekonomika_anv\">iDnes.cz</a>: \" <i>Šest členů představenstva, dvanáct členů dozorčí rady a třicítka členů širšího vedení státem ovládané firmy si loni vydělali přes 2,2 miliardy korun, což je vůbec nejvíce v historii firmy.\"</i><i></i><i></i> Problematickou částí výroku je ta, kde Okamura tvrdí, že zmíněnou odměnu dala Martinu Romanovi ČSSD.</p>\n<p>Martin Roman inkasoval velkou část peněz v podobě opčních akcií, které jsou součástí motivačního programu, který schválila valná hromada v květnu 2008 (<a href=\"http://www.cez.cz/edee/content/file/investori/informacni-povinnost-emitenta/2009-04/vnitrni_informace_cez-039-2009.pdf\">výroční zpráva ČEZ</a> 2008 - pdf. str. 235). Ta se konala 21. května 2008 (tamtéž - str. 97). Zápis z tohoto jednání je také dohledatelný na webu <a href=\"http://www.cez.cz/edee/content/file/investori/informacni-povinnost-emitenta/2008-05/vnitrni-informace-cez-126-2008.pdf\">ČEZu</a> (.pdf). Není tedy pravdou, že by <i>\"800 milionů dala Romanovi ČSSD\"</i>. Možnost astronomických odměn pro vysoký management firmy schválila valná hromada, tedy akcionáři. V roce 2008, jak uvádí výše přiložená výroční zpráva, vlastnila Česká republika cca 70 % podílu na hlasovacích právech - <a href=\"http://www.cez.cz/edee/content/file/investori/informacni-povinnost-emitenta/2009-04/vnitrni_informace_cez-039-2009.pdf\">str. 94</a> (.pdf) - <i>struktura akcionářů</i>.</p>\n<p><i></i><i>\"</i><i>Prvním z nich byla Česká republika</i> (myšlen je akcionář ČEZu - pozn. Demagog.cz) <i>zastoupená Ministerstvem financí České republiky a Ministerstvem práce a sociálních věcí</i> České republiky. Podíl České republiky se v průběhu roku 2008 snížil na 63,39 % z důvodu prodeje některých akcií ČEZ, a. s., <i>z majetku státu. Podíl České republiky na hlasovacích právech naopak vzrostl na 70,43 %, vzhledem k tomu, že počet vlastních akcií ČEZ, a. s., se zvýšil více, než se snížil počet akcií v držení České republiky.\"</i></p>\n<p>V této době již ČSSD neměla své vedení v obou těchto zmíněných ministerstvech. Na financích byl ministrem Miroslav Kalousek a ministerstvu práce a sociálních věcí šéfoval Petr Nečas. Nelze tedy tvrdit, že zmíněné odměny Romanovi dala ČSSD, z tohoto důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9807",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...pod vaším vedením vydal (policejní prezident Martinů - pozn. Demagog.cz) rozkaz, že policajti musí všechny vyšetřované kauzy hlásit na policejní prezidium, to znamená, že když se vyšetřovaly velké věci, tak se to hlásilo nahoru...",
    "oduvodneni": "<p>Zmíněný výnos, podle kterého měli kriminalisté informovat své nadřízené o citlivých případech, skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/190123-prezidium-v-casech-martinu-kontrolovalo-citlive-kauzy/\">platil</a> od roku 2007, tedy v době, kdy byl ministrem <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/mudr--mgr--ivan-langer-37596/\">Ivan Langer</a> a policejním prezidentem <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">Oldřich Martinů</a>.</p>\n<p><a href=\"http://zpravy.ihned.cz/c1-56885620-sef-protikorupcni-policie-za-bemova-vedeni-nekdo-znicil-klicove-materialy-v-kauze-opencard\">Informoval</a> o tom pozdější šéf protikorupční policie Tomáš Martinec, jeho slova <a href=\"http://zpravy.ihned.cz/c1-56917060-priznani-policejniho-exnamestka-citlive-kauzy-se-musely-posilat-sefum\">potvrdil</a> i bývalý náměstek policejního prezidenta Martinů Jiří Houba.</p>\n<p>Tomáš Martinec toto nařízení <a href=\"http://zpravy.idnes.cz/martinec-zrusil-kontroverzni-narizeni-fc7-/krimi.aspx?c=A110329_100252_krimi_wlk\">zrušil</a> bezprostředně po svém nástupu do funkce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10063",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "„Jako generální inspektor jsem soutěžil na drážní inspekci databázový systém, že jsem ho vysoutěžil 18krát levněji, než potom ministerstvo dopravy ten, na kterém mimojiné stojí ty nefunkční agendy.“",
    "oduvodneni": "<p>Současný ministr Zdeněk Žák byl generálním ředitelem drážní inspekce v letech 2003 — 2006.</p>\n<p>Žák svůj výrok zřejmě vztahuje k současnému centrálnímu registru vozidel. Ten podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-56744400-vse-co-potrebujete-vedet-o-kolabujicim-registru-aut-zakazka-pochazi-z-dob-barty-a-smerdy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMErNzNrySQyhnWAdz7ljVyLKyiA\">iHNed</a> vyšel stát na následující: ” <i>Výroba systému stála 37 milionů korun. Na dalších zhruba 10 milionů vyšlo technické vybavení pro úředníky. Náklady spojené s opravou potíží jdou podle smlouvy za ATS-Telcom. Stát má také podle kontraktu nárok na odškodné. To je rozděleno do několika kategorií. Ze smluv je zřejmá jen jedna z nich, a to 5 tisíc korun denně. Další se odkazují na nezveřejněné dodatky.</i> ”</p>\n<p>Nepodařilo se nám najít zmíněný databázový systém, který měl Žák z pozice generálního inspektora vysoutěžit. Z tohoto důvodu hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "10575",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Evropský parlament potřebuje právo zákonodárné iniciativy, ale my ji nemáme.",
    "oduvodneni": "<p>Evropský parlament skutečně <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">nemá</a> právo legislativní iniciativy, čímž se liší od národních parlamentů. Legislativní iniciativu má pouze Evropská komise. Evropský parlament však může Komisi požádat, aby určitý legislativní návrh iniciovala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10831",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Jsou to právě Zelení, ať už v Evropském parlamentu nebo v našem a Ondřej Liška osobně, kteří podporovali tady tu politiku (řeč je o biopalivech - pozn. Demagog.cz) ...",
    "oduvodneni": "<p>Na základě dostupných informací o hlasování Strany zelených v Poslanecké sněmovně a frakce Evropského parlamentu Zelení - Evropská svobodná aliance hodnotíme výrok jako pravdivý.</p>\n<p>V rámci Poslanecké sněmovny Zelení, včetně Ondřeje Lišky, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52077\">podpořili</a> návrh novely zákona č. 86/2002 Sb., o ochraně ovzduší, která nastavuje podmínky pro využívání biopaliv (<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=967&amp;ct1=3\">.doc</a>).</p>\n<p>O podpoře využívání biopaliv na úrovni Evropského parlamentu pak svědčí například <a href=\"http://www.votewatch.eu/en/fuel-quality-directive-and-renewable-energy-directive-draft-legislative-resolution-vote-amended-prop.html#/##vote-tabs-list-2\">hlasování</a> (ang.) frakce Zelených o <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2013-0279+0+DOC+XML+V0//CS\">návrhu</a> směrnice Evropského parlamentu a Rady, kterou se mění směrnice 98/70/ES o jakosti benzinu a motorové nafty a směrnice 2009/28/ES o podpoře využívání energie.</p>\n<p>Dodejme, že hodnocení vychází z předpokladu, že termín biopaliva je používán v obecném slova smyslu. Současná politická debata v Evropském parlamentu však spíše spěje k posuzování vlivu jednotlivých druhů těchto paliv na životní prostředí (viz např. článek <a href=\"http://www.euractiv.cz/zivotni-prostredi/clanek/europoslanci-budou-hlasovat-o-omezenich-ve-vyuzivani-biopaliv-potraviny-bioetanol-010976\">zde</a>, pro vysvětlení rozdílů mezi jednotlivými druhy biopaliv viz článek <a href=\"http://www.ekoporadny.cz/faq/co-jsou-to-biopaliva-prvni-a-druhe-generace-jaky-je-mezi-nimi-rozdil.htm\">zde</a>).</p>\n<p>Výše citovaný návrh směrnice tak mimo jiné obsahuje deklaraci: <i>\"Pokud se provede srovnání množství emisí v průběhu životního cyklu plodin, mají olejniny mnohem větší množství emisí než cukronosné plodiny a plodiny bohaté na škrob. Má-li být přínosu pro životní prostředí dosaženo co nejefektivněji, je třeba se soustředit na omezení biopaliv, zejména těch, která mají největší negativní dopad na životní prostředí. Proto je v první řadě třeba zavést opatření proti olejninám.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-14",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-evropske-volby-2014/214411033140514/dalsi-casti"
    }
  },
  {
    "id": "11087",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Senát nemá žádné pravomoci, ani se moc neschází.",
    "oduvodneni": "<p><a href=\"http://www.senat.cz/informace/pro_verejnost/infocentrum/infocentrum_informace_o_senatu.php\">Pravomoci Senátu</a> jsou poměrně široké. Jednou z těch nejdůležitějších je kompetence přijímat v případě <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5827\">rozpuštění Poslanecké sněmovny</a> zákonná opatření ve věcech, která nesnesou odkladu, a obecně vzato zastupovat absentující prvek zákonodárné soustavy. Například v roce 2013 po rozpuštění Poslanecké sněmovny takto Senát vydal celkem 4 <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/web/internet/9/struktura/senatni_tisky/zakonna_opatreni\">zákonná opatření</a>. Jeho souhlas se například vyžaduje při jmenování ústavních soudců, navrhuje kandidáty na funkce Veřejného ochránce práv, volí členy Rady Ústavu pro studium totalitních režimů a je jediný, kdo může (se souhlasem Poslanecké sněmovny) podat žalobu proti prezidentu republiky k Ústavnímu soudu.</p>\n<p>K hodnocení druhé části výroku jsme analyzovali poslední funkční období Senátu ČR. Doposud má ve svém devátém funkčním období, čítající nyní necelých 21 měsíců (slib senátoři složili 21. listopadu 2012), na kontě <a href=\"http://senat.cz/xqw/xervlet/pssenat/tabulka?ke_dni=12.08.2014&amp;O=9\">23 schůzí</a> a celkově 37 jednacích dní. Schází se tedy přibližně jednou do měsíce průměrně na 1,5 dne.</p>\n<p>Přesto, zejména kvůli první části výroku, hodnotíme tvrzení poslance Okamury jako nepravdivé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11599",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ještě jednou, prosím vás, ale samostatně on zahraniční politiku dělat nemůže. Ani žádnou smlouvu nemůže sám uzavřít. To znamená, podle ústavy on (prezident – pozn. Demagog.cz) nemůže dělat zahraniční politiku sám. A já vám říkám, že zahraniční politiku podle ústavy dělá vláda.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (Hlava 1., čl. 10) prezident republiky může podepsat a tedy uzavřít pouze tu mezinárodní smlouvu, k jejíž ratifikaci dal Parlament souhlas.</p>\n<p>Prezident České republiky dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (Hlava 3., čl. 63) skutečně zastupuje stát navenek a sjednává a ratifikuje mezinárodní smlouvy, přičemž sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na jednotlivé členy. Další pravomocí týkající se zahraničněpolitické agendy je například post vrchního velitele ozbrojených sil, přijímání vedoucích zastupitelských misí či pověřování a odvolávání českých zastupitelských misí. Na základě výše popsaného tedy lze tvrdit, že prezident má při tvorbě zahraniční politiky značné pravomoci.</p>\n<p>Oproti tomu vláda <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fis.muni.cz%2Fth%2F78930%2Fpravf_m%2FUstavni_principy_zahranicni_politiky.doc&amp;ei=GFhzVIW4IsKeywO22YCIDQ&amp;usg=AFQjCNEUn-9DIxg5pGXCsSMNfIgiORtkag&amp;sig2=mFkm9VApY9Fpa_coSAtg7Q&amp;bvm=bv.80185997,d.bGQ\">jedná</a> (.doc, str. 12–15) o zahraničních cestách prezidenta, předsedy vlády a ministra zahraničních věcí a schvaluje je. Především však projednává a schvaluje návrhy mezinárodních smluv a projednává aktivity českých ozbrojených sil v zahraničí či aktivity ozbrojených sil cizích států na území České republiky. V neposlední řadě vláda kontrasignuje akty prezidenta, což znamená, že za ně přebírá zodpovědnost.</p>\n<p>Zahraniční politika státu je výsledkem koordinace pozic mezi vládou, prezidentem a ministrem zahraničních věcí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11855",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "Je osevní plocha jeden milion tři sta tisíc hektarů .",
    "oduvodneni": "<p><a href=\"http://www.agrocr.cz/letosni-zne-ve-skluzu.php\">Agrární komora</a> uvádí ve své zprávě o průběžném stavu sklizně, že celková sklizňová plocha obilovin je letos 1 306 257 hektarů. Stejné číslo uvádí i <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cskl081313.doc\">ČSÚ</a> či <a href=\"http://www.apic-ak.cz/data_ak/13/k/O/ZneMZe130730.pdf\">Ministerstvo zemědělství</a>. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "12111",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "On (myšleno Kalousek - pozn. Demagog.cz) navrhoval deficit 115 miliard v květnu 2013, já jsem na 70 miliardách (myšlen je rozpočet na rok 2016 - pozn. Demagog.cz).",
    "oduvodneni": "<p>Podle <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/statni-rozpocet/2013/schvaleny-navrh-prijmu-a-vydaju-rozpocto-13358\">návrhu</a> příjmů a výdajů rozpočtových kapitol a státních fondů na léta 2014 až 2016 ministerstva financí schváleného <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/C58EEA86AF3E804EC1257B87003E82EA/%24FILE/433%20uv130612.0433.pdf\">usnesením vlády</a> (.pdf) ze dne 12. června 2013 byl plánovaný schodek státního rozpočtu na rok 2016 105 mld. Kč. Tento návrh však nelze ztotožnit s konkrétní předlohou zákona o státním rozpočtu. Tvrzení ministra Babiše je proto zavádějící.</p>\n<p>Ministerstvo financí v <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZWGHFD2\">předkládací zprávě</a> (.doc) k návrhu zákona o státním rozpočtu České republiky na rok 2016 skutečně počítá se saldem státního rozpočtu ve výši 70 mld. Kč. Konstatovat skutečné plnění závazků, které vyplývají ze státního rozpočtu, je však možné teprve až na základě státního závěrečného účtu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12367",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Tam jsou věci (v návrzích protiteroristických zákonů po případném slovenském vzoru - pozn. Demagog.cz), které jsou v rozporu s Listinou základních práv a svobod a s úmluvami, kterými jsme vázáni. ",
    "oduvodneni": "<p>Hodnocení \"pravda s výhradou\" si výrok zasloužil díky správnému, avšak ne zcela komplexnímu vyjádření Roberta Pelikána k této problematice.</p>\n<p>Podle <a href=\"http://www.nrsr.sk/web/default.aspx?sid=zakony/prehlad/predlozene\">seznamu</a> návrhů zákonů předložených Národní radě SR jde o vládní návrh ústavního zákona, kterým se mění Ústava Slovenské republiky a dále o vládní návrh zákona, kterým se mění a doplňují trestní zákon a některé další zákony. Jelikož v <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422512\">novele</a> (.rtf) Ústavy je zakotvena pouze zvláštní kategorie vazby pro podezřelé ze spáchání terorismu, budeme se dále zaobírat novelou trestního a jiných zákonů.</p>\n<p>Protiteroristický balíček, jak se souboru návrhů říká, přináší množství nových ustanovení, z nichž některá by mohla kolidovat s <a href=\"http://www.zakonyprolidi.cz/cs/1993-2\">Listinou</a> či např. <a href=\"http://www.zakonyprolidi.cz/cs/1992-209\">Úmluvou</a> o ochraně lidských práv a základních svobod. Úmluva v zásadě vychází ze společných práv jako Listina, která je v některých částech specifičtější.</p>\n<p>Pokud hovoříme o jednotlivých ustanoveních ve slovenském <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422517\">návrhu</a> (.rtf), které by mohly být při své aplikaci omezeny Listinou základních práv a svobod, jde například o stanovení specifické lhůty pro zadržení a výslech osob podezřelých z terorismu, pro předání soudu a pro rozhodnutí o vazbě. Tyto lhůty jsou předmětem <b>návrhu novely trestního řádu</b>. Zde jsou Listinou dány lhůty <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8\">odlišné</a>, na Slovensku však toto vyřešili <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=422512\">návrhem</a> (.rtf) změny Ústavy.</p>\n<p>Co se týče <b>návrhu novely zákona o slovenské informační službě</b>, tato bude mít nově možnost vyžádat si od kohokoliv, kdo monitoruje veřejný prostor, videozáznam. Zde je potenciálně možno hovořit o zásahu do práva na <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11-1\">vlastnictví</a>.</p>\n<p>Stran <b>návrhu novely zákona o policajnom zbore</b> zmíníme například nově nabytou kompetenci policisty zadržet osobu před zjištěním totožnosti, pokud se nachází na místě, kde se teroristický útok odehrál nebo hrozí. Zde by se dalo hovořit o zásahu do práva na <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8-1\">osobní svobodu</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a> i <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl14-1\">svobodu pohybu</a>. Variace tohoto ustanovení je sice zakotvena i v § <a href=\"http://www.zakonypreludi.sk/zz/1993-171#p19-1-g\">19/1/g</a>, tam je však ospravedlněna zajištěním bezpečnosti jedince.</p>\n<p>Ve sféře základních lidských práv a svobod však není možné jednotlivá práva pro vzájemný rozpor vylučovat na úkor ostatních. Naopak je třeba poměřovat veřejný zájem a zásah do práva. K tomu slouží test proporcionality, v Česku poprvé vyjádřený nálezem Ústavního soudu sp. zn. Pl. ÚS 4/94. Ze své podstaty totiž většina právních norem do určité míry základní práva každého jednotlivce omezuje. Je proto nutné poměřovat vhodnost zásahu, jeho potřebnost a přiměřenost. Základní lidská práva fungují jako principy, které si při vzájemném střetu (kolizi) vzájemně ustupují a přednost dostává to právo, které je vhodnější, potřebnější. Avšak to jen do takové míry, aby bylo co nejméně omezeno právo, s nímž je v kolizi, které zůstává v omezené podobě zachováno.</p>\n<p>Z vyjádření Roberta Pelikána to vyznívá tak, že návrhy jsou z důvodu rozporu s Listinou nepřijatelné. Nicméně v Listině i Úmluvách jsou stanovena základní práva, která lze při dodržení proporcionality omezit zákonem, jak tomu je právě v případě Slovenska. Výjimkou je explicitní stanovení lhůt spojených s vazbou, jak jsme rozebrali výše. Toto lze však vyřešit změnou Listiny. Nicméně přípustnost zásahu do základních práv je vyjádřena i v Listině samotné, typicky u základních ochranných ustanovení jednotlivých práv - např. svoboda <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11-4\">vlastnictví</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl7-1\">soukromí</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl8-5\">osobní svobody</a>. Výrok tedy hodnotíme jako pravdu s drobnou výhradou k neposkytnutí komplexního pohledu na věc.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12623",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "Vít JEDLIČKA: Já bych šel cestou Švýcarska. Ale poslouchejte, ale my tam taky spoustu peněz posíláme.\n\nMichaela JÍLKOVÁ: Ale víc dostáváme.",
    "oduvodneni": "<p>Při pohledu na <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/hospodareni-eu/pozice-cr-vuci-rozpoctu-eu/2014/cista-pozice-cr-ve-vztahu-k-rozpoctu-eu-20574\">čistou pozici</a> ČR vůči rozpočtu EU do roku 2014 (údaje za r. 2015 zatím nejsou k dispozici) je jednoznačně patrné, že Česko je zatím v pozici čistého příjemce, tedy „více dostává, než kolik dává.“ V letech 2004-2014 získala ČR z evropského rozpočtu více než 410 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12879",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mělo být převedeno 160 000 lidí a bylo převedeno jen pár tisíc (v rámci tzv. kvót - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože původní návrh měl skutečně přerozdělit 160 tisíc uprchlíků, podle aktuálních dat bylo takto přesídleno asi tisíc lidí, což odpovída argumentaci ministra Chovance.</p>\n<p>V září minulého roku bylo Evropskou komisí odsouhlaseno přerozdělení celkem až 160 tisíc uprchlíků. Tento počet vznikl po tom, co byl navýšený původní návrh 40 tisíc ze 14. září o dalších 120 tisíc ke 22. září, informuje <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-5697_en.htm\">tisková zpráva</a> Evropské komise.</p>\n<p>Podle aktuálních čísel <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">Evropské komise</a> k 7. dubnu bylo zatím přerozděleno 1111 uprchlíků (530 z Itálie a 581 z Řecka), členskými státy bylo nabídnuto 7030 míst.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13135",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem jasně řekl před volbami, že ani s ODS, ani s TOP 09 do vlády nepůjdeme a dohodli jsme se s ANO a dohodli jsme se s lidovci, tyhle strany mají ve sněmovně pohodlnou většinu.",
    "oduvodneni": "<p>Během předvolební kampaně v roce 2013 se Bohuslav Sobotka k možné povolební koalici s ODS a TOP 09 vymezoval striktně negativně.</p>\n<p>7. dubna 2013 pro server novinky.cz <a href=\"https://www.novinky.cz/domaci/264211-sobotka-cssd-by-nevytvorila-koalici-s-top-09-ani-s-ods.html\">prohlásil</a>: <i>\"Proto si sociální demokraté koalici s ODS či TOP 09 na celostátní úrovni nepřejí a ani ji nepřipravují.\"<br>\n  </i> Tato slova Bohuslav Sobotka <a href=\"http://www.tyden.cz/rubriky/domaci/politika/sobotka-odmitl-pakty-s-kscm-ods-i-top-09-chce-hybat-s-dph_280418.html\">potvrdil</a> po tom, co jej 24. srpna 2013 ústřední výbor sociální demokracie schválil volební program ČSSD pro předčasné volby: <i>\"My nebudeme chtít po volbách vytvářet nějaké pravolevé programové slepence. Neplánujeme vytváření koalic s ODS, s TOP 09, které by nám znemožnily napravit chyby pravicových reforem. My chceme řadu těchto reforem zrušit.\"<br>\n  </i> Po volbách do poslanecké sněmovny v říjnu 2013 pak Sobotkova ČSSD složila koalici s KDU-ČSL a ANO 2011, tyto strany dohromady získaly v dvousetčlenné sněmovně <a href=\"http://volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">111 mandátů</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13391",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Andrej Babiš se v první fázi stavěl jako zástupce státních zástupců v té mediální válce s námi. A chtěl vypořádat všechny připomínky. My jsme všechny vypořádali. Do jedné jediné poslední. Není tam ani jedna jediná, která by nebyla vypořádána.",
    "oduvodneni": "<p>Babiš se v rozhovoru pro Aktuálně.cz z 9. 6. 2016 zastal státních zástupců ve věci policejní reorganizace.</p>\n<p>„<i>Pokud ale <a href=\"https://zpravy.aktualne.cz/domaci/babis-neprijatelne-chovanec-destabilizuje-policii-nici-utvar/r~a153f8e22e6411e6a4100025900fea04/\">státní zástupci</a> takto mluví a pokud nebyli zapojeni do reorganizace, tak je to vážný problém. Já jsem nepovažoval zpočátku celou situaci za tak vážnou, ale pan Pelikán mi vysvětlil, jak je to vážné</i>.“</p>\n<p>Podle vyjádření <a href=\"http://www.denik.cz/z_domova/policejni-reforma-z-45-pripominek-zalobcu-zbyva-vyporadat-ctyri-20160720.html\">náměstka ministra vnitra Mlsny</a> bylo k 20. 7. 2016 vypořádáno 41 připomínek z 45. Do konce měsíce srpna měly být vypořádány <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100720/obsah/484426-pripominky-k-reorganizaci-policie\">zbylé 4 technické připomínky</a>.</p>\n<p>Podle vyjádření nejvyššího státního zástupce Zemana z 5. 8. 2016 v <a href=\"http://video.aktualne.cz/dvtv/do-vyssich-pozic-policie-prorusta-zlocin-ocistny-proces-uz-z/r~4c366dd85a4f11e682470025900fea04/\">DVTV</a> „<i>policie doposud splnila dá se říct všechny zásadní připomínky, které jsem k tomu dal... chybí věci technicistního charakteru</i>.“ (čas 7:45–8:50)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13647",
    "autor": "Margita Balaštíková",
    "strana": "ANO 2011",
    "vyrok": "Moravskoslezský kraj si vybojoval možnost dávat nějaké investiční pobídky těm investorům.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Margita Balaštíková vykládá proces prosazení krajských investičních pobídek jako jakýsi boj. Šlo o řadové rozhodnutí kraje vypsat pobídku k udělení dotací z financí kraje. Podobnou výzvu může uskutečnit kterýkoli kraj a není k tomu třeba uskutečňovat žádné boje.</p>\n<p>Podmínky získání investičních pobídek upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2000-72\"></a><a href=\"http://www.zakonyprolidi.cz/cs/2000-72\">zákon č. 72/2000 Sb.</a> o investičních pobídkách. Hlavním organizátorem a koordinátorem státních pobídek je Agentura pro podporu podnikání a investic <a href=\"http://www.czechinvest.org/investicni-pobidky-nove\">Czechinvest</a>. Tyto státní pobídky jsou omezeny na 3 oblasti zájmu:</p>\n<ul>\n  <li>zpracovatelský průmysl</li>\n  <li>technologická centra</li>\n  <li>centra strategických služeb</li>\n</ul>\n<p>Samotná možnost získat státní pobídku je dále limitovaná velikostí soukromé investice. Minimálně však investice (<a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717.pdf\">.pdf</a>, s. 3) musí dosahovat 50 milionů korun pro nemovitosti a 25 milionů korun pro strojní vybavení. Mělo by přitom vzniknout minimálně 20 pracovních míst.</p>\n<p>Moravskoslezský kraj se mimo tyto státní pobídky rozhodl začít poskytovat od roku 2016 tzv. regionální investiční <a href=\"http://www.msk.cz/cz/rozvoj_kraje/regionalni-investicni-pobidky-72684/\">pobídky</a><b></b> pro malé a střední podniky působící v regionu, které si přejí investovat do svých provozů, ale nedosáhnou na minimální požadavky státních pobídek.</p>\n<p>Tyto pobídky mají podpořit firmy plánující zahájit či rozšířit svou podnikatelskou činnost ve zpracovatelském průmyslu a vytvořit nová pracovní místa v regionu. Finance jdou z rozpočtu kraje. Pro rok 2016 je vyčleněných <a href=\"http://www.msk.cz/cz/rozvoj_kraje/kraj-motivuje-podnikatele--zacal-rozdavat-regionalni-investicni-pobidky-79802/\">10 milionů</a> korun.</p>\n<p>Výrok ale hodnotíme jako zavádějící. Moravskoslezský kraj tyto „finance“ nabízí z vlastního rozhodnutí z rozpočtu kraje. Považujeme za zavádějící tvrdit, že by šlo o nějaký boj, jak tvrdí paní Balaštíková.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13903",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A před dvěma lety došlo na gentlemanskou domluvu, kdy Lubomír Zaorálek přišel na vládu a řekl: Máme-li pokračovat ve vztazích s Čínou, je nezbytně nutné, aby kontakty s dalajlámou byly na neoficiální bázi. Všichni z té vlády věděli, že kdo se chce s dalajlámou setkat, tak může, ale soukromě (jako to udělal pan Bělobrádek), ale nemůže se to vydávat za oficiální stanovisko českého státu. Dva roky to Daniel Herman taky respektoval, ale ted porušil dva roky starou dohodu.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože se nám nepodařilo doložit z žádného otevřeného zdroje skutečnost, že dohoda existovala a že v ní bylo zmíněno to, co ministr Chovanec tvrdí.</p>\n<p>Vztah k Číně je pro současnou vládu premiéra Sobotky jedním ze zásadních bodů zahraniční politiky i přes to, že tato nová čínská politika není zmíněna v programovém <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">prohlášení</a> vlády a v nové <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepci</a> zahraniční politiky ČR z roku 2015 je jí věnován jen vágní odstavec.</p>\n<p>Již krátce po zahájení fungování vlády ovšem dochází 23. dubna 2014 k schválení cesty ministra Zaorálka do Číny po 15 letech. Ta měla vzájemné vztahy mezi Čínou a ČR oživit. Při této příležitosti premiér na tiskové <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--23--dubna-2014-117920/\">konferenci</a> (.mp3, čas 1:16) tuto novou politiku odvozuje především ze společné zahraniční politiky EU vůči Číně - tedy politika jedné Číny a Charty OSN - princip nevměšování se do vnitřních záležitostí státu.</p>\n<p>Pokud jde o <a href=\"http://eeas.europa.eu/archives/docs/china/docs/joint_communication_to_the_european_parliament_and_the_council_-_elements_for_a_new_eu_strategy_on_china.pdf\">postoj</a> EU, na který se zde vrcholní představitelé odkazují, je situace ohledně Číny komplikovanější.</p>\n<p>Co se týče existenci samotné dohody o kontaktech s dalajlámou na vládě, o které hovoří ministr Chovanec, tak zde lze z vycházet jen z vyjádření účastníků jednání vlády. Lubomír Zaorálek pro <a href=\"http://play.iprima.cz/partie/partie-30-10-2016\">TV Prima</a> (video, 14:15) popsal situaci tak, že se v roce 2014 na jednání vlády dohodli na určitých postupech chování se k Číně. Případné kontakty s dalajlámou měly být konzultovány s ministerstvem zahraničních věcí. Pokud by šlo o soukromou návštěvu, neměl by být podle ministra Zaorálka problém.</p>\n<p>Jím spravované ministerstvo skutečně vydalo 17. října 2016 prohlášení, že dohodnuté věci v rámci Společného <a href=\"http://www.ceskenoviny.cz/zpravy/dokument-spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi/1331882\">prohlášení</a> o navázání strategického partnerství (pozn. princip jedné Číny) platí, ale že k soukromému programu (zde setkání s dalajlámou u ministra Hermana) členů vlády se nevyjadřuje.</p>\n<p>Pokud jde o druhou stranu, ministr Herman se vyjádřil na <a href=\"https://twitter.com/DanielDherman/status/792687715603116032\">svém Twitteru</a> takto:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdjhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f2ab29a7714ea75992b420031ccfec96efb61658/sni_mek_obrazovky_2016-10-31_v_9_4.jpg\">\n<p>To potvrdila <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-procinske-prohlaseni-bylo-nutne-herman-nedodrzel-dohodu/1410063\">ČTK</a> i bývalá ministryně pro místní rozvoj a současná česká eurokomisařka Věra Jourová. Ta ČTK řekla, <i>že Herman už před dvěma lety, kdy byla ještě ministryní pro místní rozvoj, na jednání vlády řekl, že mu nebude nikdo zakazovat, aby se sešel s dalajlámou.</i></p>\n<p>V pondělí po odvysílání pořadu se k danému vyjádřila Jourová i pro <a href=\"https://m.novinky.cz/articleDetails?aId=419131&amp;sznu=gAxfsrr5yRzPtYU1&amp;mId=8&amp;sId=8\">Novinky.cz</a>. Uvedla:</p>\n<p>„<i>Můžu dosvědčit, že poté, co jsme odsouhlasili tu smlouvu, tak pan ministr Herman řekl, že mu nikdo nemůže zakázat, aby se setkal s dalajlamou. Pamatuji si ten výrazný okamžik, kdy se proti tomu pan Herman ohradil, že je ministr vlády v demokratické zemi a že takovou podmínku nepřijímá. Pokud si dobře vzpomínám, tak tento požadavek zakotven ve smlouvě přímo není, že to bylo řečeno jenom jako důsledek smlouvy. A k tomu se právě pan Herman vyjádřil, že to je pro něj nepřijatelné.</i>“</p>\n<p>Výrok hodnotíme jako neověřitelný především proto, že daná dohoda byla formulována jen ústně a není možné ji tedy potvrdit. Interpretace jednotlivých aktérů se značně liší.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14159",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Příští rok je už dohodnuto v rámci rozpočtu další posílení. V roce 2017 tam (na úřady práce, pozn. Demagog.cz) ještě přijdou další zaměstnanci.",
    "oduvodneni": "<p>Ministerstvo práce a sociálních věcí má v plánu v roce 2017 přijmout <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">284</a> (.pdf - 144) nových zaměstnanců.</p>\n<p>28 z nich najde místo přímo na ústředním orgánu ministerstva, 104 míst se otevře na České správě sociálního zabezpečení, 150 míst na Úřadu práce ČR a 2 místa na Úřadu pro mezinárodněprávní ochranu dětí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14415",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "V posledních čtvrtletích naše ekonomika brzdí, my jsme se dostali na ekonomický růst za poslední čtyři čtvrtletí jenom 1,6 %, což je stejné jako průměr eurozóny a Evropské unie, což je poměrně pomalý růst. Měli jsme poměrně pomalý nárůst exportu v minulém roce.",
    "oduvodneni": "<p>Je pravdou, že pokud myslíme <i>„posledními čtvrtletími“</i> srovnání s rokem 2015, kdy se růst pohyboval nad 4 %, česká ekonomika zpomaluje. Stejně tak odpovídá číslům Eurostatu zpomalený růst českého exportu.</p>\n<p>Podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/tsdec100\">Eurostatu</a> byl růst České republiky za celý rok 2015 4,4 %, data za celý rok 2016 zatím nejsou k dispozici. (Pro úplnost dodáváme, že celkový růst za rok 2014 byl 2,7 %.) Kvartální <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">data</a> Eurostatu o růstu HDP na hlavu (růst v porovnání se stejným kvartálem minulého roku) ukazují nejnovější údaje za třetí kvartál 2016. Podle nich ČR rostla tempem 1,3 %.</p>\n<p>Vývoj růstu za poslední čtyři čtvrtletí ukazuje následující tabulka (údaje meziročně v %):</p>\n<p>ČR</p>\n<p>EU (28)</p>\n<p>Eurozóna (19)</p>\n<p>2015Q4</p>\n<p>4,1</p>\n<p>2,11,92016Q1</p>\n<p>2,5</p>\n<p>1,6</p>\n<p>1,2</p>\n<p>2016Q2</p>\n<p>3,4</p>\n<p>1,7</p>\n<p>1,8</p>\n<p>2016Q3</p>\n<p>1,31,3</p>\n<p>1,1</p>\n<p>Zdroj dat: <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a></p>\n<p>A stejné údaje vidíme přehledně i v grafu:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--925a935bdedbd288a9d26a7a2cfb670fc82272c1/ekon-rust-eu.jpg\">\n<p>Jak je vidět, ČR je aktuálně na růstu 1,3 %, stejně jako celá EU. Eurozóna mírně zaostává. <i></i> Pokud se podíváme na export z hlediska ročních statistik, vývoz ČR vyjádřený <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/tet00003\">v procentech HDP</a> roste. V roce 2013 šlo o 76,9 %, 2014 82,5 %, 2015 už 83 % HDP. To ukazuje na exportní založení naší ekonomiky.</p>\n<p>Eurostat však poskytuje i data za <a href=\"http://ec.europa.eu/eurostat/data/database\">export v eurech</a> (tabulka International export -&gt; detailed -&gt; EU trade since 1988 by CN8), a to po měsících. Nejnovější dostupná data jsou za listopad 2016, kdy byl export ČR 2 154 990 162 euro, oproti 2 023 361 730 euro v listopadu 2015.</p>\n<p>Pokud porovnáme leden-listopad 2015 s lednem-listopadem 2016 (protože prosincová data ještě nejsou k dispozici), pak export vzrostl o 58,6 milionů, zatímco nárůst ve stejném období mezi lety 2014 a 2015 je víc jak 400 milionů. Z tohoto pohledu tedy můžeme říct, že se nárůst exportu opravdu v minulém roce zpomalil.</p>\n<p>Tabulka hodnot exportu za daná období (v eurech):</p>\n<p>leden - listopad 2014</p>\n<p>21 376 730 945</p>\n<p>leden - listopad 2015</p>\n<p>21 777 520 512</p>\n<p>leden - listopad 2016</p>\n<p>21 836 213 237</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14671",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "ODS slibovala, že nebude zvyšovat daně, když šla do voleb, a pak je zvýšila. Vládli osm let a zvyšovali všechny daně. Proti svému programu… ",
    "oduvodneni": "<p>Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný jako <i>„Jednoduché a nízké daně“.</i></p>\n<p>Konkrétně se u něj píše: <i>„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i> (.<a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 18)</p>\n<p>Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v květnu 2012 představila <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">daňové změny</a>, které měly vstoupit v účinnost od roku 2013. Mezi schválená opatření patřila například: omezení výdajových paušálů u daně z příjmů fyzických osob, zvýšení daně z převodu nemovitosti (ze 3 % na 4 %), zrušení základní slevy na dani z příjmů fyzických osob pro důchodce, zvýšení sazeb daně z přidané hodnoty (základní z 20 % na 21 %, snížená nejdříve z 10 % na 14 % a <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a> na 15 %) nebo solidární zvýšení daně z příjmů fyzických osob ve výši 7 % z tzv. nadlimitního příjmu. Předseda tehdejší vlády tyto kroky <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a> snahou zabránit růstu schodku státního rozpočtu.</p>\n<p>Tady šla skutečně ODS proti svému volebnímu programu. Ovšem výrok, že by ODS zvedala během své vlády (dodejme, že nevládla osm let, neboť zde byly mezitím dvě úřednické vlády) všechny daně, není pravdivý. Daně z příjmů <a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">právnických osob</a> se nejenže nezvyšovaly, naopak se za vlády pravice snížily (z 24 % při nástupu v roce 2006 na současných 19 %).</p>\n<p>Co se změn daně z příjmů fyzických osob týče, vláda vedená ODS provedla <a href=\"http://finexpert.e15.cz/prehled-danovych-zmen-v-roce-2008\">komplexní změnu od roku 2008</a>, kdy byla zrušena daňová progrese a byla nahrazena jednou sazbou z tzv. superhrubé mzdy. Tato změna měla na jednotlivé příjmové skupiny různý dopad. Zatímco vysokopříjmové skupiny si polepšily, lidé s nízkými příjmy si mohli pohoršit. Oproti tomu při zavedení výše zmíněné solidární přirážky si lidé s vysokými příjmy pohoršili. Sazba daně zůstala od té doby stejná, upravovaly se pouze další parametry (slevy na dani a možnost jejich využití, odpočet na děti). Dodejme, že nehodnotíme konkrétní dopady na jednotlivce - ani to není možné.</p>\n<p>Byť vládní ODS v minulém volebním období skutečně zvýšila některé daně, ač v programu slibovala opak, je výrok hodnocen jako nepravdivý. Nešlo totiž o všechny daně, jak Faltýnek tvrdí. Připomeňme ještě, že současná vládní koalice, jíž je Faltýnek členem, tyto zvýšené daně opětovně nesnížila na původní hodnoty.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15439",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Není pravda, že něco (EET, pozn. Demagog.cz) bylo bez výběrového řízení. ",
    "oduvodneni": "<p><i>Oprava: Výrok byl původně hodnocen jako zavádějící. Po upozornění čtenářů jsme jej změnili na nepravdivý. Je faktem, že ve finále získala spol. IBM zakázku bez soutěže. Odůvodnění zůstalo zachováno v původním znění.</i></p>\n<p>Je pravdou, že zakázka na EET prošla výběrovým řízením. Musíme ovšem dodat, že první kolo bylo zrušeno a ve druhém byla zakázka Generálním finančním ředitelstvím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2144037-zakazka-na-eet-za-50-milionu-bez-vyberoveho-rizeni-byla-podle-zakona-tvrdi-policie\">svěřena</a> rovnou společnosti IBM bez veřejné soutěže. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>\n<p>IBM získala celou zakázku až v druhém výběrovém řízení, neboť první, ve kterém zvítězila jiná společnost, ministerstvo financí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1967215-eet-stoji-na-programu-starem-jako-favority-a-na-zakazce-bez-souteze\">zrušilo</a>. Následující výběrové řízení již bylo bez uveřejnění, což dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#cast4-hlava5\">zákona</a> o veřejných zakázkách znamená, že zadavatel může bez soutěže <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20170701#p67-1\">vyzvat</a> přímo k jednání jednoho či více dodavatelů.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15695",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nepamatuju si za těch osm let, že by v Poslaneckém klubu TOP 09, dokonce  i když tam bylo několik lidí nominovaných Starosty, tak že by tam došlo k nějakému konfliktu. My jsme byli jedni z nejkonzistentnějších klubů.",
    "oduvodneni": "<p>Budeme-li se dívat na konzistentnost klubů z toho pohledu, kolik jejich členů je opustilo v posledních dvou obdobích, je skutečně pravdou, že TOP 09 patří mezi ty úspěšnější. Jediný poslanec, který klub opustil, byl Karel Tureček. To byl ovšem člověk z TOP 09, nereprezentoval Starosty a nezávislé.</p>\n<p>Poslanecký klub TOP 09 a Starostové fungoval celkem dvě volební období, konkrétně od roku 2010. V obou těchto letech patřil skutečně mezi ty nejstabilnější a to z toho pohledu, že poslanci, kteří byli zvoleni na kandidátce tohoto subjektu, z klubu nepřebíhali. Jedinou výjimkou byl poslanec Karel Tureček, který v tomto volebním období přešel k hnutí ANO.</p>\n<p>Volební období 2010–2013 provázely poměrně významné personální posuny v Poslanecké sněmovně. To zapříčinilo, že se na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5600&amp;o=6\">konci období</a> mimo některý z poslaneckých klubů, které byly vytvořeny na začátku, vyskytlo hned 24 poslanců.</p>\n<p>Největší odchody byly spojeny s rozkladem strany Věci veřejné, která se v průběhu let 2010–2013 drolila a později úplně rozštěpila. Z jejich poslaneckého klubu odešlo v těchto letech celkem 13 poslanců z 25, kteří byli za tuto stranu zvoleni. Část jich založila stranu LIDEM, Stanislav Huml přešel do klubu ČSSD, za niž byl v roce 2013 opět zvolen, poslanec Šťovíček pak přešel do klubu TOP 09.</p>\n<p>Odchody se nevyhnuly ani dalším stranám. Vládní ODS přišla v průběhu období o pět poslanců, kteří opustili poslanecký klub. Šlo např. o Pavla Béma (ten se do klubu opět vrátil), poslance Doktora, Floriána, Radima Fialu (současný první místopředseda hnutí SPD – Tomio Okamura) či Tomáše Úlehlu.</p>\n<p>Sociální demokraté pak v průběhu volebního období přišli kromě Davida Ratha (z pochopitelných důvodů) o tři poslance, kteří klub opustili a jali se založit nový politický subjekt LEV21. Šlo o pány Paroubka, Šlégra a Petra Bendu.</p>\n<p>Je tedy pravdou, že v období 2010–2013 TOP 09 nepřišla byť o jediného poslance, který byl za ni do Poslanecké sněmovny zvolen, tak, že by klub opustil. Totéž se podařilo ještě KSČM, která tento monolitický primát drží i v současném končícím období.</p>\n<p>Pokud se podíváme na právě aktuální období, tak v březnu 2016 byl z klubu TOP 09 a Starostové vyloučen <a href=\"http://zpravy.idnes.cz/poslance-turecka-vyhodili-z-klubu-top-09-uz-delsi-dobu-hlasuje-s-ano-10h-/domaci.aspx?c=A160310_120702_domaci_kop\">Karel Tureček</a>. Ten byl zvolen jako člen TOP 09, v roce 2015 z této strany <a href=\"https://jihlava.idnes.cz/karel-turecek-prozradi-duvody-sveho-odchodu-pozdeji-pcf-/jihlava-zpravy.aspx?c=A150818_225009_jihlava-zpravy_evs\">vystoupil</a>. Spolustraníci pro jeho vyloučení hlasovali především proto, že dlouhodobě hlasoval a jednal jinak než Poslanecký klub TOP 09. Například při hlasování o <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=62358&amp;l=cz\">EET</a>, zatímco ostatní členové klubu opustili sál, Tureček tam jako jediný zůstal a hlasování se zdržel. Vyloučený poslanec nakonec přestoupil do poslaneckého klubu hnutí <a href=\"http://zpravy.idnes.cz/poslanecky-klub-ano-se-rozrostl-prijal-odpadlika-od-top-09-turecka-pyv-/domaci.aspx?c=A160412_134244_domaci_kop\">ANO</a>.</p>\n<p>V roce 2017 se ke klubu přidala <a href=\"http://zpravy.idnes.cz/zelienkova-vstoupila-do-klubu-top-09-dbt-/domaci.aspx?c=A170405_125437_domaci_kop\">Kristýna Zelienková</a>, zvolená za ANO. Ta aktuálně také vede kandidátku strany ve Zlínském kraji.</p>\n<p>Již jsme zmínili KSČM, která ani v tomto volebním období o své poslance nepřichází (ani se k ní nikdo nepřidává). Značné posuny byly spojeny mezi dalšími subjekty zejména s hnutím Úsvit přímé demokracie Tomia Okamury. Tento subjekt získal ve volbách 14 poslanců, v průběhu let se ovšem rozpadl, ze strany (o devíti členech) odešel zejména Tomio Okamura a s ním také Radim Fiala a Jaroslav Holík. Ti jsou tedy aktuálně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">nezařazení</a> mezi poslanci.</p>\n<p>Kromě zmíněných poslanců se postupně od klubu Úsvitu odloupli další jednotlivci, celkově jich je nyní osm, což je výrazný pokles oproti minulému období.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15951",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "U nás v Ústeckým kraji je např. 16,6 procenta lidí v exekuci a v takovým Litvínově 20.",
    "oduvodneni": "<p><a href=\"http://mapaexekuci.cz/wp-content/uploads/2017/02/dluhy_infogr_3.pdf\">Ústecký kraj a okres Most</a>, kam spadá také Litvínov, patří mezi oblasti s největším podílem osob v exekuci v ČR. Podle dat zveřejněných na webu <a href=\"http://mapaexekuci.cz/index.php/mapa-2/\">Mapa exekucí</a> je přesný počet obyvatel v exekuci v Ústeckém kraji 115 090, což činí 16,62 %. V samotném Litvínově se pak jedná o 20,68 % obyvatel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16207",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Čína se právě v tomto roce respektive promiňte v minulém roce, stala největší světovou ekonomikou.",
    "oduvodneni": "<p>Velikost ekonomiky se v současnosti měří nejčastěji hodnotou <a href=\"https://www.czso.cz/csu/czso/hruby_domaci_produkt_-hdp-\">Hrubého domácího produktu</a> (HDP), případně HDP přepočteným na <a href=\"https://www.czso.cz/csu/czso/evropsky_srovnavaci_program\">paritu kupní síly</a> (PPP). Dle světové banky (data 2016) pak největší ekonomikou je <a href=\"http://databank.worldbank.org/data/download/GDP.pdf\">dle HDP</a> stále USA, ale <a href=\"http://databank.worldbank.org/data/download/GDP_PPP.pdf\">podle PPP</a> je jí Čína.</p>\n<p>Podobné údaje přináší i mezinárodní měnový fond (MMF), který uvádí na prvním místě v podílu světového PPP (<a href=\"http://www.imf.org/external/datamapper/PPPSH@WEO/EU/CHN/USA\">data 2017</a>) Čínu, následovanou EU a USA, ale v případě HDP je to <a href=\"http://www.imf.org/external/datamapper/PPPPC@WEO/EU/CHN/USA\">na prvním místě stále USA</a>. Toto prvenství si dle údajů MMF Čína udržuje již od roku 2015, kdy předběhla USA v hodnotách PPP.</p>\n<p>Světové ekonomické forum přiznává první místo i nadále USA, ale to pracuje čistě jen s údaji o HDP, kde si USA udržuje náskok právě před Čínou. Pozici Číny jako vedoucí světové ekonomiky uznávají například i významná ekonomická media jako je <a href=\"https://www.bloomberg.com/view/articles/2017-10-18/who-has-the-world-s-no-1-economy-not-the-u-s\">například Bloomberg</a>, i ten ale pracuje s paritou kupní síly. V článku zároveň vysvětluje problematiku porovnávání velikosti ekonomiky jen na základě HDP.</p>\n<p>Výrok tedy musíme hodnotit jako nepravdivý, jednak dle jednoho z měřítek (HDP) je největší ekonomikou stále USA, a i v případě ukazatele PPP je výrok nepravdivý, protože se Čína dostala na první místo již v roce 2015, a ne loni v roce 2017.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16463",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Rád bych vám připomněl nedávnou studii Fakulty sociálních věd Univerzity Karlovy, která uvádí, že zpravodajství naší veřejnoprávní, vyvážené, objektivní České televize bylo v minulosti výrazně ovlivněno její příchylností ke straně, která se jmenuje TOP 09.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť taková analýza skutečně vznikla. Je ovšem třeba dodat dvě věci: zaprvé nehodnotíme, jestli jsou její závěry platné; zadruhé dodáváme, že se proti této práci objevila řada výtek stran metodologických i praktických, a to jak od samotné České televize, tak i od dalších aktérů. V rámci výroku hodnotíme fakt, že daná studie vznikla a že uvádí dané tvrzení. V tom má Zeman pravdu.</p>\n<p>V roce 2017 byla <a href=\"https://www.mediar.cz/wp-content/uploads/2017/12/analyza-ct-cemes-2017.pdf\">publikována studie</a> Analýza předvolebního vysílání České televize a Českého rozhlasu <i>(Krajské a senátní volby 2016),</i> jejímž hlavním řešitelem je Jan Křeček z FSV UK. Tato studie vznikla v <a href=\"https://cemes.fsv.cuni.cz/\">Centru pro mediální studia</a>, což je výzkumné pracoviště při Fakultě sociálních věd. V závěrech této práce se uvádí, že:</p>\n<p><i>„V celku vysílaných zpravodajských a politicko-publicistických pořadů České televize (viz zejm. str. 16‒31 této analýzy) byla ve sledovaném období zvýhodňována politická strana TOP 09 tím, že promluvám jejích zástupců bylo trvale a pravidelně přidělováno zřetelně více prostoru, než by odpovídalo reálnému postavení této strany v politickém a společenském životě.“</i></p>\n<p><a href=\"https://t.co/rhm7ksbcBH\">Proti této publikaci</a> se ohradila jak Česká televize, tak i celá řada publicistů. Přímo Česká televize <a href=\"http://img.ceskatelevize.cz/press/4827.pdf\">zpracovala analýzu</a>, v níž vytýká studii 10 hlavních nedostatků. V závěru pak ČT uvádí:</p>\n<p><i>„Po přezkoumání závěrů z kvalitativní analýzy lze konstatovat, že autoři dokumentu</i><i>nepostupovali vůči zkoumanému subjektu (ČT) korektně. Bez zřejmého odůvodnění a s neznámým účelem uvádí dle jejich soudu problematické příklady bez nutného zpravodajského</i><i>kontextu (při jehož zohlednění se naopak dá prokázat, že vybrané příklady nelze jako</i><i>problematické argumentačně nijak podpořit). Autoři se také opakovaně uchylují k manipulativním, často až lživým nařčením (např. zařazením příspěvku mezi problematické s poukazem na to, že jde o ‚jedinou promluvu jediného stranického mluvčího‘, když se ve skutečnosti jedná o jednu z více než deseti promluv v rámci monotematického zpravodajského bloku). Obecně lze ke kvalitativní analýze říci, že autoři problematizují jakoukoliv účast politika TOP 09 ve zpravodajských příspěvcích pořadu Události ve sledovaném období a téměř vůbec nepřihlížejí k relevanci promluv těchto politiků k různým tématům, zvlášť tam, kde jsou podobně osloveni buď všichni představitelé hlavních parlamentních stran, popř. tam, kde se odehrává standardní zpravodajský střet na úrovni vláda vs. opozice. Kvalitativní analýza také nijak nezohledňuje praktické dramaturgické součásti zkoumané hlavní zpravodajské relace ČT. Ty jsou jasně dané a cyklicky se každý den opakují už několik let.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16719",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Aktuálně.cz: Ale víte, co je na prezidentské standartě?\n\nFarský: Vím. A působí to dost cynicky s prezidentem, který je několikrát pravomocně odsouzený lhář.",
    "oduvodneni": "<p>Janu Farskému zde dáme za pravdu, neboť existuje několik kauz, ve kterých až soud nařídil Miloši Zemanovi omluvu za řečené nepravdivé informace. Pro ilustraci uvádíme tři příklady, ve kterých figurovala Zemanova omluva. Další případy <a href=\"https://www.irozhlas.cz/zpravy-domov/ferdinand-peroutka-milos-zeman-rozsudek-nejvyssi-soud_1805170955_ako\">zmapovaly</a> lidovky.cz.</p>\n<p>Jozef Wagner, bývalý sociálnědemokratický poslanec, žaloval Zemana v roce 1997 za nactiutrhání kvůli Zemanovým <a href=\"https://zpravy.idnes.cz/zeman-zatim-pokutu-nezaplati-d2c-/domaci.aspx?c=A000725075341domaci_jpl\">výrokům</a> o Wagnerově snaze vstoupit do KSČM. <i></i></p>\n<p><i>„Z ČSSD jsme vyloučili člověka, o jehož přijetí do poslaneckého klubu KSČM se podle sdělení předsedy klubu hlasovalo a dostal tam pouhé tři hlasy, takže ho nechtějí ani komunisté.“</i></p>\n<p>Wagner dokázal, že Zeman netvrdil pravdu a Městský soud v Praze <a href=\"https://zpravy.idnes.cz/zemanova-omluva-vzbudila-usmev-a-rozpaky-f1h-/domaci.aspx?c=A010224_191706_domaci_has\">nařídil</a> Zemanovi omluvu, které se exposlanec Wagner dočkal až v roce 2001.</p>\n<p>Další a zřejmě nejznámější případ nařízené omluvy soudem Miloši Zemanovi je kauza novináře Ivana Breziny, o kterém Zeman <a href=\"http://neviditelnypes.lidovky.cz/pravo-chronologie-pripadu-zeman-do0-/p_spolecnost.aspx?c=A070406_130121_p_spolecnost_wag\">prohlásil:</a></p>\n<p><i>„Psal články na podporu dostavby jaderné elektrárny Temelín (...) a měl důvěrnou smlouvu s Českými energetickými závody, to znamená, že psal na objednávku Českých energetických závodů.“</i></p>\n<p>Brezina se začal soudit na podzim 1999 u Městského soudu v Praze, který mu dal za pravdu. Vrchní soud v Praze rozhodnutí nižšího stupně <a href=\"https://zpravy.idnes.cz/brezina-proti-zemanovi-neuspel-d3b-/domaci.aspx?c=A000317121935domaci_itu\">zrušil</a> a nařídil Březinovi zaplacení soudních výloh, dovolání k Nejvyššímu soudu dopadlo obdobně. V roce 2005 zrušil <a href=\"https://zpravy.idnes.cz/soud-vratil-novinari-nadeji-na-zemanovu-omluvu-frh-/krimi.aspx?c=A051121_102611_krimi_lja\">Ústavní soud</a> rozsudky nižších instancí a vrátil věc Vrchnímu soudu. Ten v roce 2007 rozhodl, že Zeman Březinovi vyplatí padesát tisíc korun jako odškodné a veřejně se mu omluví, k čemuž <a href=\"https://zpravy.idnes.cz/zeman-se-omluvil-novinari-za-narceni-z-korupce-fq7-/domaci.aspx?c=A070620_065649_domaci_mad\">došlo</a> v červnu toho roku v MF Dnes v následujícím znění:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWtIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--af4c6616a0ce3cc3112aa65c38f99ba4f740db5a/brezina.jpg\">\n<p>Posledním ilustračním případem je <a href=\"https://www.irozhlas.cz/zpravy-domov/ferdinand-peroutka-milos-zeman-rozsudek-nejvyssi-soud_1805170955_ako\">kauza Peroutka</a>, kdy v lednu 2015 Zeman už jako prezident označil zesnulého novináře a autora článku <i>„Hitler je gentleman“</i> za <i>„fascinovaného nacismem“</i>. Článek stále (k 22. květnu 2018) nebyl nalezen a strany momentálně čekají na zveřejnění rozhodnutí Nejvyššího soudu, které je naplánováno do 7. června 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17487",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já s pobavením sleduji už dnes, naposled v tisku bylo, jak to bude výborné, protože když se úřad nevyjádří do 60 dnů, jako by se vyjádřil kladně.",
    "oduvodneni": "<p>Kubera hovoří o plánu novely stavebního zákona, která by se měla podle <a href=\"https://www.estav.cz/cz/6881.novy-stavebni-zakon-by-mel-byt-ucinny-na-jare-2023\">plánu</a> Ministerstva pro místní rozvoj dostat do sněmovny ještě letos na podzim.</p><p>„<em>Jde zejména o fikci souhlasu závazného stanoviska. Úředníci by měli mít při stavebním řízení na vyjádření lhůtu 60 dní. Pokud by se do té doby nevyjádřili, znamenalo by to automatický souhlas,</em>“ uvedla ministryně Dostálová. Totéž se objevilo i na <a href=\"https://www.denik.cz/ekonomika/ministryne-dostalova-stavebni-rizeni-by-melo-trvat-maximalne-rok-20180905.html\">Deník.cz</a> či <a href=\"https://www.lidovky.cz/domov/bic-na-stavebni-uredniky-pokud-se-nevyjadri-do-60-dni-souhlasi-navrhuje-ministryne.A180918_122123_ln_domov_mber\">Lidovky.cz</a>, které interpretovaly slova ministryně pronesená po zářijovém jednání vlády.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/2004-500#p149-1\">Závazné stanovisko</a> je vyjádření některého ze správních úřadů, jehož obsah je závazný pro rozhodnutí ve stavebním řízení. Typicky jde o posouzení vlivu na životní prostředí (tzv. EIA), například k vrtání studny může být potřeba vyjádření místního vodohospodářského a báňského úřadu. Dosud u lhůt orgánů podávajících závazné stanovisko fikce nefunguje. Lhůty se navíc do značné míry liší. Na <a href=\"https://portal.cenia.cz/eiasea/dokumenty/dokumentSoubor/54/SCH%C3%89MA_Povolovac%C3%AD%20proces%20z%C3%A1m%C4%9Br%C5%AF%20v%20%C4%8CR%20od%202015%20v%2003_15.pdf\">schématu</a> (.pdf) si můžeme ukázat jednotlivé variace při relativně bezproblémové realizaci stavebního záměru, pouze s posouzením EIA. Mimo to však ještě mohou do procesu vstoupit právě výše zmíněná speciální stanoviska, která mají buďto své lhůty, nebo se podpůrně řídí 30 dny ve <a href=\"https://www.zakonyprolidi.cz/cs/2004-500#f2629816\">správním řádu</a>. Přímo pro rozhodnutí ve stavebním řízení je lhůta určena v <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20180901#p112-3\">§ 112 odst. 3</a> stavebního zákona, která ukládá stavebnímu úřadu rozhodnout<em> </em>„<em>bez zbytečného odkladu, nejdéle však ve lhůtě do 60 dnů ode dne zahájení stavebního řízení; ve zvlášť složitých případech stavební úřad rozhodne nejdéle ve lhůtě do 90 dnů.</em>“<em> </em>Na tyto lhůty by se však fikce vztahovat neměla.</p><p>Ke dni ověřování není vládní návrh novely stavebního zákona v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw\">evidován</a>, a bude-li, musí projít celým <a href=\"https://www.psp.cz/sqw/hp.sqw?k=331\">legislativním procesem</a>, přičemž nelze říci, jestli se návrh nakonec skutečně stane platným, nebo ne. Kromě toho je plánována velká rekodifikace stavebního zákona, tedy nikoli novela, ale úplné „přepsání“. Dostálová chce věcný záměr rekodifikace předložit do října 2019. Rekodifikace by měla <a href=\"https://www.finance.cz/514637-mmr-pokud-se-urednici-nevyjadri-do-60-dni-bude-to-souhlas/\">završovat</a> řadu dílčích zjednodušení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17743",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Já si pamatuji, jestli se nemýlím, někdy v říjnu nebo v září dával pan, 2017, dával pan ministr zemědělství Jurečka na vládu materiál, který v zásadě dal na stůl, bylo to několik stránek pouze a řekl, že se tady blíží nebo že je tady jako reálná kůrovcová kalamita. Vláda potom víceméně řekla jako ano, stanovila nějaký další postup.",
    "oduvodneni": "<p>Nejsme schopni potvrdit pravdivost toho výroku, protože se tento dokument nepodařilo dohledat. Ze zmíněného data existuje pouze <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAS29YQ74\">usnesení vlády</a> ze dne 25. září 2017, ve kterém vláda bere na vědomí Informaci o řešení aktuální situace v lesním hospodářství.</p><p><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "17999",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Všichni udělali proti Babišovi „lex Babiš“. A já jsem podle „lex Babiš“ svěřil firmu do svěřenských fondů. Nic s tou firmou nemám, nejsem s ní v kontaktu. ",
    "oduvodneni": "<p>V srpnu 2015 byl podán návrh zákona, kterým se mění zákon o střetu zájmů <a href=\"https://www.zakonyprolidi.cz/cs/2006-159/historie\">č. 159/2006 Sb.</a> 14. září 2016 členové vlády hlasovali o přijetí zákona. Ze 182 přítomných <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=64171&amp;l=cz\">poslanců</a> bylo pro přijetí novely 135 poslanců, proti hlasovalo 39 poslanců. Zákon byl schválen a v prosinci 2016 doručen prezidentu republiky k podepsání. Ten jej však nepodepsal. Poslanci definitivně schválili návrh novely zákona o střetu zájmů 11. ledna 2017. Ze <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=64999&amp;l=cz\">185</a> přítomných poslanců bylo pro přijetí zákona 129, proti 49. Všichni přítomní členové hnutí ANO hlasovali proti přijetí zákona. Pro přijetí zákona byli všichni členové ČSSD, KSČM, TOP 09, ODS a KDU-ČSL. Členové hnutí Úsvit se zdrželi hlasování a jedna poslankyně zůstala nepřihlášena. Proti hlasovalo i pět nezařazených poslanců a jeden se hlasování zdržel. Zákon byl vyhlášen 25. ledna 2017 jako zákon <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast7\">č. 14/2017 Sb. </a></p><p>V zákoně <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast7\">č. 14/2017 Sb. </a>(Čl. I, §3 odst. 1) je uvedeno, že „<em>veřejný funkcionář (kterým Andrej Babiš podle tohoto zákona je) je povinen zdržet se každého jednání, při kterém mohou jeho osobní zájmy ovlivnit výkon jeho funkce</em>“. Tento zákon dále uvádí (<a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast1\">Čl. I, <strong>§</strong> 4a</a>) že „<em>veřejný funkcionář uvedený nesmí být provozovatelem rozhlasového nebo televizního vysílání nebo vydavatelem periodického tisku ani společníkem, členem nebo ovládající osobou právnické osoby, která je provozovatelem rozhlasového nebo televizního vysílání nebo vydavatelem periodického tisku</em>“. Je také zakázáno (<a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast1\">Čl. I, § 4b</a>), aby „<em>obchodní společnost, ve které veřejný funkcionář uvedený v nebo jím ovládaná osoba vlastní podíl představující alespoň 25 % účasti společníka v obchodní společnosti, se nesmí účastnit zadávacích řízení podle zákona upravujícího zadávání veřejných zakázek jako účastník nebo poddodavatel, prostřednictvím kterého dodavatel prokazuje kvalifikaci. Zadavatel je povinen takovou obchodní společnost vyloučit ze zadávacího řízení. Zadavatel nesmí obchodní společnosti uvedené ve větě první zadat veřejnou zakázku malého rozsahu, takové jednání je neplatné</em>“. Takové obchodní společnosti, ve které je veřejný funkcionář uveden, je také zakázáno poskytnout dotaci (<a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast1\">Čl. I, § 4c</a><strong>). </strong><br/><br/>Podle <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">tiskové zprávy</a> společnosti Agrofert všechny akcie společnosti Agrofert a SynBiol, které vlastnil Andrej Babiš, byly vloženy do dvou svěřenských fondů. Do fondu AB private trust I bylo vloženo 90 % akcií společnosti Agrofert a 100 % akcií společnosti SynBiol. Do fondu AB private trust II bylo vloženo zbylých 10 % akcií společnosti Agrofert.</p><p>Správcem fondu AB private trust I je Zbyněk Průša. Na fond dohlíží tříčlenná rada protektorů složená z Alexeje Bílka, Václava Knotka a Moniky Babišové. Správcem fondu AB private trust II je Alexej Bílek. Na fond dohlíží rada protektorů ve složení Zbyněk Průša, Václav Knotek a Monika Babišová. <a href=\"https://www.seznamzpravy.cz/clanek/andrej-babis-se-ozenil-hostu-se-sjely-dve-stovky-35005\">Monika</a><a href=\"https://www.seznamzpravy.cz/clanek/andrej-babis-se-ozenil-hostu-se-sjely-dve-stovky-35005\"> Babišová</a> je druhá manželka Andreje Babiše. <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">Zbyněk Průša</a> od roku 1999 zastával post předsedy představenstva a generálního ředitele DEZY, který spadá pod Agrofert, v roce 2014 nahradil Andreje Babiše jakožto předseda představenstva Agrofertu.  Alexej Bílek je právník, se kterým se Babiš podle serveru <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">Hlidacipes.org</a> přátelí od roku 1994. Právník Václav Knotek podle stejného <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">zdroje</a> působil v 16 Babišových firmách. Je jedním ze tří členů správní rady Babišovy Nadace Agrofert, kde kromě Knotka zasedá už pouze Babiš s manželkou Monikou. O Babišově úzké vazbě na Knotka svědčí například i skutečnost, že mu svěřil svoji plnou moc při zastupování na jednání svých firem. </p><p>V květnu 2019 Evropská komise vydala návrh <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">auditní zprávy</a>, podle které je Andrej Babiš už více než dva roky ve střetu zájmů, protože je stále v kontaktu se svými firmami. Podle zprávy Babiš ovládá dva svěřenské fondy a skrze ně má moc nad skupinou Agrofert.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18255",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "28. června jsem se dozvěděl od pana Hamáčka, že prezident nechce jmenovat Šmardu, 4. července jsem jel s panem Hamáčkem za prezidentem. ",
    "oduvodneni": "<p>Setkání Andreje Babiše a Jana Hamáčka předcházela <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-prezident-vysocina-ministr-kultury-antonin-stanek-michal-smarda_1906271549_ako\">schůzka</a> předsedy ČSSD s prezidentem. Ta se odehrála na Hamáčkovu žádost a politici na ní měli řešit prezidentovo nevyhovění žádosti na odvolání ministra kultury Antonína Staňka. Ve čtvrtek 27. června (ještě před schůzkou s Janem Hamáčkem) Miloš Zeman na tiskové konferenci k závěru návštěvy Kraje Vysočina <a href=\"https://www.ceskenoviny.cz/zpravy/zeman-k-vymene-ministra-odmita-ultimata-cssd-vesti-ustavni-krizi/1772227\">prohlásil</a>:<em> „Za 30 let, co jsem v politice, jsem neakceptoval jediné ultimátum, jediné vydírání. A vždy jsem je považoval za drzost.“ </em>Řekl také, že to samé chce zopakovat i na následujícím setkání s Janem Hamáčkem. Po skončení podvečerní schůzky situaci prezident ani předseda ČSSD nijak nekomentovali.</p><p>Jan Hamáček se vyjádřil až 27. června večer po <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andrej-babis-cssd-socialni-demokracie-krize-ministr-kutlury_1906272007_ako\">jednání</a> vedení ČSSD, kdy situaci komentoval slovy: <em>„Česká republika se dostala na hranu ústavní krize. Ústava České republiky jasně hovoří o tom, že pokud předseda vlády navrhne ministra k odvolání, tak prezident této žádosti vyhoví.“ </em>K jednání s prezidentem se však odmítl vyjádřit.</p><p>V pátek 28. června se <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-stanek-ministr-kultury_1906281240_pj\">sešel</a> předseda ČSSD s Andrejem Babišem. Důvodem schůzky byla snaha řešit situaci, která po prezidentově odmítnutí odvolání Antonína Staňka vznikla. Po setkání <a href=\"https://video.aktualne.cz/aktualne/zive-babis-s-hamackem-komentuji-jednani-o-sporu-kolem-vymeny/r~427b3742998a11e98aa4ac1f6b220ee8/\">odpověděl</a> (čas 4:30) premiér na jeden z dotazů novinářů týkající se nominace Michala Šmardy, že <em>„panu prezidentovi se to nelíbí, má nějaké jiné názory“. </em>Tento výrok je ovšem příliš obecný a navíc nevíme, jestli Andrej Babiš odkazuje k předchozím vyjádřením Miloše Zemana, nebo vychází z rozhovoru s Janem Hamáčkem. Vzhledem k nedostatku informací o tom, co přesně si předsedové vládních stran na schůzce řekli, hodnotíme výrok jako neověřitelný.</p><p>Ve čtvrtek 4. července se uskutečnila <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-andrej-babis-jan-hamacek-antonin-stanek_1907041333_pj\">schůzka</a> mezi Milošem Zemanem, Andrejem Babišem a Janem Hamáčkem. Prezident se podle premiéra k nominaci Michala Šmardy definitivně nevyjádřil a podle předsedy ČSSD setkání žádný výsledek nepřineslo.</p><p>Výrok však hodnotíme jako neověřitelný, protože z mediálních zpráv není možné zjistit, kdy a od koho se premiér Babiš dozvěděl, že prezident odmítá jmenovat Michala Šmardu ministrem kultury.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18511",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Heslo ANO bylo „dálnice, dálnice, dálnice“.",
    "oduvodneni": "<p>Jakub Michálek svým výrokem odkazuje na jedno z předvolebních <a href=\"https://www.novinky.cz/ekonomika/clanek/zaskocil-ho-snih-v-prosinci-mel-trapeni-s-billboardy-ale-ve-funkci-tok-vydrzel-nejdele-40277008\">hesel</a>, které hnutí ANO užívalo během kampaně před <a href=\"https://www.volby.cz/\">volbami</a> do zastupitelstev krajů a do Senátu v roce 2016. Strana současného premiéra skutečně heslo <a href=\"https://ekonom.ihned.cz/c1-66113980-odriznute-cesko-proc-dalnice-nedosahnou-k-sousedum\">„dálnice, dálnice, dálnice</a>“ používala, jak je patrné z obrázku níže.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbWdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cba2e73242121912ed55e03ae984165265dd8ff3/fead3e4832a5a2c9263bd1239d721fc9.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.respekt.cz/tydenik/2016/21/ano-budou-dalnice\">RESPEKT</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18767",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Vybírá to prostě nezávislá komise (města pro zavedení 5G, pozn. Demagog.cz).",
    "oduvodneni": "<p>Nejprve musíme uvést kontext výroku. Ministr Havlíček mluví o projektu „Soutěž 5G pro 5 měst“. O samotné soutěži už se jednalo v <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/hledaji-se-mesta--ktera-chteji-byt-chytra-a-vyuzit-k-tomu-5g-site--248815/\">září</a> roku 2019. Mluvilo se o vypsání soutěže na podzim téhož roku a také byla spuštěna možnost registrovat sedo projektu. První kolo <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/hledaji-se-mesta--ktera-chteji-byt-chytra-a-vyuzit-k-tomu-5g-site--248815/\">skončilo</a> 30. září. <a href=\"https://www.mpo.cz/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/soutez-5g-pro-5-mest--249975/\">Přihlašování</a> do kola druhého pak bylo spuštěno 22. října 2019 a poslední možnost poslat elektronickou přihlášku byla 26. listopadu 2019 v 15 hodin.</p><p>Samotná soutěž spočívá v tom, že se do projektu může přihlásit obec, město, městys, statutární město, městský obvod nebo městská část na území ČR. V přihlášených útvarech se bude posuzovat vhodnost pro zkoušení sítě 5G, která už se zkouší v praxi v jiných zemích, například v <a href=\"https://www.lidovky.cz/byznys/firmy-a-trhy/cina-spustila-5g-site-chce-byt-svetovym-lidrem-zajem-o-sluzby-uz-projevilo-deset-milionu-lidi.A191102_192807_firmy-trhy_ele\">Číně</a>. <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/5g-pro-5-mest--mpo-a-mmr-vyhlasuji-soutez-pro-testovani-a-vyvoj-novych-technologii-a-aplikaci--250057/\">Záměrem</a> soutěže je vyzkoušet v praxi samotnou spolupráci mezi městy, veřejností, Ministerstvem průmyslu a obchodu a Ministerstvem pro místní rozvoj a dalšími aktéry celé akce, jimiž jsou <a href=\"https://docs.google.com/spreadsheets/d/1SoKPsKb-epOXJBoYkbOQJB5ngQvQm5McaQbnBk5VIAM/edit#gid=0\">tři</a> poskytovatelé (Vodafone, T-Mobile, O2). <br/><br/>Během celé akce a po jejím ukončení má být vše <a href=\"https://www.mpo.cz/assets/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/2019/10/5G-soutezni-vyzva_2.pdf\">vyhodnoceno</a> (.pdf, str. 2) a vybráno 5 měst. Hlavními kritérii <a href=\"https://www.mpo.cz/assets/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/2019/10/5G-soutezni-vyzva_2.pdf\">mají být</a> (.pdf, str. 3) potřebnost a účelnost. Vybraných pět měst má získat podporu pro samotné testování. Cílem testování v praxi je vytvoření modelu, podle kterého se bude síť 5G zavádět v jiných městech v budoucnu.</p><p>Síť 5G má mít význam hlavně v rozvoji tzv. Smart Cities. Konkrétně má být <a href=\"https://www.smartcitiesworld.net/opinions/opinions/what-5g-means-for-smart-cities\">zásadní</a> vysoká rychlost a rychlá odezva připojení při propojování více zařízení najednou. Koncept Smart Cities je <a href=\"https://www.mmr.cz/cs/Temp/Smart-Cities/Koncept-Smart-Cities\">založen</a> na propojení a harmonizaci samotných komponent měst pomocí moderních technologií.</p><p>Soutěž vyhlásilo Ministerstvo průmyslu a obchodu (MPO) a Ministerstvo pro místní rozvoj. Návrhy má posoudit tzv. <a href=\"https://www.mpo.cz/assets/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/2019/10/5G-soutezni-vyzva_2.pdf\">soutěžní porota</a> (.pdf, str. 3) a <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/5g-pro-5-mest--mpo-a-mmr-vyhlasuji-soutez-pro-testovani-a-vyvoj-novych-technologii-a-aplikaci--250057/\">výsledky</a> mají být vyhlášeny ve čtvrtek 12. prosince 2019. Nezávislost poroty je však otázkou, vzhledem ke skutečnosti, že uvedené materiály blíže neinformují o složení soutežní poroty a MPO zatím neodpovědělo na náš dotaz. Hodnotíme tedy výrok jako neověřitelný. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]