[
  {
    "id": "5640",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V únoru se inflace přiblížila téměř k 4 %, byla 3,7 %.",
    "oduvodneni": "<p>Na základě údajů Českého statistického úřadu hodnotíme výrok jako pravdivý.</p>\n<p>V tomto případě záleží na tom, jaký typ míry inflace má Bohuslav Sobotka na mysli. Metodika výpočtu inflace totiž záleží na tom, ke které veličině je pak vztažena. <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">ČSÚ</a> uvádí 4 způsoby výpočtu míry inflace, hodnota 3,7% za měsíc únor, o které hovoří Sobotka, odpovídá míře inflace vyjádřené přírůstkem indexu spotřebitelských cen (PPS) ke stejnému měsíci předchozího roku. ČSÚ uvádí, že <i>\"tato míra inflace (...) se bere v úvahu při propočtech reálné úrokové míry, reálného zvýšení cen majetku, valorizací apod..\"</i> V tomto kontextu, kdy Bohuslav Sobotka hovoří o hrozícím zvýšení cen potravin a léků, můžeme jeho výrok považovat za pravdivý.</p>\n<p>Další způsoby výpočtu inflace a vhodnost způsobu jejich použití můžete nalézt na stránkách <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">ČSÚ</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6152",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Nás stojí jeden vězeň ve výkonu trestu tisíc korun denně. ",
    "oduvodneni": "<p>Výrok ministra Pospíšila je nepravdivý, neboť náklady na jednoho vězně jsou podle vězeňské služby ve skutečnosti 758 Kč na den.</p>\n<p><a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">Statistická ročenka</a> (.pdf) vězeňské služby (na straně 21) za rok 2011 uvádí, že náklady na 1 vězně (<i>průměrný denní náklad za celou Vězeňskou službu -tj. náklady na platy, pojistné, ostatní věcné výdaje, FKSP a kapitálové výdaje)</i> na den jsou v průměru 758 Kč. Ministr Pospíšil se tedy ve svém výroku značně odchýlil od skutečného stavu, tudíž jeho výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6408",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme přece řekli zcela zřetelně, tady si troufnu říct, že TOP 09 to měla i ve svém volebním programu, že v souvislosti s penzijní reformou nevylučujeme navýšení některých nepřímých daní. Zejména tedy DPH.",
    "oduvodneni": "<p>Výrok ministra financí hodnotíme jako pravdivý, neboť možnost financovat důchodovou reformu prostřednictvím nepřímých daní volební program TOP 09 pro sněmovní volby 2010 zmiňuje.</p>\n<p>Volební program TOP 09 pro sněmovní volby 2010 v části <a href=\"http://www.floowie.com/cs/cti/top-09-volebni-program/#/strana/20/\">4 -</a><i><a href=\"http://www.floowie.com/cs/cti/top-09-volebni-program/#/strana/20/\">Reforma důchodového systému</a></i> říká, že <i>\"...Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda</i> (tento volební program je psán jako programové prohlášení vlády) <i>z aktiv společnosti ČEZ a v případě nutnosti z nepřímých daní.\"</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6664",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já si vzpomínám na minulé volební období, kdy byla snaha zrušit zdravotní ústavy, omezit hygienické ústavy a tak dále. Finančním prostředky byly dávány menší a stále se říkalo, že vlastně je tolik nepotřebujeme. V tomto volebním období to bylo dokonáno, zdravotní ústavy byly reorganizovány.",
    "oduvodneni": "<p>V oblasti zdravotních a hygienických ústavů proběhla restrukturalizace, jež má svůj počátek v roce 2008 a dokončena byla v dubnu 2012.</p>\n<p>Vláda podnikala kroky k zefektivnění fungování státní správy a záreveň kroky ke snižování počtu zaměstnanců státní správy, pod kterou oblast Státního zdravotního ústavu, zdravotních ústavů a hygienických stanic spadají. Tehdejší ministryně zdravotnictví Dana Jurásková se snižováním počtu úvazků zabývala ve své reakci na interpelaci poslance Ludvíka Hovorky (KDU-ČSL) dne 28. ledna 2010 (tedy v minulém volebním období). Zdravotní ústavy měly projít procesem slučování, přičemž mělo dojít postupně ke snížení pracovních úvazků. (<a href=\"http://www.psp.cz/eknih/2006ps/stenprot/067schuz/s067104.htm\">Stenozáznam</a> 67. schůze Poslanecké sněmovny ČR ze dne 28. ledna 2010)</p>\n<p>Zákon stanovující sloučení zdravotních ústavů do (pouhých) dvou krajských měst, Ústí nad Labem a Ostravy, tedy zákon č. 115/2012 Sb., kterým se mění zákon č. 258/2000 Sb., o ochraně veřejného zdraví a o změně některých souvisejících zákonů, ve znění pozdějších předpisů, byl vyhlášen 6. dubna 2012. Tímto zákonem bylo zrušeno 12 pracovišť zdravotních ústavů, přičemž tato pracoviště ztratila statut svébytných zdravotních ústavů, avšak reálně nadále existují a provozují svou činnost stejně tak, jako před jejich zrušením, ale pod hlavičkou jednoho ze dvou zachovaných zdravotních ústavů. (<a href=\"http://www.mzcr.cz/Verejne/dokumenty/cinnost-zdravotnich-ustavu_6413_1204_5.html\">Stránky</a> Ministerstva zdravotnictví ČR)</p>\n<p>Reálný příklad průběhu restrukturalizace zdravotních ústavů demonstruje na svých stránkách Zdravotí ústav v Ostravě:</p>\n<p>\" <i>Od roku 2008 začalo Ministerstvo zdravotnictví České republiky realizovat postupné kroky k zefektivnění hospodaření a ekonomických procesů v přímo řízených organizacích. V této souvislosti byl zahájen proces restrukturalizace Zdravotních ústavů, jehož cílem je zefektivnění činnosti sítě Zdravotních ústavů, a to především redukcí jejich počtu a koncentrací odborných, technických i personálních zdrojů. Proces restrukturalizace má vést k významným úsporám.<br>\n    V rámci tohoto procesu došlo k převzetí výkonu odborných činností hygienických laboratoří a pracovnělékařské péče, které 30.6.2009 poskytovaly ZÚ Olomouc a ZÚ Zlín. Tyto činnosti jsou nadále provozovány ve stávajících lokalitách.</i> \" (Zdravotní ústav v Ostravě, dostupné na <a href=\"http://www.zuova.cz/home/historie-a-statut.php\">stránkách ZÚ v Ostravě</a>)</p>\n<p>Stran financování zdravotních ústavů ministryně Jurásková uvedla na 77. schůzi Poslanecké sněmovny ČR vývoj státních příspěvků zdravotním ústavům: \"Jen pro ukázku přehled příspěvků zřizovatele ke krytí ztráty poskytnutých zdravotním ústavům. V roce 2003 573 mil. korun, v roce 2004 594 mil. v roce 2005 582 mil. Zaokrouhluji nahoru. 2006 - téměř 600 mil., 2007 - 575 mil., v roce 2008 - 43 mil. a v roce 2009 8 mil. korun.\" (<a href=\"http://www.psp.cz/eknih/2006ps/stenprot/077schuz/s077003.htm\">Stenozáznam</a> 77. schůze Poslanecké sněmovny ČR ze dne 18. března 2010)</p>\n<p>Ministerstvo zdravotnictví na svých stránkách neuvádí, jaké prostředky rozdělilo mezi zdravotní úřady, a zdravotní ústavy v Ostravě a v Ústí nad Labem publikují data (výroční zprávy) pouze do roku 2010 (přičemž ZÚ v Ostravě ve výroční zprávě neuvádí žádná data o finančních prostředcích). Nicméně z trendu nastíněného bývalou ministryní Juráskouvou je zřejmé, že se státní příspěvky řídí trendem výrazného snižování.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6920",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(..)  jak jsme to třeba viděli na jaře letošního roku při kolapsu úřadů práce, které ještě nefungují do dneška. ",
    "oduvodneni": "<p>Úřady práce skutečně na počátku roku 2012, kdy byl zaveden nový systém pro vyplácení sociálních dávek, zaznamenaly vzhledem k softwarovým nedostatkům řadu problémů, které se negativně promítly do vykonávání této agendy. O této problematice průběžně informovala česká média, například <a href=\"http://zpravy.idnes.cz/urady-prace-zachvatil-chaos-kolabuje-system-vyplaty-davek-i-sami-urednici-15i-/domaci.aspx?c=A120124_201526_domaci_brm\">iDnes</a> či <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=745142\">aktuálně.cz.</a><i></i> Zároveň je vhodné poznamenat, že navzdory nedostatkům systému, které neumožňovaly hladké vyřizování této agendy, <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/212411058170006-udalosti-komentare-tydne/obsah/189007-kolaps-uradu-prace/\">se úřadům práce podařilo, i když se zpožděním, vyplatit 99% dávek.</a></p>\n<p>Zůstává však pravdou, že selhání systému do jisté míry ochromilo úřady práce.</p>\n<p>Situace na konci září 2012 nebyla sice zcela v pořádku, na což odkazuje server iDnes.cz ve <a href=\"http://ekonomika.idnes.cz/postizeni-nedostavaji-davky-vcas-kvuli-registru-fb8-/ekonomika.aspx?c=A120926_203755_ekonomika_brd\">zprávě</a> o zpoždění vyplácení dávek postiženým, avšak o kolapsu pracovních úřadů již hovořit nelze.</p>\n<p>Výrok vzhledem k výše uvedenému hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7176",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": " Václav Moravec: Nemůže se stát, že premiér Petr Nečas využije toho, že Ludmilu Müllerovou nevydala ke stíhání svého času Poslanecká sněmovna, tudíž tam může být jistá pochybnost, byť se většina poslanců před několika lety postavila za Ludmilu Müllerovou? \n\nTak to je záležitost víc než 10 let stará. Podle mých informací to trestní řízení potom pokračovalo, protože v něm byl zaangažován i jednatel té společnosti a ten jednatel byl tenkrát osvobozen. To znamená, pokud Ludmila Müllerová tam působila ve funkci ekonomické náměstkyně, tak i zpětně po těch 10 letech je jasné, že se ničeho závažného nedopustila.",
    "oduvodneni": "<p>Výrok ministra Drábka je hodnocen jako zavádějící, neboť to, že se Ludmila Müllerová ničeho nedopustila, není možné tvrdit, protože nezávislé orgány nedostaly šanci o této věci rozhodnout z důvodu nevydání exposlankyně k trestnímu stíhání. V otázce časového vymezení je pak ministr zcela přesný.</p>\n<p>Poslanecká sněmovna hlasovala o vydání tehdejší poslankyně KDU-ČSL Ludmily Müllerové 12. července 2000, šlo tedy o 26. schůzi Sněmovny v období 1998-2002. Pro její vydání k trestnímu stíhání <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=19506\">hlasovalo</a> 33 poslanců, 100 bylo proti. Tohoto výsledku bylo dosaženo napříč politickým spektrem. Celé jednání o tomto bodu je také dostupné ve formě <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/026schuz/s026343.htm\">stenoprotokolu</a> na stránkách dolní komory Parlamentu.</p>\n<p>Ministr Drábek uvádí, že v této kauze byl zaangažován i jednatel společnosti. Toto konstatování lze dokládat na <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/026schuz/s026344.htm\">slovech poslance</a> Bendy z ODS, který na zmíněné schůzi předkládal stanovisko Mandátového a imunitního výboru. Doslova uvedl: \"... <i>kterého se měla dopustit tím, že jako bývalá ekonomická náměstkyně společnosti BRUMEDA, s. r. o, Bruntál spolu s jednatelem této obchodní společnosti v úmyslu snížit základ daně z příjmu právnických osob uzavřela jako zástupkyně této firmy dne 24. 1. 1995 fiktivní smlouvu o řízení firmy se společností DELL, s. r. o...\"</i><i></i> Nelze však dohledat, jak pokračovalo další trestní řízení s jednatelem této společnosti. Ministr Drábek uvádí, že osvobození jednatele společnosti (které se nám však nepodařilo dohledat) je jasným důkazem, že se exposlankyně ničeho závažného nedopustila. Tohle ovšem může posoudit pouze nezávislý soud, který tuto možnost díky hlasování však nedostal. Nelze tak s určitostí tvrdit, že se Müllerová ničeho nedopustila.</p>\n<p>Výrok ministra Drábka je hodnocen jako zavádějící. Má pravdu v tom, že je to kauza více než 10 let stará (konkrétně 12). Nepodařilo se nám bohužel dohledat další postupy orgánů činných v trestním řízení v této věci. Nicméně pokud ministr tvrdí, že se Müllerová ničeho nedopustila, je třeba uvést, že k nezávislému posouzení nedošlo a ani dojít nemohlo, protože byla schována za svou imunitu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7432",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Lidé si nepřejí EURO.",
    "oduvodneni": "<p>Podle <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6821/f3/pm120425.pdf\">průzkumu</a> (.pdf) veřejného mínění, vypracovaným agenturou CVVM z dubna 2012, jen pětina lidí souhlasí s příjetím EURA.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7688",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Paní ministryně s tím občas přišla a já jsem byl zásadně proti. (myšlena je ministryně Daniela Kovářová ve vládě Jana Fischera a to s tím, že by měla vláda prezidenta žádat o amnestii kvůli přeplněným věznicím - pozn. Demagog.cz)",
    "oduvodneni": "<p>Podle serveru <a href=\"http://zpravy.ihned.cz/c1-41986960-preplnenym-veznicim-mela-ulevit-hromadna-amnestie-ale-klaus-ji-zamitl\">iHNed.cz</a> a <a href=\"http://www.lidovky.cz/kovarova-navrhovala-k-17-listopadu-velkou-amnestii-klaus-to-odmitl-10m-/zpravy-domov.aspx?c=A100329_082545_ln_domov_mev\">Lidovky.cz</a> ex-ministryně spravedlnosti Daniela Kovářová navrhovala hromadnou amnestii jako řešení přeplněnosti českých věznic, nicméně se setkala s odporem prezidenta Klause.</p>\n<p>Stanovisko Jana Fischera na požadavek ex-ministryně Kovářové se ale nepodařilo dohledat, proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7944",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Číslo je přibližně 230 vynesených rozsudků smrti.\" (za dobu trvání komunistického režimu - pozn. Demagog.cz)",
    "oduvodneni": "<p><a href=\"http://www.ustrcr.cz/cs/dokumentace-popravenych-politicke-duvody-48-89\">Ústav pro studium totalitních režimů</a> uvádí, že počet vynesených rozsudků smrti v období 1948-1989 se může v různých pramenech lišit: <i>“</i><i>Můžeme se tak mimo jiné setkat s číslem 248</i> (Liška, O. a kol.: Vykonané tresty smrti. Československo 1918–1989. Praha, ÚDV 2000) <i>nebo také s číslem 262, respektive 227</i> (Rázek, A.: Seznamy popravených: Vykonané tresty smrti z politických důvodů od 25. 2. 1948 do 29. 12. 1989. Úřad dokumentace a vyšetřování zločinů komunismu [online], 14. 11. 2005 [cit. 30. 6. 2008]).”</p>\n<p>Milošem Zemanem zmíněných 230 vynesených rozsudků zapadá do tohoto rozpětí a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8200",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Platíme velké daně v Čechách, 800 milionů.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace.</p>\n<p>Na webových stránkách společnosti Agrofert Holding, a.s. jsou k dispozici výroční zprávy této společnosti. V poslední zveřejněné výroční zprávě, tj. za rok <a href=\"http://www.agrofert.cz/f/?2124/vyrocni-zprava-2011\">2011</a> (.pdf), nalezneme <i>\"Konsolidovaný přehled o finančních tocích\"</i> (s. 66), do něj však spadají finanční toky všech společností holdingu, včetně těch německých. Daně odváděné v ČR proto není možné zjistit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8456",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(Jan PUNČOCHÁŘ, moderátor Dobře, pojďme si tu míru ohrožení chudobou trochu rozebrat. To číslo, které jste uváděl, to je procento lidí, kteří jsou ohroženi.)\n\n Ano, to je oficiální statistický údaj, který se sleduje v celé Evropě a my jsme v tomto ohledu na prvním místě v Evropě, tedy nejnižší, máme nejnižší míru ohrožení chudobou ze všech zemí Evropské unie.",
    "oduvodneni": "<p>Dle oficiálních údajů <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Income_distribution_statistics\">eurostatu</a> aktualizovaných v říjnu 2012 (data jsou ovšem z roku 2010) je Česká republika skutečně státem s nejnižší mírou ohrožení chudobou ze všech zemí Evropské unie a jako jediná unijní <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/d/d4/At-risk-of-poverty_rate_and_threshold%2C_2010.png\">země</a> nepřekročila hranici 10%. Celkový <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/mira-chudoby-je-v-cr-nejnizsi-v-evrope-96403/\">průměr</a> v zemích EU činil přibližně 16,4 %.</p>\n<p>Výrok poslance Jaromíra Drábka proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8712",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "A došlo ke shodě mezi koaličními stranami, která je především na tom, že Miroslava Němcová je naší společnou kandidátkou na premiérku České republiky.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p>Koaliční strany ODS, TOP 09 a LIDEM se skutečně shodly na kandidatuře Miroslavy Němcové na post předsedkyně vlády CR.</p>\n<p>Za <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1226355\">ODS</a> informoval o tomto kroku uřadující předseda strany Martin Kuba:</p>\n<p><i>\"ODS považuje Miroslavu Němcovou za zkušenou političku s odpovídajícím morálním i politickým kreditem, za ženu s dlouhodobě ukotvenými pravicovými názory a člověka, který je schopný naší zemi důstojně reprezentovat i v zahraničí.\"</i><i></i> Stanovisko <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pro-top-09-a-lidem-je-nominace-nemcove-prijatelna-opozice-ji-nepodpori--1226363\">TOP 09</a> vyjádřil předseda Karel Schwarzenberg:</p>\n<p><i>\"Proti samotné nominaci nelze nic říct. Paní předsedkyně si velmi vážím, mám ji rád a bylo by mi ctí s ní zasedat ve vládě...\"</i></p>\n<p>Proti nominaci Němcové nevystoupila ani třetí koaliční strana <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pro-top-09-a-lidem-je-nominace-nemcove-prijatelna-opozice-ji-nepodpori--1226363\">LIDEM</a>. Toto stanovisko vyjádřila místopředsedkyně strany Dagmar Navrátilová:</p>\n<p><i>\"Pro mě je jméno Miroslavy Němcové příjemným překvapením, protože je reálné, že se v podstatě poprvé v historii dostane do čela vlády žena...\"</i><i></i> Jedinou překážku konsenzu na nominaci Miroslavy Němcové představovala otázka obsazení pozice předsedy Sněmovny po Němcové. I toto však již bylo vyřešeno a koalice oznámila, že <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ods-na-jednani-koalice-nabidla-kreslo-predsedy-snemovny-top-09--1227523\">dospěla ke shodě</a> na vedení Poslanecké sněmovny v případě nástupu M. Němcové na post předsedkyně vlády ČR.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8968",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Prodloužení pronájmu Gripenů je závazek pro tu zemi na mnoho, mnoho miliard korun...",
    "oduvodneni": "<p>Česká republika má nyní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/235326-picek-smlouva-o-gripenech-je-temer-hotova-bude-delsi-nez-predchozi/\">pronajatých</a> 14 letounů Gripen na roky 2004 až 2014 za 19,6 mld. Kč. Jelikož v příštím roce tento pronájem vyprší, probíhají dlouhodobá jednání se švédskou stranou o jeho prodloužení. Podle jedné z dřívějších švédských nabídek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/205931-svedsko-predlozilo-o-10-procent-vyhodnejsi-kontrakt-na-gripeny/\">mohla být</a> cena za desetiletý pronájem 14,5 mld. Kč. Na tuto nabídku však vláda nepřistoupila. Nyní ministr obrany Picek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/235326-picek-smlouva-o-gripenech-je-temer-hotova-bude-delsi-nez-predchozi/\">uvedl</a>, že je dohoda o pronájmu téměř u konce a její <i>„podmínky jsou velmi dobré.“</i> Neupřesnil však žádné její detaily kromě doby pronájmu, která má být nejméně desetiletá. <a href=\"http://zpravy.e15.cz/domaci/politika/picek-muze-dokoncit-jednani-o-gripenech-1004326#utm_medium=selfpromo&amp;utm_source=e15&amp;utm_campaign=copylink\">E15.cz</a> odhaduje, že <i>„desetiletý, případně dvanáctiletý pronájem švédských strojů by se měl pohybovat mezi deseti až patnácti miliardami.“</i></p>\n<p>Tvrzení o pronájmu jako závazku na <i>„mnoho, mnoho miliard korun“</i> je tedy možné – na základě předchozích návrhů i výše uvedeného odhadu – hodnotit jako pravdivé.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9224",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Tak my máme totiž přímou demokracii v našem programu už od roku 2006. A máme tam nejenom přímou volbu prezidenta, ale i starostů a tak dále.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, jelikož prvky přímé demokracie (přímou volbu prezidenta, hejtmanů, starostů) jsou dlouhodobou vizí strany, nicméně jejich poslední program se k této problematice nevyjadřuje.</p>\n<p>Ve volebním programu pro volby do PS PČR 2006 uvádí v <a href=\"http://www.volby-2006.cz/programy/clanek.php?cl=71\">olební desatero Strany zdravého rozumu</a> pod prvním bodem požadavek zavedení přímé volby prezidenta, hejtmanů a starostů a dále zrušení Senátu, který má být v systému přímé demokracie zbytečný.</p>\n<p>Ve <a href=\"http://historie.suverenita.cz/kdo-jsme/program\">volebním programu</a> pro volby do PS PČR 2010 vyjadřuje podporu přímé demokracie v bodech IV. a V.</p>\n<p>Volební program pro volby do PS PČR 2013 s názvem <a href=\"http://www.suverenita.info/?p=769\">Spravedlnost - rozum - cit</a> se k přímé demokracii v žádném z bodů nevyjadřuje.</p>\n<p>Lze tedy konstatovat, že se prvky přímé demokracie v programu strany Suverenita - Strana zdravého rozumu sice dlouhodobě vyskytují, nicméně v posledním programu, který je velmi stručný, se nevyskytuje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9480",
    "autor": "Tomáš Vandas",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Konkrétní, já vám konkrétní pravomoc (kterou ČR ztratila - pozn. Demagog.cz), například to, že Brusel, bruselská komise bude moci přidělit kvóty České republice v počtu imigrantů. ",
    "oduvodneni": "<p>Jednou ze spolčených politik Evropské unie je i Politika týkající se kontrol na hranicích, azylu a přistěhovalectví. Jak uvádí <a href=\"http://register.consilium.europa.eu/pdf/cs/08/st06/st06655-re07.cs08.pdf\">Smlouva o fungování EU</a> (.pdf) v Článku 79: <i>\"1. Unie vyvíjí společnou přistěhovaleckou politiku, jejímž cílem je ve všech etapách zajistit účinné řízení migračních toků, spravedlivé zacházení pro státní příslušníky třetích zemí oprávněně pobývající v členských státech, jakož i předcházení nedovolenému přistěhovalectví a obchodu s lidmi a posílení boje proti těmto činnostem.</i> \"</p>\n<p>V souvislosti s přívalem uprchlíků především ze středomoří několik zemí skutečně <a href=\"http://www.dw.de/eu-pledges-movement-on-refugee-problem/a-4594228-1\">navrhovalo</a> pravomoc EU stanovit <b>nezávazné kvóty</b> pro přijímání uprchlíků členským zemím EU. <a href=\"http://europa.eu/legislation_summaries/justice_freedom_security/free_movement_of_persons_asylum_immigration/index_cs.htm\">Současná účinná legislativa</a> v této oblasti však nic takového nestanovuje.</p>\n<p>Rámci (právně nezávazného) <a href=\"http://europa.eu/legislation_summaries/justice_freedom_security/free_movement_of_persons_asylum_immigration/jl0002_cs.htm\">Sdělení Komise</a> Evropskému parlamentu, Radě, Evropskému hospodářskému a sociálnímu výboru a Výboru regionů ze dne 17. června 2008 se např. konstatuje: \" <i>V zájmu solidarity je nutné najít společné řešení problémů vyplývajících ze značného počtu žadatelů o azyl, které některé země EU dostávají z důvodu své zeměpisné polohy či jiných příčin. Dříve uvedená opatření navržená v plánu politiky by měla již harmonizovat pravidla žádostí tak, aby byly omezeny sekundární pohyby žadatelů o azyl. V důsledku toho budou žádosti rozloženy spravedlivěji mezi země EU.</i> \"</p>\n<p>Návrhy společné politiky v této oblasti mluví především o vyšší finanční spoluúčasti zemí, které nejsou cílem migračních vln (opět z dokumentu): \" <i>V zájmu sdílené odpovědnosti, jelikož třetí země a země prvního azylu dostávají daleko vyšší počet uprchlíků, bude EU těmto zemím poskytovat vyšší finanční podporu s cílem posílit jejich schopnost poskytovat ochranu. Bude pokračovat i integrace budování kapacit pro azyl do rozvojové spolupráce</i>.\"</p>\n<p>Na základě výše uvedeného označujeme výrok Tomáše Vandase jako nepravdivý, protože zmíněná opatření pro ČR znamenala pouze administrativní úpravu, resp. finanční spolupráci s jinými členským státy a ne přísun imigrantů podle kvót. <i></i><i></i><i></i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-16",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9736",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "My jsme se asi před měsícem sešli s panem premiérem a s panem ministrem práce a sociálních věcí a bavili jsme se o tom, jestli pokračovat v té cestě, kterou začala Nečasova vláda anebo se vrátit k tomu původnímu návrhu (Pecina mluví o zákonu o státní službě - pozn. Demagog.cz).",
    "oduvodneni": "<p>O vyjádření jsme požádali ředitele odboru tisku a public relations Ministerstva vnitra Mgr. Pavla Nováka, který tvrzení ministra v demisi Peciny potvrdil, stran existence schůzky i jejího obsahu.</p>\n<p>„<i>Je to pravda (existence schůzky, pozn. Demagog.cz</i>.) <i>Ministerstvo práce a sociálních věcí se stalo opět hlavním gestorem zákona o státní službě, i když MV je dále spolugestorem a na pracovní úrovni se na přípravě zákona spolupodílí.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "9992",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Loni německé domácnosti zaplatily za podporu obnovitelných zdrojů 597 miliard korun. To je ekvivalent poloviny českého státního rozpočtu.",
    "oduvodneni": "<p>Radim Fiala <a href=\"http://www.hnutiusvit.cz/blog/fiala-nechci-zelenou-elektrinu-za-cenu-nezamestnanosti-dani-a-chudoby/\">publikoval</a> 16. ledna 2014 na webových stránkách Úsvitu přímé demokracie příspěvek o zelené energii. Srovnával přitom výdaje na zelenou energii v Německu a v České republice. Mimo jiné také uvedl, že německé domácnosti loni vydaly na podporu obnovitelných zdrojů 597 miliard korun.</p>\n<p>Výrok Radima Fialy je hodnocen jako zavádějící, neboť zmíněná částka skutečně představuje výdaj na podporu OZE, nicméně nejen pro domácnosti, jak poslanec uvádí, ale také pro malé podniky.</p>\n<p>Podle nejnovějších údajů německých distributorů energie činily výdaje na podporu obnovitelných zdrojů v minulém roce 21,8 miliard eur. Tuto částku však <a href=\"http://www.spiegel.de/wirtschaft/service/oekostrom-verbraucher-zahlen-fast-22-milliarden-euro-a-942645.html\">zaplatily</a> (zdroj Spiegel online; 9. ledna - něm.) nejen domácnosti, ale i malé podniky. Stejnou informaci např. převzaly také české servery, kdy 10. ledna informovaly o zmíněné částce 21,8 mld. eur - tedy 597 mld. Kč. Zprávu vydaly české servery - např. <a href=\"http://www.novinky.cz/ekonomika/324148-za-podporu-zelene-elektriny-zaplatily-loni-nemecke-rodiny-rekordni-sumu.html\">Novinky.cz</a> a <a href=\"http://ekonomika.idnes.cz/podpora-obnotitelnych-zdroju-v-nemecku-f0c-/eko-zahranicni.aspx?c=A140110_122921_eko-zahranicni_neh\">Idnes.cz</a> (obojí také ČTK).</p>\n<p>V druhé části výroku uvedl Fiala s jistou mírou tolerance přibližný popis toho, že ona částka je ekvivalentem poloviny státního <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">rozpočtu</a> ČR. V roce 2013 činily příjmy rozpočtu 1076 367 603 000 korun, výdaje potom 1176 367 603 000 korun. Polovina příjmů ani výdajů státního rozpočtu, tedy 538, resp. 588 miliard korun, zhruba odpovídá s tolerancí Fialovým 597 miliardám.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10504",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme byli jedna z politických stran, která měla transparentní účet, to znamená, aby všechny peníze, co jsme inkasovali, tak jsou na transparentním účtu, a je to tam možná vidět ještě dodnes.",
    "oduvodneni": "<p>Hnutí Úsvit skutečně založilo 13. září 2013 u Fio banky <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=01.03.2013&amp;pohyby_DAT_do=01.04.2014&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2700470053\">transparentní účet</a>, kam přicházely peníze od drobných dárců a prostřednictvím kterého byl čerpán sedmimilionový úvěr na kampaň. Transparentní účet měly i další strany, například <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0099333322&amp;docid=internet/cs/transparentni_ucet_0099333322.xml\">KDU-ČSL</a>, <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=01.03.2013&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=777555777\">Strana zelených</a> či <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0088550022&amp;docid=internet/cs/transparentni_ucet_0088550022.xml\">TOP09</a>.</p>\n<p>Jak však v únoru informoval server <a href=\"http://zpravy.ihned.cz/c1-61760170-kryje-usvit-skutecne-mecenase-okamura-nezauctoval-pulku-volebni-kampane\">ihned.cz</a>, více než polovinu z 15 a půl milionu utracených za kampaň měl platit sám Tomio Okamura ještě před kampaní jako fyzická osoba takzvaně \"ze svého\". Ihned.cz tak vznáší podezření, zda tím strana nekryje nějaké další mecenáše.</p>\n<p>Výrok tak hodnotíme jako zavádějící, na zmíněném transparentním účtu totiž nejsou zdaleka vidět všechny peníze, které strana použila na kampaň.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "11016",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(A ještě bych rád reagoval na tu státní pokladnu. Státní pokladna, pan Kalousek nainvestoval 4,7 miliardy. Je de facto nefunkční, máme nález NKÚ za porušování zákona o veřejných zakázkách.) Máme výměr na porušení rozpočtové kázně ve výši 227 milionů. A pravděpodobně s penále to bude 400 milionů.",
    "oduvodneni": "<p>Výměr ve výši 227 milionů s výhledem na možných 400 milionů za projekt Státní pokladna se nepodařilo z veřejných zdrojů dohledat, proto hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11272",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "My (hnutí ANO, pozn. Demagog.CZ) už jsme jednoznačně řekli, že máme nulovou toleranci k hazardu.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou - sám Petr Vokřál jednoznačně prohlásil, že prosazuje nulovou toleranci k hazardu, jakákoliv zmínka o hazardu však v brněnském volebním programu hnutí ANO chybí a v celostátním programu je příslíbena pouze jeho přísná regulace.</p>\n<p>Hnutí ANO ve svém <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/zkraceny-program/\">celostátním programu</a> slibuje “přísnou regulaci hazardu”, čímž míní plošnou regulaci heren, provozoven s hracími automaty a kasin. Andrej Babiš v souladu s programem ANO slíbil, že do konce roku připraví <a href=\"http://www.novinky.cz/domaci/333087-babis-se-chce-vyporadat-s-hazardem-do-leta-zmizi-10-tisic-automatu.html\">novelu</a>, která by měla hazard regulovat. </p>\n<p>Také členové jihomoravské organizace hnutí ANO vystupují proti hazardu. Předseda organizace Brno-jih Marek Janíček na začátku roku <a href=\"http://www.peknyjih.cz/soubory/Pozv_Zast.pdf\">protestoval</a> proti povolení hazardu v této městské části. Sám Petr Vokřál na svém facebookovém profilu uvedl, že je pro <a href=\"https://www.facebook.com/notes/ano-tohle-je-brno/o-hazardu-bezdomovc%C3%ADch-a-fotbalov%C3%A9m-stadionu/1466394776967736\">nulovou toleranci hazardu</a>. Nutno však podotknout, že v brněnském volebním programu není o regulaci či nulové toleranci hazardu ani <a href=\"http://www.brnobudelip.cz/program/\">zmínka</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11784",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Ten případ, ten konkrétní brněnský případ (kázání Alrawiho – pozn. Demagog.cz), ten vyšetřovala policie a byl odložen pro promlčenost. Nebyl jsem ten, kdo by podal trestní oznámení nebo podobně, ale prostě nebyl jsem ten, kdo by to věděl, že jo, to podal někdo jiný a policie to vyšetřovala.",
    "oduvodneni": "<p>Výrok je nepravdivý, případ Alrawiho kázání odložen pro promlčenost nebyl. Naopak státní zastupitelství konstatovalo, že se v tomto případě trestný čin nestal.</p>\n<p>Na webových stránkách Ateisté.cz byl <a href=\"http://www.osacr.cz/2013/09/09/alrawiho-xenofobii-a-vyzvy-k-nasili-bude-vysetrovat-policie/\">9. 9. 2013 publikován článek</a>, v němž jeho autor Jan Werner informuje o podání trestního oznámení na Alrawiho. Ze <a href=\"http://www.osacr.cz/2013/09/09/alrawiho-xenofobii-a-vyzvy-k-nasili-bude-vysetrovat-policie/\">zprávy Českého rozhlasu</a> vyplývá, že za trestním oznámením stojí celá Česká asociace ateistů, jejímž je Jan Werner členem.</p>\n<p>Alrawiho kázání bylo nahráno některým z muslimů na CD a následně jej <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/policie-se-zajima-o-lidra-ceskych-muslimu-v-kazani-udajne-nabadal-k-biti-deti-a-nenavisti--1253436\">publikoval</a><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/policie-se-zajima-o-lidra-ceskych-muslimu-v-kazani-udajne-nabadal-k-biti-deti-a-nenavisti--1253436\">bývalý člen</a> Islámské nadace v Brně Lukáš Lhoťan na svých internetových stránkách, odkud se dále šířilo.</p>\n<p>Jelikož se jednalo o čin provedený v roce 2010, platila pro něj tříletá <a href=\"http://brno.idnes.cz/zalobci-posilaji-policii-na-muslimy-dbx-/brno-zpravy.aspx?c=A130904_1972866_brno-zpravy_Ka1\">promlčecí lhůta</a>. Státní zástupce však potvrdil, že Alrawi vystupoval jako představitel Islámské nadace v Brně, tedy jako <a href=\"http://brnensky.denik.cz/zlociny-a-soudy/zalobci-sef-brnenskych-muslimu-alrawi-vybizel-k-nenavisti-20130902.html\">právnická osoba</a>. Na právnické osoby se tato promlčecí lhůta nevztahuje, a proto začal být <a href=\"http://brnensky.denik.cz/zpravy_region/alrawiho-kazani-proveri-urednici-ohrozuje-islam-v-brne-20130713.html\">čin vyšetřován</a> Nejvyšším státním zastupitelstvím, které ho ještě v roce 2013 předalo Městskému státnímu zastupitelství v Brně. Nakonec v listopadu roku 2013 státní zastupitelství případ <a href=\"http://brnensky.denik.cz/zlociny-a-soudy/statni-zastupce-vychovne-kazani-muslimu-je-v-poradku-20131120.html\">odložilo</a> s tím, že se trestný čin nestal. Alrawi argumentoval, že jeho arabština byla špatně <a href=\"http://zpravy.idnes.cz/predseda-ceskych-muslimu-ceska-se-saria-netyka-fqu-/domaci.aspx?c=A140503_105130_domaci_jp\">přeložena</a> (v rámečku).</p>\n<p>Lukáš Lhoťan o dva roky dříve zveřejnil kázání s nenávistným podtextem brněnského muslimského konvertity Lukáše Větrovce z roku 2008. Kázání začalo být vyšetřováno policií v roce 2012, ale kvůli <a href=\"http://brno.idnes.cz/policie-kazani-v-brnenske-mesite-bylo-trestne-je-ale-promlcene-pbq-/brno-zpravy.aspx?c=A120526_1783737_brno-zpravy_bor\">promlčení</a> po třech letech přestala policie s vyšetřováním.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12040",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ve všech analýzách, které nezpochybňuje ani současný ministr financí, je popsáno, že krácení tržeb v maloobchodě, netvrdím, že neexistuje, že krácení tržeb v maloobchodě je zhruba 5 % těch celkových daňových úniků, které se odehrají v České republice i v jiných zemích v Evropě.",
    "oduvodneni": "<p>Podle důvodové zprávy k zákonu o elektronické evidenci tržeb (.pdf, dostupné <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=513&amp;CT1=0\">zde</a>) by dodatečný příjem na DPH za sektor maloobchod mohl činit 4,9 mld. Kč. Odhad MF ČR celkové výše daňových úniků v ČR je <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">150</a> mld. Kč (.pdf, str. 6). <a href=\"http://www.penize.cz/podnikani/296145-zivnostnici-jako-terc-nema-cenu-cilit-na-zajice-kdyz-tu-behaji-vypaseni-kanci\">Jiný zdroj</a> uvádí 100 mld. Krácení tržeb v maloobchodě tak může způsobovat zhruba 3–5 % všech daňových úniků. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků a o postoji MF ČR za pravdivý.</p>\n<p>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 mld. Kč ročně. Podle jeho <a href=\"http://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy</a> se šedá ekonomika podílí na daňových únicích ze 7 % (.pdf, str. 14–16). To je stále v souladu s argumentem Miroslava Kalouska, že těžiště daňových úniků leží jinde než v maloobchodě.</p>\n<p>Data z jiných evropských zemí se nepodařilo dohledat, podíváme-li se ale na <a href=\"http://ec.europa.eu/taxation_customs/taxation/tax_fraud_evasion/a_huge_problem/index_en.htm\">rétoriku Evropské komise</a> v oblasti daňových úniků, všimneme si, že se soustředí zejména na velké korporace a daňové ráje, spíše než na drobné podnikatele. To je jistým indikátorem toho, že rozsah daňových úniků v maloobchodě je i v evropském měřítku problémem menšího rozsahu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12296",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Rezoluce neřeší nic konkrétně, stejně to bude na těch jednotlivých státech, kdo se toho ujme a v jaké podobě.",
    "oduvodneni": "<p>Zástupci všech patnácti členských států se <a href=\"http://www.un.org/apps/news/story.asp?NewsID=52623\">shodli</a> na přijetí opatření nezbytných ke zintenzivnění boje proti terorismu, zamezení financování terorismu a zúčtování s těmi, kdo jsou zodpovědní za teroristické činy, porušování mezinárodního humanitárního práva nebo porušování lidských práv.</p>\n<p>Zmíněná <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=S/RES/2249(2015)\">rezoluce</a>, o které Marek Ženíšek mluví, tedy sice není konkrétní ve specifických krocích, které by konkrétní státy měly podniknout, avšak k tomu ani rezoluce Rady bezpečnosti OSN neslouží.</p>\n<p>Obecně je rezoluce OSN oficiálním dokumentem několika málo stran, který vyvíjí tlak na členské státy, vyjadřuje stanovisko k určitému konkrétnímu tématu, doporučuje další postup OSN či jiných subjektů. Dopad většiny rezolucí netkví ani tak v závaznosti konkrétních opatření, jako ve vyjádření jasného stanoviska OSN k dalším krokům a podpoření států v dalším postupu určitým směrem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12552",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My od února budeme mít policisty v Makedonii. (...) Ale V4 tam také posílá své experty.",
    "oduvodneni": "<p>Na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">setkání v Praze</a> 19. ledna 2016 se ministři zemí V4 shodli na vyslání mise expertů do Makedonie - jejím cílem bude zjistit skutečné potřeby spolupráce, která by zefektivnila kontrolu hranic na západobalkánské migrační trase. Česká republika bude tuto misi koordinovat. Na konferenci, jíž se zúčastnili i zástupci samotné Makedonie a Srbska, byla přijata i <a href=\"http://www.mvcr.cz/soubor/deklarace-v4-pdf.aspx\">deklarace</a> (.pdf), upřesňující její výsledky.</p>\n<p>Oproti tomu vláda již v prosinci minulého roku <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALAPQ\">rozhodla</a>, že vyhoví žádosti Makedonie a vyšle do země 25 policistů, kteří budou pomáhat při udržování pořádku. Ti původně měli být v zemi přítomni od poloviny ledna <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/komentar-premiera-sobotky-k-dnesnimu-rozhodnuti-vlady-o-vyslani-25-policistu-do-makedonie-138389/\">do konce února 2016</a>. Nově ale nasazení policejních sil v Makedonii ohlásil <a href=\"http://www.ceskenoviny.cz/zpravy/dvacet-ceskych-policistu-zamiri-do-makedonie-na-pocatku-unora/1307138\">ministr vnitra Chovanec</a> a to v tom smyslu, že v zemi mají být přítomni v síle 20 osob od 3. února 2016. Spolu s našimi policisty v zemi budou také působit jejich slovenští kolegové, což opakovaně potvrdil premiér Fico na společné tiskové konferenci s Bohuslavem Sobotkou.</p>\n<p>Spolu s tím rozhodla vláda i o finančním příspěvku Makedonii ve výši 20 milionů korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12808",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "ANO nikdy do představenstva pražských služeb nenominovalo svého zástupce, prostě se nikdy na žádném nebylo schopno shodnout.",
    "oduvodneni": "<p>Od posledních voleb do pražského zastupitelstva v říjnu 2014 byli podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=711792&amp;typ=UPLNY\">obchodního rejstříku</a> vyměněni 3 ze 4 členů <a href=\"http://www.psas.cz/index.cfm/o-spolecnosti/predstaveni-spolecnosti/organy-spolecnosti-a-management/\">představenstva</a> společnosti Pražské služby a.s. Místopředsedou přestavenstva se stal <a href=\"http://sasek.cssdpraha8.cz/index/about\">Karel Šašek</a> (ČSSD), který byl dříve řadovým členem představenstva, členy představenstva se pak nově stali <a href=\"http://www.trojkoalice.cz/kandidati/bc-martin-caslavka/\">Martin Čáslavka</a> (Trojkoalice) a Patrik Roman, který je již více než 11 let také <a href=\"http://byznys.ihned.cz/c1-64622380-prazskym-sluzbam-sefuje-bratr-martina-romana-bez-schopnosti-by-me-rychle-vyprovodili-rika\">generálním ředitelem</a> společnosti. Funkce předsedy představenstva v současnosti není obsazena.</p>\n<p>Z veřejných zdrojů se nepodařila dohledat žádná informace o tom, že by ANO nominovalo svého zástupce do tohoto orgánu společnosti. Nebudeme hodnotit, z jakého důvodu k tomu zatím nedošlo, výrok, že ANO nenominovalo svého zástupce do představenstva Pražských služeb, ale hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13064",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V dobách pravicových vlád, ve kterých byl i pan kolega Pospíšil, došlo k tomu, že vlastně jednak byly zavedeny první 3 dny neplacené nemocenské, za druhé byly sníženy náhradový poměr v těch, za ta další dny z 69 procent, později ze 72 procent na jednotných 60 procent.",
    "oduvodneni": "<p>Jiří Pospíšil byl ve třech vládách, ve všech jako ministr spravedlnosti. Mezi roky 2006 a 2009 ve dvou vládách Mirka Topolánka, a ve vládě Petra Nečase v letech 2010-2012.</p>\n<p>V té době se nemocenské pojištění měnilo k 1. 1. 2008, kdy byly za Topolánkovy vlády <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl29\">novelou</a> 261/2007 Sb. zrušeny výplaty za první tři dny pracovní neschopnosti, a upravena výše nemocenské takto (vlevo do roku 2008, vpravo po reformě):</p>\n<p>1. až 3. den25 % denního základu04. až 30. den69 % denního základu60 % denního základu31. až 60. den69 % denního základu66 % denního základuod 61. dne69 % denního základu72 % denního základu</p>\n<p>Vláda Jana Fischera pak od 1. 1. 2010 <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl13\">zavedla</a> dočasnou sjednocující sazbu 60 % denního základu, platnou ale pouze po dobu roku 2010.</p>\n<p>S účinností od 1. 1. 2011 tuto sjednocenou sazbu (<i>Výše nemocenského za kalendářní den činí 60 % denního vyměřovacího základu)</i> zavedla bez časového omezení vláda Petra Nečase, <a href=\"http://www.zakonyprolidi.cz/cs/2010-347/info\">zákon</a> 347/2010 Sb. ale zrušil Ústavní soud svým <a href=\"http://www.zakonyprolidi.cz/cs/2011-80\">nálezem</a> ke konci téhož roku.</p>\n<p>S platností od 1. 1. 2012 zavedla stejná vláda totožné opatření v <a href=\"http://www.zakonyprolidi.cz/cs/2011-364#cl1-13\">novele</a> 364/2011 Sb. (<i>Výše nemocenského za kalendářní den činí 60 % denního vyměřovacího základu</i><i>).</i> Takto je výše nemocenského stanovena i v <a href=\"http://www.zakonyprolidi.cz/cs/2006-187#p29\">aktuálním znění</a> zákona.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13320",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Nicméně když se podíváme na informace, které se šíří ne vždy neseriozními prostředky sdělovacími, tak vidíme, že v podstatě existují tam (poslanec mluví konkrétně o Paříži a Londýně - pozn. Demagog.cz) určité zóny, kam se nikdo neodváží, kam se neodváží ani policie. Existujou zóny, kde platí v podstatě dva právní systémy, právní systém evropský, na jednom, na jedné straně chodníku, na druhé straně chodníku právo šaría.",
    "oduvodneni": "<p>Poslanec Soukup má pravdu, že o tomto fenoménu se informace skutečně šíří. Za všechny můžeme jmenovat blog Jakuba Zbořila týkající se zmíněných zón <a href=\"http://zboril.blog.idnes.cz/blog.aspx?c=447052\">v Paříži</a> a <a href=\"http://zboril.blog.ihned.cz/c1-63683200-evropske-no-go-zony-skutecnost-nebo-fikce-cast-2-britanie\">v Londýně</a> nebo článek neziskové organizace <a href=\"https://www.gatestoneinstitute.org/5177/no-go-zones-britain\">Gatestone Institute</a>.</p>\n<p>Tento článek čerpá především z ostatních mediálních zdrojů informujících o tzv. no-go zónách. Důvodem je, že primární zdroje o tomto faktu nepojednávají, případně tuto skutečnost nepotrvzují, a to ani v případě Londýna či Paříže.</p>\n<p>Nicméně tento problém je reálně diskutován, což potvrzují právě četné zprávy. Např. ČT24 a pořad Horizont ČT24 ve své <a href=\"http://www.ceskatelevize.cz/ct24/svet/1566937-nemuslimum-vstup-zakazan-ghetta-a-no-go-zony-jsou-podhoubim-kriminality-v-evrope\">reportáži popsaly</a> problém v německém Duisburgu či francouzském Marseille. Popisují dále, že americký kanál Fox News, respektive jeden z jeho redaktorů, se musel omluvit za své výroky týkající se no-go zón ve městech v Evropě, například v Paříži či anglickém Birminghamu.</p>\n<p>Samotná problematika no-go zón je také poměrně novým jevem z pohledu akademického, tento fenomén prozkoumávala <a href=\"https://is.muni.cz/th/427082/fss_b/Bc._Final.pdf\">bakalářská práce</a> (.pdf - str. 36) Šimona Levíčka, studenta Fakulty sociálních studií Masarykovy univerzity, kdy tato nepřinesla jednoznačné potvrzení existence no-go zón. Když se podíváme do zdrojů této práce, najdeme tam znovu především zdroje z médií či již zmiňovaný Gatestone Institute. Teoretický základ pak vychází z práce religionistů Pipese a Kerna, kteří se tímto, jak autor uvádí, jako jedni z mála profesionálně zabývají.</p>\n<p>Autor v závěru uvádí, že: „<i>Na základě výzkumu pak dospěla k závěru, že muslimské no-go zóny na území Velké Británie prakticky neexistují, a to ani podle jedné z obou koncepcí, avšak u některých oblastí v Anglii je tento závěr sporný, neboť je zapotřebí provést další studie, které by poskytly potřebná data. Tento výsledek je zapříčiněn</i><i>omezeným výběrem zdrojů, které jsou k dispozici.</i>“</p>\n<p>Z důvodu nedostatku relevantních primárních dat je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13576",
    "autor": "Zdeněk Geist",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jedna z výhod Vysočiny spočívá v relativně nižších cenách nemovitostí, což je jednak příspěvek pro ty mladé lidi, jak o nich hovoříme.",
    "oduvodneni": "<p>Podle přehledu analýzy (<a href=\"http://1.im.cz/seznam/blog/articles/Realita_Ceskych_Realit.pdf\">.pdf</a>, str. 2) dat jednoho z největších inzertních serverů Sreality.cz z konce roku 2014 se ceny nemovitostí liší podle velikosti a lokality, ve které se nacházejí. Kraj Vysočina je druhým krajem s nejnižší cenovou relací v případě prodeje bytů 1+1. Cena bytů v tomto kraji se pohybuje průměrně kolem 610 000 Kč. V případě bytů 2+1 cena činí přibližně 861 000 Kč. V případě bytů o velikosti 3+1 nebo 4+1 už Kraj Vysočina mezi nejlevnější nepatří a v této analýze se řadí na čtvrtou pozici ve srovnání s ostatními kraji.</p>\n<p>Je však třeba zmínit, že se podle informací <a href=\"http://www.hypoindex.cz/ceny-bytu-dal-leti-nahoru-nejvice-na-vysocine-a-v-karlovarskem-kraji/\">hypoindexu</a> ceny nemovitostí v roce 2016 zvýšily nejvíce právě na Vysočině a v Karlovarském kraji. Konkrétně o 13,5 % a 16,8 %</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13832",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nejnižší pokuta jsou 2 a půl tisíce až 50 tisíc korun. Jedna z těch částí návrhu je, že se snižuje pokuta na 500 korun do toho 1 promile, ale původní můj návrh byl ten, že zůstane nulová tolerance, ale alkohol u cyklistů se bude řešit jen v tom případě, že jsou účastníci dopravní nehody.",
    "oduvodneni": "<p>Co se týče finančního rozmezí pokut, <a href=\"http://www.zakonyprolidi.cz/cs/2000-361#cast1\">zákon</a> č. 316/2000 Sb. (§ 125c odst. 1 písm. b) a odst. 4 písm. c) zákona o silničním provozu) hovoří o částkách 2 500 až 20 000 Kč pro fyzickou osobu, která <i>„řídí vozidlo nebo jede na zvířeti bezprostředně po požití alkoholického nápoje nebo po užití jiné návykové látky nebo v takové době po požití alkoholického nápoje nebo užití jiné návykové látky, po kterou je ještě pod vlivem alkoholu nebo jiné návykové látky</i>“.</p>\n<p>Pokuta ve výši 25 000–50 000 Kč postihuje pouze ty řidiče, kteří jsou vlivem alkoholu nezpůsobilí řídit vozidlo (§ 125c odst. 1 písm. c) a odstavec 4 písmeno a) zákona o silničním provozu), což se vztahuje i na cyklisty.</p>\n<p><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/79870/67111\">Návrh zákona</a> (.pdf), který byl schválen Senátem dne 24. srpna 2016 skutečně snižuje pokutu z rozmezí 2 500–20 000 Kč na nejvýše 500 Kč. Netoleruje však množství maximálně jednoho promile, jak uvádí Zdeněk Škromach. Novela zákona vymezuje hranici 0,8 promile alkoholu v krvi pro cyklisty, kteří <i>„pojedou na kole sami, tedy nepovezou ani děti, ani neřídí dvojsedadlové kolo</i>“ <i></i> (str. 4). Jelikož se však Zdeněk Škromach zmýlil o pouhé 0,2 promile, tuto drobnou nepřesnost tolerujeme.</p>\n<p>„<i>Další kumulativní podmínkou je, že toto bude umožněno jen na stezkách pro cyklisty, účelových a místních komunikacích a silnicích třetí třídy.</i>“ (str. 4) Alkohol navíc nesmí vyloučit schopnost řídit jízdní kolo.</p>\n<p>Svůj původní pozměňovací návrh představil Zdeněk Škromach na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=76310\">schůzi</a> horní komory Parlamentu ČR dne 17. června 2015. Ten skutečně navrhoval řešit požití alkoholu u cyklistů pouze v případě, že jsou účastníky dopravní hody. Návrh měl slovy pana Škromacha zavádět to, <i>„aby nebyli cyklisté nebo řidiči nemotorových vozidel buzerováni tím, že budou kontrolováni na alkohol</i>“. Původní návrh Zdeňka Škromacha však schválen nebyl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14600",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Šlechtová: Ministerstvo financí si uvědomilo, že je nutné řešit případy, kdy za drobné chyby jsou vysoké pokuty, a zavedlo výjimky na různé tyto pokutované podnikatele a podobně.\n\nUdženija: To nejsou výjimky, oni můžou podat žádost, aby jim to bylo prominuto.\n\nŠlechtová: Přesně tak.",
    "oduvodneni": "<p>Ministerstvo financí sice zavedlo možnost požádat o prominutí pokuty, v praxi je však skoro vůbec neodpouští. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>\n<p>Možnost prominutí pokuty za nesplnění povinnosti podání kontrolního hlášení navrhlo v červenci 2016 ministerstvo financí. Tato možnost se stala součástí zákona 235/2004 Sb. o DPH. Prominutí pokuty zavedla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125030\">novela</a> (.pdf, str. 138, § 101j a § 101k) tohoto zákona. Uvádí, že „... <i>plátce je oprávněn požádat správce daně o prominutí pokuty</i>“. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/kontrolni-hlaseni-nove-existuje-moznost-25708\">Toto</a> se týká pokut ve výši 10 000 Kč, 30 000 Kč a 50 000 Kč. Jedinou výjimkou se tak stává pokuta ve výši 1000 Kč, která je jedenkrát ročně prominuta automaticky bez nutnosti podávat žádost na finanční úřad. Jedná se tedy o žádost, nikoli o výjimky, jak správně ministryni Šlechtovou opravila poslankyně Udženija.</p>\n<p>V praxi však k odpouštění pokud skoro vůbec nedochází. Podle serveru <a href=\"http://www.podnikatel.cz/clanky/na-prominuti-pokut-u-kontrolnich-hlaseni-nespolehejte-byla-odpustena-jen-jedna/\">Podnikatel.cz</a> z ledna 2017 byla do té doby odpuštěna pouze jediná pokuta, navíc pouze částečně. Důvodem měl být i <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29.pdf\">metodický pokyn</a> Finanční správy, který povoloval odpuštění pokuty pouze ve výjimečných případech.</p>\n<p>V březnu 2017 přišla Finanční správa s dalším <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/2017/FS-rozsiruje-moznosti-prominuti-pokut-u-kontrolniho-hlaseni-7962\">rozšířením</a> možnosti prominutí pokut. <i>Pokyn se rozšiřuje o další ospravedlnitelné důvody k prominutí. Kromě plošného prominutí jedné pokuty ročně je například možné prominout pokutu (50 tisíc korun), když se plátce s reakcí na výzvu k podání kontrolního hlášení opozdí maximálně o pět dní a pokud mu povinnost podat ze zákona skutečně nevznikla. Nebo vzniká možnost prominout pokutu (30 tisíc korun), když plátce reaguje na výzvu k odstranění nesrovnalostí nejdéle pět dní po zákonném termínu od počátku bezchybně podaných kontrolních hlášení.</i> Jedná se o <i><a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">Pokyn</a> Generálního finančního ředitelství D-29</i> (.pdf).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15368",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Co se děje například v Itálii, že tam různé organizace soukromé, neziskové, vláda, Evropská unie vozí migranty do Evropy, to je něco, co by u nás bylo trestným činem převaděčství.",
    "oduvodneni": "<p>Italská vláda i agentura Frontex se snaží o zastavení pašeráctví migrantů do Evropy, vzhledem k mezinárodnímu právu jsou však v případě tonoucích se migrantů povinni k jejich záchraně a nenavrácení do původního státu, kde jim hrozilo nebezpečí. Do této činnosti se zapojují i některé neziskové organizace. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Mach zmiňuje situaci ve Středozemním moři, kde se ze států severní Afriky, zejména Libye, plaví migranti do Evropy, přičemž jejichž hlavním příjemcem je vzhledem ke geografické poloze Itálie.</p>\n<p>Cílem italské vlády spolu s dalšími členskými státy EU v rámci <a href=\"https://eeas.europa.eu/csdp-missions-operations/eunavfor-med/36/about-eunavfor-med-operation-sophia_en\">operací</a> ve Středozemním moři však není převádění, nýbrž <a href=\"https://eeas.europa.eu/csdp-missions-operations/eunavfor-med/36/about-eunavfor-med-operation-sophia_en\">zastavení</a> pašeráctví migrantů do Evropy. Když už však na moři působí, jsou vázáni mezinárodním právem, a to zejména <a href=\"http://www.admiraltylawguide.com/conven/searchrescue1979.html\">Úmluvou</a> o záchraně lidí na moři z roku 1979, podle které jsou přímořské státy povinny podat pomocnou ruku lidem, kteří se na moři ocitnou v nebezpečí.</p>\n<p>Proto již v roce 2013 vznikla italská Operace <a href=\"http://www.marina.difesa.it/EN/operations/Pagine/MareNostrum.aspx\">Mare Nostrum</a>, podporována Evropskou komisí, která měla za úkol vyhledávat a zachraňovat uprchlíky, kteří by jinak byli v ohrožení utonutí – za rok fungování operace bylo zachráněno přes 150 000 lidí. Tato operace byla v roce 2014 nahrazena operací <a href=\"http://europa.eu/rapid/press-release_MEMO-14-566_en.htm\">Triton</a>, která funguje pod agenturou EU pro pohraniční a pobřežní stráž Frontex dodnes.</p>\n<p>Státy jsou zároveň vázány <a href=\"http://encyklopedie.org/non-refoulement/\">zákazem</a> navrácení osob do původního státu, kde jim hrozilo nebezpečí, což případ Libye splňuje. Migranti jsou proto převáženi do Itálie, která bezpečným státem je.</p>\n<p>Co se týče rolí neziskových organizací, mnohé z nich jsou ze strany italské vlády <a href=\"https://www.lidovky.cz/taxisluzba-pro-migranty-podle-italskeho-ministra-zachranari-pomahaji-paserakum-gpv-/zpravy-svet.aspx?c=A170430_110335_ln_zahranici_ELE\">obviňovány</a> z pomoci pašerákům tím, že převáží migranty, kteří se snaží dostat do Evropy přes Středozemní moře. <a href=\"https://www.documentcloud.org/documents/3531244-Frontex-Triton-Analytical-Report-December-2016.html\">Zpráva</a> (str. 6) Frontexu z prosince 2016 pak zmiňuje první případ pašeráctví přímo na lodi neziskové organizace.</p>\n<p>Podle zpráv <a href=\"http://frontex.europa.eu/assets/Publications/Risk_Analysis/Annual_Risk_Analysis_2017.pdf\">Frontexu</a> (.pdf, str. 34) a Vysokého komisaře OSN pro uprchlíky je však role neziskových organizací pozitivní, neboť jsou považovány za <a href=\"http://www.unhcr.org/en-us/protection/operations/5592bd059/sea-route-europe-mediterranean-passage-age-refugees.html?query=NGO%20mediterranean\">důležitý prvek</a> (.pdf, str. 9) v záchraně životů uprchlíků. V roce 2016 byly neziskové organizace <a href=\"http://www.unhcr.org/en-us/news/press/2017/3/58dbc6b04/news-comment-volker-turk-unhcrs-assistant-high-commissioner-protection.html?query=NGO%20mediterranean\">zodpovědné</a> až za 26 % všech záchranných operací ve Středozemním moři.</p>\n<p>Operace a činnost neziskových organizací, států a mezinárodních organizací tedy mají za úkol zachraňovat uprchlíky, kteří jsou již na cestě přes Středozemní moře a kvůli špatným podmínkám na plavidlech, která pašeráci používají, jsou ve vysokém ohrožení života. Nejedná se tedy o žádné převaděčství migrantů, naopak jde o povinnost států a o pomoc neziskových organizací, která je státy převážně ceněná.</p>\n<p>Co se týče českých <a href=\"https://www.zakonyprolidi.cz/cs/2009-40#f3921262\">zákonů</a> o převaděčství, za převaděče se považuje osoba, která „<i>pro jiného organizuje nedovolené překročení státní hranice nebo jinému umožní či mu pomáhá nedovoleně překročit státní hranici nebo jinému po nedovoleném překročení státní hranice umožní či mu pomáhá přepravit se přes území České republiky nebo takové přepravení organizuje</i>…“ V popisované situaci se však nejedná o úmyslné přepravování cizinců přes státní hranice, nýbrž o záchranné akce.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15624",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Varovali jsme před tím (poklesem živnostníků, pozn. Demagog.cz) mimo jiné proto, že jsme viděli, že v Chorvatsku se taky něco podobného stalo.",
    "oduvodneni": "<p>Je pravda, že ODS vystupuje proti EET kriticky dlouhodobě. Častým argumentem je právě ochrana živnostníků, kterým má EET značně ztěžovat činnost. Martin Kupka, místopředseda ODS, například v srpnu 2015 <a href=\"https://www.ods.cz/region.jihomoravsky/clanek/10167-babisova-kontrola-malych-podnikatelu-a-zivnostniku-poskodi-ceskou-ekonomiku\">upozorňoval</a> zejména na živnostníky působící na venkově, pro které bude podle něj EET jen dalším důvodem svou činnost ukončit. V listopadu téhož roku se pak ODS <a href=\"https://www.ods.cz/clanek/10674-ods-seznamime-vladu-s-pribehy-zivnostniku\">snažila</a> schválení EET zabránit pomocí příběhů konkrétních živnostníků, pro něž by zavedení znamenalo velkou komplikaci nebo i konec podnikání.</p>\n<p>Uvádění Chorvatska jako příkladu země, ve které v důsledku zavedení EET k poklesu počtu živnostníků skutečně došlo, je však zavádějící. Podobný výrok jsme ostatně <a href=\"http://demagog.cz/diskusie/318/elektronicka-evidence-trzeb-ano-vs-ods\">ověřovali</a> už v roce 2015. Ačkoliv počet OSVČ v Chorvatsku opravdu klesá, není zde patrná přímá souvislost se zavedením EET. Ta zde totiž byla <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedena</a> až v roce 2013, zatímco k poklesu živnostníků dochází dlouhodobě.</p>\n<iframe id=\"datawrapper-chart-ffRvh\" src=\"//datawrapper.dwcdn.net/ffRvh/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\"></iframe>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15880",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "A ve skutečnosti ty sankce, které jsme jako EU vůči Rusku uvalili, vedly k posílení pozice Putina a ekonomicky neměly vůbec žádný dopad.  ",
    "oduvodneni": "<p>Posílení Putinovy pozice samozřejmě ověřit nemůžeme, proto se zaměříme pouze na hospodářskou situaci. Sankce byly uvaleny na Rusko v důsledku dění na Krymu v roce 2014 ze strany EU. První soubor sankcí z <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/history-ukraine-crisis/\">března</a> 2014 mířil přímo na 21 ruských a ukrajinských činitelů. Později v březnu se tato omezení dotkla dalších 12 osob. V červnu 2014 byly sankce rozšířeny na zákaz dovozu. Další opatření byla přijata v červenci 2014. Postupně docházelo k prodlužování lhůty těchto omezení a zpřísňování. Problémem v analýze dopadů jednotlivých sankcí je nemožnost jednoznačně odlišit jednotlivé vlivy, které v danou chvíli v ekonomice působí, a zjistit, zda jsou způsobeny sankcemi nebo celkovým dlouhodobým výsledkem ekonomiky.</p>\n<p>Ruská <a href=\"https://www.euroskop.cz/9005/26719/clanek/sankce-eu-rusko-maji-smysl/\">ekonomika</a> se nacházela v krizi, klesly světové ceny ropy a propad zažil i ruský rubl. <i>V listopadu 2014 ruský ministr financí odhadl roční ztrátu na 130–140 miliard dolarů, přičemž 40 miliard jde údajně na vrub unijních sankcí. Celkový pokles ruského HDP je pak odhadován na 8–10 % HDP.</i><i></i><i></i> V důsledku sankcí došlo k poklesu mezinárodního obchodu. Rusko tak ztracený import musí nahradit domácí výrobou, která pro zemi může být kapitálově náročná a tedy neefektivní. Omezený mezinárodní obchod má samozřejmě dopad i na druhou stranu, tedy na státy EU, které nemohou exportovat do Ruska; české tržby z exportu měly podle <a href=\"https://www.euroskop.cz/8952/24488/clanek/pracovni-skupina-pro-hodnoceni-dopadu-sankci-zahajuje-cinnost/\">vyjádření</a> ministra průmyslu přijít o 2,2 mld. Kč.</p>\n<p>Sankce také snižují atraktivitu Ruska z pohledu přílivu zahraničního kapitálu, což může způsobovat pokles investic a zastavení rozvoje ekonomiky. Zasažena byla hlavně odvětví energetiky, obrany a stavebnictví. Okamžitý dopad zavedení sankcí je však hodnocen jako <a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2015/10/Dopad-ekonomick%C3%BDch-sankc%C3%AD-EU-uvalen%C3%BDch-na-Ruskou-federaci.pdf\">mírný</a> (.pdf, str. 5).</p>\n<p>Evropský parlament vydal v roce 2017 <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2017/603847/EXPO_STU(2017)603847_EN.pdf\">studii</a> (.pdf), která se zabývá dopady sankcí na ekonomiku EU a vztahy s Ruskem. Z tohoto dokumentu vyplývá, že export EU do Ruska během let 2014–2016 poklesl o 20,7 % ročně. Pro srovnání mezi lety 2009–2013 (tedy lety krizovými) rostl export meziročně o 20 %. Rusko bylo přitom ještě v roce 2013 čtvrtým největším obchodním partnerem EU. Ruský export do zemí Evropské unie tvořil 42,4 %. Obchodování mezi EU a Ruskem tak bylo značně narušeno – částečně z důvodu ruské hospodářské krize, dopad sankcí je zde ale zřejmý, protože evropský trh je pro ruský export velmi významný a Rusko sankcemi ze strany EU přišlo o možnost exportovat (.pdf, str. 39). Z pohledu EU bylo omezení obchodu kompenzováno vývozem na jiné trhy – především do Číny. Taky ruský import byl nucen vyhledat jiné obchodní partnery a zvýšil se obchod se zeměmi Jižní Ameriky, Pákistánem nebo Egyptem (str. 26). Rozšíření obchodu s dalšími zeměmi tak mohlo zmírnit dopady evropských omezení.</p>\n<p>Potenciální dopad sankcí zasáhne 0,5 % HDP EU a 8–10 % ruského HDP (str. 12).</p>\n<p>Omezení obchodu se zemědělskými produkty v Rusku vedlo k nutnosti navýšit soběstačnost v produkci těchto potravin (konkrétně vepřové a drůbeží maso a mlékárenský průmysl). Rusko tak začalo produkovat více potravin; na druhou stranu se zvedly ceny v důsledku vyšších produkčních nákladů, než byly náklady spojené s dovozem. Spolu s poklesem kupní síly domácností se toto stalo negativním pro ruské hospodářství (str. 18).</p>\n<p>Nelze říci, že by sankce neměly ekonomicky žádný dopad. Přestože není možné tento dopad konkrétně vyčíslit, pokles v ruském hospodářství je zjevný. Z tohoto pohledu je výrok zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16136",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podívejte se na Německo. Už několik měsíců tam probíhá debata o koalici.",
    "oduvodneni": "<p>Koaliční jednání po <a href=\"http://www.parties-and-elections.eu/germany.html\">zářijových volbách</a> v Německu byla neúspěšná a vše nasvědčovalo tomu, že dojde k předčasným volbám. Podobný výrok jsme již ověřovali <a href=\"https://demagog.cz/vyrok/15847\">zde</a>.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/krach-koalicnich-jednani-v-nemecku-zemi-mozna-cekaji-dalsi-volby/1552565\">Koaliční jednání</a>, která probíhala mezi stranami CDU/CSU, FDP a Zelenými, zkrachovala. Strana SPD, která byla členem předchozí vládní koalice s CDU/CSU oznámila svůj záměr odejít do opozice. O ukončení koaličních jednání informoval předseda FDP Christian Lindner, podle jehož slov se strany neshodly na představách o modernizaci země a nenašly ani vzájemnou důvěru. Avšak prezident Německa, Frank-Walter Steinmeier, s tímto krokem nesouhlasil. Následně se opět objevila možnost obnovení koalice mezi CDU/CSU a SPD, kdy prezident přizval obě strany k <a href=\"http://www.ceskenoviny.cz/zpravy/pro-velkou-koalici-cdu-csu-a-spd-je-dle-pruzkumu-40-procent-nemcu/1555466\">jednání</a> na konci listopadu.</p>\n<p>Tímto krokem se Steinmeier tedy opravdu snažil stranám domluvit, podpořil další jednání mezi koaličními stranami a postavil se tak proti předčasným volbám.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16648",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Členové ČSSD čelí vyšetřování v korupčních kauzách ROP Severozápad, kde svědek u soudu řekl, že více než sto milionů korun šlo směrem k lidem z ODS a ČSSD v rámci profesionální korupce.",
    "oduvodneni": "<p>Výrok předsedy SPD Tomia Okamury hodnotíme jako faktickou pravdu. Okamura s největší pravděpodobností vychází z mediálních zpráv, jelikož k bližším informacím o probíhajícím případu, a tedy též výslechu svědka, nemá (stejně jako my) přístup.</p>\n<p>V březnu 2016 byl v kauze zneužívání evropských dotací z ROP Severozápad <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1733092-sefoval-evropskym-penezum-v-regionu-ted-ho-ceka-vezeni-kusnierz-dostal-7-let\">odsouzen</a> k sedmi letům vězení bývalý ředitel ROPu Petr Kušnierz. Ten se následně rozhodl s vyšetřovateli spolupracovat, na základě čehož policie <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1981439-policiste-zadrzeli-usteckou-exhejtmanku-vanhovou-a-dalsich-23-lidi-kvuli-eurodotacim\">obvinila</a> celkem 24 lidí včetně bývalé hejtmanky za ČSSD Jany Vaňhové nebo ex-senátora ODS Alexandra Nováka.</p>\n<p>Podle <a href=\"https://www.irozhlas.cz/zpravy-domov/-100-milionu-pro-ods-100-pro-cssd-obvineny-kusnierz-v-kauze-rop-ukazal-na-politicke-strany_201612230725_jrapek\">Českého rozhlasu</a> Kušnierz u výslechu vypovídal například takto: <i>„Byla třeba alokace 200 milionů na nějakou výzvu a vím, že 100 milionů mělo jít pro ČSSD, 100 milionů pro ODS.“</i> Následuje popis osob, které měly finance dále rozdělovat. V sociální demokracii mělo jít mimo jiné právě zmiňovanou bývalou hejtmanku Vaňhovou, v ODS pak například o podnikatele Dana Ježka.</p>\n<p>Zástupci ústeckých stranických buněk Jaroslav Foldyna (ČSSD) a Drahomíra Miklošová (ODS) svorně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1991791-kusnierz-desitky-milionu-z-rop-severozapad-sly-ods-a-cssd\">vyvozují</a>, že strany o takovémto jednání nevěděly a jedná se spíše o individuální selhání obviněných. Další veřejně dostupné informace o čtyřiadvaceti vyšetřovaných zatím z médií neplynou.</p>\n<p>Dodejme, že nehodnotíme, zda se dané osoby něčeho dopustily, resp. zda docházelo ke korupci. Jde o obvinění, které je součástí kroků orgánů činných v trestním řízení a vyřknout verdikt může ve finále pouze nezávislý soud.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16904",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zatímco jiné politické strany mohou třeba své členy používat pouze na to, aby se sešli jednou za čas při schůzích svých místních organizací, možná aby si navolily nějaké ty své delegáty či zastupitele do vyšších orgánů, tak sociální demokracie se tady rozhodla skutečně přenést i tu odpovědnost za budoucnost strany na jednoho každého člena.",
    "oduvodneni": "<p>ČSSD není jedinou stranou, která se rozhodla jít cestou celostranického referenda. Jako první <a href=\"https://www.irozhlas.cz/zpravy-domov/veci-verejne-opet-spousti-nepovedene-referendum_201007101031_lrafaelova\">hlasovaly</a> o vstupu do vlády již Věci veřejné v roce 2010 a v současné době umožňují nějakou formu celostranického hlasování stanovy pěti z devíti parlamentních stran.</p>\n<p>Kromě ČSSD se jedná o <a href=\"https://moje.ods.cz/stanovy#clanek4\">ODS</a> (čl. 4, odst. 12), <a href=\"https://www.kscm.cz/sites/default/files/soubory/Stanovy/stanovy_kscm_2016.pdf\">KSČM</a> (.pdf, bod 39), <a href=\"https://www.kdu.cz/o-nas/dokumenty/stanovy\">KDU-ČSL</a> (§ 12, odst. 4) a <a href=\"https://wiki.pirati.cz/rules/st#cl_8_celostatni_forum\">Pirátskou stranu</a> (čl. 8), ve které rozhoduje celostátní fórum poměrně často (například <a href=\"https://www.irozhlas.cz/zpravy-domov/piratska-strana-pirati-brno-vedeni-volba-predsednictvo-zadosti-clenstvi-ivan_1801060946_mis\">volba</a> Ivana Bartoše předsedou nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/jan-ruml-senatni-volby-pirati-referendum_1805080942_jak\">stažení senátní nominace</a> Jana Rumla). Kromě Pirátské strany však jde v parlamentních stranách spíše o výjimečné řešení.</p>\n<p>Komunisté <a href=\"http://old.kscm.cz/nase-strana/24002/kscm-kdo-jsme?chapter=1297\">hlasovali</a> ve vnitrostranickém referendu již v roce 1992 o změně či ponechání názvu a ODS vybírala v roce 2012 svého prezidentského kandidáta formou stranických <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-startuje-vnitrostranicke-primarky-pred-primou-volbou-prezidenta_201205020955_sbartosova\">primárek</a>.</p>\n<p>Současné vnitrostranické hlasování je v historii ČSSD již třetím v pořadí. Poprvé <a href=\"https://www.irozhlas.cz/zpravy-domov/clenove-cssd-chteji-na-hrade-milose-zemana_200211291619_mtaborska\">hlasovali</a> všichni členové v roce 2002 formou ankety o tom, kdo bude jejich kandidátem v prezidentské volbě v roce 2003 a poté v roce <a href=\"https://www.irozhlas.cz/node/5942273\">2014</a> v otázce kumulace funkcí, ženských kvót a skládání kandidátek.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17160",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "My jsme spolu s dopravním podnikem zavedli tzv. asistenty přepravy. (...) Když jsem nastoupil, tak byl trend snižovat počty revizorů a kontrolorů, my jsme zvedli stavy revizorů a nadto jsme ještě zavedli asistenty přepravy. \n",
    "oduvodneni": "<p>Tento projekt byl zahájen za fungování <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/sledujeme-on-line-ostrava-ma-novou-koalici-cssd-v-ni-chybi-20151125.html\">nové koalice</a> hnutí ANO, hnutí Ostravak, ODS a KDU-ČSL.</p><p>Projekt s asistenty přepravy, kteří dohlížejí na pořádek v městské hromadné dopravě a vylučují z vozů černé pasažéry, se podle DPO Ostravě osvědčil. <em>„Začali jsme v dubnu 2017 s šesti lidmi vyčleněnými z řad revizorů. Letos jich budeme mít celkem 59. V souvislosti s tím i městská policie posílí hlídky tak, aby asistenti byli vždy doprovázeni i hlídkou městské policie,&quot; </em>uvedl v červenci 2018 <a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/ostrava-bojuje-s-kriminalitou-v-hromadne-doprave-rozsiri-kam/r~37c484cc917d11e8945d0cc47ab5f122/?redirected=1536999573\">ředitel</a> Dopravního podniku Ostrava Daniel Morys.\r Dále pak podle něj s vedením města <a href=\"https://ostrava.idnes.cz/dopravni-podnik-ostrava-revizor-asistent-prepravy-prace-zamestnani-pracovni-mista-g3z-/ostrava-zpravy.aspx?c=A171222_372397_ostrava-zpravy_jog\">jednají o navýšení</a> počtu asistentů a revizorů.</p><p>Podle <a href=\"https://ekonomika.idnes.cz/dopravni-podnik-ostrava-propousti-revizory-f3x-/ekonomika.aspx?c=A121115_180532_ostrava-zpravy_jog\">mediální zprávy</a> z roku 2012 v této době počty revizorů v Ostravě kolísaly. Primární a kompletní zdroje však není možné dohledat, tudíž tuto část výroku necháváme neověřitelnou. </p><p><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17416",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "Hlávkův most, podívejte se na tu studii. To jsou 2 mostní tělesa, ten nespadne, bude se to opravovat postupně. ",
    "oduvodneni": "<p>Nejnovější souhrnný analytický materiál ke stavu mostů v Praze vznikl v roce 2016, kdy TSK představila analýzu mostů pod její správou pro <a href=\"http://www.tsk-praha.cz/wps/portal/!ut/p/a0/dYs7b8IwFEZ_C4PH1NcXxybdLB5pAQmqDoCX6mK5xII8ZEyQ-PWk3Tr02853dLjle24b6sOJUmgbugx8uLv6taNUMTE2DLZtTHRhAuEzJM_Aqi_4ZwZ-9bQ0b1KvATYzJcCUCjFffCC8q7-6XC7nYDaFlmq9GkOh2dAfc5wcv5XLvPc6kyjzrNCIAwqRk0CFIPmOW27dLUbfJH5I8eZ_jo5OfqDr-YWiq0KfwvXc9uSqRxep511dT-5mNHoCiqcyUA!!/\">Radu</a> hl. města Prahy. V tomto dokumentu je stav obou hlavních částí <a href=\"http://www.earch.cz/cs/revue/zdenek-lukes-vadnouci-krasa-v-betonu-modernisticky-hlavkuv-most-od-pavla-janaka\">Hlávkova mostu</a> hodnocen jako špatný (.<a href=\"https://1gr.cz/data/soubory/domaci/22A171202_HELL_004_USNESEN_RADY_HMP_.PDF\">pdf</a>, str. 5, bod V010). Materiál hodnotí jako velmi špatný stav meziklenbových desek a vozovky (bod V011). V lednu 2018 měla TSK na základě žádosti dopravního výboru Města Prahy představit <a href=\"https://www.irozhlas.cz/zpravy-domov/libensky-most-praha-mosty-matej-stropnicky-petr-dolinek_1801240630_cib\">zprávu</a> s nejhůře postiženými mosty v Praze (stupeň velmi špatný a havarijní), kde Hlávkův most nefiguroval.</p><p>Možnost zřícení mostu, i přes jeho vážný stav, nereflektuje žádná mediální zpráva. Většina informací jen odkazuje na špatný stav, nutnost omezení dopravy, stavbu <a href=\"http://www.subterra.cz/Modules/Magazine/Files/2016-10-14-10-39-18_CS.pdf\">kolektoru</a> (.pdf, str. 1) a probíhající diagnostické práce; viz například <a href=\"https://ct24.ceskatelevize.cz/regiony/2327920-technici-kontroluji-prazsky-hlavkuv-most-tramvaje-pres-nej-nejezdi\">ČT24</a>. Nutno podotknout, že zřícená <a href=\"https://www.irozhlas.cz/zpravy-domov/praha-troja-lavka-tomograf-mosty_1712031245_pj\">lávka</a> v Troji měla stejně špatné hodnocení stavu jako Hlávkův most (.<a href=\"https://1gr.cz/data/soubory/domaci/22A171202_HELL_004_USNESEN_RADY_HMP_.PDF\">pdf</a>, str. 4). </p><p>V současnosti se počítá s opravou mostu nejdříve kolem roku <a href=\"http://www.nasepraha.cz/zpravy-45/hlavkuv-most-opravu-cekejte-v-roce-2020\">2020</a>, kdy se očekává ukončení přeložky sítí v mostu do nově budovaného <a href=\"https://ct24.ceskatelevize.cz/regiony/2065742-pod-vltavou-vznika-kolektor-odlehci-hlavkovu-mostu-ten-pak-ceka-rekonstrukce\">kolektoru</a> a zpracování <a href=\"https://prazsky.denik.cz/zpravy_region/co-dal-s-hlavkovym-mostem-rozhodnou-experti-z-cvut-20180710.html\">analýzy</a> celkového stavu obou těles Hlávkova mostu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17672",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozhodovat bude předsednictvo (ohledně setrvání ČSSD ve vládě, pozn. Demagog.cz), ve středu. My máme nejprve politické grémium, to užší vedení, a pak širší vedení, kde budou zástupci nejenom z poslaneckého klubu, ale z celé České republiky.",
    "oduvodneni": "<p>O konání středečního zasedání politického grémia i předsednictva ČSSD, na kterém by se mělo jednat o setrvání ČSSD, ve vládě informovala média <a href=\"https://www.tyden.cz/rubriky/domaci/politika/babis-at-se-stahne-zada-cssd-ano-nikoho-jineho-nemame_503784.html\"></a><a href=\"https://ct24.ceskatelevize.cz/domaci/2656862-prazska-cssd-zada-vymenu-premiera-jinak-maji-ministri-podat-demisi\">Česká televize</a> či <a href=\"https://www.novinky.cz/domaci/489592-temer-vsichni-v-cssd-si-mysli-ze-by-babis-mel-odejit-rekl-netolicky.html\">Novinky.cz</a>. Jednání <a href=\"https://www.cssd.cz/kalendar/jednani-predsednictva-cssd51655/\">ČSSD</a> se konalo ve středu 21. listopadu 2018 v Lidovém domě, jednání se účastnil i poslanecký klub ČSSD.<br/><br/><a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">Politické grémium</a> (.pdf, str. 23, čl. 33) je dle stanov nejužší vedení strany, jeho <a href=\"https://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">členy</a> jsou předseda (Jan Hamáček) a místopředsedové strany (Jana Fialová, Jan Foldyna, Roman Onderka), předsedové poslaneckého (Jan Chvojka) a senátorského klubu (Petr Vícha) a nejvýše postavený člen vlády za ČSSD (Jan Hamáček – 1. místopředseda vlády ČR). Poradní hlasy pak mají např. předsedové a místopředsedové komor Parlamentu (konkrétně místopředseda Poslanecké sněmovny <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6452\">Tomáš Hanzel</a> a místopředseda Senátu <a href=\"https://www.senat.cz/senatori/index.php?ke_dni=21.11.2018&amp;O=12&amp;lng=cz&amp;par_3=15\">Milan Štěch</a>) či ústřední tajemník strany Michal Kucián.</p><p>Širším orgánem vedení je pak <a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">předsednictvo</a> strany (.pdf, str. 22, čl. 32), které je tvořeno členy grémia a dále předsedou skupiny poslanců v Evropském parlamentu, jedním zástupcem každé krajské organizace a dalšími deseti členy, kteří jsou voleni výkonným výborem strany. Poradní hlasy pak mají mimo jiné opět předsedové a místopředsedové komor Parlamentu, pokud jsou členy ČSSD, či ústřední tajemník strany.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "18184",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Miloš Zeman má vlastní politický projekt. Je předsedou čestným Strany Práv Občanů, která se po něm dokonce jmenuje Zemanovci.",
    "oduvodneni": "<p><a href=\"https://www.irozhlas.cz/zpravy-domov/strana-prav-obcanu-lubomir-necas-sjezd_1803281721_ako\">SPO</a> vznikla z občanského sdružení Přátelé Miloše Zemana v roce 2009. Ustavující sjezd se konal v březnu 2010, kdy byl předsedou zvolen Zeman, a uskupení se pojmenovalo Strana práv občanů Zemanovci. Slovo <a href=\"https://www.lidovky.cz/domov/spoz-uz-nebudou-zemanovci-prezident-vsak-cestnym-predsedou-zustane.A140329_164347_ln_domov_hm\">Zemanovci</a> strana vypustila z názvu v březnu 2014. Od roku 2018 se strana vrátila ke svému původnímu <a href=\"https://www.irozhlas.cz/zpravy-domov/strana-prav-obcanu-lubomir-necas-sjezd_1803281721_ako\">názvu</a> Strana Práv Občanů – Zemanovci.</p><p>Strana je se Zemanem úzce <a href=\"https://www.irozhlas.cz/zpravy-domov/strana-prav-obcanu-lubomir-necas-sjezd_1803281721_ako\">spojena.</a> Prezident se netají její podporou. Loni ve sněmovních volbách údajně volili společně s manželkou Františka Ringo <a href=\"https://www.idnes.cz/zpravy/domaci/zeman-prezidenta-volby-2017.A171020_182234_domaci_kop\">Čecha</a>, volebního lídra strany, což potvrdil sám prezident. SPO také sbírala <a href=\"https://www.lidovky.cz/domov/zemanuv-tym-zacal-sbirat-podpisy-prvni-se-podepsala-jeho-zena-ivana.A170424_124110_ln_domov_ELE\">podpisy</a> pod petici za opětovnou kandidaturu Zemana.</p><p>V současné době je Miloš Zeman stále čestným předsedou politického uskupení <a href=\"http://www.stranaprav.cz/\">Strana Práv Občanů Zemanovci</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18440",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Ty populačně silnější ročníky učitelů odcházejí z toho systému nebo měly by odcházet z toho systému.",
    "oduvodneni": "<p>Ministerstvo školství v letošním roce zpracovalo šetření, které obsahuje řadu informací o věkové struktuře učitelů. V <a href=\"http://www.msmt.cz/file/50371_1_1/\">něm</a> (pdf, str. 8) se uvádí, že učitelů starších 40 let je v ČR 72,4 %, učitelů starších 45 let 56,9 %. Proti tomu učitelů mladších 30 let pracuje v českém školství jen 8,5 %. Nejpočetnější skupinou učitelů jsou učitelé ve věku kolem 55 let (tamtéž).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--04b3337c9a4970bf409153c50b80ce88cf6adc3a/strom%20u%C4%8Ditel%C5%AF.jpg\" alt=\"\"/><p>Zdroj: <a href=\"http://www.msmt.cz/file/50371_1_1/\">MŠMT</a></p><p>Lidé odcházející v současnosti do důchodu se narodili v letech 1954–1962 a do důchodu <a href=\"https://www.finance.cz/duchody-a-davky/vse-o-duchodech/starobni-duchody/duchodovy-vek/\">odcházejí</a> ve svých 57–65 letech. Věk odchodu do důchodu závisí na pohlaví a u žen pak na počtu dětí. Podle grafu zjistíme, že se v dlouhodobém srovnání jedná o populačně spíše průměrné ročníky. V porovnání s ročníky dnešních lidí ve věku 20–30 let, tedy lidem narozeným v 90. letech, se však jedná o ročníky silné.  Populačně silné jsou především ročníky 1970–1980. (Viz <a href=\"http://www.demografie.info/?cz_porodnosthistorie\">graf</a>.) V <a href=\"https://www.czso.cz/csu/czso/obyvatelstvo_hu\">absolutních</a> (tab. 1) číslech se v letech 1954–1962 narodilo v součtu 1 300 000 obyvatel, v 70. letech pak 1 750 000 obyvatel. Naproti tomu v 90. letech se narodilo jen 1 070 000 lidí. </p><p>Populačně silné ročníky, tedy lidé narození v 70. letech, budou do důchodu <a href=\"https://www.euro.cz/kalkulacky/duchodova-kalkulacka-vypocet-odchodu-do-duchodu-1346207\">odcházet</a> ve svých 65 letech. Jedná se o lidi ve věku 40–50 let a do důchodu budou <a href=\"https://www.kurzy.cz/kalkulacka/duchodova-kalkulacka/\">odcházet</a> zhruba za 15–25 let.</p><p>Odchod populačně nejsilnějších ročníků nastane zhruba za 15–25 let. Učitelů ve věku 45–54 let je v <a href=\"http://www.msmt.cz/file/50371_1_1/\">systému</a> (.pdf, str. 8) 29 %. Ročníky učitelů, které odcházejí do důchodu jsou však populačně stále silnější než ročníky lidí ve věku 20–30 let, kteří <a href=\"https://www.eduin.cz/clanky/vysoky-vek-odchody-do-duchodu-a-nezajem-mladych-lidi-podstav-ucitelu-ve-ekolach-se-prohlubuje-ukazalo-setreni-msmt/\">nestíhají</a> odcházející učitele nahrazovat. </p><p>Současně s tím tvoří v systému učitelé ve věku nad 65 let 3 % <a href=\"http://www.msmt.cz/file/50371_1_1/\">učitelů</a> (.pdf. str. 8).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbU1KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f626d088906f62c557905ab3ce5b7be0d323086b/populace.png\" alt=\"\"/><p>Ročníky učitelů odcházejících do důchodu jsou tedy spíše průměrné. Ovšem v porovnání s ročníky nastupujících učitelů se stále jedná o ročníky populačně silné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18696",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Věci veřejné vybíraly svoje poslance v castingu.",
    "oduvodneni": "<p>Věci veřejné jsou politická strana, která byla <a href=\"https://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=217\">zaregistrována</a> v červenci 2002 a vymazána z Rejstříku stran a hnutí v listopadu 2015 z důvodu přeměny na spolek Věci veřejné. Největším volebním úspěchem strany byly volby do Poslanecké sněmovny v roce 2010, kde Věci veřejné <a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">získaly</a> 10,9 % hlasů a bylo tak za ně <a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=4&amp;xv=2&amp;xt=1\">zvoleno</a> 24 poslanců.</p><p>Již v kampani předcházející volbám se však objevily zmínky o tom, že kandidáti na poslance byli vybíráni formou castingu. Pavel Drobil, tehdejší volební lídr v Moravskoslezském kraji za ODS, například v předvolební debatě uvedl, že způsob vybírání poslanců Věcí veřejných mu<em> „připomíná casting, nikoliv primární volby uvnitř strany“</em> (<a href=\"https://radiozurnal.rozhlas.cz/predvolebni-debata-v-moravskoslezskem-kraji-6333431?print=1\">čas</a> 25:07).</p><p>S Drobilovým tvrzením nesouhlasila Kristýna Kočí, tehdejší jednička kandidátky Věcí veřejných v Moravskoslezském kraji, která reagovala slovy: „<em>Určitě nebyl to žádný casting na výběr těch jednotlivých kandidátů, o postu jednotlivých lídrů nebo o našich kandidátech rozhodovali nejenom naši členové, tak jako třeba ve velkých stranách, třeba v ODS, ale i naši příznivci, jenom pro představu, je to 18 tisíc lidí, věřím tomu, že 18 tisíc lidí nejsou žádné loutky a že nevybírají žádné castingové modelky“</em> (<a href=\"https://radiozurnal.rozhlas.cz/predvolebni-debata-v-moravskoslezskem-kraji-6333431?print=1\">čas</a> 25:40).</p><p>Po svém odchodu ze strany ale bývalá poslankyně za VV Kristýna Kočí nejprve <a href=\"https://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/211411058080901-hyde-park\">popsala</a> (čas 48:07) průběh výběrového řízení do Věcí veřejných jako casting. Na přímý dotaz moderátora, zda se opravdu jednalo o casting, však následně uvedla (čas 48:26), že se jednalo o klasické výběrové řízení.</p><p>Podle serveru <a href=\"https://www.tyden.cz/rubriky/domaci/volby-2013/exposlankyne-koci-radi-bloku-bobosikove-hlavu-vzhuru_285073.html\">Týden.cz</a> se sama Kristýna Kočí dostala do politiky přes <em>„casting někdejšího guru“</em> Věcí veřejných Víta Bárty. Politolog Josef Mlejnek uvedl pro <a href=\"https://www.radio.cz/de/rubrik/schauplatz/prozess-gegen-barta-und-co-als-sittenbild-der-tschechischen-politik\">Radio Prague International</a>, že zástupci strany Věci veřejné byli najati téměř jako v castingu.</p><p>Vzhledem k nejasným a protichůdným zmínkám o způsobu výběru kandidátů do voleb za Věci veřejné nelze s jistotou určit, jestli opravdu strana vybírala <em>„poslance v castingu“, </em>a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]