[{"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem před chvíli zmiňovala, že ty dokumenty jsou přístupné všem europoslancům a poslancům národních parlamentů a podle mých informací doposud žádný poslanec Parlamentu České republiky nezašel do této místnosti, aby si ty dokumenty šel studovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tzv. čítárna byla původně umístěna v prostorech <a href=\"http://www.mpo.cz/zprava158138.html\">velvyslanectví USA</a>, později však došlo k jejímu přesunutí do budovy spadající pod Ministerstvo průmyslu a obchodu (MPO). Texty, které lze v čítárně studovat nejsou pouze unijní návrhy, ale jde také o dokumenty, kde je obsažena americká pozice. Dle informací, které projektu Demagog.cz poskytlo MPO funguje čítárna na ministerstvu od 1. března tohoto roku. Ministerstvo potvrdilo slova Dity Charanzové o tom, že čítárna zatím nebyla využita jediným poslancem Parlamentu České republiky. \"<i>Přístup do čítárny mají úředníci státní správy, kteří se dohodou TTIP zabývají, a členové národního parlamentu. O možnosti zajít do čítárny byli poslanci a senátoři informováni prostřednictvím příslušných parlamentních výborů. Do dnešního dne žádný poslanec či senátor možnosti nevyužil.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13108", "id": 13108}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme přece řekli zcela zřetelně, tady si troufnu říct, že TOP 09 to měla i ve svém volebním programu, že v souvislosti s penzijní reformou nevylučujeme navýšení některých nepřímých daní. Zejména tedy DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra financí hodnotíme jako pravdivý, neboť možnost financovat důchodovou reformu prostřednictvím nepřímých daní volební program TOP 09 pro sněmovní volby 2010 zmiňuje.</div><br/><div>Volební program TOP 09 pro sněmovní volby 2010 v části <a href=\"http://www.floowie.com/cs/cti/top-09-volebni-program/#/strana/20/\">4 - </a><i><a href=\"http://www.floowie.com/cs/cti/top-09-volebni-program/#/strana/20/\">Reforma důchodového systému</a> </i>říká, že <i>\"...Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda </i>(tento volební program je psán jako programové prohlášení vlády) <i>z aktiv společnosti ČEZ a v případě nutnosti z nepřímých daní.\" </i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6408", "id": 6408}, {"autor": "Alena Dernerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jako Severočeši, nebo respektive já, inženýr Zelenka a senátor Doubrava jsme dali trestní oznámení právě na Regionální radu jako na právnickou osobu, protože v ní jsou ty fyzické osoby, které vlastně o tom rozhodovaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací jako pravdivý. Deník <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=748044\">aktualne.cz</a>  informoval 8. června 2012 o podání trestního oznámení na regionální radu Ústeckého a Karlovarského kraje z důvodu <i>„poškozování finančních zájmů Evropského společenství\".</i><div><i><br/><br/></i>Trestní oznámení podali senátoři Alena Dernerová a Jaroslav Doubrava společně s kandidátem Severočechů.cz na hejtmana Jiřím Zelenkou. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8308", "id": 8308}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jen za loňský rok jsme potravináři a veterináři dali zhruba necelých 50 milionů korun rozdali na pokutách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám ve veřejně dostupných zdrojích najít statistiky o rozdaných pokutách za rok 2012. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8008", "id": 8008}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Úspěšnost exekucí globálně je asi 20 %. To znamená, že 20 % dlužníků nese náklady toho celku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok hodnotíme jako pravdivý s výhradou, protože druhá část výroku je spíše myšlenkový konstrukt ministra Pelikána. Ten navíc nelze ze své podstaty hodnotit, neboť ikdyby snad odpovídal skutečnosti, šlo by o faktický stav, který nelze věrohodně prokázat.</div><br/>Podle průzkumu <a href=\"http://zpravy.aktualne.cz/finance/uspesnost-exekuci-vyrazne-klesa-veritele-dostanou-petinu/r~9ab41ec4ecbe11e494a20025900fea04/\">Exekutorské komory ČR,</a> provedeného mezi vybranými exekutorskými úřady klesla <b>úspěšnost</b> exekutorů při vymáhání dluhů na <b>20%</b>. <br/><div><br/></div><div>Druhou část výroku hodnotíme jako nehodnotitelnou. Zástupci exekutorské komory v roce 2011 konstatovali, že \"<i>v šedesáti, sedmdesáti procentech případů <a href=\"http://www.novinky.cz/finance/241924-financne-jsme-skoro-na-dne-tvrdi-sefka-exekutorske-komory.html\">exekutor pracuje zadarmo</a> a pokud exekutor dluh nevymůže, žádný nárok na odměnu nemá</i>\". Tedy, že <b>náklady nesou samotní exekutoři a nepřenáší je na dlužníky</b>. </div><br/>Ministr Pelikán zde však patrně tvrdí, že ve skutečnosti <b>exekutoři uměle navyšují své náklady u dlužníků,</b> u kterých je velká šance na uhrazení vzniklého dluhu. Tímto způsobem se tak <b>exekutoři hojí na úspěšných exekucí</b>. To však ze své podstaty nedovedeme dostatečně prokázat. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12708", "id": 12708}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Rekrutační cíl pro tento rok byl dva tisíce lidí a v září jsme už měli 2200. Třeba na Moravě se nám rekrutuje daleko lépe, má to vazbu na regiony, kde třeba není tolik práce. Směrem na západ ten zájem klesá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><i>VÝROK BYL DOPLNĚN A HODNOCENÍ ZMĚNĚNO</i></div><div><br/></div><div><br/></div><div>Na základě informací o stavu rekrutace výrok hodnotíme jako pravdivý. Tázali jsme se, zda skutečně cíl byl ve výši 2 tisíc osob, jaký je současný stav a zda v moravských regionech probíhá nábor více.</div><div><br/></div><div><br/></div><div>Citujeme odpověď pana plukovníka Jana Šulce, vedoucího oddělení komunikace s veřejností Kanceláře Generálního štábu Armády České republiky.</div><div><br/></div><div><br/></div><div>\"<i>k vašim dotazům uvádím:</i></div><div><i><br/></i></div><div><i><br/>1,2)<br/><br/>Pro rok 2016 byl rekrutační cíl upřesněn na 2000 osob a rozhodnutí o povolání do služebního poměru vojáka z povolání bylo vydáno na 2148 osob.<br/><br/>3)<br/><br/>Dlouhodobě evidujeme větší zájem o vstup do AČR skutečně v regionech Moravy. Za tímto vyšším zájmem nemusí být jen konkrétní situace na trhu práce, ale rovněž i hustota posádek a šíře uplatnění v regionech, odkud zájemci pochází.<br/><br/>S pozdravem<br/><br/>plk. Jan Šulc</i>\"<br/><i><br/></i></div><div><i>PUVODNÍ ODŮVODNĚNÍ</i></div><div><br/></div><div><br/></div>Rekrutační cíl byl letos i loni podle <a href=\"http://domaci.ihned.cz/c1-65047800-armadu-ceka-nakup-munice-zasob-i-plany-na-zahranicni-mise-zatraktivnit-by-se-mely-i-aktivni-zalohy\">vyjádření</a> náčelníka Generálního štábu Bečváře stanoven na 2000 osob. Nepodařilo se nám však dohledat informace ani o stavu rekrutovaných vojáků v září tohoto roku, ani o trendech v rekrutaci v Čechách a na Moravě. <br/><br/><div>Kontaktovali jsme proto rekrutační střediska a na odpověď stále čekáme. Výrok je tedy prozatím hodnocen neověřitelný.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14108", "id": 14108}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „ANO nikdy do představenstva pražských služeb nenominovalo svého zástupce, prostě se nikdy na žádném nebylo schopno shodnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Od posledních voleb do pražského zastupitelstva v říjnu 2014 byli podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=711792&amp;typ=UPLNY\">obchodního rejstříku</a> vyměněni 3 ze 4 členů <a href=\"http://www.psas.cz/index.cfm/o-spolecnosti/predstaveni-spolecnosti/organy-spolecnosti-a-management/\">představenstva</a> společnosti Pražské služby a.s. Místopředsedou přestavenstva se stal <a href=\"http://sasek.cssdpraha8.cz/index/about\">Karel Šašek</a> (ČSSD), který byl dříve řadovým členem představenstva, členy představenstva se pak nově stali <a href=\"http://www.trojkoalice.cz/kandidati/bc-martin-caslavka/\">Martin Čáslavka</a> (Trojkoalice) a Patrik Roman, který je již více než 11 let také <a href=\"http://byznys.ihned.cz/c1-64622380-prazskym-sluzbam-sefuje-bratr-martina-romana-bez-schopnosti-by-me-rychle-vyprovodili-rika\">generálním ředitelem</a> společnosti. Funkce předsedy představenstva v současnosti není obsazena.</p><p>Z veřejných zdrojů se nepodařila dohledat žádná informace o tom, že by ANO nominovalo svého zástupce do tohoto orgánu společnosti. Nebudeme hodnotit, z jakého důvodu k tomu zatím nedošlo, výrok, že ANO nenominovalo svého zástupce do představenstva Pražských služeb, ale hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12808", "id": 12808}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když vezmu národní zdroje, samozřejmě mnohem masivnější zdroje šly z Evropské unie, ale když vezmu národní zdroje, tak v letech 10 a 11 to byla 1,3 miliardy a 1,9 miliardy je to v letech 13 a 14. (hovoří o výdajích na protipovodňová opatření, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme jako neověřitelný, vzhledem k tomu, že se nám nepodařilo dohledat potřebné informace pro rok 2013 a 2014.<div><br/><div>V souvislosti s protipovodňovými opatřeními bylo nicméně podle zákonů o státním rozpočtu na jednotlivé roky investováno do protipovodňových opatření v roce <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a> celkem 940 mil. Kč a v roce <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> celkem 540 mil. Kč. Dohromady je to tedy 1,47 miliard, tedy o 170 mil. Kč více, než uvádí Miroslav Kalousek.</div><br/><div>Je ovšem pravdou, že vyšší zdroje financí plynou České republice např. z Fondu soudržnosti EU. Operační program <a href=\"http://www.opzp.cz/soubor-ke-stazeni/42/12802-pd_opzp_unor_2012.pdf\">Životní prostředí</a> (.pdf), který je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=106292\">využíván </a>(.pdf, str. 4) od roku 2009 se ve své prioritní ose 1 zabývá tématem vodohospodářské infrastruktury a snižování rizika povodní, což dále specifikuje v oblasti podpory 1.3 - Omezování rizika povodní a prioritní ose 6, oblasti podpory 6.4 - Optimalizace vodního režimu krajiny. V těchto případech bylo do roku 2013 předpokládané využití podpory ve výši 2,5 mld. Kč, resp. 5,13 mld. Kč.</div><br/><div>Výše podpory projektů <a href=\"http://www.opzp.cz/sekce/367/prioritni-osa-1/\">dosahuje</a> až 85 % celkových způsobilých veřejných výdajů. Dalšími projekty jsou například nadnárodní spolupráce v rámci povodí Labe a Dunaje - <a href=\"http://www.mzp.cz/cz/implementace_povodnove_smernice\">programy</a> LABEL a Ceframe.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8608", "id": 8608}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Zprávy BIS jsou stejné, řekněme, za posledních pět šest let jsou neměnné. Když se na to podíváte na ty zprávy BIS, aspoň ty, které jsou zveřejněny, ty úseky, tak se to tam překlápí každý rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Ondráček hovořil o zprávách Bezpečnostní informační služby (BIS) v souvislosti s informacemi o prorůstání korupce a mafií do státní správy a samosprávy. Výroční zprávy BIS skutečně po dobu posledních pěti let popisují problém\n korupčního a podobného ovlivňování veřejných institucí obdobně<i>, </i>proto výrok považujeme za pravdivý.<i><br/></i><br/><a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">Výroční zpráva za rok 2012</a> BIS k tomuto tématu uvádí například následující: <i>Bylo by však velmi zjednodušující se domnívat, že se uvedený problém\ntýká jen „nejvyšších pater“ veřejné správy. Opak je pravdou,\ns tímto problémem se lze setkat na všech úrovních veřejné správy, pouze\nv různém rozsahu. Bez nadsázky jde o celospolečenský problém\nprostupující všemi oblastmi financovanými z veřejných rozpočtů. (...) Společným rysem v těchto případech byla existence neformálních vazeb\nmezi zástupci dotčených státních subjektů a skupinami osob, které se\nz jejich činnosti snažily získat prospěch. </i>(kap. 3. 1.)<i><br/><br/></i><a href=\"http://www.bis.cz/n/2012-08-22-vyrocni-zprava-2011.html\">Výroční zpráva za rok 2011</a> obdobně:<i> Zakázky provázely snahy dalších podnikatelských, lobbistických nebo\nzprostředkova­telských subjektů a uskupení ovlivnit proces zadávání na\núkor státu. Někteří zadavatelé a uchazeči postupovali netransparentně a\nnezákonně. Přetrvávalo zvýhodňování předem vybraných dodavatelů a\novlivňování zadávacích podmínek v jejich prospěch, k čemuž docházelo\nna základě úzkých vazeb na zástupce zadavatele. </i>(kap. 2. 1.)<i><br/><br/></i><a href=\"http://www.bis.cz/n/2011-09-07-vyrocni-zprava-2010.html\">Výroční zpráva za rok 2010</a> v podobném duchu:<i> Mezi časté jevy patřily provázanost veřejného\nzadavatele a uchazeče o zakázku, snaha o přidělení veřejné zakázky bez\nvýběrového řízení, úprava zadávacích podmínek ve prospěch předem\nvybraného zájemce, nadhodnocování zakázky, ovlivňování členů\nhodnotící komise, nebo zadávání zakázek na nepotřebné služby.</i> (kap. 1. 2.)<i><br/><br/></i><a href=\"http://www.bis.cz/n/2010-06-16-vyrocni-zprava-2009.html\">Výroční zpráva za rok 2009</a> uvádí např.:<i> Nejvýraznějším negativním jevem při správě státního majetku byly snahy\nněkterých podnikatelských a vlivových skupin získat prostřednictvím\nlobbistů vliv na významná rozhodnutí při správě státního majetku,\nzejména na přidělování státních zakázek či dotací. (kap. 1. 2.)<br/><br/></i><a href=\"http://www.bis.cz/n/2009-08-31-vyrocni-zprava-2008.html\">Výroční zpráva za rok 2008</a> v tomto nevybočuje:<i> Přetrvávajícím jevem, který má zásadní negativní vliv na\nhospodaření se státním majetkem, je působení různých podnikatelsko –\nlobbistických skupin. Tyto skupiny využívají nestandardních praktik od\nlobbismu na hraně zákona, klientelismu, až po klasickou korupci.</i> (kap. 1. 2.)<i><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9708", "id": 9708}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan premiér se mnou nemluví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nepodařilo se nám získat informace potvrzující tichou domácnost mezi ministrem financí Andrejem Babišem (ANO 2011) a premiérem Bohuslavem Sobotkou (ČSSD). <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-ceka-jak-babis-vysvetli-snemovne-sve-kauzy/1478265\">Oba</a> však pilně poskytují médiím vyjádření vůči sobě navzájem. </p><p>Ministr dopravy Dan Ťok pro <a href=\"https://www.facebook.com/InterviewCT24/videos/1779703582344357/\">ČT</a> ovšem nepřímo potvrdil, že spolu zmíněná dvojice komunikuje.</p><p>„<i>Vlády probíhají paradoxně velmi pohodově. Jsou tam občas třaskavé body, ale že by tam někdo na sebe křičel... Prostě se vyměňují argumenty, argumenty jsou tvrdé, nevypadá to nijak dramaticky. Že se třeba nahne pan premiér k panu Bělobrádkovi většinou, než k panu Babišovi, to je pravda.“</i></p><p>Jestli spolu aktuálně oba politici mluví, je však otázkou. Vzhledem k tomu, že jde o předsedu vlády a vicepremiéra, to lze očekávat.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14708", "id": 14708}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já sama jsem do kampaně vložila prostředky ve výši 200 tisíc. 700 tisíc platilo nebo platí hnutí ANO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dostupných zdrojů se nedá ověřit, v jaké výši vynaložila Helena Válková finanční prostředky na svou kampaň. Podobně ani podíl ANO na kampani Válkové se nedá ověřit. <div>ANO 2011 sice má <a href=\"https://www.kb.cz/cs/transparentni-ucty/176311179-ano-2011/detail-uctu-4070217.shtml\">transparentní</a> účet, avšak nedá se v něm vysledovat jaké položky jdou na jakou kampaň. </div><br/><br/><div>Během roku 2016 na něj Helena Válková odeslala celkem 150 tisíc korun (23. března 50 tisíc a 25. července 100 tisíc), účel těchto prostředků však není definován a vlastní transparentní účet Válková nemá. </div><br/><br/><div>I dle <a href=\"http://www.transparentnivolby.cz/podzim2016/volby-do-senatu/helena-valkova-ano-2011\">analýzy</a> Transparency International není financování senátorské kampaně Válkové naprosto průhledné. V dopise, který Válková pro TI napsala uvádí, že náklady na kampaň budou asi 900 tisíc. Tuto částku ovšem není možné z veřejně dostupných zdrojů doložit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13808", "id": 13808}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „CHOVANEC: Můžete mi říct, který z oficiálních představitelů těch 51 zemí (které mají taky s Čínou podepsanou smlouvu - pozn. Demagog.cz) se oficiálně setkal s dalajlámou? Oficiálnímu přijetí dalajlámy se vyhnul prezident Kiska, prezident Obama. Veškeré ty schůzky s dalajlámou jsou přeci neoficiální. &#13;\n<br/><br/>&#13;\nMORAVEC: Nejdřív na Slovensku tvrdili, že to je oficiální schůzka, po té kritice Andreje Kisky se z toho začala dělat neoficiální schůzka, protože ho zkritizoval premiér Fico. &#13;\n<br/><br/>&#13;\nCHOVANEC: Já jsem nezaznamenal, že by někdo oficiálně jako Dan Herman prohlásil, že to bylo oficiální setkání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, nejsme schopni doložit charakter schůzek představitelů zmíněných 51 zemí s dalajlámou.</div><div><br/></div><br/>Při návštěvě Bratislavy v říjnu 2016 se tibetský duchovní vůdce dalajlama setkal se slovenským prezidentem Andrejem Kiskou. Prezident Kiska několik dní před setkáním s dalajlámou měl čínského velvyslance v SR <a href=\"http://aktualne.atlas.sk/slovensko/politika/cina-vyhraza-slovensku-za-kisku-dalajlamom-nas-caka-odveta.html\">upozornit</a>, že se bude jednat o soukromé setkání formou oběda. <div>Prezidenta Kisku nicméně za toto setkání <a href=\"http://m.rozhlas.cz/zpravy/svet/_zprava/cina-si-ceni-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-a-ceka-na-ciny--1663275\">kritizoval </a>slovenský předseda vlády Fico. Následovala kritika ze strany tiskového mluvčího čínského ministerstva zahraničí.</div><div><br/></div><br/><div><i>„Čína doufá, že příslušné země budou dodržovat politiku jedné Číny a opatrně zacházet s otázkami týkajícími se Tibetu, aby byl zajištěn zdravý vývoj bilaterálních vztahů. Čína se rozhodně staví proti jakýmkoli formám kontaktu mezi činiteli jakékoli země a 14. dalajlamou,“</i> uvedl čínský tiskový mluvčí. <br/><br/>Slovenský ministr zahraničí Lajčák <a href=\"http://m.rozhlas.cz/zpravy/svet/_zprava/cina-si-ceni-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-a-ceka-na-ciny--1663275\">ujistil </a>jménem slovenské vlády, že slovenská vláda nikdy neměla a ani mít nebude oficiální kontakty s takzvanou tibetskou exilovou vládou či parlamentem. </div><br/><br/><div>Setkání prezidenta Kisky s dalajlamou není uvedeno v oficiálním programu na <a href=\"https://www.prezident.sk/\">webu </a>prezidenta Slovenské republiky. Andrej Kiska o tom setkání informoval na svém <a href=\"https://www.facebook.com/AndrejKiska/posts/1086572501463527\">facebookovém profilu</a>. </div><div><br/></div><br/><div>Na začátku roku 2016 se dalajlama <a href=\"http://zahranicni.ihned.cz/c1-65334690-obama-se-sesel-s-dalajlamou-ocenil-tibetske-tradice-nezavislost-tibetu-ale-spojene-staty-nepodporuji\">sešel</a> také s prezidentem USA Obamou. Obama dalajlamu uvítal v mapovém salonku Bílého domu, nikoli však v oválné pracovně, která slouží pro oficiální setkání. V mapovém salonku se Obama sešel s dalajlamou i v minulosti, například v roce <a href=\"https://www.novinky.cz/zahranicni/amerika/328385-obama-prijal-dalajlamu-i-pres-protest-pekingu.html\">2014</a> a <a href=\"https://www.novinky.cz/zahranicni/amerika/192590-obama-se-setkal-s-dalajlamou.html\">2010</a>. Tato setkání tedy byla neoficiální. </div><br/><div>Ministr kultury české vlády Herman se s dalajlamou <a href=\"http://zpravy.idnes.cz/rozhovor-daniel-herman-setkani-s-dalajlamou-fz7-/domaci.aspx?c=A161019_102936_domaci_jkk\">sešel</a> oficiálně v sídle ministerstva kultury. <br/><br/><i>„Bylo to moje rozhodnutí, vláda o tom nejednala a nebyl jsem nikým pověřen. Takové setkání je plně v kompetenci ministra kultury, který má ve svém resortu také církve a náboženské společnosti,“</i><i> </i>uvedl ministr Herman.</div><div><br/></div><br/><div>Nelze ovšem posoudit charakter všech schůzek, které se takto dějí. Výrok je tedy hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13908", "id": 13908}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Navíc před krajskými volbami velmi radikálně odmítal (Kalousek, pozn. Demagog.cz) koalice s ANO. A nakonec se obě strany dohodly v Jihomoravském a ve Středočeském kraji. Buď Kalouska v TOP 09 neposlouchají, anebo dělá opak toho, co slibuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, protože byť Miroslav Kalousek nevyjadřoval před krajskými volbami přílišnou touhu po krajských koalicích s hnutím ANO, zcela je nevylučoval. Navíc je problematické tvrzení, že ve Středočeském kraji s hnutím ANO tvoří koalici právě TOP 09. Ve skutečnosti 3 z 5 zvolených zastupitelů koalici skutečně tvoří, strana je nicméně právě kvůli tomuto postoji vyloučila a tito zastupitelé nyní figurují pod jiným subjektem, zatímco TOP 09 je v opozici.<div><br/><div><br/><div>Například v rozhovoru pro zpravodajský server <a href=\"http://echo24.cz/a/wvzQp/kalousek-radeji-s-ano-nez-s-antiislamisty-treba-se-anaci-rozpadnou\">Echo24.cz</a> z 5. října 2016 Kalousek řekl, že TOP 09 vylučuje krajské koalice s extremisty. K hnutí ANO uvedl, že tuto politickou stranu jako koaličního partnera nepreferuje, avšak upřednostnil tuto variantu před koalicí právě s extremisty, mezi něž jmenovitě zařadil KSČM. </div></div><br/><br/><div>Podobně Miroslav Kalousek hovořil v rozhovoru pro server <a href=\"https://www.novinky.cz/domaci/415741-kalousek-koalici-s-ano-v-krajich-striktne-nevylucuji-nebude-li-zbyti.html\">Novinky.cz</a> z 26. září 2016, kde uvedl, že na krajské úrovni nevylučuje koalici s hnutím ANO tak striktně jako v případě koalice na celostátní vládní úrovni. </div><div><br/></div><div><br/></div><div>Konkrétně zde uvedl: </div><div><br/></div><div><br/></div><div>„<i>V rámci kraje to nevylučuji tak striktně jako v rámci koalice do Sněmovny. Tam můžu jednoznačně říct, že s politickou divizí Agrofertu do vlády jednoznačně nepůjdeme. V případě krajů se bude jednat o tu nejméně preferovanou variantu. Bude to moje osobní přání. Ale koalice se dělají až po volbách. Velmi bych si nepřál, aby TOP 09 byla v koalici, kde hejtmanem bude někdo za politickou divizi Agrofertu.</i></div><i><div><i><br/></i></div><br/>*Ale pokud by nemělo ANO hejtmana, koalici si dokážete představit.</i><div><i><br/></i></div><div><i><br/>Politika je umění možného. V případě kraje ta pozice není tak striktní, kraj neurčuje celostátní pravidla. Nebude-li zbytí, koalici si představit umím, ale ne s hejtmanem. Kdyby byl v koalici nějaký radní za ANO, tak ano. Tak rigidní politik být nechci.</i>“<br/><br/><div>Je faktem, že hnutí ANO vládne společně s TOP 09 (a také s Žít Brno, Starosty pro Jihomoravský kraj a ČSSD) v <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-ma-novou-koalici-dua-/brno-zpravy.aspx?c=A161026_133018_brno-zpravy_vh\">Jihomoravském kraji</a>, koalice zde vznikla na konci října 2016. Hnutí ANO zde má rovněž hejtmana v osobě Bohumila Šimka. </div><div><br/></div><br/><div>Jiná je situace ve <a href=\"http://www.ceskenoviny.cz/zpravy/stredocesky-kraj-povedou-ano-stan-ods-a-cast-top-09/1405033\">Středočeském kraji</a>. Zde vládne ANO s ODS, STAN a třemi zastupiteli z TOP 09. Krajská organizace TOP 09 vyjednávání o krajské koalici v tomto kraji brzy ukončila (například kvůli nominaci Jaroslavy Jermanové z ANO na post hejtmanky; původně se uvažovalo, že se hejtmanem stane Vít Rakušan z hnutí STAN). Tři zastupitelé TOP 09 se tak stali součástí vládní krajské koalice v rozporu s rozhodnutím krajského výboru TOP 09. Strana tyto zastupitele vyloučila z klubu zastupitelů, aktuálně <a href=\"https://www.top09.cz/regiony/stredocesky-kraj/zastupuji-nas/krajsti-zastupitele/\">ji tedy reprezentují</a> pouze dva lidé - Jan Jakob a Petr Tiso.</div></div><div><br/></div><div><br/></div><div>Třemi vyloučenými zastupiteli byli Daniel Marek, Michaela Vojtová a Milan Schweistill. Na webu volby lze dohledat, že byli zvoleni na <a href=\"http://volby.cz/pls/kz2016/kz351?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=1&amp;xstrana=32\">kandidátce TOP 09</a>. Přehled <a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-zastupitelstva\">krajských zastupitelů</a> ovšem ukazuje, že jsou vedeni jako <i>Nezávislí Středočeši</i>. Marek se stal <a href=\"https://www.kr-stredocesky.cz/web/urad/samosprava/rada\">náměstkem hejtmanky</a> pro oblast kultury a památkové péče.</div><div><br/></div><div><br/></div><div>Nesouhlas s postupem tří zastupitelů, kteří jsou spojeni s koalicí s ANO, <a href=\"http://www.ceskatelevize.cz/ct24/1935181-stredoceska-top-09-se-rozstepila-cast-odmita-jermanovou-zbytek-koalici-podporuje\">podpořilo i vedení</a> TOP 09 v čele s Miroslavem Kalouskem. Lze tedy konstatovat, že spíše než o porušení slibu šlo o ono <i>„neposlechnutí“</i>, jak Udženija říká. Nicméně konstatovat, že TOP 09 jako strana tvoří koalici ve Středočeském kraji s hnutím ANO, je přinejmenším zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14808", "id": 14808}, {"autor": "Stanislav Gross", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na byt mi půjčil strýček.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť strýček Vik podporoval svého synovce Stanislava po dlouhá léta a to nejen v souvislosti s nákupem bytu, který nakonec stál bývalého premiéra jeho politickou kariéru. Vik byl také jedním z hlavních faktorů, jenž umožnil Grossovi usednout ve vládě Miloše Zemana na pozici ministra vnitra (viz níže).<br/><br/>Nicméně vraťme se k samotnému výroku. Policie prověřovala především Grossovo tvrzení, že peníze, za které si koupil svůj byt, byly skutečně tak křišťálově čisté, že ani křišťál křišťálovější čistý být nemůže. Kontaktovala tedy 3 nezávislé experty v oboru broušený křišťál, kteří bez výhrad potvrdili fakt, že nic křišťálověji čistější než křišťálově čistý křišťál skutečně být nemůže. Celá mediální kauza vyvolaná pravicovými médii tak byla odložena.<br/><br/>Jak jsme již zmínili výše, strýček Vik podporoval Stanislava Grosse dlouhá léta během jeho strmé kariéry. Miloš Zeman, který je znám důrazem na odbornost jednotlivých ministrů, udělal z Grosse, který měl nejlepší odborné předpoklady pro tuto funkci, ministra vnitra až poté, co strýček Vik zakoupil ze svých prostředků Grossovi vhodný oděv (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/stanislav-gross-39771/\">oblek</a> na pracovní dny a <a href=\"https://www.dropbox.com/s/fvaboqstdnv4s2p/gross.png\">Kenvelo trika</a> na víkendy) pro vykonávání této významné politické pozice. Zeman se totiž obával, že by ministr chodící v šortkách nemusel být pro vládu dostatečně reprezentativní. Gross tedy musel v zájmu svého kariérního růstu odložit svou dlouze budovanou <a href=\"http://www.youtube.com/watch?v=BY6ApwIwI18#t=94\">image</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9908", "id": 9908}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé, že se poměrně snadno a rychle dokázalo navolit vedení Sněmovny. A zadruhé, že obrovskou, více než ústavní většinou byl schválen státní rozpočet, což jsem den poté s potěšením podepsal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vedení Sněmovny (tedy předseda a místopředsedové) <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=8\">bylo zvoleno 38 dnů po volbách</a>, což není nejrychlejší zvolení vedení Sněmovny (to bylo <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=1\">v roce 1992</a>, kdy bylo zvoleno za 23 dní), avšak můžeme ho považovat za vcelku rychlé. A to zejména z toho pohledu, že ustavující schůze byla svolána prezidentem Zemanem v nejzazším možném termínu, tedy měsíc po volbách.</p><p class=\"MsoNormal\">Pro Návrh státního rozpočtu na rok 2018 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67243\">hlasovalo</a> 140 poslanců ze 199 přítomných. Ústavní většina je definována jako 3/5 všech poslanců – tedy 120. </p><p class=\"MsoNormal\">Prezident Návrh rozpočtu na rok 2018 <a href=\"http://www.psp.cz/sqw/historie.sqw?T=2&amp;O=8\">podepsal</a> následující den.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16008", "id": 16008}, {"autor": "Martin Major", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V příštím období jsou možnosti čerpání dotací nastaveny trochu jinak. Jedná se o takzvané nadregionální či regionální investice. Půjde o akce, které se netýkají jedné samosprávy. My jsme v takzvaném trojměstí Olomouc, Prostějov a Přerov. Tyto tři samosprávy budou rozhodovat o použití dotací. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Operační programy v období 2014–2020 budou jiné než v předcházejícím období, tudíž bude jiné i čerpání financí. Výrok Martina Majora hodnotíme jako pravdivý.<br/><br/>V <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">programovém období 2007–2013</a> existovalo osm tematických operačních programů (TOP) a sedm regionálních operačních programů (ROP). <br/><br/>V novém programovém období 2014–2020 bude větší prostor dán <a href=\"http://www.strukturalni-fondy.cz/getmedia/dafb72e8-e60d-4635-b6eb-ecd7972b8e0e/MPIN-22-08-2014.pdf\">integrovaným nástrojům</a> (.pdf, s. 17), jako jsou Integrované územní investice (ITI), Integrované plány rozvoje území (IPRÚ) a Komunitně vedený místní rozvoj (CLLD). Všechny tyto nástroje jsou realizovány v rámci Integrovaného regionálního operačního programu (IROP).<br/><br/><a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">ITI</a> (.pdf, s. 124) budou uskutečňovány v metropolitních oblastech celostátního významu. Mezi ně patří i <a href=\"http://www.olomoucka-aglomerace.eu/zakladni-informace/vymezeni-uzemi\">olomoucká aglomerace</a>, vymezená třemi městy – Olomouc, Prostějov, Přerov.<br/>Vzhledem k tomu, že se jedná o <a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">polycentrickou aglomeraci</a> (.pdf, s. 124), nositel ITI je určen na základě <a href=\"http://www.olomoucka-aglomerace.eu/ridici-struktura/ridici-vybor\">dohody mezi partnery</a> (v tomto případě jsou řídícím orgánem ITI zástupci měst Olomouc, Prostějov, Přerov). <br/><br/>Pokud tedy hovoříme o čerpání dotací z ITI, budou se na jejich správě podílet zmíněná tři města společně, což je novinkou oproti předchozímu programovému období. Výrok Martina Majora hodnotíme jako pravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11208", "id": 11208}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já sám jsem navrhoval, aby sněmovna projednala tu zprávu Nejvyššího kontrolního úřadu, který se týkal hospodaření Lesů České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslava Sobotky je pravdivý. Dokládá to jeho řeč (a návrh) ve sněmovně ze dne 12. června 2012. <br/><div>Poslanec Sobotka konkrétně 12. června 2012 <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040159.htm#r8\">navrhl</a>: \"<i>Dovolte mi, abych navrhl také jeden bod do programu schůze Poslanecké sněmovny. Je to téma, které se týká hospodaření Lesů České republiky, což je státní podnik, který je ve stoprocentním vlastnictví České republiky.\"  </i>Dále pak pokračuje: \"<i>Musím říci, že mě zaráží, že vláda žádným způsobem na tento kontrolní závěr Nejvyššího kontrolního úřadu doposud nereagovala. ...tak chci navrhnout zařazení nového bodu, který by zněl Informace předsedy vlády České republiky o reakci vlády na kontrolní závěry Nejvyššího kontrolního úřadu týkající se hospodaření Lesů České republiky.\"</i></div><div><i><br/></i></div><div>Vzhledem k tomuto návrhu předsedy ČSSD v Poslanecké sněmovně je jeho výrok pravdivý.<i> </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6208", "id": 6208}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Zpráva polského Sejmu jasně říká, pane Moravče, jasně říká tato zpráva polského Sejmu, že vliv Agrofertu na vládu v České republice při prodeji Unipetrolu byl takový, že česká vláda odmítla o 40 % lepší nabídku, než která tam předtím v té doby byla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací ČTK, které citoval portál <a href=\"http://ekonomika.idnes.cz/unipetrol-mohl-vynest-o-5-miliard-vic-tvrdi-zprava-fso-/ekonomika.aspx?c=A050926_172357_ekonomika_maf\">Idnes</a>.</div><br/><div>Zpráva vyšetřovací komise polského Sejmu, která se zabývala možnou korupcí při prodeji Unipetrolu, podle ČTK uvádí následující: <i>\"Vliv Agrofertu musel být obrovský, když dokázal přimět českou vládu k tomu, aby odmítla nabídku, která byla o 40 procent vyšší než nabídka PKN Orlen.\" </i></div><br/><div>Původní zprávu polského parlamentu se nám dohledat nepodařilo.</div><br/><div>Pro úplnost dodáváme, že společnost Agrofert se vůči informacím ve zprávě <a href=\"http://www.ipoint.cz/zpravy/5212125-agrofert-k-unipetrolu-clenove-polske-vysetrovaci-komise-odvedli-mimoradne-spatnou-praci-oficialni-prohlaseni/\">ohradila</a>. Podle firmy jsou směsí <i>\"chybných, nepravdivých či výslovně lživých a manipulativních tvrzení.\"</i></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8208", "id": 8208}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme poskytli další peníze do Jordánska, vybuduje se tam ubytovací zařízení v uprchlickém táboře pro zhruba 2 a půl tisíce syrských uprchlíků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslední srpnový den <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-odskodneni-pro-pestitele-ovoce-i-pomoc-uprchlickemu-taboru-v-jordansku-148272/\">Vláda </a>České republiky schválila 40milionovou pomoc na zlepšení životních podmínek obyvatelů uprchlického tábora Azraq na severu Jordánska. Jak po jednání vlády napsal premiér na svůj twitterový <a href=\"https://twitter.com/SlavekSobotka/status/770962956628746240?ref_src=twsrc%5Etfw\">účet</a>, peníze by měly jít na ubytování pro 2280 uprchlíků. <br/><br/>Dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-odskodneni-pro-pestitele-ovoce-i-pomoc-uprchlickemu-taboru-v-jordansku-148272/\">vládního </a>webu je cílem v Azraqu vystavět 456 nových ubikací a 3544 ubytovacích jednotek opravit. Kolika lidí se bude finanční pomoc týkat však web neuvedl. Finanční prostředky budou Úřadu Vysokého komisaře OSN pro uprchlíky (UNHCR) poskytnuty <a href=\"http://www.mvcr.cz/clanek/financni-podpora-do-zahranici-migracni-krize.aspx?q=Y2hudW09Mg%3D%3D\">prostřednictvím</a> Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13408", "id": 13408}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Samotné vystoupení podle Washingtonské smlouvy trvá 10 let (vystoupení z NATO - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě znění Washingtonské smlouvy hodnotíme výrok jako nepravdivý.<br/> V článku 13 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.natoaktual.cz%2Fna_zpravy.aspx%3Fy%3Dna_summit%2Fwashingtonskasmlouva.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIQkhLPLOD7Rs6YZpATy8toQ7V0w\">Washingtonské smlouvy</a> stojí: “<i>Po dvaceti letech platnosti smlouvy může kterákoli smluvní strana odstoupit od smlouvy rok poté, co podá oznámení o odstoupení vládě Spojených států amerických, která vyrozumí vlády ostatních smluvních stran o každém oznámení o odstoupení.</i>” (znění v originále <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nato.int%2Fnato_static%2Fassets%2Fpdf%2Fstock_publications%2F20120822_nato_treaty_en_light_2009.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFZ3oh3yngODR4qTSGpNb3BfkhoTA\">zde</a>)<br/><br/><div>Proces vystoupení z NATO tedy netrvá 10 let, ale pouze jeden rok (období mezi oznámením a okamžikem, kdy stát přestává být členem NATO). Vystoupit je možné nejdříve po 20 letech platnosti smlouvy.  </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9508", "id": 9508}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Trváme na tom, aby vzniknul zákon o styku obou komor. Ale to, že jsme to překládali a pravice to odmítala...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, předkladateli <i><a href=\"http://www.psp.cz/sqw/historie.sqw?T=636&amp;O=3\">Návrhu</a> zákona o zásadách jednání a styku PS a Senátu</i> byli kromě Vojtěcha Filipa i členové všech ostatních stran zastoupených v Poslanecké sněmovně, a to včetně stran, které se označují za spíše pravicové. <br/><br/>Návrh zákona prošel prvním čtením a zamířil do příslušného výboru. Tam však bylo projednávání přerušeno.<div><br/><div>Projednávání zákona mělo být přerušeno pouze<i> „ (...)do doby, než Poslanecká sněmovna projedná vládní návrh ústavního zákona, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších předpisů (tisk 884).\"</i> Po schválení zmíněného tisku <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=884\">884</a> však už projednávání <i>„stykového zákona\"</i> v příslušném výboru obnoveno nebylo.<br/><br/><div>Protože neexistuje záznam hlasování ze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=56338\">společného jednání</a> ústavně právního výboru Poslanecké sněmovny a Senátu 22. března 2001, nemůžeme ověřit, zda poslanci a senátoři pravicových stran hlasovali pro přerušení projednávání návrhu.  <br/><br/><div>V roce 2008 byl z iniciativy Senátu předložen další <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s2320\">návrh</a> zákona o styku obou komor, zde však již Vojtěch Filip nefiguroval v roli navrhovatele. Podobně jako u prvního návrhu bylo i zde projednávání <a href=\"http://www.psp.cz/sqw/historie.sqw?T=615&amp;O=5\">přerušeno</a> .<br/><br/><br/></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9108", "id": 9108}, {"autor": "Jana Černochová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na Hradě jsem žádné nácky neviděla, ale viděla jsem tam dost ustrašených úplně normálních a vzdělaných lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle informací serveru Demagog.CZ se nacističtí pohlaváři od dob Heydricha pražskému Hradu spíše vyhýbali, údajně z důvodu mizejících potravin (z čehož byl donedávna obviňován exprezident Klaus, než server Idnes investigativní prací vyvrátil všechna obvinění).</div><br/><br/><div><img src=\"http://s9.postimg.org/56gn9xp67/chlebicky.png\"/><br/><div><i>Zdroj zprávy: <a href=\"http://kultura.zpravy.idnes.cz/reportaz-vajickove-chlebicky-na-hrade-nesnedl-klaus-ale-heydrich-pxb-/filmvideo.aspx?c=A100903_190620_filmvideo_tt\">Idnes</a></i></div><br/></div><br/><div>Přítomnost chlebíčku chtivých příslušníků ideologie 3. říše v sídle českých panovníků tedy můžeme vyloučit, zaměříme se proto na atributy ustrašenosti, normálnosti a vzdělanosti. Demagog.CZ zkoumal tyto vlastnosti u nejvýznamnějších obyvatel Hradu:</div><br/><br/><div>Jak je všeobecně známo, pravým hradním <a href=\"https://cs.wiktionary.org/wiki/kan%C3%B3nenfutr\">kanónefutrem</a> je bezpochyby Jiří Ovčáček, který se běžně ocitá <a href=\"http://www.rozhlas.cz/plus/proaproti/_zprava/pripadam-si-jako-vojak-v-prvni-linii-v-ostre-palbe-strileji-do-mne-rika-jiri-ovcacek--1486937\">v první linii ostré palby</a>, především pak <a href=\"https://twitter.com/prezidentmluvci/status/668064122374905856\">pod palbou nikým nevoleného premiéra</a> z podhradí. O bojácnosti na Hradě tak nemůže být řeč. Doufejme jen, že Jelení příkop skutečně vydrží a vedle Mrákotínského obelisku na třetím nádvoří nevyroste také pomník neznámého vojína.</div><br/><br/><div>Co se týče normálnosti, je o hradních představitelích také známo, že se snaží být co nejblíže obyčejnému člověku. Prezident Zeman s jeho kancléřem tak neváhají otevřít reprezentační prostory Hradu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1624077-priznivce-zemana-vzaly-do-prahy-i-autobusy-mynar-zajistil-vip-prohlidku-hradu\">pro obyčejné návštěvníky</a>, což je podle všeho <a href=\"http://zpravy.aktualne.cz/domaci/mynar-odmita-protekci-pro-spolustraniky-spo-zajezd-na-hrad-z/r~ded0289892b611e5b6cc002590604f2e/\">zcela normální</a>. S budoucím washingtonským velvyslancem Kmoníčkem zase můžete dát <a href=\"http://www.blesk.cz/clanek/zpravy-politika/360532/kaficko-s-kmonickem-co-chtela-zemanova-fanynka-z-albertova-na-vip-schuzce.html\">normálně kafíčko</a>. Jeden by řekl, že se Česko pomalu ocitá v dobách \"normárnolizace\".</div><br/><br/><div>O vzdělanosti Hradu také nemůže být debat. Ačkoliv Jiří Ovčáček kvůli prestižní práci v Haló novinách <a href=\"http://zpravy.aktualne.cz/domaci/ovcacek-bavi-me-provokovat-ale-kauza-peroutka-neni-fraska/r~146b2324f27411e49d310025900fea04/\">nedokončil své studium historie</a> a andragogiky (<a href=\"https://cs.wikipedia.org/wiki/Andragogika\">lidovýchovy</a>), to mu ale v žádném případě nezabránilo vzdělávat národ v <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ferdinand-peroutka-dynamicky-zivot-11043\">morálních poklescích Ferdinanda Peroutky</a>. Ředitel protokolu Forejt si pak sice svůj titul JUDr. vymyslel, ovšem \"<i>kdyby náhodou každý desátý z našich vysokoškoláků byl tak vzdělaný jako pan Forejt, tak by to bylo bezvadné,\" </i>jak <a href=\"http://www.lidovky.cz/forejt-prednasi-etiketu-jako-judr-titul-ale-nikdy-neziskal-pok-/zpravy-domov.aspx?c=A131220_103819_ln_domov_kys\">trefně formuloval</a> exprezident Klaus.</div><br/><br/><div>Výrok hodnotíme jako zavádějící. Na Hradě je k vidění dost normálních i vzdělaných lidí, ti se ale evidentně ničeho nebojí.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12408", "id": 12408}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme Všeobecnou zdravotní pojišťovnu krátce před nucenou správou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako nepravdivý, neboť dne 16. října se ministr zdravotnictví Heger nechal pro server<a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=760410\"> aktuálně.cz</a> slyšet, že ministerstvo <i>\"opravdu o nucené správě [ve VZP] neuvažuje.\"</i></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7108", "id": 7108}, {"autor": "Petr  Náhlík", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...šel do projektů (primátor Baxa – pozn. Demagog.cz), které mu z hlediska popularity žádné body nepřinesly, ale pro Plzeň mají význam. Je to například plán na vydání Dějin města Plzně. Také prosazoval vybudování nového sídla archivu města.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako zavádějící, protože první díl knihy s názvem Dějiny města Plzně opravdu <a href=\"http://www.plzen.eu/obcan/aktuality/z-mesta/prvni-dil-novych-dejin-mesta-plzne-byl-predstaven-verejnosti.aspx\">vyšel</a>, a to za podpory městské správy 25. dubna letošního roku. Při slavnostním představení knihy a celého projektu veřejnosti byl právě primátor města Plzně Martin Baxa označen za iniciátora celého projektu.<br/><br/><div>Co se ale týče nového sídla archivu města Plzeň, byl naplánován <a href=\"http://plzen.idnes.cz/kulturni-fabrika-svetovar-plzen-ehmk-2015-f0u-/plzen-zpravy.aspx?c=A140319_145051_plzen-zpravy_pp\">projekt</a> v rámci Plzně jako evropského města kultury 2015 na rekonstrukci areálu Světovar, přičemž v těchto prostorách měla vzniknout kulturní fabrika nabízející zázemí pro kulturní projekty a zároveň takové nové sídlo plzeňského městského archivu. Díky <a href=\"http://plzen.idnes.cz/plzen-svetovar-kulturni-fabrika-projekt-fpo-/plzen-zpravy.aspx?c=A140521_152219_plzen-zpravy_pp\">kontaminaci</a> budov ropnými látkami a dehtem však došlo k pozastavení projektu a v současné situaci se čeká, zda Plzeň na tuto rekonstrukci dostane dotace od Evropské unie, aby mohla projekt dokončit. </div><br/><br/><div>Daný projekt zahrnující nové sídlo pro městský archiv tedy skutečně vznikl v době, kdy byl primátorem Plzně Martin Baxa. Ale pravdou je, že budova, kde archiv sídlí v současnosti, <a href=\"http://amp.plzen.eu/o-nas/historie-archivu/historie-archivu.aspx\">nesplňuje</a> požadované technické a stavební parametry a hrozí tak, že nebude znovu udělena archivní licence, jež vyprší v letošním roce. Sám Baxa k tomu pro Idnes uvedl: \"<i>Ale jde i o archiv. Městu končí archivní licence a my pro archiv musíme najít prostor</i>\".</div><br/><br/><div>Takže Martin Baxa, jako primátor Plzně, neprosazoval přesun městského archívu do nového sídla z vlastní dobré vůle, ale čistě proto, že ho tlačily zmíněné okolnosti a jednalo se tak o nutnost. </div><div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11308", "id": 11308}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, že, to, že nejsou, to, že nejsou (nemocniční poplatky - pozn. Demagog.cz), je odpovědnost této vlády, která se rozhodla, že k 1. 1. tohoto roku nezavede, shodli se na tom pánové Sobotka, Babiš, Bělobrádek, prosadili si to.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Situace s nemocničními poplatky byla poněkud složitější, než Miroslav Kalousek popisuje. Poplatek byl zrušen rozhodnutím Ústavního soudu v době, kdy se rozpouštěla Sněmovna. Ze sledu událostí však vyplývá, že současná vláda měla možnost dosáhnout znovuzavedení poplatků k 1. lednu 2014, ale neučinila tak.</p><p>V červenci 2013 vydal <a href=\"http://www.usoud.cz/aktualne/?tx_ttnews%5Btt_news%5D=1936&amp;\">Ústavní soud </a>nález, ve kterém označil zvýšení poplatků z 60 na 100 korun za den za neústavní, a ke konci roku 2013 je zrušil.</p><p>Kvůli rozpuštění Sněmovny a předčasným volbám pak úřednická vláda <a href=\"http://zpravy.idnes.cz/poplatky-v-nemocnici-0ry-/domaci.aspx?c=A130917_121738_domaci_hv\">připravila</a> zákon, který vracel výši poplatku na původních 60 korun. Do Sněmovny však mohl být předložen až po předčasných volbách a ustavení nové sněmovny v listopadu 2013.</p><p>V prosinci pak ČSSD definitivně <a href=\"http://zpravy.idnes.cz/cssd-vetuje-rychle-znovuzavedeni-poplatku-v-nemocnici-pgs-/domaci.aspx?c=A131210_135732_domaci_kop\">odmítla</a> znovuzavedení poplatků k 1. lednu 2014, když jménem klubu ČSSD, ANO 2011 a KSČM <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/s004022.htm\">vetovala</a> zrychlené projednání návrhu. Shodu všech tří koaličních stran na tom, že nebudou znovu zavádět poplatek v nemocnici, pak stvrdila až <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouva</a> (strana 19).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10908", "id": 10908}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Právo prezidenta je ty členy vlády povolat, může taky vedoucí parlamentních klubů, poslance, se všemi si pohovořit a myslím si, že to je lepší způsob.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Čl. 64 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanoví, že “prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti”. Přestože se tento článek vztahuje výslovně pouze na vládu a její členy, je zvykem již od první republiky, že si prezident může pozvat k rozhovoru de facto kohokoliv. I zvyky/obyčeje mají v českém ústavním pořádku své místo, a přestože zpravidla nemohou být vynuceny, jsou všeobecně dodržovány.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7908", "id": 7908}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Doporučuji firmu Pavex, která je speciálním auditorem. Ta konstatovala, že za poslední 4 roky se stav krajských silnic zhoršil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám z veřejných zdrojů dohledat posudek zmíněné firmy a její konstatování stavu krajských silnic. Stavu dopravní infrastruktury se v dalších hodnoceních široce věnujeme, nicméně zdroj od firmy Pavex, který by celkově podpořil/vyvrátil výrok poslance Pospíšila, se nepodařilo dohledat. Musíme tak výrok Jiřího Pospíšila hodnotit jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6608", "id": 6608}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je velmi zajímavé, že se objevuje varianta, že budoucnost Sýrie s Asadem by mohla být ve smyslu přechodného období. On sám měl v tomto smyslu včera docela zajímavý výrok, dokonce to ohraničoval časově, mluvil zhruba o dvou letech. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr Stropnický má pravdu v tom, že existuje varianta budoucnosti Sýrie pod dočasným vedením Asada. Podobné názory <a href=\"http://www.economist.com/news/middle-east-and-africa/21678712-part-puzzle-after-paris-syrias-peace-process-limps\">zaznívaly</a> (The Economist) na Vídeňském kongresu o budoucnosti Sýrie. Na tomto kongresu <a href=\"http://www.wsj.com/articles/diplomats-gather-in-vienna-for-syria-talks-1447490764\">došlo k dohodě</a> (Wall Street Journal) na vytvoření nové ústavy a svobodných voleb do 18 měsíců.</div><br/><br/><div>Prezident Asad sice v rozhovoru pro italskou televizi Rai Uno mluvil o této dohodě a o osmnácti měsíčním časovém plánu pro tuto reformu, ale řekl, že časový plán pro tyto reformy začíná až po <a href=\"http://sana.sy/en/?p=61860\">poražení terorismu</a> (Syrian Arab News Agency). To znamená, že doba vlády prezidenta Assada může být výrazně delší než proklamovaných 18 měsíců až 2 roky. Z tohoto důvodu hodnotíme výrok jako zavádějící.</div><br/><br/><div>Ještě musíme zmínit, že rozhovor s Asadem na tohle téma, který jsme našli je z 19.11 a nikoli z 21.11 jak Martin Stropnický tvrdil.<br/><br/><i>\"Tento časový plán bude zahájen až poté, co bude poražen terorismus. Předtím nemá smysl žádný časový plán tvořit, protože nemůžete ničeho politicky dosáhnout, zatímco teroristé přebírají mnohá syrská území. Oni budou - oni již vlastně jsou hlavní překážkou skutečného politického pokroku.\"</i><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12308", "id": 12308}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jako KDU-ČSL jsme opakovaně předkládali Ministerstvu financí i do Poslanecké sněmovny návrhy, které by tomuto (problémům maloobchodů kvůli EET - pozn. Demagog.cz) zabránily. Vůle Poslanecké sněmovny ale nebyla většinová, ani kolegové tady z TOP 09 ani z ODS to nepodpořili. Tyto návrhy říkaly, do určité hranice EET vůbec nezavádět (...) to byla ta hranice 419 tisíc, kdy by si musely zavést EET, ale neodvede korunu na daních státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanci KDU-ČSL předložili do Poslanecké sněmovny několik pozměňovacích návrhů (během jednání o tzv. daňovém balíčku), které měly za cíl zmírnit dopady EET na některé skupiny osob.<br/><br/><div>Konkrétně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129612&amp;pdf=1\">první návrh</a> měl vyjmout z evidence fyzické osoby, jejichž rozsah podnikání nevede ke zdaňovací povinnosti (jde o hranici 414 tisíc korun). Jde o ty nejdrobnější podnikatele. Dále se jednalo o vyjmutí <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129614&amp;pdf=1\">farmářských trhů</a>. Třetí návrh pak upravuje vyjmutí tzv. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129616&amp;pdf=1\">minijobů</a>. </div><br/><br/><div>V hlasování neprošel ani jeden z těchto návrhů. Opoziční TOP 09 podpořila pouze <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65110\">farmářské trhy</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65111\">minijoby</a>, spolu s ODS pak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65109\">hlasovali proti</a> vyjmutí příjmů do 414 tisíc.</div><br/><br/><div>Např. <a href=\"http://ekonomika.idnes.cz/mze-pripravuje-novelu-ktera-vyjme-farmarske-trhy-z-eet-pif-/ekonomika.aspx?c=A160425_124118_ekonomika_rts\">novelu směřující</a> k podpoře farmářských trhů avizoval Jurečka již v dubnu 2016, tedy před spuštěním EET. Min. <a href=\"http://zpravy.idnes.cz/proste-to-udelame-neplati-rekl-jurecka-lidovci-brzdi-evidenci-trzeb-113-/domaci.aspx?c=A150310_142304_domaci_kop\">dopadovou studii</a> pak ministr zemědělství požadoval již na jaře 2015. Dodejme ovšem, že nakonec pro současnou podobu EET poslanci KDU-ČSL zvedli ruku.</div><br/><br/><div>Výrok tedy hodnotíme jako pravdivý, Jurečka v tomto případě argumentuje korektně. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14508", "id": 14508}, {"autor": "Zdeněk Bezecný", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kraj nějak může vstoupit do procesu, vlastně toho povolovacího procesu, procesu, který se týká té případné dostavby Jaderné elektrárny Temelín.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý.<br/><div>V naší drobné právní analýze se nám podařilo objevit následující způsoby, kterými může kraj zasáhnout do povolovacího procesu dostavby Jaderné elektrárny Temelín.</div><br/><div>Zákon č. 18/1997 Sb., tzv. <a href=\"http://www.sujb.cz/fileadmin/sujb/docs/legislativa/zakony/Atomovy_zakon_20120103.pdf\">atomový zákon</a> (.pdf) stanovuje, že vydání povolení k výstavbě jaderného zařízení spadá do působnosti Státního úřadu pro jadernou bezpečnost (§ 9). Podmínkou pro vydání povolení Úřadem je podle § 13 odst. 4 také tzn. hodnocení vlivu na životní prostředí, které je upraveno zákonem Zákonem č. 100/2001 Sb., <a href=\"http://www.mzp.cz/www/platnalegislativa.nsf/d79c09c54250df0dc1256e8900296e32/8A12B8F25817A234C125729D0039D956/$file/100-2001%20-%20EIA.doc\">o posuzování vlivů na životní prostředí</a> (.doc). Ten dále stanovuje, že k oznámení o záměru (v tomto případě dostavbě Jaderné elektrárny Temelín) může každý (tedy i kraj) zaslat své písemné vyjádření k příslušnému úřadu (zde Ministerstvo životního prostředí) do 20 dnů ode dne zveřejnění informace o oznámení (§ 6 odst. 7). Následně probíhá zjišťovací řízení. </div><br/><div>Dále podle paragrafu § 15 tohoto zákona mají rovněž příslušný úřad (Ministerstvo životního prostředí) a dotčené správní úřady povinnost, pokud je o to oznamovatel nebo předkladatel požádá ještě před\npředložením oznámení podle § 6 (viz výše), projednat s\noznamovatelem nebo předkladatelem uvažovaný záměr včetně případných variant\nřešení záměru nebo koncepci a doporučit mu předběžné projednání s dalšími\ndotčenými správními úřady, dotčenými územními samosprávnými celky (a tedy i Jihočeským krajem), popřípadě s\ndalšími subjekty. Příslušný úřad a dotčené správní úřady jsou povinny na žádost\noznamovatele nebo předkladatele mu\nposkytnout informace o životním prostředí podle zvláštního právního předpisu.</div><div><div id=\"ftn1\">\n\n<p class=\"MsoFootnoteText\"> </p>\n\n</div>\n\n</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6708", "id": 6708}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tu petici (vyzývající Senát k podání úst. žaloby na prezidenta - pozn. Demagog.cz) ze zákona projednat musíme jako Senát.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Pokud jde o přijímání petic, obecně je Senát jako státní orgán povinen se řídit <a href=\"http://www.zakonyprolidi.cz/cs/1990-85\">zákonem</a> č. 85/1990 Sb. o právu petičním, který ve svém prvním paragrafu říká: <div><i><br/></i></div><div><i><br/></i></div><div><i>\"Každý má právo sám nebo společně s jinými obracet se na státní orgány se žádostmi, návrhy a stížnostmi ve věcech veřejného nebo jiného společného zájmu, které patří do působnosti těchto orgánů (dále jen \"petice\").\"</i></div><br/><br/><div>Dle paragrafu 7 tohoto zákona Senát ve svém jednacím řádu (<a href=\"http://www.zakonyprolidi.cz/cs/1999-107#cast20\">zákon</a> 107/1999 sb.) určil způsob přijímání, projednávání a vyřizování peticí jemu adresovaných. Ve stručnosti se k tomu Senát vyjadřuje takto (<a href=\"http://www.senat.cz/cinnost/slyseni_petice/index.php\">zde</a>):</div><p><i>\"Každý má právo sám nebo společně s jinými obracet se na státní orgány se žádostmi, návrhy a stížnostmi ve věcech veřejného nebo jiného společného zájmu, které patří do působnosti těchto orgánů.</i></p><p><i>Senát rozhodl, že vyřizování petic bude příslušet </i><a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;par_1=V\"><i>Výboru pro vzdělávání, vědu, kulturu, lidská práva a petice</i></a><i>. Ten posoudí, zda podání splňuje náležitosti stanovené zvláštním zákonem.</i></p><p><i>O přijatých peticích, jejich obsahu a způsobu vyřízení předkládá výbor uvedený v odstavci 1 větě prvé Senátu zprávy. Ve zprávě zejména uvede, kdo petice podal, kdy byly doručeny, čeho se týkaly a jak, kdy a kým byly projednány a vyřízeny. Nestanoví-li Senát jinak, předloží tento výbor takovou zprávu nejpozději do 15. února za předchozí kalendářní rok.</i></p><div><i><br/></i></div><div><i>V případě, že je pod některou z petic podepsáno více jak 10 000 občanů, zařadí se po provedeném šetření věcně příslušného orgánu Senátu její projednání na pořad nejbližší schůze Senátu.\"</i></div><br/><br/><div>Je také pravdou, že dle ústavy (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava3\">článek 65</a>) Senát může se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky k Ústavnímu soudu, a to pro velezradu nebo pro hrubé porušení Ústavy nebo jiné součásti ústavního pořádku. </div><div>Příkladem takového postupu může být neúspěšná <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zastavil-rizeni-o-velezrade-byvaleho-prezidenta-vaclava-klause-aktualizovan/\">senátní žaloba</a> k Ústavnímu soudu ohledně velezrady prezidenta Václava Klause z března 2013. Dále také petice \"<a href=\"http://prezidenteodejdete.cz/\">Prezidente, odejděte</a>\" podaná k Senátu na současného prezidenta Zemana, která měla přes 11 tisíc podpisů, ale byla uznána Senátem jako <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78154/65724\">neodůvodněná</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12908", "id": 12908}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Měli jsme dlouhodobou ekonomickou strategii, která měla určitý reálný základ. Potřebovali jsme, aby přišli zahraniční investoři a vytvořili pracovní místa. Skutečně je vytvořili, byl jsem ve Škodovce nebo v Hyundai v Nošovicích a ano, lidé tam mají slušnou a slušně placenou práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">V České republice byla 1. listopadu 1992 <a href=\"https://www.czechinvest.org/cz/O-CzechInvestu/Historie\">zřízena</a> pod ministerstvem průmyslu a obchodu ČR příspěvková agentura, a to Česká agentura pro zahraniční investice CzechInvest, která se v dnešní době věnuje podpoře zahraničních a tuzemských investic. </p><p dir=\"ltr\">Podle výroční zprávy za rok 2016 dojednala agentura CzechInvest s domácími a zahraničními investory celkem 100 investičních projektů v hodnotě 64,4 miliard Kč, které by v budoucnosti měly vytvořit přibližně 12 tisíc pracovních <a href=\"https://www.czechinvest.org/getattachment/b55a3c81-d7b6-45ce-8f06-53baa2c48322/Annual-Report-2016\">míst</a> (.pdf). </p><p dir=\"ltr\">Pokud se zaměříme pouze na zahraniční investice v roce 2016, bylo vytvořeno 78 projektů v hodnotě 53,3 milionů Kč a počet nově vzniklých pracovních míst v budoucnosti by měl být kolem 10 <a href=\"https://www.czechinvest.org/getattachment/b55a3c81-d7b6-45ce-8f06-53baa2c48322/Annual-Report-2016\">tisíc</a> (.pdf).</p><p dir=\"ltr\">V České republice zatím převažují zahraniční investice nad domácími, což je možné ilustrovat i tabulkou níže, která ukazuje vývoj investic od roku 2012.</p><iframe id=\"datawrapper-chart-WGzQg\" src=\"//datawrapper.dwcdn.net/WGzQg/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"310\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15908", "id": 15908}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My pořád přes technologický vývoj máme propady v délce života. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přestože je nesporné, že technologický vývoj směřuje prudce dopředu, není pravdou, že by Česká republika zažívala propady v průměrné délce života, jak dokazují <a href=\"https://www.google.cz/publicdata/explore?ds=d5bncppjof8f9_&amp;ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=sp_dyn_le00_in&amp;scale_y=lin&amp;ind_y=false&amp;rdim=region&amp;idim=country:CZE:SVK:POL&amp;ifdim=region&amp;hl=cs&amp;dl=cs&amp;ind=false&amp;icfg&amp;iconSize=0.5\">údaje</a> Světové banky z roku 2013. Totéž říkají data <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/8/8d/Mortality_and_life_expectancy_statistics_YB2015.xlsx\">Eurostatu</a> (.xls, tabulka č. 1) a <a href=\"http://www.euro.who.int/en/countries/czech-republic/data-and-statistics\">Světové zdravotnické organizace</a> aktuální ke stejnému roku. Podobně hovoří i o něco aktuálnější <a href=\"https://www.czso.cz/csu/xj/stredni-delka-zivota-se-zvysuje\">data</a> Českého statistického úřadu.</p><p>V porovnání se Slovenskem a Polskem je navíc průměrná délka života o něco vyšší, naopak srovnáme-li Česko s Německem a Rakouskem, tyto sousední státy jsou na tom lépe. Ani pokud bychom zohlednili výkyvy v rámci stoupajícího trendu, nelze hovořit o propadech, což činí výrok nepravdivým.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13008", "id": 13008}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nám stoupá ekonomika, stoupá ekonomická výměna právě s takovými zeměmi, jako je Holandsko, Německo, Švýcarsko, Spojené státy, Izrael a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><p class=\"MsoNormal\">Obchodní výměna\nse jmenovanými státy podle dostupných dat <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">Českého statistického úřadu</a> od nástupu Sobotkovy vlády po poslední dostupné údaje (první čtvrtletí 217) stoupla.  <br/></p><p class=\"MsoNormal\">Obchodní výměnu podle jednotlivých čtvrtletí od počátku roku 2014 můžeme vidět v následujícím grafu, a to až po první čtvrtletí 2017. Zde ani jeden ze států nevykazuje konstantní\nčtvrtletní růst obchodní výměny s Českou republikou, ovšem výkyvy (i vzhledem k pravidelným cyklům ekonomik) nejsou neobvyklým jevem. <br/></p><p class=\"MsoNormal\">Lze si povšimnout, že Česká republika se všemi státy zaznamenala rostoucí bilanci, a to i pokud srovnáme první čtvrtletí 2014 a první čtvrtletí 2017 (porovnáváme stejnou část roku, abychom zamezili zkreslení kvůli fázi ročního cyklu). </p><p class=\"MsoNormal\">\n\n<iframe id=\"datawrapper-chart-MSbDm\" src=\"http://datawrapper.dwcdn.net/MSbDm/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"437\" frameborder=\"0\">\n</iframe></p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15308", "id": 15308}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika patří k největším tzv. nabalovačům byrokracie na evropské směrnice, říká se tomu gold-plating.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tzv. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">gold-plating</a> je výraz pro nežádoucí rozšiřování evropských směrnic, při jejich transpozici do národního práva. Projevuje se například přidáváním nejrůznějších podrobnějších specifikací nebo dokonce \"přílepků\". <div><br/><div>Podle serveru <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400\">euractiv.cz</a> je podíl nových požadavků, které jsou při implementaci směrnic EU národními orgány „přidány“, v České republice až 25-33 %. Toto číslo se nám však nepodařilo doložit jakoukoli publikovanou statistikou. Nemůžeme tak ani ověřit hodnotu těchto čísel, ani je dát do souvislosti s hodnotami jiných členských států EU. Výrok proto hodnotíme jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7708", "id": 7708}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dávno před metanolovou aférou dal do připomínkového řízení zákon o značení lihu, který právě na tohle reaguje. Který reaguje na to, že ten nelegální, nebo organizovaný zločin, ta nelegální činnost se dostala technicky na takovou úroveň, že my musíme technicky vylepšit tu ochranu kolků a vůbec prodeje alkoholu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme jako pravdivý na základě informací dostupných v <a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=833D652D93D96C962AADD6C002FEF05F\">Knihovně připravované legislativy</a> (klikněte na záložku hledání a zde hledejte podle názvu toto slovní spojení: \"<i>Návrh zákona o povinném značení lihu</i>\").  Sem byl zákon vložen 13.8. 2012, přičemž připomínkové období trvalo do 10.9. 2012. <br/><div>Na webových stránkách Hospodářské komory ČR je pak dostupná <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=8958\">Předkládací zpráva</a> (.doc), ve které se na druhé stránce v posledním odstavci uvádí: <i>\"Současně však zefektivněním kontrolní činnosti dojde k posílení ochrany spotřebitele před nekvalitním lihem a k ochraně poctivě podnikajících subjektů před prodejem mimobilančního lihu.\"</i></div>\n\n\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6908", "id": 6908}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme 2. nejmenší nezaměstnanost v Evropě, máme je 5 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože dle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_August_2015.png\">Eurostatu</a> byla v srpnu 2015 v České republice nezaměstnanost ve výši 5 % a byla tak druhá nejnižší v Evropské unii hned po Německu, které má ještě o půl procentního bodu nižší míru nezaměstnanosti. <br/><br/>Dodejme tedy, že za Evropu zde považujeme země Evropské unie. Možných definic slova \"Evropa\" je jistě více, v pochybnostech se však vždy přikláníme k variantě, která nejlépe odpovídá řečníkovu výroku.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12108", "id": 12108}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se v Německu, nějakých 50 procent celkového výkonu fotovoltaiky ve vlastnictví domácností, potom nějakých 20 procent nebo 30 procent, pardon, je ve vlastnictví zemědělců a potom ten zbytek jsou soukromé firmy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo dohledat konkrétní aktuální data o struktuře vlastníků německých solárních panelů.<div><br/></div><div>Text na webu <a href=\"http://www.infojet.cz/index.php/clanky/energy/1202-struktura-fotovoltaiky-a-oze-nemecko\">infojet.cz</a> popisuje strukturu vlastníků následovně: \"<i>42 % je v individuálním vlastnictví fyzických osob, 9 procent vlastní farmáři, komerční a průmyslové podniky mají 7 procent, banky a bankovní fondy 11 procent. Elektrárenské společnosti provozují 13 procent obnovitelných zdrojů.\"</i></div><br/><div>Zmíněná data však odpovídají stavu v roce 2009, aktuálnější čísla již text ani web nenabízí.</div><br/><div><a href=\"http://www.greentechmedia.com/articles/read/why-germanys-solar-is-distributed\">Článek</a> \"<i>Why Germany’s Solar Is Distributed</i>\" pak popisuje strukturu vlastnictví všech obnovitelných zdrojů energie, nikoli pouze fotovoltaiku.</div><br/><div>Další konkrétní zdroj, který by popisoval aktuální strukturu vlastníků fotovoltaických zdrojů, se nám nepodařilo najít a výrok tím pádem hodnotíme jako neověřitelný.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9208", "id": 9208}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska na internetu najdete všechny smlouvy, které jsou od 100 tisíc výš. To znamená cokoli, co schválí rada od 100 tisíc, je na internetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z internetového portálu hlavního města Prahy hodnotíme výrok jako pravdivý. Dodejme, že Praha zveřejňuje v elektronické podobě všechny <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzastupitelstvo.praha.eu%2Fina2014%2Fseznamlist.aspx%3Faid%3D7%26sid%3D0%26pid%3D0%26mid%3D700%2C701%2C702%2C703%2C704%26username%3Dpublic%26menu%3D0%26customtemplate%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFUygEuT2m409JWk1zVEunPTL46jQ\">uzavírané smlouvy</a>. Smlouvy nad 100 tisíc korun pak od roku 2013 podléhají <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Fzivot_v_praze%2Fvite_ze%2Fvite_ze_praha_zverejnuje_vsechny_smlouvy.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgsxTKujOMj_MnIH6pNOLy0SacSw\">schválení radou města</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11408", "id": 11408}, {"autor": "Alexandr Vondra", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Trump sám je byznysmen (...) část nominací v budoucí vládě jsou lidé ze stejné krevní skupiny. Třeba ministr zahraničí Tillerson a poradce pro národní bezpečnost. Z druhé strany jsou tam ale jmenovaní zase jiní lidé, jestřábi. Např. ministr obrany nebo Dan Coats.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Celou dosavadní nominaci Trumpovy vlády uvádí přehledně např. <a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Washigton</a> Post nebo <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">NY</a> Times. <br/><br/><div>Nominovaný ministr zahraničí Rex <a href=\"https://www.washingtonpost.com/news/the-fix/wp/2016/12/10/who-is-rex-tillerson-the-exxonmobil-chairman-who-may-become-secretary-of-state/?utm_term=.ea94160aa620\">Tillerson</a> je výkonným ředitelem ExxonMobile, nadnárodní firmy, která těží a zpracovává ropu a zemní plyn. Prostředí světa byznysu je mu tak bližší, než působení ve veřejném sektoru. ExxonMobil funguje i v Rusku a Rex Tillerson byl <a href=\"http://www.nytimes.com/2016/12/11/business/rex-tillerson-secretary-of-state-russia.html\">vyznamenán za přátelství </a> Putinem. </div><br/><br/><div>Thomas P. Bossert je již jmenovaným poradcem pro národní bezpečnost. Pracoval už pro G. Bushe jako poradce pro <a href=\"http://www.nytimes.com/2016/12/27/us/politics/thomas-bossert-national-security-trump.html\">bezpečnost</a>. Zároveň však <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">vede</a> konzultantskou firmu v oblasti risk managementu ve Washigtonu. </div><br/><br/><div>Mezi další kandidáty ze světa byznysu patří např. Wilbur <a href=\"http://www.nytimes.com/2016/11/24/us/politics/wilbur-ross-commerce-trump.html\">Ross</a> (investor v oblasti průmyslu, ale i bankovnictví) nebo Steven <a href=\"http://www.nytimes.com/2016/11/29/us/politics/steven-terner-mnuchin-trump-treasury-secretary.html\">Mnuchin</a> (působí v Goldman Sachs). </div><br/><br/><div><a href=\"https://www.vocabulary.com/dictionary/hawkish\">Jestřábími</a> kandidáty jsou pak pravděpodobně míněni kandidáti, kteří mají militantní zkušenosti, generálové a vojáci. </div><br/><br/><div><a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Ministrem</a> obrany by se měl stát námořní generál a vysoký vojenský důstojník James Mattis. Ten vedl vojenské operace na Blízkém východě. Šéfem tajných služeb se pak stane bývalý senátor Dan <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/trump-si-vybral-coatse-kritik-moskvy-za-anexi-krymu-povede-tajne-sluzby--1686484\">Coats</a>, který v minulosti kriticky reagoval na anexi Krymu Moskvou a tlačil na B. Obamu, aby Moskvu sankcionoval. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14208", "id": 14208}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...čili já bych ten výsledek nepovažoval za prohru v roce 2002 mám na mysli, byť to byl rozdíl 5 %, ale uvědomme si, s jakým výsledkem tehdy Občanská demokratická strana skončila v těch volbách, jestli si dobře vzpomínám, tak to bylo kolem nějakých 25 nebo 26 %. (Bém mluví o srovnání volebních výsledků ODS a ČSSD při volbách do Sněmovny v roce 2002 - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n<p>\nVýrok hodnotíme jako pravdivý, jelikož ve <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\" title=\"volbách do Poslanecké sněmovny\" class=\"http\">volbách do Poslanecké sněmovny</a> v roce 2002 ODS získala 24,47 % hlasů. Volby tehdy vyhrála ČSSD s 30,20 % a do Sněmovny se dostala ještě KSČM (18,51 %) a koalice KDU-ČSL, US-DEU (14,27 %).</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9008", "id": 9008}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kateřina Perknerová: Možná víte, že v Číně je sedm procent zdravotně handicapované populace, která žije v hrozných podmínkách na okraji.\n<br/><br/>\nMiloš Zeman: Naprosto s vámi souhlasím, ale ještě před deseti lety to bylo, dejme tomu, třicet procent. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, neboť neexistují data, která by ověřila procento postižených osob žijících v hrozných podmínkách. Jako hrozné podmínky označujeme velmi nízký příjem rodiny s postiženou osobou a život mimo společnost. <br/><br/><div>V roce 1987 žilo v \nČíně 83 milionů postižených osob, tedy 6,5 % celkové populace Číny. V současné době se také jedná <a href=\"http://www.who.int/bulletin/volumes/89/11/11-089730/en/\">o stejné procento </a>postižených osob. <br/><br/></div><div>V roce 2005 se příjem 7 % rodin s postiženou osobou ve venkovských oblastech pohyboval v rozmezí 684 až 944 juanů (2643–3678 Kč dnešním kurzem). V městských oblastech se příjem \npodobných rodin odhaduje na 4864 juanů (<a href=\"http://www.ilo.org/wcmsp5/groups/public/---asia/---ro-bangkok/---ilo-beijing/documents/publication/wcms_142315.pdf\">str. 4, .pdf</a>).\n Průměrný příjem čtyřčlenné rodiny na venkově činí 4000 juanů (15 456 Kč). \nJedná se o částku čtyřikrát vyšší než příjem rodiny s postiženou osobou (<a href=\"https://books.google.cz/books?id=W5WpAgAAQBAJ&amp;pg=PA32&amp;lpg=PA32&amp;dq=handicapped+people+in+china+live+outside&amp;source=bl&amp;ots=oD-ZNj9sPf&amp;sig=ghPgU-nxUydEpZJyOEIyZDXOWrU&amp;hl=cs&amp;sa=X&amp;ei=sgGzVJqjKcS1sASj-IDoDA&amp;ved=0CFAQ6AEwAw#v=onepage&amp;q=handicapped%20people%20in%20china%20live%20outside&amp;f=false\">Powerty in China: macro perspective, str. 37</a>). Nová legislativa týkající se zaměstnávání postižených osob z let 1994 a\n 2004 zlepšila situaci zdravotně postižených osob v Číně také díky \ndalším <a href=\"http://www.disabled-world.com/news/asia/china/disability-china.php\">podpůrným programům</a>. Například <a href=\"http://www.china.org.cn/china/2013-07/31/content_29583899.htm\">byly stanoveny kvóty pro firmy</a>,  jež musí zaměstnávat postižené osoby nebo jim vyplatit během roku \nurčitou finanční sumu. Přesto, že se jedná často o uměle vytvořená \npracovní místa, kdy zaměstnanci nejsou povinni nic vykonávat, je jim \nplacena alespoň minimální mzda a je jim hrazeno sociální a zdravotní \npojištění. </div><br/><br/><div>První <a href=\"http://www.who.int/bulletin/volumes/89/11/11-089730/en/\">průzkum</a> a sčítání osob s postižením proběhl v roce 1987 a zatím poslední, druhé sčítání proběhlo v roce 2006. Průzkum z roku 1987 neposkytuje dostatečná data k tomu, aby bylo možné ověřit, že počet osob žijících v hrozných podmínkách na okraji společnosti mohl být 30 %. </div><br/><br/><div>Můžeme však předpokládat, že před zavedením programů podporujících postižené osoby bylo číslo postižených osob žijících v hrozných podmínkách vyšší než jen 7 % rodin ve venkovských oblastech, jelikož v městských oblastech mají rodiny s postiženou osobou sice vyšší příjem, ale také nejsou zahrnovány do společnosti ve stejné míře jako zdravé osoby.<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11708", "id": 11708}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Paní komisařka Cecilia Malmström chce tady zabavit zbraně 300 tisícům lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na konci října 2013 vydala komisařka pro vnitřní záležitosti Cecilia Malmström <a href=\"http://ec.europa.eu/ceskarepublika/news/130121_zbrane_cs.htm\">prohlášení</a>, ve kterém se vyslovuje pro sjednocení minimálních pravidel pro vlastnictví a nošení zbraní a pro obchodování s nimi v EU s cílem omezit nedovolené používání střelných zbraní. Návrh je reakcí na skutečnost, že v jednotlivých státech jsou pravidla různá a vzhledem k otevřenému trhu existuje reálné riziko, že nesouladu v pravidlech může někdo využít k získání zbraní nelegálním způsobem pro trestnou činnost.<div> </div><div><div><div>Tyto cíle byly převedeny do tzv. <a href=\"http://europa.eu/rapid/press-release_MEMO-13-916_en.htm\">sdělení</a>. Nejedná se o legislativní návrh, ale o pouhý dokument s cílem vést diskusi se zainteresovanými stranami včetně Evropského parlamentu a Rady EU o možných budoucích legislativních návrzích. Stanovisko EK v češtině je ke stáhnutí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0716:FIN:cs:PDF\">zde</a> (.pdf). Navrhovaná opatření by v případě jejich přijetí do podoby závazných předpisů vedla v některých členských státech EU ke zpřísnění zákonů týkajících se nákupu, prodeje a držení zbraní.</div><div><br/><div>Z obsahu uvedeného sdělení nelze odhadnout, zda by přijetí nové evropské legislativy v konečném důsledku vedlo v ČR k omezování nákupu, prodeje a vlastnictví zbraní.</div><br/><div>Co se týká zmíněných 300 tisíc lidí, jde přibližně o počet všech <a href=\"http://www.gunlex.cz/aktuality-strelci/statistika-drzitelu-zbrojnich-prukazu-1990-2010/\">držitelů zbrojních průkazů</a> v České republice.</div><br/><div>Nelze tedy hovořit o tom, že by Cecilia Malmström chtěla zabavovat zbraně takřka všem držitelům zbrojního průkazu v Česku. Jedná se o pouhou pobídku k dialogu o regulaci, u které navíc není jisté, že by byla závazná i pro Českou republiku. Výrok je proto nepravdivý.</div><br/><div>Hodnocením jsme změnili z původního \"neověřitelné\" na základě podkladů od Zastoupení Evropské komise v ČR, za což jim tímto děkujeme.</div><br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10808", "id": 10808}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Slyšeli jsme věty, že Pobaltí je jen takové předměstí Petrohradu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslava Němcová citovala věty Newta Gingriche, jednoho z podporovatelů Donalda Trumpa.<br/><br/>Výrok byl v Otázkách vyřčen v souvislosti s nástupem Donalda Trumpa do křesla prezidenta USA. Nepochází však přímo z úst zvoleného kandidáta, nýbrž od bývalého republikánského předsedy Sněmovny reprezentantů Newta Gingriche, který <a href=\"https://twitter.com/newtgingrich/status/791381738815496192?lang=cs\">byl</a> před volbami jedním z Trumpových nejvýraznějších podporovatelů. <br/><br/><div>V <a href=\"http://www.cbsnews.com/news/newt-gingrich-trump-would-reconsider-his-obligation-to-nato/\">rozhovoru</a> pro komerční stanici CBS odpověděl na otázku, zda by měly Spojené státy pomoci Estonsku v případě ruské invaze, následující: <i>„Estonsko je na předměstí Petrohradu. Rusové nemusí nutně přejít hranici vojenskou cestou. Mohou udělat to, co na Ukrajině. Nejsem si jist, zda bych riskoval jadernou válku kvůli místu, které je na předměstí Petrohradu. Myslím, že bychom měli přemýšlet, co tyto věci znamenají.“</i><br/><br/>Protože byl význam vět poslankyně za ODS identický, výrok hodnotíme jako pravdivý.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14008", "id": 14008}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Rampula taky psal Švýcarům, kdy se ptali, že odkud má pan Janoušek ve Švýcarsku 2 a půl miliardy, tak české orgány řekly, že je to v pořádku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Švýcarská prokuratura skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fsvycari-proveruji-prevod-2-miliard-v-nbsp-kauze-bemova-pritele-janouska-1ny-%2Fdomaci.aspx%3Fc%3DA090830_214952_domaci_anv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElWqwEcdXZLmWjmosx9Rfj-7uxow\">vyšetřovala</a> podezřelý převod 2 miliard korun na kontech podnikatele Romana Janouška. <br/><div><br/><div>Případ byl však <a href=\"http://www.google.com/url?q=http%3A%2F%2Ftn.nova.cz%2Fzpravy%2Fdomaci%2Fsvycarske-urady-nebudou-stihat-romana-janouska.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGK9QYDpff7GvYWb_k2H7UIkKW9UQ\">uzavřen</a>, stíhání Janouška bylo odloženo. O roli vrchního státního zástupce Vlastimila Rampuly či jiných českých úřadů se nám však nepodařilo dohledat další informace. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9408", "id": 9408}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A pan profesor, pan profesor Mejstřík, a pan profesor..., ten tam byl, ten tam byl nominován za ministra financí Kalouska zrovna tak jako ten pan Bajgar a zrovna tak jako pan profesor Mejstřík.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Řeč je o nominantech do dozorčích orgánů nejrůznějších státních či polostátních společností.<br/><div><a href=\"http://www.vlada.cz/cz/ppov/ekonomicka-rada/clenove/prof--ing--michal-mejstrik--csc--51450/\">Profesor Mejstřík</a> skutečně od roku 2011 zastává pozici předsedy dozorčí rady Českého aeroholdingu, a. s.</div><br/><div><a href=\"http://ekonomika.idnes.cz/nove-obsazeni-dozorci-rady-cez-a-vyse-dividend-f4w-/ekoakcie.aspx?c=A120626_140620_ekoakcie_neh\">Milan Bajgar</a> byl do dozorčí rady ČEZ jmenován v roce 2012. </div><br/><div><a href=\"http://cs.wikipedia.org/wiki/Miroslav_Kalousek\">Miroslav Kalousek</a> zastával funkci ministra financí v letech 2007 až 2009 a poté 2010 až 2013. Výrok tedy odpovídá skutečnosti.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11008", "id": 11008}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A my jsme přišli, nebyl zákon o státní službě. Byla jsme poslední země v Evropě, která neměla zákon. Neměli jsme EIU. Dneska máme na stole, máme na stole 650 kilometrů staveb, které mají EIU, to povolení na stavbu z hlediska životního prostředí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, jelikož jsme doposud neobdrželi odpověď ze strany Ministerstva životního prostředí na náš dotaz ohledně rozsahu staveb s udělenou EIA.</p><p class=\"MsoNormal\">Zákon o státní službě byl jednou z podmínek našeho\npřistoupení k Evropské unii. Skutečnost, že Česká republika byla jedinou\nzemí, kde takový zákon nebyl účinným potvrzuje na svém webu např. <a href=\"http://www.rekonstrukcestatu.cz/cs/odpolitizovani-statni-spravy\">Rekonstrukce\nstátu</a>. Původní zákon o státní službě (<a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=218&amp;r=2002\">zákon č. 218/2002 Sb.</a>)\nbyl schválen již v roce 2002, avšak jeho účinnost byla stále odkládána až\ndo doby, kdy byl tento zákon zrušen novým <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast12\">zákonem o státní službě</a>,\nkterý je účinný od 1. ledna 2015. </p>\n\n<p class=\"MsoNormal\">Co se týče tzv. EIA (z anglického Environmental Impact\nAssessment, tedy vyhodnocování vlivů na životní prostředí), poprvé byla v České\nrepublice uzákoněna již v roce 1992 (<a href=\"http://www.zakonyprolidi.cz/cs/1992-244\">zákon č. 244/1992 Sb., o\nposuzování vlivů na životní prostředí</a>). Tento byl v roce 2001 nahrazen\n<a href=\"http://www.zakonyprolidi.cz/cs/2001-100\">novým zákonem</a>, který je\núčinný do dnešního dne, přičemž za vlády současné koalice byl dvakrát novelizován\n(viz záložka Historie). Poslední novela byla schválena v důsledku <a href=\"http://www.pravniprostor.cz/clanky/spravni-pravo/novela-zakona-o-posuzovani-vlivu-na-zivotni-prostredi-a-jeji-dopad-na-ustanoveni-stavebniho-zakona\">hrozícího zastavení čerpání fondů EU</a> ve výši cca 100 miliard, jelikož zákonodárci dříve nesprávně implementovali směrnici EU do našeho právního řádu. Není však pravdou, že bychom dříve neměli EIA uzákoněnu.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12508", "id": 12508}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se snažili v oblasti státních zaměstnanců zvyšovat platy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Platové tarify pro příslušníky bezpečnostních složek se za vlády Bohuslava Sobotky <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">zvýšily</a>, a to od 1. 7. 2017 o 10 %. </div><br/><br/><div>Platy zaměstnanců v sociálních službách se od července rovněž <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí.</div><div><br/><div><br/>Platy pedagogických i nepedagogických zaměstnanců se <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">zvedly</a> v listopadu 2015 – nepedagogickým pracovníkům o 3 %, pedagogickým o 3,3 %. V září 2016 se dále <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">zvedly</a> platy zaměstnanců ve školství, a to v průměru o 4 % nepedagogickým pracovníkům a o 6 % pedagogickým pracovníkům. Stalo se tak díky <a href=\"http://www.mpsv.cz/files/clanky/27757/NV_273_2016.pdf\">nařízení</a> vlády. Od července 2017 dochází k dalšímu <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">navýšení</a> platů nepedagogických zaměstnanců. </div><br/><br/><a href=\"https://domaci.ihned.cz/c1-65876180-vladni-koalice-schvalila-zvyseni-platu-ucitele-si-polepsi-o-15-procent-ostatni-zamestnanci-statu-o-10-procent\">Od listopadu</a> se navíc o 15 % zvýší platy učitelům a o 10 % ostatním zaměstnancům veřejné správy.</div><div><br/><br/><div>V kultuře za této vlády <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/druha-bilancni-schuzka-premiera-sobotky-v-oblasti-kultury-se-vlade-podarilo-zlepsit-platy-zamestnancu--vyuzit-eu-fondy-k-oprave-pamatek-158686/\">stoupl</a> průměrný plat o 35 %, zvedly se i tarifní platy. </div><br/><br/><div>Obecně tak je možné konstatovat, že vláda se snažila státním zaměstnancům zvyšovat platy.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15708", "id": 15708}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prezidentská vize nebo vize směřování této společnosti není nic, co se dá zformulovat úplně jednoduše v bodech na papíru. Díval jsem se na program pana Horáčka a nic takového jsem tam nenašel.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Michal Horáček svůj <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">program</a> rozdělil do devíti částí. Nejprve v úvodu přibližuje, jaký je jeho pohled na funkci a roli prezidenta a jak se jí plánuje zhostit. Potom definuje své pravo-levicové ukotvení. Následně vybírá devět klíčových bodů, kterým chce věnovat zvláštní péči.</div><div><br/></div><div><br/></div><div>Konkrétně jsou to body: Česká republika, Evropa a svět, Přistěhovalectví a migrace, Armáda ČR, Technologie nové éry, Vzdělávání, chudoba a bludné kruhy sociálního vyloučení, Rovnost žen a mužů, Zpět mezi nejbohatší země světa a Dopravní infrastruktura. Horáčkův program je v porovnání s programy dalších kandidátů nebývale rozsáhlý. Nijak nehodnotíme jeho vize či správnost jeho představ. Pouze popisujeme, že Horáček svou představou ve skutečnosti disponuje, v řadě oblastí konkrétně ze svého pohledu popisuje slabiny ve fungování naší společnosti. Níže uvádíme některé z příkladů jím popsaných představ.</div><div><br/><br/><div>V obecném přístupu k funkci prezidenta Horáček obecně definuje, jak by se podle jeho názoru prezident měl chovat, resp. jak by měla funkce ve veřejném prostoru být vykonávána. Uvádí tak např.:</div><br/><br/><div><i>„...nesmí prezident podlehnout pokušení vyřizovat si osobní účty s jinými volenými politickými aktéry. A není přípustné ani to, aby napadal, ponižoval, nebo z veřejné sféry vykazoval své názorové oponenty a kritiky. Naslouchá všem: ať jsou aktivními politiky, nebo občany v užším smyslu slova politicky neangažovanými. Současně dokáže pojmenovat a odsoudit jakýkoli radikalismus, jdoucí proti duchu Ústavy.<br/><br/>Mým cílem je, aby rozhovor mezi prezidentem a všemi ostatními byl co možná nejotevřenější. Zároveň však vlídný, uctivý, a právě proto smysluplný. </i></div><div><i>(...)</i></div><div><i>Z</i><i>ásadním rysem mého programu je pak slib, že pokud obdržím pověření občanů, budu se vždy chovat jako prezident zvolený v přímé volbě. Nepěstuji a slibuji, že nikdy nebudu pěstovat zvláštní vztahy k jakékoli politické straně, zájmové skupině či obchodní korporaci. Můj přímý vztah k občanům nenaruší nikdo a nic, jen v jejich zájmu budu konat a jen jim skládat účty.“</i></div><br/><div><br/>V rámci programových sekcí jasně formuluje svůj vztah a postoj, který by jako prezident podporoval. Ze své pozice také popisuje současný stav v řadě oblastí a uvádí, v čem by se měla Česká republika vyvíjet. V části věnované zahraniční politice tak Horáček například uvádí:</div><br/><br/><div><i>„Pověst loajálního a kompetentního partnera je v dnešním světě tou nejsilnější bezpečnostní zárukou. Tvůrčí a co nejužší regionální a přeshraniční spolupráce je pak samozřejmou povinností, a to i na úrovni krajů. Vzdělaná a efektivní diplomacie je jenom jedním z nástrojů zahraniční politiky. Respekt k naší zemi buduje také armáda svou účastí v mezinárodních misích i ochotou a schopností podílet se na společné obraně. Jako prezident chci také podporovat úspěšný export našich výrobků, v zahraničí upozorňovat na naši uměleckou tvorbu, napomáhat vědecké výměně a prestiž naší země zvyšovat všemi dalšími legitimními prostředky.“</i></div><br/><br/><div>Horáček rovněž popisuje stav digitalizace České republiky. Ze svých závěrů vyvádí kromě dalšího následující:</div><br/><br/><div><i>„A co považuji za mimořádně důležité: zdrojem dat je i veřejná správa. Jako prezident se chci ptát, proč jich neposkytuje zdaleka tolik, kolik by mohla a především měla.</i></div><div><i><br/></i></div><i><br/>Chci také apelovat na státní správu, aby pro posílení on-line komunikace mezi občany, firmami, médii a úřady dělala mnohem víc než dosud. Vždyť všechny ty nesčetné hodiny, které podnikatelé i zaměstnanci tráví každý rok na úřadech vyřizováním svých povinností nebo nárokováním něčeho, co jim podle zákona náleží, produktivitu naší ekonomiky snižují tak výrazně, že si nemůžeme dovolit se s tím nadále smiřovat.“</i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15808", "id": 15808}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jsme dali příslib, že vstupujeme do Evropské unie, tak jsme dali i slib, že přijmeme společnou měnu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K přijetí eura se Česká republika zavázala podpisem přístupové smlouvy, který proběhl <a href=\"https://www.euroskop.cz/205/sekce/pristupove-smlouvy/\">16. dubna</a> 2003 v Aténách. Přistoupení České republiky bylo potvrzeno i lidovým referendem ve dnech 13. a 14. června 2003. Pro přistoupení bylo 3 446 758 občanů, tedy 77,33 %.<br/><br/><div><a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:6f201cf4-b6c7-4fdb-b9b5-a8c7db057d6b.0012.02/DOC_2&amp;format=PDF\">Článek číslo čtyři</a> (.pdf, str. 2) totiž praví: „<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES.“</i></div><br/><br/><div>Státy musí ale splňovat několik podmínek, aby mohly zavést euro. Právě kvůli tomu je zde zavedená výjimka, aby státy mohly splnit konvergentní podmínky, které jsou k přijetí eura nutné podle Maastrichtské smlouvy (později Smlouva o fungování Evropské unie). Těmi <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">jsou</a> (.pdf, článek 140, str. 63): </div><br/><br/><div>1. dlouhodobě udržitelný stav veřejných financí patrný ze stavu veřejných rozpočtů nevykazujících nadměrný schodek </div><br/><div>2. dosažení vysokého stupně cenové stability patrného z míry inflace </div><br/><div>3. dodržování normálního fluktuačního rozpětí stanoveného mechanismem směnných kurzů Evropského měnového systému po dobu alespoň dvou let, aniž by došlo k devalvaci vůči euru </div><br/><div>4. stálost konvergence dosažené členským státem, na který se vztahuje výjimka, a jeho účasti v mechanismu směnných kurzů, která se odráží v úrovních dlouhodobých úrokových sazeb</div><br/><br/><div>Ze Smlouvy o přistoupení ČR k EU a primárního práva vyplývá, že se Česká republika zavázala k přijetí jednotné měny. Nedodržení tohoto závazku by znamenalo porušení evropského i mezinárodního práva (neplnění mezinárodní smlouvy je v rozporu se zvykovým právem – <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/pacta-sunt-servanda-lat\">Pacta sunt servanda</a>).</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15508", "id": 15508}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Kvóty odmítám od samého začátku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok již Drahoš pronesl v rozhovoru pro Deník Právo 18. 1. 2018, a ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a> jako pravdivý. Drahoš stejné stanovisko k problematice utečenců opakuje od ohlášení své kandidatury v dubnu 2017. Dle svých vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>, <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a> na důležitost pomoci v místě, odkud lidé prchají a <a href=\"https://zpravy.idnes.cz/otazka-pro-prezidenta-hrad-migrace-terorismus-drahos-pd6-/domaci.aspx?c=A170622_114511_domaci_jw\">zdůrazňuje</a> potřebu lepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16308", "id": 16308}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda stojí o sociální dialog. Já to říkám proto, že to není samozřejmost. V minulých letech sociální dialog nefungoval, bylo to často i tak, že po tripartitě se dělaly tiskové konference, byly přestřelky mezi vládou na jedné straně a odbory a zaměstnavateli na straně druhé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda se k sociálnímu dialogu výslovně hlásí v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programovém prohlášení vlády ČR</a>: “<i>Vláda povede aktivní sociální dialog se sociálními partnery jako metodu udržení sociálního smíru a nastaví účinný systém výměny zkušeností mezi vládou a sociálními partnery</i>”. <div><br/><div>Problémy jednání tripartity ilustrují různé zprávy,  např. článek z 23. 3. 2013 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-55149190-odborari-odesli-z-jednani-tripartity-bylo-to-divadelko-popsal-setkani-necas&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzTblbvNHKnGzMs2PuArZ4XoNYmw\">iHNed.cz</a>) nebo z 14. 6. 2011 (<a href=\"http://zpravy.idnes.cz/necas-se-snazi-svolat-tripartitu-podle-odboru-oslovuje-spatne-predaky-13f-/domaci.aspx?c=A110614_171421_domaci_wlk\">iDNES.cz</a>).  Z tiskových zpráv můžeme pro ilustraci uvést následující: <br/><br/></div><div>Prohlášení ČMKOS a ASO – ODS, TOP 09, LIDEM si berou občany jako rukojmí (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cmkos.cz%2Ftiskove-informace%2F3624-3%2Ftiskova-zprava-prohlaseni-cmkos-a-aso-ods-top-09-lidem-si-berou-obcany-jako-rukojmi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEyo6Oq0TIF4H_9PaqbC7azt-lBZw\">Českomoravská konfederace odborových svazů</a>, 26. 6. 2013); </div><br/><div>Otevřený dopis ČMKOS vládě ČR a ministru zdravotnictví Leoši Hegerovi (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cmkos.cz%2Fuvodni-strana%2Faktuality%2F3510-3%2Fotevreny-dopis-cmkos-vlade-cr-a-ministru-zdravotnictvi-leosi-hegerovi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE7sdYQS7RzvgTgxQLXiLs6jXpmhQ\">ČMKOS</a>, 6. 11. 2012);<br/><br/></div><div>Premiér: Předseda ČMKOS Jaroslav Zavadil musí vzít svá slova zpět (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Ftiskove-zpravy%2Fpremier-predseda-cmkos-jaroslav-zavadil-musi-vzit-sva-slova-zpet-99354%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHB_UCHdY2V_dOMqknApAXBG11vFA\">Vláda.cz</a>, 21. 9. 2012);<br/><br/></div><div>Premiér: Respektuji právo občanů vyjádřit svůj názor, odmítám však politizaci akce odporů ze strany ČSSD a KSČM (<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/premier-respektuji-pravo-obcanu-vyjadrit-svuj-nazor--odmitam-vsak-politizaci-akce-odboru-ze-strany-cssd-a-kscm-95009/\">Vláda.cz</a>, 21. 4. 2012);<br/><br/></div><div>Tisková konference po jednání tripartity (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Ftiskove-konference%2Ftiskova-konference-po-jednani-tripartity--9--dubna-2013-105065%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG-1pULJgL30xb94008anZaIxTUCQ\">Vláda.cz</a>, 9. dubna 2013).<br/><br/></div><div>V průběhu posledních několika let se objevila řada vyjádření tripartitních aktérů, ve kterých se aktéři vzájemně osočovali nebo se do sebe jinak strefovali. V tomto ohledu je výrok předsedy vlády pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10208", "id": 10208}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste mluvil (k Moravcovi) o těch specifických doporučeních pro Českou republiku, dělené úvazky, možnost matek od malých dětí, resp. rodičů od malých dětí se zapojit v přijatelné míře do pracovního procesu, to jsou všechno věci, které vám podepíše každý ekonom.\n<br/><br/>\nVM: Promiňte, ale škoda, že strana, kterou vy reprezentujete v letošních volbách do EP, když byla ve vládě, tak se těmi doporučeními ze strategie Evropa 2020 nezabývala a nebyla schopna je (...) dát do Národního programu reforem ČR...\n<br/><br/>\nNiedermayer: Já jakožto odborník jsem byl zván na tyto jednání. Já jsem to tam masivně kritizoval v těch minulých letech, kritizoval jsem to letos.   “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě dokumentů souvisejících se strategií Evropa 2020, informací ze serveru EurActiv a vystoupení Luďka Niedermayera.</div><div> </div><div>Dokumenty, o nichž se hovoří v tomto výroku, jsou doporučení Evropské komise pro jednotlivé členské státy v rámci strategie Evropa 2020. Ty mají pomoci státům dosáhnout požadovaných výsledků v oblasti hospodářského růstu a zaměstnanosti, což povede k zotavení jejich ekonomik (např. <a href=\"http://ec.europa.eu/europe2020/making-it-happen/country-specific-recommendations/2011/index_cs.htm\">doporučení</a> z roku 2011). Dalším dokumentem, který s předchozím souvisí, je Národní program reforem ČR (opět <a href=\"http://ec.europa.eu/europe2020/pdf/nrp/nrp_czech_cs.pdf\">příklad</a> pro rok 2011). Doporučení se kontinuálně věnují například tématům veřejných financí, důchodům, trhu práce, veřejných služeb, vzdělávání či veřejné správy (srovnej např. doporučení <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2011:212:0005:0008:CS:PDF\">2011</a> (.pdf) a <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/index_cs.htm\">2013</a>).</div><div> </div><div>Co se týče účasti Luďka Niedermayera na různých diskusích ohledně strategie Evropa 2020 a působení České republiky, zmínit můžeme <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropa-2020-ohrozena-selhanim-politiku-007380\">diskusi</a> o strategii z dubna 2010, <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropa-2020-cesi-volaji-po-realnych-cilech-007461\">konferenci</a> ze dne 6. května 2010 či <a href=\"http://www.cebre.cz/cz/docs/debata-na-tema-evropsky-semestr-doporuceni-pro-cr-/\">debatu</a> na téma <i>\"Evropský semestr: Doporučení pro ČR\"</i> z 26. června 2012. K problematice implementace a podoby vládních reforem se Luděk Niedermayer vyjadřoval kriticky například ve svých vystoupeních při <a href=\"https://www.youtube.com/watch?v=dU9ofM1OAAo\">prezentaci</a> (video, např. od 25. minuty) nazvané <i>\"Globální ekonomika, Evropa, Česká republika\"</i>  nebo v <a href=\"https://www.youtube.com/watch?v=k21nPzCe49o\">prezentaci</a> (video) pro Unii vydavatelů ze dne 17. října 2012.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10708", "id": 10708}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme sedmý nejnižší veřejný dluh v Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23072012-AP/EN/2-23072012-AP-EN.PDF\">zprávy</a> (.pdf, str. 2) uvolněné Eurostatem, ve které můžete nalézt tabulku uvádějící dluhy jednotlivých zemí v % HDP za první kvartál roku 2012. Česká republika je skutečně na sedmém místě.<br/><div>Situace se tak nezměnila vůči stavu v <a href=\"http://demagog.cz/diskusie/13/fiskalni-pakt-fiskalni-ustava-verejne-finance-petr-necas-vs-bohuslav-sobotka\">11. březnu 2012</a>, kdy jsme pro vás ověřovali stejný výrok.</div><br/><div>Pro doplnění: z tabulky na straně čtyři ve výše uvedeném dokumentu vyplývá, že nejvyšší dluh  za první kvartál 2012 v % HDP má Řecko (132,4 %), nejnižší naopak Estonsko (6,6 %).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6508", "id": 6508}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Na ty peníze totiž nemáme nárok, jestliže nejsme ochotni nebo schopni dodržovat pravidla, která mají zabránit jejich neefektivnímu využívání nebo dokonce rozkrádání.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě Nařízení Rady (ES) č. 1083/2006 ze dne 11. července 2006 o obecných ustanoveních o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti hodnotíme výrok jako pravdivý.<br/><br/>Oddíl 6 tohoto <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:210:0025:0078:CS:PDF\">nařízení</a> (.pdf) stanovuje podmínky stavění platební lhůty a pozastavení plateb. Podle článku 92 tohoto oddílu může Komise všechny průběžné platby nebo jejich část na úrovni prioritních os nebo programů pozastavit, pokud:<br/><br/><i>a) v řídicím a kontrolním systému programu existují závažné nedostatky, které ovlivňují spolehlivost postupu certifikace plateb a pro které nebyla přijata nápravná opatření, nebo<br/>b) určitý výdaj v certifikovaném výkazu výdajů je spojen se závažnou nesrovnalostí, která nebyla napravena, nebo<br/>c) členský stát závažným způsobem porušil své závazky podle čl. 70 odst. 1 a 2.</i><br/><br/>Článek 70 odst. 1 a 2 stanovuje povinnosti členských států. Ty jsou podle něj odpovědné za řízení a kontrolu operačních programů tak, že zajišťují, aby řídicí a kontrolní systémy operačních programů byly zavedeny v souladu s podmínkami stanovenými Komisí a aby účinně fungovaly. Dále členské státy předcházejí nesrovnalostem, odhalují je a napravují a získávají zpět neoprávněně vyplacené částky, případně spolu s úroky z prodlení. Oznamují tyto nesrovnalosti a částky Komisi a informují ji o postupu správních a soudních řízení. Nelze-li částky neoprávněně vyplacené příjemci získat zpět, odpovídá za uhrazení nevymožených částek zpět do souhrnného rozpočtu Evropských společenství členský stát, pokud se prokáže, že ztráta byla způsobena jeho pochybením nebo nedbalostí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6108", "id": 6108}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když byla jmenovaná, tak říkala, že nebude dělat nějaký velký změny na ministerstvu. A sotva tam došla, v ten den, jak byla jmenována ministryní, tak už propustila 1. náměstka a další čelní členy ministerstva... (myšlena je Karolína Peake v pozici ministryně obrany - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Karolína Peake ještě 6.12. pro <a href=\"http://zpravy.ihned.cz/politika/c1-58912350-peake-doprava-je-ministerstvem-velkych-zajmu-a-tlaku-obrana-bude-klidnejsi\">ihned.cz</a> uvedla: \"<i>Nemám ráda, když přijde nový ministr a všechno personálně vykostí</i>.\" Jmenována byla ve <a href=\"http://zpravy.ihned.cz/politika/c1-58954890-necas-bere-do-vlady-verne-spojence\">středu</a> 12.12. a hned pár hodin poté provedla <a href=\"http://zpravy.ihned.cz/politika/c1-58961090-peake-odvolala-picka-z-ministerstva-obrany\">změny na ministerstvu</a> - odvolala prvního náměstka Vlastimila Picka, šéfa sekce vyzbrojování Pavla Bulanta a ředitele kabinetu ministra Františka Šulce.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7608", "id": 7608}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Rád bych ukázal, jak vybíráme daně (ukazuje na obrazovku graf, pozn. Demagog.cz). Tady je nárůst 44,7 navíc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr financí Andrej Babiš hovoří o výběru daně z příjmů právnických osob. V této souvislosti porovnává výběr daní za roky 2013 a 2016. V roce 2013 se <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/kraje-a-obce/danove-prijmy-kraju-a-obci/prubeh-celostatniho-inkasa-sdilenych-dani-3735\">celostátní výnos daně z příjmů právnických osob</a> rovnal 120 mld. korun. Do konce roku 2016 byl celostátní výnos této daně navýšen na 164,7 mld. korun, tedy o 44,7 mld., o nichž hovoří ministr financí. Mezi lety 2013 a 2016 se údaje z grafu Andreje Babiše shodují s údaji, které poskytuje Finanční správa.<br/><br/><img src=\"/data/images/babis_dppo.jpg\"/><br/>Zdroj: <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/\">OVM</a><br/><br/><img src=\"/data/images/dppo.jpg\"/><br/><div>Zdroj dat: <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/kraje-a-obce/danove-prijmy-kraju-a-obci/prubeh-celostatniho-inkasa-sdilenych-dani-3735\">Finanční správa</a></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14408", "id": 14408}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „On v podstatě nemůže jmenovat Miroslavu Němcovou, respektive jakéhokoliv premiéra, s kterým by pokračovala ta současná situace, protože na tom měl založenou kampaň před druhým kolem prezidentských voleb, kde se vymezil proti této vládě, která by měla skončit, podle něj.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při hodnocení výroku vycházíme zejména z billboardů prezidenta Zemana, které před druhým kolem útočily přímo na vládu sloganem \"STOP této VLÁDĚ VOLTE ZEMANA!\" foto <a href=\"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-ash3/774291_511788392177708_1451059446_o.jpg\">zde</a>. Druhá linie vymezení se vůči vládě byla sloganem \"STOP Kalouskovi na Hradě VOLTE ZEMANA!\" foto <a href=\"http://img.ihned.cz/attachment.php/600/45403600/Lz7McqHSd98bTp0DlNFj1KQhno5fJ6Wt/600x343x2945/0118CR_VOLBY_PREZIDENT_ZEMAN_2_539.jpg\">zde</a>. Vymezení se není v druhém případě tak přímočaré jako v prvním případě , avšak vezmeme-li v úvahu, že ministr Kalousek u části veřejnosti není příliš oblíben, tak tento slogan slouží pro postrašení této části veřejnosti, že nebude-li volit Zemana, tak Kalousek bude nejen na ministerstvu ale i na Hradě. Tento slogan zde funguje zhruba stejně jako debata o (ne)navrácení majetku Sudetským Němcům.<br/><br/>Výrok tedy s ohledem na výše zmíněné slogany hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8708", "id": 8708}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si umím představit a máme to i v programu, že bychom zanechali takzvaný ten hotelový poplatek v nemocnici, ale musí tam být sociální klauzule.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.cssd.cz/data/files/cssd_manifest_2012.pdf\">programu </a>(manifestu pro volby 2012 na sedmé straně) ČSSD doslova stojí: <i>\"Zrušíme poplatky ve zdravotnictví, s výjimkou časově ohraničeného příspěvku na stravu v nemocnici.\"</i> Tento návrh ČSSD <a href=\"http://zpravy.idnes.cz/cssd-bori-zdravotnicke-tabu-navrhuje-prispevek-na-stravu-v-nemocnici-12y-/domaci.aspx?c=A110811_141546_domaci_kop\">deklaruje</a> už od roku 2011, tehdy ještě prostřednictvím stínového ministra zdravotnictví Davida Ratha. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7508", "id": 7508}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Byla to Česká republika, která dojednala změnu článku 15 tohoto fiskálního kompaktu,)</i> který umožňuje kdykoliv kterékoliv členské zemi Evropské unie se bez jakýchkoliv problémů dodatečně připojit k té smlouvě.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Část výroku zmiňující možnost připojení k paktu je podle článku 15 pravdivá. Ve <a href=\"http://european-council.europa.eu/media/639235/st00tscg26_en12.pdf\">zmiňovaném textu</a> (.pdf) se tvrdí, že: <i>\" Tato smlouva bude přístupna i členským zemím Evropské unie, které v současnosti nejsou smluvními stranami.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5608", "id": 5608}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ V regionu Polsko, Slovensko mají ještě daleko větší nezaměstnanost, než máme my. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle aktuálních dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostatu</a> (tj. leden 2013) je nezaměstnanost v Polsku 10,6% a na Slovensku dokonce 14,9%, zatímco v České republice je pouze 7,0%.<br/>Navíc z <a href=\"https://www.dropbox.com/s/r647tmo8js99zls/graf_eurostat_unemployment%20rate.JPG?m\">grafu vývoje nezaměstnanosti</a> (za posledních 12 měsíců) lze vyčíst, že zatímco v ČR je úroveň nezaměstnanosti konstantní - lehce fluktuje kolem 7%, tak jak v Polsku, tak i na Slovensku má sice slabě, ale zcela evidentně rostoucí tendenci.<br/><a href=\"http://epp.eurostat.ec.europa.eu/tgm/web/table/description.jsp\">Metodika</a> výpočtu nezaměstnanosti od Eurostatu (dle norem <a href=\"http://www.ilo.org/global/about-the-ilo/lang--en/index.htm\">ILO</a>)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8108", "id": 8108}, {"autor": "Josef Pavlík", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo zemědělství teďka připravilo program, kde počítá s tím, že bude 411 tisíc hektarů ploch trvale zatravněných a sníží se rozorání ploch o 280 tisíc hektarů, tzn. že vypadne  200 tisíc hektarů obilovin a 80 tis. hektarů řepky. Počítá zároveň s tím, že dojde ke snížení počtu zaměstnanců v zemědělství o 25 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-68f7dc18-4ca6-81e4-e2ec-2e842eb89809\" dir=\"ltr\">Výrok hodnotíme jako neoveriteľný, kedže sa nám z verejne dostupných zdrojov nepodarilo spomínaný program dohľadať.</p><p dir=\"ltr\">Ministerstvo zemědělství publikuje koncepcie a stratégie na svojich <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/\">webových stránkach</a>. V poslednej z nich sa ale popisované plány ministerstva nenachádzajú. Popisuje například budúci trend <a href=\"http://eagri.cz/public/web/file/460683/_460659_683669_Strategie_resortu_ministerstva_zemedelstvi_s_vyhledem_do_2030.pdf\">poklesu zamestnanosti</a> (.pdf, str.28) v zemědělství z dovodu zvyšovania efektivity produkcie, avšak o <a href=\"http://eagri.cz/public/web/file/460683/_460659_683669_Strategie_resortu_ministerstva_zemedelstvi_s_vyhledem_do_2030.pdf\">zatravněných plochách</a> (.pdf, str.104) hovorí len veľmi všeobecne, že je v záujme zdrojové oblasti zatrávniť (str.104).</p><br/><p dir=\"ltr\">Je však pravdou, že Pavlíkova argumentácia sa zhoduje s informáciam poskytnutými serverom <a href=\"http://www.vitalia.cz/clanky/ceske-zemedelstvi-je-pr-ser-tvrdi-babisuv-muz/\">vitalia.cz</a>, ktorý už v roku 2013 popísal tento program aj s vyjadreniami a kritikou předsedy Zemedelského zvazu ČR, Martinom Pýchom a Jaroslavom Faltýnkom, predsedom Agrárnej iniciatívy.</p>No ani na stránkach <a href=\"http://www.zscr.cz/Aktuality\">Zemedelského zvazu</a> sa nám viac informácii k tomuto programu, z roku 2013 či letošního roku dohľadať nepodarilo, preto sme kontaktovali Ministerstvo zemědělství s dotazom o bližšie informácie k spomínanému dokumentu.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13608", "id": 13608}, {"autor": "Jiří Švec", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Zatímco vy tvrdíte, že teď máte ve hře čínského partnera pro letiště, který sem bude dovážet čínské zboží do e-shopů, v tu samou dobu říká pan ředitel Jihočeského letiště, že není ambice létat za oceán.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Slova obou zmíněných ve věci Jihočeského letiště potvrzuje jihočeský iDNES.cz z května a července tohoto roku.</div><br/><br/><div>Jiří Švec zjevně naráží na článek serveru iDNES.cz, resp. jeho jihočeské mutace. Ten v <a href=\"http://budejovice.idnes.cz/jihoceske-letiste-plana-0sw-/budejovice-zpravy.aspx?c=A160704_2257723_budejovice-zpravy_epkub\">textu Lukáše Marka</a> <i>Letiště chce odbavit 80 tisíc lidí za rok. A hledá strategického partnera</i> z 6. července 2016 uvádí:</div><br/><br/><div>„<i>Pro budoucí lepší hospodaření hledá Jihočeský kraj i nadále pro letiště strategického partnera. </i>‚<i>Samozřejmě hledáme a vím, že toto říkám pořád. Je mi jasné, že by mnozí chtěli slyšet, kdo to je a jak jsou jednání daleko, ale to zatím nemohu. Není to proto, že by zájemce nebyl, ale nechceme tím ohrozit samotná jednání,</i>'<i> řekl hejtman Jiří Zimola (ČSSD).</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Naznačil, že o spolupráci má zájem významný investor, který by chtěl ve spolupráci s letištěm postavit logistický areál pro spojení Evropy s Čínou. Jednat se má o přepravu zboží objednávané přes e-shopy po internetu. </i>‚<i>Jsme na začátku vyjednávání, nechci předbíhat,</i>'<i> dodal Zimola</i>.“<br/><div><br/>Starosta Lišova dále informuje o tvrzení ředitele Jihočeského letiště Ladislava Ondřicha, jež se <a href=\"http://budejovice.idnes.cz/jihoceske-letiste-do-dvou-let-d2d-/budejovice-zpravy.aspx?c=A160509_085731_budejovice-zpravy_khr\">objevilo</a> na serveru iDNES.cz v květnu letošního roku. Ředitel uvedl:</div><br/><br/><div>„<i>Jediné, které by k nám nemohly standardně přistávat, jsou \ndálkové Airbusy 330, které mají malinko větší rozpětí </i>(na letišti mohou přistávat pouze letadla s rozpětím křídel do 36 metrů - pozn. Demagog.cz)<i>. Nicméně na \nvýjimku se tu můžou objevit, ale naší ambicí není provozovat lety od nás\n do Koreji nebo za oceán. To není cílem regionálního letiště.</i>“  <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13708", "id": 13708}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nebylo to vládní prohlášení a premiérem jsem byl před 15 lety.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tomto případě nešlo o vládní prohlášení. Drahoš hovoří o výroku, který jsme již dříve <a href=\"https://demagog.cz/vyrok/16310\">ověřovali</a> a podle kterého ministr zahraničí Kavan (v roce 1999) vyjádřil, že ČR by se mohla potenciálně postarat až o 5 tisíc uprchlíků z bývalé Jugoslávie. Stalo se tak na tiskové konferenci po zasedání vlády, ve které byl Zeman <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">premiér</a>. Nešlo však o vládní prohlášení, Kavan naopak říká, že nebylo cílem vládního jednání určitě přesné číslo uprchlíků, které je ČR schopna přijmout. Říká přímo: <i>“Možnost, že bychom našli v našich rezervách možnost se postarat o uprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je poněkud předčasné říct přesné číslo.”</i> Kavanův výrok tak nebyl součástí vládního prohlášení.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16408", "id": 16408}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Policejní generál Martinů šel za premiérem Nečasem v prosinci roku 2010 a řekl mu z živého spisu, z výslechu pana Michálka, některé údaje, které pak Nečas použil na K9.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle informací v <a href=\"http://hn.ihned.cz/c1-48891960-kdo-vsechno-referoval-necasovi\">médiích</a> se skutečně v prosinci 2010 sešel tehdejší policejní prezident Martinů s tehdejším premiérem Petrem Nečasem. Na schůzce mělo policejní prezident prozradit premiérovi informaci z probíhajícího vyšetřování případu <a href=\"http://www.novinky.cz/specialy/dokumenty/220531-chronologicky-prehled-afery-spojene-s-moznou-korupci-na-sfzp.html\">korupce na Státním fondu životního prostředí</a>. Schůzky se měl zúčastnit i ředitel protikorupčního útvaru Libor Vrba.</p><p>Není však přesně známo, jaké informace podal policejní prezident premiéru Nečasovi ani zda ten některé z těchto údajů použil na K9. Vyšetřování této schůzky (viz další výrok) bylo policejní inspekcí <a href=\"http://domaci.eurozpravy.cz/verejna-sprava/23357-schuzka-necase-a-martinu-nebyla-protipravni/\">uzavřeno</a> bez konstatování pochybení.</p><p>Kvůli nedostatku veřejně dostupných informací tedy hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9808", "id": 9808}, {"autor": "Pavol Lukša", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak je třeba říct, že na počátku chybělo 220 milionů korun, ale pak se došlo k dohodě a mám pocit, že ty peníze byly do těch krajů poslány. (peníze od státu na rozvojové programy)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Občanům Moravskoslezského kraje začátkem letošního roku skutečně hrozilo drastické omezení služeb poskytovaných místními organizacemi sociálního zabezpečení.<div><br/><div>Z důvodu zastavení evropských dotací, které <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168531-zastaveni-evropskych-penez-by-se-mohlo-projevit-az-v-rijnu/\">nařídila Evropská komise v reakci na nefunkčnost českých kontrolních orgánů</a>, chybělo letos kraji v této oblasti <a href=\"http://www.ceskatelevize.cz/volby/moravskoslezsky-kraj/informace-o-kraji/\">220 milionů korun</a>. Hrozící krize byla zažehnána, když kraji chybějící částku poskytla vláda.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7008", "id": 7008}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Sněmy se konají každý rok vždycky na svatodušní svátky. Vedeme o tom diskuzi v rámci KDU, že by možná jela širší delegace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám zjistit, zda se KDU-ČSL plánuje vydat na sudetoněmecký sněm, který se každoročně koná vskutku o letnicích.</div><br/>Sněmy připadají na <a href=\"https://cs.wikipedia.org/wiki/Letnice#Datum_letnic\">svatodušní svátky</a>, sedm týdnů po Velikonocích se konaly v roce <a href=\"http://www.sudeten.de/cms/?download=15_ST_Beschnitt_4c_ev.pdf\">2015</a> (.pdf), <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2016\">2016</a> a budou se konat i <a href=\"http://www.sudeten.de/cms/?Amtstr%E4gerbereich:Sudetendeutscher_Tag_2017\">letos</a>. O záměru KDU-ČSL vydat se na sněm pořádaný v Augsburgu 3. a 4. června 2017 jsme se bohužel ve veřejných zdrojích nikde nedočetli.<br/><div>Protože jsme nedokázali zjistit informace k druhé části výroku, řadíme jej k neověřitelným.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14308", "id": 14308}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska ani ta kritéria (pro vstup do Eurozóny - pozn. Demagog.cz) nesplňujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kritéria pro přijetí eura (nazývaná též jako <a href=\"http://ec.europa.eu/ceskarepublika/abc/euro/maastichstka_cs.htm\">Maastrichtská kritéria</a>)\n jsou následující a jejich plnění či neplnění je převzaté ze společného \ndokumentu Ministerstva financí ČR a České národní banky (<a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/maastricht_vyhodnoceni_2012.pdf\">Vyhodnocení Maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou</a>) (.pdf):<br/><br/>Schodek veřejených financí v zemi nepřesáhl 3 % HDP<br/><br/>ČR neplní - za uplynulý rok je deficit předpokládán ve výši 5 % HDP (důvodem je započítání v tomto roce celého objemu finančního vyrovnání s církvemi, což odpovídá 59 mld. Kč  a 1,5 % HDP).<br/><br/>Celkový veřejný dluh nepřekročil 60 % HDP<br/><br/>ČR plní - pro rok 2012 je dluh očekáván ve výši 45,5 % HDP.<br/><br/>Průměrná míra inflace po jeden rok nesmí přesáhnout více než o 1,5 % průměr tří členských zemí s nejnižší inflací<br/><br/>ČR neplní - důvodem je zvláště zvýšení snížené sazby DPH od počátku roku.<br/><br/>Dlouhodobé úrokové míry nesmí přesáhnout o více než 2 % sazby tří zemí s nejnižší inflací<br/><br/>ČR plní - i přes obtížně předvídatelný vývoj na finančních trzích.<br/><br/>Dva roky musí země dodržovat dané rozpětí pohybu své měny v mechanismu směnných kurzů (ERM)<br/><br/>ČR prozatím nevstoupila do systému ERM II a tedy nemá stanovenou centrální paritu měny vůči euru, jejíž pohyb by byl po dva roky sledován.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7808", "id": 7808}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já mám v kompetenci FAÚ a já jsem souhlasil s parlamentní kontrolou. Kontrolují to všichni i opozice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra financí je hodnocen jako pravdivý, protože Babiš korektně popisuje, že pod něj spadající FAÚ je nově parlamentně kontrolován a to i opozičními poslanci. Korektně také Babiš popisuje, že pro návrh ODS, který toto umožnil, sám aktivně hlasoval.<div><br/><br/><div>FAÚ je Finanční analytický útvar, který spadá pod Ministerstvo financí, v kompetenci jej má nyní skutečně Andrej Babiš. Jeho parlamentní kontrolu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=146\">navrhli poslanci</a> ODS, jejich zástupcem pro potřeby legislativního procesu byl předseda strany Petr Fiala. </div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97465\">Novela příslušného zákona</a> (o některých opatřeních proti legalizaci výnosů z trestné činnosti a financování terorismu) upravuje v § 31 právě parlamentní kontrolu. Uvádí:</div><br/><br/><div><i>\"§ 31b</i></div><div><i><br/></i></div><i>(1) Kontrolu činnosti Finančního analytického útvaru vykonává Poslanecká sněmovna, která<br/>k tomuto účelu zřizuje zvláštní kontrolní orgán (dále jen „kontrolní orgán“), a vláda.</i><div><i><br/>(2) Kontrolní orgán se skládá ze sedmi členů. Členem kontrolního orgánu může být pouze<br/>poslanec Poslanecké sněmovny.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tento orgán je v současné době ustaven a jde o <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1279\">Stálou komisi</a> pro kontrolu Finančního analytického útvaru Ministerstva financí, která má podle zákona skutečně zvolených 7 členů. Jde o poslance napříč politickým spektrem, sedí v ní zástupci opozičních KSČM, TOP 09 a ODS. Občanští demokraté mají dokonce v osobě <a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=1279\">poslance Beznosky</a> předsedu této komise.</div><br/><br/><div>Podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1279&amp;td=1\">přijatých usnesení</a> z jednotlivých zasedání je zřetelné, že komise se skutečně schází a funguje.</div><br/><br/><div>Pokud se podíváme na Babišem deklarovaný souhlas s tímto zákonem, tak během projednávání se o něm hlasovalo v Poslanecké sněmovně dvakrát. V prvním čtení byl nejprve na stole návrh na zamítnutí návrhu ze strany poslanců Ondráčka (KSČM) a Fichtnera (ANO). Pro toto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60457\">hlasovalo</a> pouze 36 poslanců (především z KSČM), Babiš nebyl přítomen. Zákon tedy postoupil do dalšího čtení.</div><br/><br/><div>V závěrečném třetím čtení pak návrh zákona v hlasování podpořily všechny politické strany vyjma komunistů, pro návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60914\">hlasoval aktivně</a> i Andrej Babiš. Výrok tedy hodnotíme jako pravdivý, Babiš korektně pojmenovává jak svůj souhlas se zavedením parlamentní kontroly FAÚ, tak i fakt, že součástí této kontroly jsou zástupci opozice.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13208", "id": 13208}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Soudce Nagy si vymyslel soudní stání, které se ani nestalo a tam asi existuje nějaká profesní solidarita, to je špatně a následně mu byl na kus doby pozastaven nebo snížen plat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Proti soudci Nagymu bylo opravdu vedeno kárné řízení mj. z důvodu zfalšovaného protokolu a vymyšlené závěrečné řeči. Nejvyšší soud zmírnil původně uložený trest odvolání z funkce na udělení finančního trestu, důvodem zmírnění však bylo prokázané zhoršení zdravotního stavu a jeho bezproblémová pracovní zkušenost. Uložený trest byl zároveň druhý nejvyšší možný. Výrok tak hodnotíme jako zavádějící.</p><p class=\"MsoNormal\">Kauza se týkala soudce Okresního soudu v Mladé Boleslavi Pavla Nagyho. Ten byl v říjnu roku 2007 kárným senátem Vrchního soudu odvolán z funkce, kárný senát Nejvyššího soudu pak odvolání z funkce zrušil a <a href=\"http://www.denik.cz/z_domova/soudce_jednani_20080305.html\">uložil</a> Nagymu finanční trest.</p><p class=\"MsoNormal\" style=\"\">Důvodem pro vedení řízení proti Nagymu bylo vedení řízení ve dvou případech. V prvním případě způsobil průtahy v řízení, ve druhém pak <a href=\"http://kraken.slv.cz/1Skno9/2007\">podle </a>Nejvyššího soudu „<i>zfalšoval protokol z jednání, zmeškal ústní jednání, zaprotokoloval vymyšlenou závěrečnou řeč a poté ve věci vynesl rozsudek, jako by ve věci bylo jednáno</i>.“</p><p class=\"MsoNormal\">I přes tato provinění nebyl Nagy odvolán z funkce, a to zejména kvůli špatnému zdravotnímu stavu, který jej tížil od roku 2005 do roku 2007. V době rozhodnutí Nejvyššího soudu se však jeho stav podle znaleckého posudku zlepšil do té míry, že mohl vykonávat svou funkci dále. Kárný senát zároveň přihlédl k faktu,\nže do roku 2005 neměl Nagy za svoji 14 let dlouhou justiční kariérou \nžádný\nprohřešek.</p><p class=\"MsoNormal\">Přestože odvolání z funkce zrušil, Nejvyšší soud uložil soudci Nagymu vzhledem v okolnostem v té době druhý nejvyšší trest, a to <a href=\"https://www.zakonyprolidi.cz/cs/2002-6/zneni-20070101#p88-1\">snížení</a> platu o 25 % na dobu 6 měsíců, tedy maximální výměr.</p>\n\n<p class=\"MsoNormal\">Soudce Nagy však dlouho ve funkci nevydržel. Později byl\npřichycen na kameru novinářů, jak přijímá úplatek za vydání dokumentů,\nke kterým měl z pozice soudce přístup. Nagy následně na nátlak tehdejšího\nministra spravedlnosti Jiřího Pospíšila <a href=\"https://www.novinky.cz/krimi/140082-soudce-ktery-si-soudni-jednani-vymyslel-rezignoval.html\">rezignoval</a>.\nNásledně byl dokonce přijat na vyšetření do Bohnické nemocnice. Stav Pavla\nNagyho byl nakonec vyhodnocen jako <a href=\"https://www.lidovky.cz/byvaly-soudce-nagy-je-nesvepravny-d5d-/noviny.aspx?c=A101201_000015_ln_noviny_sko&amp;klic=240165&amp;mes=101201_0\">nepříčetný</a>\na nebyl tak způsobilý chodit k výslechům a vyhnul se trestnímu stíhání.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15608", "id": 15608}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy neříkal, že mám záměr pana Cícera odvolat. Já jsem kritizoval pana Kalouska, že používal pana Cícera na své politické zájmy proti ministrovi ODS Vondrovi a proti kmotrovi Rittigovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O záměru vicepremiéra Andreje Babiše odvolat šéfa Finančního analytického útvaru Milana Cícera informovala začátkem února <a href=\"http://zpravy.idnes.cz/milan-cicer-a-konec-na-ministerstvu-financi-fkn-/domaci.aspx?c=A140131_201837_domaci_ert\">Mladá fronta Dnes</a>. Faktem ovšem je, že toto Andrej Babiš nikdy veřejně neprohlásil. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cicer-skonci-v-cele-financniho-analytickeho-utvaru-babis-ma-nahradu--1310794\">Český rozhlas</a> následně informoval o tom, že Cícer odchází na vlastní žádost a nebyl odvolán, nýbrž přeložen. Cícer to sám potvrdil. <br/><br/><div>Babiš se rovněž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/260828-novi-ministri-predstavuji-sve-tymy-na-finance-prichazi-hornochova/\">vyjádřil</a>, že je rád, že Milan Cícer ve strukturách resortu zůstává.<br/><div>Co se týče druhé části výroku, Andrej Babiš skutečně v České televizi prohlásil směrem k Miroslavu Kalouskovi: „<i>Měl nějaké zájmy proti ministrovi ODS Vondrovi a kmotrovi Rittigovi, tak používal pana Cícera na tyto věci</i>\". Uvedly to shodně servery <a href=\"http://zpravy.idnes.cz/odchod-cifrspiona-cicera-podle-babise-dw2-/domaci.aspx?c=A140202_133643_domaci_hv\">Idnes.cz</a> a <a href=\"http://aktualne.centrum.cz/blogy-a-nazory/komentare/clanek.phtml?id=800760\">Aktuálně.cz</a>. </div><br/><div>Výrok proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10108", "id": 10108}, {"autor": "Ladislav  Velebný", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Oscar Lafontain, bývalý německý ministr financí, který byl ve funkci právě v době, kdy euro vstoupilo na scénu jako faktická reálná měna, dneska říká to, co někteří prohlašovali dávno. Řadě zemí chybí zoufale jejich vlastní měla, která by devalvací nebo prostě poklesem svého kurzu otevřela ekonomice prostor pro posílení konkurenční schopnosti. Pro některé země eurozóny se euro stalo koulí u nohy, která znemožňuje pohyb. Pro tyto ekonomiky je euro příliš silné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě mediálních zdrojů.</div><br/>Oscar Lafontain skutečně <a href=\"http://en.wikipedia.org/wiki/Oskar_Lafontaine\">byl</a> německým ministrem financí, a to mezi lety 1998 až 1999, tedy v době, kdy bylo zavedena společná evropská měna (k 1. 1. 1999). <br/><div>V květnu tohoto roku Lafontaine na adresu eura uvedl to, o čem hovoří Velebný. Upozornil na to, že problémoví členové eurozóny nemají možnost devalvovat své měny, což by jim mohlo  pomoci vyrovnat se s ekonomickou krizí. Kvůli nemožnosti praktikovat takovou monetární politiku v zemích eurozóny rovněž navrhuje navrácení se k systému domácích měn. Informoval o tom např. server <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=779106\">Aktuálně</a> nebo <a href=\"http://www.blisty.cz/art/68384.html\">Britské listy</a>. <br/><div><div><div><br/><br/></div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8508", "id": 8508}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Zůstává dvojstupňové řízení, které se v západní Evropě už nepoužívá, a ten rozsah pro dokumentaci, územní rozhodnutí a stavební povolení, co musí všichni splnit, je stejný a kolikrát duplicitní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dostupné informace naznačují, že pravidla pro výstavbu se v jednotlivých zemích EU výrazně neliší. Dohledané zdroje jsou však příliš obecné a staršího data, takže pro nás výrok zůstává neověřitelný.<br/><br/>Ve <a href=\"https://www.academia.edu/4073321/Comparison_of_building_permit_procedures_in_European_Union_countries_paper_\">studii </a><i>Comparison of building permits procedures in European Union countries</i> (2011) autoři shrnují, že <i>„organizace a regulace procedur stavebních povolení je podobná v evropských zemích“ </i>(str. 415). Od ostatních se liší hlavně Velká Británie. Studie také konstatuje, že v zemích najdeme rozdělení na povolení plánovat stavbu a poté samotné stavební povolení (str. 421).   <br/><br/>Agentura Czechinvest ve svém <a href=\"http://www.czechinvest.org/data/files/fs-19-building-process-83-cz.pdf\">dokumentu</a> (.pdf) z roku 2011 o výstavbě na území ČR pro potenciální investory ze zahraničí také uvádí, že proces plánování a výstavby je v ČR podobný jako v jiných evropských zemích (str. 1).<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14608", "id": 14608}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Už jsme podnikli kroky, které vedou k tomu, že veřejnou službu nenabízíme, že nebudou žádné sankce za to, když tedy lidé nenastoupí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Webové stránky <a href=\"http://www.mpsv.cz/cs/13819\">ministerstva práce a sociálních věcí</a> ani <a href=\"http://portal.mpsv.cz/upcr\">úřadů práce</a> sice o této změně zatím neinformují, jak ale napsal server <a href=\"http://zpravy.idnes.cz/lidi-uz-nemusi-na-verejne-prace-naridilo-ministerstvo-prace-plp-/domaci.aspx?c=A121129_154921_domaci_brm\">idnes.cz</a> již ve čtvrtek 29. listopadu, ministryně v reakci na rozhodnutí Ústavního soudu vydala pokyn úřadům práce dočasně pozastavit zadávání tzv. veřejné služby.</p><p>Platnost této změny potvrzuje v pondělním článku například <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=765100\">aktualne.cz</a> s odvoláním na tiskový odbor ministerstva práce a sociálních věcí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7308", "id": 7308}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jiří Drahoš a Bohuslav Sobotka společně prohlásili, že parlamentní volby byly ovlivňovány ruskými rozvědkami.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohuslav Sobotka nic takového netvrdil, pouze se z pozice předsedy vlády sešel s kandidátem na prezidenta, který tuto obavu měl. Výrok je proto hodnocen jako nepravdivý.</div><br/><br/>Jiří Drahoš se opravdu obával, že výsledky parlamentních voleb v České republice byly ovlivněny tajnými zahraničními službami. Po volbách se <a href=\"https://domaci.ihned.cz/c1-65975720-nepochybuji-ze-zahranicni-tajne-sluzby-ovlivnuji-volby-v-cesku-rika-drahos-sesel-se-kvuli-tomu-se-sobotkou\">Drahoš sešel</a> s tehdejším premiérem Sobotkou v Kramářově vile, kde upozornil na toto nebezpečí. <br/><br/>Podle Jiřího Drahoše ovlivňování voličů a šíření dezinformací ruskými tajnými službami <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">probíhaly</a> kromě USA, Francie a Německa také v České republice. Tyto dezinformace podle něj zprostředkovávala média a servery, které jsou propojeny s ruskou tajnou službou. Následně také zveřejnil jejich <a href=\"https://www.jiridrahos.cz/v-ceske-republice-stale-roste-pocet-a-vliv-dezinformacnich-webu/\">seznam na svém webu</a>. Jako jedno z vysvětlení Drahoš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">pro ČT uvedl</a>: <br/><br/>„<i style=\"\">Jednoznačně se domnívám, že dojde a dochází k ovlivňování demokratičnosti našich voleb. Když sleduji situaci ve Spojených státech, Francii nebo v Německu, tam se teď o ovlivňování voleb velmi intenzivně diskutuje. Všechny tajné služby těchto států potvrzují, že k tomu docházelo.</i>” <br/><div><br/><div>Sobotka pak v reakci na setkání Drahoše <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">ujistil</a>, že se tomuto riziku odpovědné instituce státu věnují. </div><div><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><i><br/></i></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"><i>„Ujistil jsem dnes pana Drahoše, že vláda bere tato rizika vážně. Stát musí\nzajistit, aby prezidentské volby měly demokratický průběh a uskutečnily se plně\nv souladu s Ústavou a platnými zákony. Odpovědné instituce státu tomu věnují\nsvou pozornost a věřím, že stejně bude postupovat i nastupující vláda.“</i></p></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16208", "id": 16208}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když se podívám do sněmovny, tak tam leckdy také jdou osobní útoky a já je odmítám. Nezúčastňuji se jich.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v poslanecké sněmovně se v rámci rozpravy řečníci pouštějí i do osobních výpadů vůči svému protivníkovi. V tomto volebním období jsou nejčastější a nejvíce exponované takové souboje mezi ministrem financí Babišem a Miroslavem Kalouskem. Nejsou jediní, jejich vzájmená střetnutí jsou ovšem nejvýraznější.<br/><br/><div>Např. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029330.htm\">10. července</a> označil Kalousek Babiše za lháře a zloděje. Doslova uvedl: \"...<i>Že jste schopni akceptovat, že váš šéf je zloděj a lhář! Že opravdu takhle pořád lže. Prosím, podívejte se do stena. Podívejte se, co ten lhář a zloděj vám tady říkal 7. 7. a co vám tady říkal 10. 7. A pak mu dál říkejte šéfe.</i>\"</div><br/><br/><div>Babiš při interpelacích 9. února 2015 pak <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026326.htm#r5\">veřejně osočil</a> Kalouska z toho, že je \"<i>lhář, </i><i>tunelář, zloděj a symbol korupce</i>\". Doslova uvedl: \"<i>Víte, co je největší tragédie naší země 25 let po revoluci? Že tenhle lhář, tenhle tunelář, tenhle zloděj, který tady nakradl miliardy, symbol korupce, Kalousek, tady je to napsané, dvacet let jeho zlodějin! Nechť si to každý přečte! Nechť nám řekne jeho střet zájmů s Hávou, jak dělal Omnipol, kšefty s Ministerstvem obrany! (...) </i><i>Tak tenhle člověk mi tady něco káže! To je neuvěřitelné! Taková drzost!!! Já kdybych měl za sebou to, co on, tak lezu kanály. Já mám střet zájmů. To všichni věděli! I voliči. Ale pan Kalousek nehlásil střet zájmů s Hávou, když Háva prodal solár ČEZu. Ani nehlásil jako svůj byt, že zdělil od Hávy atd</i>.\"</div><br/><br/><div>Na těchto 2 příkladech můžeme demonstrovat, že osobní útoky se v PSP skutečně vyskytují a nejde o zcela ojedinělé jevy. Co se týká zapojení poslance Kováčika do takových diskuzí, je pravdou, že on osobně (a ani KSČM) se do nich nezapojují, jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/rejstrik/jmenny/309.html\">souhrn jeho vystoupení</a> na plénu. </div><br/><br/><div>Dodáváme na závěr, že osobní útoky v poslanecké sněmovně nejsou žádnou novinkou a specifikem tohoto volebního období, jde o dlohodobý fenomén spojený s českou politickou kulturou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12608", "id": 12608}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Musím vás ale opravit, za mé vlády se opravdu MUS neprivatizovala. Stát měl tehdy menšinový podíl – a když prodáváte menšinový podíl akcií nějaké firmy, tak přece proboha tu firmu vůbec neprivatizujete. Ta už je dávno privatizovaná.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Miloše Zemana <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/3\">zastávala</a> svůj úřad od 22. července 1998 do 12. července 2002. V <a href=\"http://racek.vlada.cz/usneseni/usnweb.nsf/0/05F226ADADB244CCC12571B6006C8FDF\">usnesení</a> Vlády ČR č. 819 ze dne 28. července 1999 je schválena privatizace menšinového podílu, konkrétně 46,29% akcií Mostecké uhelné společnosti, které byly v tu dobu ve vlastnictví státu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7408", "id": 7408}]