[
  {
    "id": "5712",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan ministr Dobeš skonči svoji misi k 31. březnu letošního roku.",
    "oduvodneni": "<p>Ministr školství mládeže a tělovýchovy Pavel Dobeš <a href=\"http://www.msmt.cz/pro-novinare/ministr-dobes-odchazim-abych-uhajil-cest-a-platy-ucitelu\">oznámil svou rezignaci dne 22. března 2012</a> po jednání vlády ohledně škrtů v jednotlivých resortech. Svůj odchod zdůvodnil plánovanými škrty ve svém resortu, které by se dotkly platů učitelů.</p>\n<p>Ministr podal svou rezignaci 23. března a premiér Nečas ji doručil prezidentu České republiky Václavu Klausovi dne 30.března. Prezident rezignaci <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7260.shtml\">přijal</a>. Výkon funkce ministra Dobeše skončil 31. března.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6224",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych chtěl připomenout, že občanští demokraté měli tento krok (ustavení zvláštního specializovaného protikorupčního státního zastupitelství, pozn.) již ve svém programu v roce 2006.",
    "oduvodneni": "<p>Výrok premiéra Nečase hodnotíme na základě analýzy programu ODS z roku 2006 jako pravdivý.</p>\n<p>Program ODS <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">Společně pro život</a> (.pdf, str. 39) z roku 2006 obsahoval následující: \" <i>Zřídíme specializovaný Zvláštní soudní tribunál, který bude rozhodovat o korupci veřejných a ústavních činitelů. Na státním zastupitelství vznikne speciální složka pověřená bojem proti korupci.\"<br>\n  </i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6480",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Oddělení centrálního nákupu v Pardubické krajské nemocnici je zavedeno už více jak tři čtvrtě roku.",
    "oduvodneni": "<p>Tento výrok označujeme jako pravdivý. Přímý zdroj potvrzující zřízení oddělení centrálního nákupu sice nelze dohledat. Na základě <a href=\"http://www.nemocnice-pardubice.cz/blob.php/PKN_VZ2011.pdf?stranky_soubory=212\">výroční zprávy pro rok 2011</a> (.pdf - str. 8) však můžeme dovodit, že toto oddělení existovalo již dne 29. 9. 2011, kdy: <i>\"nastoupil do funkce vedoucího Úseku centrálního nákupu pan Martin</i><i>Trojan za Jana Vojtu, který ukončil pracovní poměr.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6736",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Splavnění Vltavy je v několika zákonech zmíněno. První splavnění Vltavy je zmíněno v zákoně z roku 1901, druhý je z roku 34, poslední zákon je z roku 95 a je to splavnění mezi Prahou a Budějovicema.",
    "oduvodneni": "<p>I přesto, že se nám nepodařilo dohledat přímé odkazy na uvedené zákony, považujeme tento výrok za pravdivý.</p>\n<p>Časopis Stavebnictví na svých webových stránkách <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">v článku věnovanému Splavnosti vltavské vodní cesty v úseku České Budějovice-Týn nad Vltavou</a> uvádí, že <i>\"Vodohospodářský zákon z roku 1901 nařizoval splavnění Vltavy z Mělníka do Budějovic a Otavy do Písku.\"</i> To potvrzuje např. i <a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-kaskada\">webová stránka</a> státního podniku Povodí Vltavy. Uvedený <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">článek</a> dále také zmiňuje tzv.: <i>\"Zákon o státním fondu pro splavnění řek z roku 1931, který znamenal další splavnění Vltavy v novém, víceúčelovém pojetí s vyššími stupni, které kromě plavby sledovaly i využití stupňů k výrobě elektrické energie.\"</i> Jelikož se nám nepodařilo najít odkaz či zdroj upozorňující na zákon z roku 1934, jenž by zmiňoval splavnost Vltavy, domníváme se, že kandidát ODS Tomáš Jirsa měl na mysli nejspíše zákon z roku 1931. Současná platná legislativa z roku 1995 - Zákon <a href=\"http://www.plavba.cz/cz/legislat/zMD_114_1995uz.html\">č. 114/1995 Sb. - o vnitrozemské plavbě</a>, ve své druhé části věnované vodním cestám v § 3 odst. 4 písm. b uvádí, že <i>\"(4)Vodní cesty využívané jsou: b)vodní tok Vltavy 1.od říčního km 91,5 (Třebenice) po soutok s vodním tokem Labe, včetně vyústní části vodního toku Berounky po přístav Radotín, 2.od říčního km 239,6 (České Budějovice) po říční km 91,5 (Třebenice) jen pro plavidla o nosnosti do 300 tun.</i> \" I přes nenalezení odkazu či zdroje zmiňujícího zákon z roku 1934 a vzhledem ke konstrukci výroku, který snaží zdůraznit především historický význam splavnosti řeky Vltavy (jenž je potvrzen zákonem z roku 1901), jsme výrok označili za pravdivý.</p>\n<p>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6992",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "S automobilkou Hyundai v Nošovicích je to investiční akce, kterou tehdy zahájila vláda sociální demokracie usnesením z roku 2005.",
    "oduvodneni": "<p>Vláda ČR na svém jednání dne 16. listopadu 2005 přijala <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/4E2A7F83DE4A6A92C12571B6006D2730/%24FILE/uv051116.1471.doc\">usnesení</a> (.doc) <i>\"K zabezpečení investiční přípravy území pro realizaci výrobního závodu společnosti Hyundai Motor Company v České republice\".</i></p>\n<p>Pro úplnost dodáváme, že v té době šlo o vládu premiéra Paroubka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7248",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Průměrný plat (poslanců a senátorů, pozn.) je asi 57 tisíc korun.",
    "oduvodneni": "<p>Na základě informací z portálu Poslanecké sněmovny ČR, Senátu ČR a vlastních výpočtů, hodnotíme výrok jako nepravdivý.</p>\n<p>Plat poslanců (podle zákona <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par8\">236/1995 Sb.</a>, §1, bodu 1 je jako poslanec označován poslanec i senátor) je stanoven zmíněným zákonem a vyhláškou. Celý výpočet je podrobně vysvětlen na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">stránkách Poslanecké sněmovny ČR.</a></p>\n<p>Základní plat poslance je vypočten z platové základny vynásobené koeficientem 1,08. Platová základna je v současné době stanovena novelou zákona jako pevná částka. Od 1. ledna 2011 do 31. prosince 2014 je to dle zákona 51 731 Kč. Pro poslance a senátora je tedy základní plat vypočten jako 51 731 x 1,08 = 55 869,48.</p>\n<p>Stejný zákon ale jasně vyjmenovává i navýšení koeficientů, které nálěží funkcionářům obou komor. Do výpočtu průměrného platu poslanců a senátorů jsme tedy zahrnuli i tyto koeficienty (podrobně rozepsaný výpočet v <a href=\"https://dl.dropbox.com/u/56552920/platy%20poslanci.xls\">tabulce</a> (.xls)). Průměrný plat poslanců a senátorů je ve skutečnosti 68 397,22 Kč.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-11-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501111/"
    }
  },
  {
    "id": "7504",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten systém je nastaven nespravedlivě, že na jednu stranu je tady rovná daň a ona ani není rovná, ona naopak je takzvaně degresivní. Ti, kteří mají vyšší příjem, naopak platí nižší procentní sazbu než ti, se základním příjmem. To je právě dáno tou podivnou konstrukcí superhrubé mzdy, ale je to tak prostě fakticky. A na druhé straně tedy paradoxně ti, kteří mají vyšší daň při nižších příjmech, tak se jim ještě zvyšují nepřímé spotřební daně, jako je například daň z přidané hodnoty. ",
    "oduvodneni": "<p>Součástí <a href=\"http://finance.idnes.cz/velky-pruvodce-reformou-co-se-zmeni-v-roce-2008-fn0-/p_dane.aspx?c=A071112_030213_fi_blind_hla\">daňové reformy</a> účinné od roku 2008 bylo mimo jiné zavedení tzv. superhrubé mzdy a zastropování odvodů na sociální a zdravotní pojištění.</p>\n<p>Koncept superhrubé mzdy je založený na tom, že daň z příjmů se vypočítává z hrubé mzdy zvýšené o odvody na zdravotní a sociální pojištění hrazené zaměstnavatelem. Protože byl zároveň stanoven strop pro tyto odvody, dochází u vysokopříjmových skupin k mírné degresi, kdy je tzv. efektivní sazba daně (poměr hrubé mzdy a skutečně odvedené daně) nižší než u nízkopříjmových skupin.</p>\n<p>Superhrubá mzda byla <a href=\"http://www.denik.cz/ekonomika/prezident-podepsal-danovou-r20111227.html\">zrušena</a> v rámci daňové reformy, novela počítá s účinností od roku 2015.</p>\n<p>Na základě výše uvedeného výrok hodnotíme jako pravdivý, i když degrese je způsobena spíše zastropováním odvodů na pojistné, než superhrubou mzdou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7760",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl trestní zákoník nedávno přijat, je to půl roku, třičtvrtě roku.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, jelikož <a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=68040&amp;nr=40~2F2009&amp;rpp=15#local-content\">trestní zákoník</a> byl přijat 8. ledna 2009 a účinnost nabyl od 1. ledna 2010.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8016",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mně připadá, že zásadní je, že tady nefunguje ekonomika, že máme v této chvíli historicky největší nezaměstnanost, jaké jsme dosáhli prozatím, 10%. Že vláda na to reaguje tím, že změní metodiku a z 10% udělá osm.",
    "oduvodneni": "<p>Aktuální nezaměstnanost (k lednu 2013) podle dříve užívané metodiky činí <a href=\"http://ekonomika.idnes.cz/rozhovor-s-davidem-markem-o-nezamestnanosti-v-cesku-f9d-/ekonomika.aspx?c=A130208_133225_ekonomika_spi\">10,1</a> %, podle nové metodiky výpočtu Ministerstva práce a sociálních věcí, která vyjadřuje <i>\"podíl dosažitelných uchazečů o zaměstnání ve věku 15 – 64 let ze všech obyvatel ve stejném věku\"</i>, se jedná o přibližně <a href=\"http://www.novinky.cz/ekonomika/292662-nezamestnanost-je-v-cesku-rekordni.html\">8</a> %. V roce 2004 nezaměstnanost činila 10,2 %, podle metodiky, která se v tomto roce začala nově používat a používala se do konce roku 2012, však činila 9,2%. (Průměrná míra nezaměstnanosti od roku 1997 do roku 2012 . <a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/prumer_mn_od_97_portal.xls\">xls</a>)</p>\n<p><a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">MPSV:</a><i>\"Údaje počínaje měsícem říjnem 2012 jsou zveřejněny podle stávající i nové metodiky paralelně, od ledna 2013 pouze podle nového výpočtu.\"</i><i></i> Na výše uvedeném odkazu lze mj. nalézt také oficiální důvody pro změnu metodického postupu.</p>\n<p>Dřívější <a href=\"http://www.novinky.cz/ekonomika/37256-nezamestnanost-se-diky-nove-metodice-snizi-ale-jen-na-papire.html\">metodika</a> fungovala od druhé poloviny roku 2004: <i>\"za nezaměstnané považují všechny osoby od 15 let, které nejsou zaměstnané, jsou pro výkon placeného zaměstnání nebo sebezaměstnání k dispozici okamžitě nebo nejpozději do 14 dnů a v průběhu posledních čtyř týdnů hledaly aktivně práci, a to prostřednictvím úřadu práce nebo soukromé zprostředkovatelny práce či přímo v podnicích, využíváním inzerce a podnikáním kroků pro založení vlastní firmy.\"</i><i></i> I tehdy se očekávalo snížení <i>\"přibližně o 1,5 až 2 procenta\"</i> oproti původní metodice.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8272",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tabákovému průmyslu ročně zemře na následky kouření 700 tisíc zákazníků, to je fakt.",
    "oduvodneni": "<p>Internetové stránky Evropské komise v části <i><a href=\"http://ec.europa.eu/health/tobacco/introduction/index_cs.htm\">Veřejné zdraví-kouření</a></i> zcela konkrétně uvádí, že: \"(...) <i>Tabák je nejrozšířenějším zdravotním rizikem, kterému lze předejít, a každoročně má na svědomí téměř 700 000 případů předčasného úmrtí. Předčasně umírá přibližně 50 % kuřáků (v průměru o 14 let dříve než zbytek populace)</i>.\"</p>\n<p>Vzhledem k informaci o fenoménu předčasného úmrtí kuřáků v EU je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-28",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8528",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto také v té pracovní skupině, které máme, mimochodem nesedí politici, ale sedí zástupci krajů, bohužel to nejsou zástupci ODS, sedí tam zástupci obcí a to nejsou jenom zástupci ODS, ODS bohužel nemá většinu obcí, mně by se to líbilo, ale nemá a sedí tam zástupci ostatních odvětví, který se snaží hledat nějaký kompromis. (pracovní skupina k odpadové legislativě - pozn. Demagog.cz)",
    "oduvodneni": "<p>Jména osob z pracovních skupin nejsou zveřejňována, proto jsme v této souvislosti požádali ministerstvo životního prostředí dne 20. května 2013 o bližší informace.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8784",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "(..) protože jestli se vrátíme k vyjádření, která dal například Jiří Rusnok, a který oznámil, že už předtím, než se začaly konat tyhle ty schůzky v Lánech s jednotlivými zástupci politických stran, tak už předtím s ním Miloš Zeman jednal s Jiřím Rusnokem, to přece z nějakého rozhovoru Jiří Rusnok oznámil.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě rozhovoru \"Premiérem proti své vůli\" v Mladé frontě Dnes z 29. června 2013, kde Jiří Rusnok říká následující:</p>\n<p><i>\"* Musel vás prezident Zeman dlouho přemlouvat, abyste teď vzal funkci premiéra v úřednické vládě? Váhal jste dlouho?<br>\n    <br>\n    Samozřejmě jsem nějakou dobu váhal, byť ne dlouho. Jakmile padla vláda, tak jsem tušil, že se opět někde může něco dít a že zase bude moje jméno dáváno do těchto souvislostí. Stejně jako v minulosti, kdy padaly různé spekulace. Člověk už nějak preventivně tuší různá rizika, takže už přemýšlí, co by bylo, kdyby... Žádný dlouhý čas na rozmyšlenou jsem si nebral. Při samotném jednání s panem prezidentem už jsem víceméně věděl, že do toho půjdu.<br>\n    <br>\n    * To bylo kdy?<br>\n    <br>\n    <b>Minulý pátek. Ještě před jeho jednáním v Lánech. Kývl jsem na to podmíněně</b>... Pan prezident věděl, že ho čekají různé rozhovory, a nebylo jasné, jak to po těch rozhovorech dopadne. Ale tento scénář měl v hlavě a já tehdy tuto podmíněnou nabídku už tehdy pozitivně reflektoval.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9040",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Kdybych byl ministrem zemědělství, tak bych opravdu prioritně hledal peníze na účtech Lesů ČR, kde dneska leží 16 miliard korun kumulovaného zisku. Ty peníze nejsou využité.",
    "oduvodneni": "<p>Podnik Lesy ČR zveřejnil na svých webových stránkách informace o stavu finančních prostředků v jednotlivých bankovních ústavech k <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/Stav_financniho_majetku_LCR_dle_peneznich_ustavu_31032013.pdf\">31. březnu 2013</a>. Tyto prostředky tehdy činily více než 18 miliard korun.</p>\n<p>Novější údaje (ke konci 2. čtvrtletí) budou podle mluvčího firmy k dispozici pravděpodobně 15. září. Výrok proto prozatím hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "9296",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak za prvé, já už jsem jako jediný k tomu přistoupil aktivně i v parlamentu v posledním roce. A podal jsem novelu zákona o hmotné nouzi, která zastropovává příspěvek na bydlení na cenu obvyklou, aby nemohli ti \"pseudopodnikatelé\" kupovat ty rozpadlé ubytovny a hotely. A potom, a potom dostávat 15 tisíc za garsonku a sestěhovávat tam tyhle ty sociálně vyloučené občany.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1070\">návrh</a> ve skutečnosti do sněmovny předložili tehdejší poslanci David <a href=\"http://www.psp.cz/sqw/detail.sqw?o=6&amp;id=5933\">Kádner</a> (VV) a Radim <a href=\"http://www.psp.cz/sqw/detail.sqw?o=6&amp;id=5459\">Fiala</a> (nezařazený, dříve ODS), kteří však s Tomiem Okamurou <a href=\"http://zpravy.idnes.cz/okamura-se-prijel-poucit-do-varnsdorfu-jak-resit-socialni-problemy-1fw-/domaci.aspx?c=A130514_173110_usti-zpravy_brm\">spolupracovali</a> a nyní oba kandidují jako krajští <a href=\"http://www.hnutiusvit.cz/lide/osobnosti/\">lídři</a> za Hnutí Úsvit.</p>\n<p>Novela Zákona o hmotné nouzi navrhovala doplnit do stávajícího zákona následující odstavec:</p>\n<p><i>Doplatek na bydlení lze poskytnout pouze<br>\n    a) tehdy, jestliže osoba užívá byt, jehož je vlastníkem nebo nájemcem, v souladu s hygienickými a stavebně technickými požadavky a<br>\n    b) do takové výše, která odpovídá v místě a čase horní výši obvyklého bytového nájemného.</i></p>\n<p>Novela byla odeslána do Poslanecké sněmovny v červnu 2013 s negativním stanoviskem vlády, do konce volebního období však nestihla být projednána.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9808",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Policejní generál Martinů šel za premiérem Nečasem v prosinci roku 2010 a řekl mu z živého spisu, z výslechu pana Michálka, některé údaje, které pak Nečas použil na K9.",
    "oduvodneni": "<p>Podle informací v <a href=\"http://hn.ihned.cz/c1-48891960-kdo-vsechno-referoval-necasovi\">médiích</a> se skutečně v prosinci 2010 sešel tehdejší policejní prezident Martinů s tehdejším premiérem Petrem Nečasem. Na schůzce mělo policejní prezident prozradit premiérovi informaci z probíhajícího vyšetřování případu <a href=\"http://www.novinky.cz/specialy/dokumenty/220531-chronologicky-prehled-afery-spojene-s-moznou-korupci-na-sfzp.html\">korupce na Státním fondu životního prostředí</a>. Schůzky se měl zúčastnit i ředitel protikorupčního útvaru Libor Vrba.</p>\n<p>Není však přesně známo, jaké informace podal policejní prezident premiéru Nečasovi ani zda ten některé z těchto údajů použil na K9. Vyšetřování této schůzky (viz další výrok) bylo policejní inspekcí <a href=\"http://domaci.eurozpravy.cz/verejna-sprava/23357-schuzka-necase-a-martinu-nebyla-protipravni/\">uzavřeno</a> bez konstatování pochybení.</p>\n<p>Kvůli nedostatku veřejně dostupných informací tedy hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10064",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "CDU, která byla dvě období ve vládě a získala poté přes 40 procent, kancléřka, která byla ve funkci osm let, získala velmi silný mandát. Ta strana nevládla sama, musela dělat kompromisy.",
    "oduvodneni": "<p>Petr Fiala se takto vyjádřil v <a href=\"http://www.ceskapozice.cz/domov/politika/favorit-na-sefa-ods-petr-fiala-jsem-velky-realista\">rozhovoru</a> pro server Česká pozice 16. ledna 2014.<br>\n  <br>\n  Výrok hodnotíme na základě níže uvedených informací jako pravdivý s výhradou.</p>\n<p>CDU byla součástí vládní koalice od roku <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw05.txt\">2005</a>, <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw09.txt\">2009</a> a rovněž také od roku <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">2013</a>. Ve volbách v roce 2013 nicméně získala jen <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">37,2%</a> hlasů. <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">Přes 40%</a> získal <a href=\"http://www.cducsu.de/\">blok CDU/CSU</a>, tedy strany CDU a CSU dohromady, které vystupují na federální úrovni společně. Nicméně obě tyto strany mají <a href=\"http://www.bundestagswahl-bw.de/wahlprogramm_cdu-csu.html\">společný program</a> a bývají často zahraničím vnímány jako <a href=\"http://hn.ihned.cz/c1-60850610-merkelova-slavi-zvitezila-presvedcive\">jedna</a> strana. V tomto výroku tedy dochází k mírnému zjednodušení a pojmem CDU se myslí obě strany dohromady.</p>\n<p>Od roku 2005 zastává funkci <a href=\"http://www.bundeskanzlerin.de/Webs/BKin/DE/AngelaMerkel/Biografie/biografie_node.html\">kancléřky</a> Angela Merkelová, která po osmiletém funkčním období získala od voličů skutečně <a href=\"http://zpravy.ihned.cz/c1-58904290-merkelova-povede-cdu-ziskala-98-procent-hlasu\">silný mandát</a>.</p>\n<p>Pravdou také je, že strana nevládla sama, neboť od roku 2005 hovoříme o tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/profil-nemecko-zazilo-velkou-koalici-dvakrat-naposledy-po-volbach-2005/1012934\">velké koalici</a> tvořené stranami CDU, CSU a SPD (Sociálnědemokratická strana Německa). Od roku 2009 byla u moci také <a href=\"http://www.amo.cz/publikace/nova-vladni-koalice-v-nemecku-co-se-zmeni.html\">koaliční vláda</a> (tzv. černo-žlutá) stran CDU, CSU a FDP (Svobodná demokratická strana). Od roku 2013 hovoříme opět o <a href=\"http://www.ceskatelevize.cz/ct24/svet/254980-nemecka-velka-koalice-je-na-svete-s-nekolika-prekvapenimi/\">velké koalici</a> ve složení CDU, CSU a SPD. Rovněž tedy platí, že strana tíhla ke <a href=\"http://www.euractiv.cz/print-version/clanek/nemecko-smeruje-k-velke-koalici-mezi-cdu-a-spd-011208\">kompromisům</a>. Umění kompromisu je dle <a href=\"http://www.denik.cz/ze_sveta/nemecti-poslanci-v-utery-potreti-zvoli-merkelovou-kanclerkou-20131216.html\">deníku.cz</a> také jednou z vlastností Angely Merkelové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10320",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "Rusko a EU jsou silně provázány sítí obchodních a investičních vztahů. Rusko je třetím nejdůležitějším obchodním partnerem EU a z Ruska sem přichází více než třetina plynu a ropy.",
    "oduvodneni": "<p>Jako třetí nejdůležitější obchodní partner EU je Rusko označeno serverem <a href=\"https://www.euroskop.cz/9130/sekce/rusko/\">Euroskop.</a></p>\n<p>Co se druhé části výroku týče, Rusko v roce 2011, který server Eurostat monitoruje jako poslední, bylo dovozcem přibližně <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053056_QID_-1F9E8E8C_UID_-3F171EB0&amp;layout=TIME,C,X,0;PARTNER,L,Y,0;UNIT,L,Z,0;PRODUCT,L,Z,1;GEO,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-053056GEO,EU27;DS-053056UNIT,TJ_GCV;DS-053056PRODUCT,4100;DS-053056INDICATORS,OBS_FLAG;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=PARTNER_1_2_0_1&amp;rankName3=PRODUCT_1_2_-1_2&amp;rankName4=INDICATORS_1_2_-1_2&amp;rankName5=UNIT_1_2_-1_2&amp;rankName6=GEO_1_2_-1_2&amp;pprRK=FIRST&amp;pprSO=CUSTOM&amp;ppcRK=FIRST&amp;ppcSO=ASC&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=ROLLING&amp;lang=EN&amp;cfo=%23%23%23.%23%23%23%2C%23%23%23\">32,5 %</a> plynu a <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053544_QID_22A7C9BF_UID_-3F171EB0&amp;layout=TIME,C,X,0;PARTNER,L,Y,0;UNIT,L,Z,0;PRODUCT,L,Z,1;GEO,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-053544INDICATORS,OBS_FLAG;DS-053544PRODUCT,3105;DS-053544GEO,EU27;DS-053544UNIT,1000T;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=PARTNER_1_2_0_1&amp;rankName3=PRODUCT_1_2_-1_2&amp;rankName4=INDICATORS_1_2_-1_2&amp;rankName5=UNIT_1_2_-1_2&amp;rankName6=GEO_1_2_-1_2&amp;pprRK=FIRST&amp;pprSO=PROTOCOL&amp;ppcRK=FIRST&amp;ppcSO=ASC&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=ROLLING&amp;lang=EN&amp;cfo=%23%23%23.%23%23%23%2C%23%23%23\">25 %</a> ropy dovážených do EU.</p>\n<p>Evropská komise pak doplňuje dokumenty za rok 2012, které hovoří stran ropy o <a href=\"http://ec.europa.eu/energy/observatory/oil/doc/import/coi/crude-oil-imports.zip\">31.38 %</a> (soubor eu-coi-for-extra-eu-2012-01-12.xls), hodnotu dovozu plynu však nezmiňuje.</p>\n<p>Za rok 2013 ještě data nejsou dostupná. Nejnovější dostupná data však výrok Libora Roučka potvrzují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10576",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Europoslanci nyní budou volit předsedu komise, to je nové, dříve ho volili šéfové států a nyní ho budou volit poslanci Evropského parlamentu.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť Evropský parlament se na volbě předsedy Evropské komise podílel oficiálně již od tzv. maastrichtské smlouvy (Smlouva o Evropské unii) v rámci povinných konzultací a od Amsterodamské smlouvy v rámci přímého schvalování.</p>\n<p>Lisabonská smlouva, v <a href=\"http://ec.europa.eu/archives/lisbon_treaty/index_en.htm\">platnosti</a> (angl.) od 1. prosince 2009, dává opravdu Evropskému parlamentu pravomoc volit předsedu Evropské komise. V článku 14 <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">Smlouvy o Evropské unii</a> (.pdf, konsolidovaná verze ve znění podle Lisabonské smlouvy v češtině, originál např. <a href=\"http://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:12012M/TXT\">zde</a>) zmiňuje doslova:</p>\n<p><i>\"1. Evropský parlament vykonává společně s Radou legislativní a rozpočtovou funkci. Vykonává funkce politické kontroly a konzultace v souladu s podmínkami stanovenými Smlouvami. Volí předsedu Komise. \"</i></p>\n<p>Dále je pro tento případ důležitý článek 17, bod 7 stejné smlouvy:</p>\n<p><i>\"7. S přihlédnutím k volbám do Evropského parlamentu a po náležitých konzultacích navrhne Evropská rada kvalifikovanou většinou Evropskému parlamentu kandidáta na funkci předsedy Komise. Tohoto kandidáta zvolí Evropský parlament většinou hlasů všech svých členů. Nezíská-li potřebnou většinu, navrhne Evropská rada do jednoho měsíce kvalifikovanou většinou nového kandidáta, kterého zvolí Evropský parlament stejným postupem.\"</i></p>\n<p>Nicméně již v předchozích letech byla pravomoc Evropského parlamentu při volbě předsedy Evropské komise významná. Posilování začalo se Slavnostním prohlášením o EU z roku 1983, do primárního práva byla zakotvena v roce 1993 Smlouvou o EU a proces schvalování této volby pak Amsterodamskou <a href=\"http://www.euroskop.cz/gallery/2/755-smlouva_o_es_amsterodam.pdf\">smlouvou</a> (.pdf, čl. 214 konsolidované znění).</p>\n<p><i>\"2. Vlády členských států společnou dohodou určí osobnost, kterou zamýšlejí jmenovat předsedou Komise; toto určení schvaluje Evropský parlament.</i><i>Vlády členských států určí společnou dohodou s designovaným předsedou ostatní osoby, které zamýšlejí jmenovat za členy Komise.</i><i>Předseda a ostatní členové Komise určení tímto způsobem podléhají jako orgán schvalovacímu hlasování Evropského parlamentu. Po schválení Evropským parlamentem jsou předseda a ostatní členové Komise jmenováni společnou dohodou vlád členských států.\"</i></p>\n<p>Další zdroj: Fiala, Petr; Pitrová, Markéta (2009): <i>Evropská unie</i>, Brno: Centrum pro studium demokracie a kultury, s. 314-320</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10832",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Důvod, proč je ještě státní, je ten, že ji kdysi zprivatizoval pan Babiš. A protože si s ní nevěděl rady, tak se dohodl s tehdejším ministrem vnitra Grossem, který mu zařídil, že si stát tu Explosii koupil zpátky za poměrně vysokou cenu. ",
    "oduvodneni": "<p>Vyjádření Miroslava Kalouska <a href=\"http://zpravy.idnes.cz/spor-mezi-babisem-a-kalouskem-o-250-milionu-pro-explosii-p1j-/domaci.aspx?c=A140218_151456_domaci_kop\">přinesl</a> server iDNES.cz 18. února 2014.</p>\n<p>Protože se nám nepodařilo dohledat žádné informace o existenci dohody mezi Andrejem Babišem a Stanislavem Grossem, hodnotíme výrok jako neověřitelný.</p>\n<p>Dle záznamů Ministerstva financí byl podnik Synthesia, jehož byla tehdy Explosia součástí, <a href=\"http://www.mfcr.cz/cs/archiv/agenda-byvaleho-fnm/privatizacni-projekty/privatizacni-jednotky#tab-slovnik-pojmu-v\">privatizován</a> v r. 1994 transformací majetkových účastí, kdy došlo k převodu na akciovou společnost a následně k převodu či prodeji majetkových účastí. V r. 1996 <a href=\"http://www.sme.sk/c/2105191/chemapol-kupil-dalsie-vyznamne-chemicke-spolocnosti.html\">vlastnila</a> většinu akcií Synthesie Chemapol Group. V r. 1999, kdy šel Chemapol Group do konkurzu, již byla Synthesia součástí nové společnosti AliaChem. V r. 2001 pak došlo k postupnému převzetí AliaChemu Unipetrolem, ve kterém <a href=\"http://euro.e15.cz/archiv/pod-kontrolu-unipetrolu-814331\">figurovala</a> i firma Agrobohemia vlastněná napůl Unipetrolem a Agrofertem Andreje Babiše, disponující tehdy 50,1 % akcíí AliaChemu. Unipetrol však dále <a href=\"http://euro.e15.cz/archiv/unipetrol-prebira-kontrolu-813083\">přikupoval</a> a v srpnu 2001 tak vlastnil dalších celkem 28 % akcií samostatně. V letech 2001 - 2002 zároveň probíhala tzv. první privatizace Unipetrolu, kdy mělo dojít k převzetí Unipetrolu Agrofertem Andreje Babiše. K privatizaci Unipetrolu Agrofertem však nakonec <a href=\"http://www.vz24.cz/clanky/unipetrol-prosel-jednou-z-nejkontroverznejsich-privatizaci/\">nedošlo</a>.</p>\n<p>K odkupu samotné firmy Explosia státem pak došlo v r. 2002 a 2004. Transakci <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDIQFjAA&amp;url=http%3A%2F%2Fwww.ruzovypanter.cz%2Ffile%2FCKA_2004.rtf&amp;ei=IOl8U_qKIcmD4gTOwYDYDA&amp;usg=AFQjCNG11lotDd7PTpD-8Au32y_ubkoviQ&amp;sig2=19CvaGpK5lk2AyL9drmEog&amp;bvm=bv.67229260,d.bGE\">popisuje</a> týdeník Euro (doc, s. 15). Zejména druhá transakce, odkoupení 38,5 % akcií Explosie, pak vzbuzuje pozornost tím, že cenu údajně stanovoval znalec najatý AliaChemem.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11088",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jediné hnutí Úsvit to (zrušení Senátu, pozn. Demagog) prosazuje.",
    "oduvodneni": "<p>Výrok Tomia Okamury je hodnocen jako zavádějící, neboť i přes to, že ostatní sněmovní subjekty neprosazují zrušení Senátu, tak ani v programových dokumentech či legislativních snahách Úsvitu není tento krok obsažen. Problematické je tedy především samotné tvrzení, že zmíněnou snahu prosazuje hnutí Úsvit samotné.</p>\n<p>V rámci programů parlamentních stran se návrhy na zrušení Senátu neobjevují. Asi nejvýrazněji toto téma veřejně prezentoval Petr Gazdík z politického hnutí Starostové a nezávislí v roce 2012 v souvislosti se zavedením přímé volby prezidenta. Nicméně samotné hnutí STAN podobnou myšlenku již dále <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Gazdikuv-napad-na-zruseni-Senatu-pry-rozhodne-mezi-priority-STANu-nepatri-254534\">nerozvíjelo</a>.</p>\n<p>Daný výrok je dále problematický v tom, že samotné hnutí Úsvit ve svém <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">programovém dokumentu</a> zrušení Senátu nijak nezmiňuje. Na internetu lze dohledat pouze rozhovory s Tomiem Okamurou, v nichž poukazuje na podle něj problematické fungování Senátu a uvažuje o možnosti jeho zrušení (viz <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Okamura-pote-co-byl-senatorem-pronesl-prekvapivou-vec-o-Senatu-324052\">zde</a> nebo <a href=\"http://www.prvnizpravy.cz/zpravy/politika/okamura-zrusit-senat-zbytecnou-stranickou-trafiku/\">zde</a>). Na jiném místě pak Okamura <a href=\"http://www.hnutiusvit.cz/glosa/velky-rozhovor-s-tomiem-okamurou-pro-parlamentnilisty-cz/\">uvádí</a> zrušení Senátu jako příklad hlasování v referendu, pokud by byl přijat někdejší návrh zákona o všeobecném referendu ve znění prosazovaném hnutím Úsvit.</p>\n<p>Doposud se Úsvit v Poslanecké sněmovně nepokusil předložit příslušnou změnu a ve svých programových dokumentech není zrušení Senátu popsáno také.</p>\n<p>Spíše pro informaci dodáváme rovněž názor některých mimoparlamentních stran na dané téma. Mezi politické strany prosazující zrušení Senátu patří Aktiv nezávislých občanů, v jehož <a href=\"http://www.nezavisli-obcane.cz/program/\">programu</a> se uvádí: <i>\"Požadujeme zavedení jednokomorového parlamentu poslanců, zrušení imunity vyjma politické činnosti. Senát považujeme vzhledem k jeho pravomocím za zbytečný a neefektivní\".</i></p>\n<p>Zrušení horní komory obhajují také Česká strana národně sociální (viz <a href=\"http://www.csns.cz/novinka.php?cln=182#wrapper\">zde</a> v sekci Řízení státu a výběr daní), Česká strana národně socialistická (viz <a href=\"http://www.csns2005.cz/program.html\">zde</a> v části zaměřené na státní správu a legislativu), Dělnická strana sociální spravedlnosti (viz <a href=\"http://www.dsss.cz/program-dsss-2011\">zde</a> v bodě Reforma ústavních institucí) a politická strana Moravané (viz <a href=\"http://www.moravane.cz/o-nas/program\">zde</a> v odstavci věnovaném ústavnímu pořádku).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11344",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Některé věci se nám podařily. Patří k nim rekonstrukce fotbalového a výstavba atletického stadionu. Díky tomu se dnes na atletiku hlásí za rok téměř dvě stovky dětí, dřív to byly třeba jen tři děti.",
    "oduvodneni": "<p>Během tohoto volebního období byly v Plzni skutečně postaveny (přestavěny) jak fotbalový stadion (Štruncovy sady – <a href=\"http://www.fotbalovestadiony.cz/doosan-arena\">Doosan aréna</a>), tak i <a href=\"http://www.akskodaplzen.cz/stadion.php\">atletický stadion</a>. U atletického stadionu vznikly jisté pochyby nad <a href=\"http://zpravy.idnes.cz/spatny-odhad-plzen-musi-najit-dalsich-40-milionu-na-atleticky-stadion-1if-/domaci.aspx?c=A120220_084605_plzen-zpravy_alt\">finanční náročností</a>, a to hlavně z důvodu, že konečná cena byla značně navýšena oproti ceně plánované.</p>\n<p>Data, která by popisovala počty dětí hlásících se do atletických oddílů, se nám nepodařilo dohledat. Oslovili jsme příslušný odbor města s žádostí o poskytnutí dat. Výrok musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11600",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Vy asi víte, že já jsem v Evropském parlamentu hlasoval proti ekonomické dohodě mezi Evropskou unií a Ukrajinou.",
    "oduvodneni": "<p>Pouze menšina (18%) EP hlasovala proti <a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20140915IPR62504/html/European-Parliament-ratifies-EU-Ukraine-Association-Agreement\">Asociační smlouvě</a> a Petr Mach byl opravdu jedním z europoslanců <a href=\"http://www.votewatch.eu/en/term8-eu-ukraine-association-agreement-with-the-exception-of-the-treatment-of-third-country-nationals-lega.html#/##vote-tabs-list-1\">hlasujících</a> 16. září 2014 proti. Svůj postoj k věci Mach mimo jiné prezentuje na svých <a href=\"http://petrmach.cz/node/550\">webových stránkách</a> a záznam jeho projevu z EP je dostupný i na serveru <a href=\"https://www.youtube.com/watch?v=SnwoS-IEKLw&amp;feature=youtu.be.\">YouTube</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11856",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "(Tak bude, bude výnos obilí, bude výnos kolem 5,5 tuny, celková sklizeň bude 6,8 tuny zhruba.) Ale z 12 posledních let tento výsledek je pouze průměrný. Byl taky třeba výnos v roce, tuším, 2004 8 milionů 300 tisíc tun.",
    "oduvodneni": "<p>Průměrný výnos obilí za posledních 12 let (2001-2012) se rovná <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_4_zemcr/%24File/c-210444-13%20.xls\">7,318 milionů tun</a> (.xls.), takže se dá říci, že odhadovaná sklizeň patří mezi průměrné či podprůměrné výnosy. V roce 2004 byl výnos v kategorii obilí <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_4_zemcr/%24File/c-210444-13%20.xls\">8,784 milionů tun</a> (.xls), což byl nejvyšší výnos od počátku sledování tohoto ukazatele Českým statistickým úřadem (1992).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "12112",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Půjčujeme si peníze tak, že nám za to ještě platí. Já jsem na tom vydělal v letošním roce 240 milionů korun.",
    "oduvodneni": "<p>Získanou částku jsme aktualizovali na základě upozornění MF ČR.</p>\n<p><i>\"Ke dni natáčení pořadu byl výnos z prodeje dluhopisů se záporným úrokem 110,6 mil. Kč. Částka 240 mil. Kč je očekávaný celkový příjem jak z investičních operací souvisejících s emisní činností, tak příjem plynoucí ze záporných výnosů,\"</i> informoval nás Michal Žurovec.</p>\n<p>Původní hodnocení:</p>\n<p>Výrok hodnotíme jako nepravdivý na základě <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-historickeh-22537\">tiskové zprávy</a> Ministerstva financí ČR. V této zprávě vedoucí Oddělení vnější vztahy a komunikace Michal Žurovec informuje o úspěchu ministerstva, kdy se podařilo dosáhnout záporného výnosu u tříletých státních dluhopisů, ročních státních pokladničních poukázek a naposled i u bezkupónových státních dluhopisů splatných v roce 2017.</p>\n<p><i>\"Celkově již v letošním roce přinesly emise státních dluhopisů se záporným výnosem do státního rozpočtu 89,2 mil. Kč,\"</i> píše Žurovec. Takto získaný příjem pro státní rozpočet je tedy podstatně nižší, než uvádí pan ministr.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12368",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My rezignujeme jako Česká republika na některé paragrafy trestního zákona a vůbec je neřešíme jako například paragraf 340 trestního zákona (Organizování a umožnění nedovoleného překročení státní hranice).",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Organizování a umožnění nedovoleného překročení státní hranice v Česku skutečně příliš neřešíme, a to od vstupu do Schengenského prostoru.</p>\n<p>Z komentáře k § <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p340\">340</a> zákona č. 40/2009 Sb.:</p>\n<p><i>\"Po vstupu našeho státu do schengenského prostoru je toto ustanovení aplikovatelné pouze na tzv. vnějších schengenských hranicích (náš stát má pouze vzdušnou vnější schengenskou hranici – letiště ) a pouze při dočasném zavedení kontrol i na vnitřních pozemních hranicích. O dočasném zavedení kontrol na vnitřních hranicích rozhoduje vláda nařízením.\"</i></p>\n<p>Česká republika na něj tedy nerezignuje, nýbrž se z pochopitelných příčin příliš neuplatňuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12624",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "A jenom když už jste to tady nastínil, tak podle NKÚ jsme dostali navíc (z EU - pozn. Demagog.cz), než jsme zaplatili 410 miliard korun. Řeklo NKÚ, ano?",
    "oduvodneni": "<p>V tiskové <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/cista-pozice-ceske-republiky-vuci-rozpoc-20319\">zprávě</a> ministerstva financí o čisté pozici České republiky vůči rozpočtu EU za rok 2014 se píše, že: „Celkově ČR od svého vstupu do EU 1. května 2004 do 31. prosince 2014 zaplatila do rozpočtu EU <strong>387,3 mld. Kč</strong> a získala <strong>797,5 mld. Kč</strong>. Kladné saldo čisté pozice České republiky ve vztahu k rozpočtu EU tak souhrnně dosáhlo <strong>410,2 mld. Kč</strong>.“</p>\n<p>O stejné částce hovoří také NKÚ (Nejvyšší kontrolní úřad) ve své <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">Zprávě</a> (.pdf) o finančním řízení prostředků Evropské unie v ČR (EU report 2015).</p>\n<p>„Čistá pozice ČR vůči rozpočtu EU tak dosáhla v úhrnu 15,7 mld. €, tj. v přepočtu 410,2 mld. Kč.“ (str. 17)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12880",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vracet uprchlíky se může jen do oblastí, kde nehrozí nebezpečí…",
    "oduvodneni": "<p>Povaha tohoto nebezpečí plyne ze samotné definice toho, kdo je to uprchlík. Tu poskytuje například <a href=\"http://www.unhcr-centraleurope.org/cz/pdf/zakladni-informace/umluvy/umluva-o-uprchlicich/umluva-o-pravnim-postaveni-uprchliku-z-roku-1951.html\">Úmluva o právním postavení uprchlíků</a> (.pdf), kterou přijalo Valné shromáždění OSN v roce 1951.</p>\n<p>Podle článku 1 odstavce 2 tohoto dokumentu se uprchlík <i>\"nachází mimo svou vlast a má oprávněné obavy před pronásledováním z důvodů rasových, náboženských nebo národnostních nebo z důvodů příslušnosti k určitým společenským vrstvám nebo i zastávání určitých politických názorů, je neschopna přijmout, nebo vzhledem ke shora uvedeným obavám, odmítá ochranu své vlasti\"</i> (s. 2) <i>.</i> Tento legální status byl <a href=\"http://www.ecre.org/refugees/refugees/refugees-in-the-eu.html\">přijat</a> a ratifikován všemi 28 státy EU. Nebezpečí tedy plyne z neschopnosti státu poskytnout svým obyvatelům ochranu, v horším případě je právě stát původcem výše definovaného pronásledování.</p>\n<p>Bezpečným navrácením se pak zabývá tzv. princip Non-Refoulement, který <a href=\"http://www.unhcr.org/3ae68ccd10.html\">zakazuje</a> navrátit oběť persekuce do rukou původce této persekuce. Zásada vychází ze zmiňované Úmluvy a jejího Protokolu z roku 1967. <a href=\"http://www.unhcr.org/419c75ce4.html\">Rozbor</a> (.pdf) tohoto principu na webu Úřadu vysokého komisaře OSN pro uprchlíky (UNHCR) specifikuje, že omezení navrácení uprchlíků se netýká jen země původu, ale jakéhokoliv teritoria, kde by byli v ohrožení (s. 122).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13136",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Součástí té dohody před rokem a půl bylo také pochopení té situace, které se týkala restitucí tak, že změny v restitucích bude možné prosazovat pouze pokud to bude dohodnuto s církvemi. To byl požadavek, se kterým šli lidovci do koaličního vyjednávání.",
    "oduvodneni": "<p>Součástí <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční dohody</a> (.pdf) žádná dohoda o církevních restitucích není a není ani explicitně uvedena.</p>\n<p>Podle prvního místopředsedy KDU-ČSL Mariana Jurečky existuje jakási gentlemanská dohoda, mezi předsedy všech tří koaličních dohod o tom, že se církevní restituce budou probírat a měnit pouze v dohodě s církvemi.</p>\n<p>\"<i>Na začátku této koalice jsme se s ČSSD a hnutím ANO gentlemansky dohodli, že tato koalice nebude vstupovat do problematiky církevních restitucí, pokud nebude dobrovolná dohoda, se kterou budou souhlasit zástupci církví a náboženských společností. O takovou dohodu se pokoušeli sociální demokraté, ale nepodařilo se jim ji dojednat,</i>\" řekl v květnu serveru <a href=\"http://zpravy.aktualne.cz/domaci/politika/jurecka-branime-princip-vlastenectvi-ne-cirkev-slechtova-by/r~3b02df741e8611e682380025900fea04/\">aktualne.cz</a>.</p>\n<p><i>\"Byla to gentlemanská dohoda, na kterou si podaly ruku tři strany. Takže buďto jsou chlapi, jejichž slovo platí, nebo jsou to hochštapleři,\"</i> připomíná Pavel Bělobrádek pro <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">ihned.cz</a></p>\n<p><i>\"Jenže v politice se gentlemanské podání ruky moc nedodržuje, já to zažívám na vlastní kůži často. KDU-ČSL by se k tomu měla postavit korektně a uznat, že toto předražení skutečně nastalo,</i>\" <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">reagoval</a> Babiš.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13392",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo vnitra nezasahuje do nákupů ani policie, ani Hasičského záchranného sboru. To je plně v kompetenci těchto sborů.",
    "oduvodneni": "<p>Nákupy (veřejné zakázky) u Policie ČR a Hasičského záchranného sboru má podle nařízení ministerstva vnitra <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjL-bLemufOAhUGQpoKHQ-KBLUQFggbMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fnarizeni-ministerstva-vnitra-c-44-2014.aspx&amp;usg=AFQjCNGBy9GEFq6FzVRNT1VGrotEAtx5_w&amp;sig2=7JfmFXW1cLT1pSV8Oy-1Yg&amp;bvm=bv.131286987,d.bGg\">č. 44/2014</a>, o zadávání veřejných zakázek (.pdf, str. 4) v kompetenci <a href=\"http://www.policie.cz/clanek/odbor-verejnych-zakazek.aspx\">odbor veřejných zakázek</a> Policejního prezidia ČR pro centrální nákup jednotně pořizovaného majetku.</p>\n<p>Výjimky tvoří komodity určené k centrálnímu nákupu dle nařízení ministerstva vnitra č. 40/2012, o resortních pravidlech centralizovaného nákupu.</p>\n<p>U Hasičského záchranného sboru má tyto otázky v kompetenci <a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">oddělení veřejných zakázek generálního ředitelství</a><a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">.</a></p>\n<p>Tato pracoviště veřejných zakázek připravují, organizují a administrují zadávání podlimitních a nadlimitních veřejných zakázek a plní další úkoly stanovené v nařízení.</p>\n<p>K této <a href=\"http://www.policie.cz/clanek/pri-nakupu-vozu-pro-ochranou-sluzbu-vybrala-policie-cr-nejvyhodnejsi-nabidku.aspx\">konkrétní zakázce</a> se také vyjádřil resort vnitra v tiskové zprávě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500828/"
    }
  },
  {
    "id": "13648",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Kraj do té zóny (holešovké - pozn. Demagog.cz) dává ohromné peníze. Podle mě jsme tam ztratili o miliardu 800 milionů.",
    "oduvodneni": "<p>Strategická průmyslová zóna <a href=\"http://www.czechinvest.org/prumyslova-zona-holesov\">Holešov</a> je rozvojovou plochou, která měla za cíl přilákat do kraje investory a vytvořit nová pracovní místa. V současné době se potýká s <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1538106-holesovska-zona-neni-ani-po-letech-prumyslova\">problémy</a> a je stále prázdná. Vláda České republiky <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/506E7B49043DC1CEC12571B6006E14E7/%24FILE/w050831a.1100.doc\">zařadila zónu</a> (.doc) v Holešově na seznam strategických zón na svém jednání 31. srpna 2005.</p>\n<p>Podobný <a href=\"http://demagog.cz/diskusie/58/#6703\">výrok</a> Jiřího Čunka jsme již hodnotili v září 2012. Tehdy tvrdil, že do zóny již bylo investováno 1,6 miliardy korun, na kterou přišlo <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/183559-holesov-co-dal-s-prumyslovou-zonou/\">vybudování</a> zóny do té doby. S touto částkou reálně pracují otevřené zdroje, a to v tom smyslu, že tolik stálo vybudování - tedy výkup a úprava pozemků, vybudování infrastruktury i potřebných sítí. Na počátku byla ovšem suma <a href=\"http://www.stavebni-forum.cz/diskuse2008/prezentace/cernoch.pdf\">koncipována</a> na 1,138 miliardy, došlo tedy k prodražení při přípravě této zóny.</p>\n<p>Příprava zóny jako takové byla ukončena v roce 2009 s tím, že ve finále <a href=\"http://byznys.ihned.cz/c1-56517570-zona-za-1-5-miliardy-investory-nelaka-misto-nich-si-ji-pronajimaji-zemedelci\">tato stála</a> zhruba 1 a půl miliardy. Od roku 2010 pak stoupající náklady můžeme sledovat v rozpočtech Zlínského kraje, resp. v závěrečných účtech. Pokud vyjdeme z toho, že do roku 2010 stála příprava 1,5–1,6 miliardy, dále můžeme sledovat náklady, které kraj vynakládal. Od tohoto roku jde o cca 170 milionů (včetně rozpočtovaných 52 milionů pro letošní rok). Celkově lze tedy konstatovat, že náklady na zónu v Holešově dosáhly zhruba 1,75 miliardy. Řádově tedy tato částka odpovídá Čunkově kalkulaci.</p>\n<p>V tabulce uvádíme příjmy a výdaje strategické průmyslové zóny Holešov ze závěrečného krajského účtu. Údaje jsou v tis. Kč.</p>\n<p>RokPříjmyVýdajeZdroj20156 244,3212 101,91 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">.pdf</a>, bod 2.13, str. 52201421 812,2515 013,49 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">.pdf</a>, bod 2.13, str. 5120131 168,541 412,48 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">.pdf</a>, bod 2.9, str. 3820129 657,9688 929,47 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">.pdf</a>, bod 2.9, str. 36201110 238,8632 020,6 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2011-15-08.pdf\">.pdf</a>, bod 2.9, str. 372010-9 758,85 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01-zaverecny-ucet-zk-za-rok-2010.pdf\">.pdf</a>, bod 2.3, str. 192009-12 024,5 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01--zaverecny-ucet-zk-2009.pdf\">.pdf</a>, bod 2.3, str. 172008-60 901,58 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2008.pdf\">.pdf</a>, bod 2.3, str. 172007-92 914,87 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/05-26-zaverecny-ucet-zzk.pdf\">.pdf</a>, str. 212006-392 322,84 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/g0518-a-zaverecny-ucet.pdf\">.pdf</a>, str. 312005-280 200 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2005.pdf\">.pdf</a>, str. 42Celkem49 121,93+</p>\n<p>Zdroj dat v tabulce: <a href=\"https://www.kr-zlinsky.cz/zaverecny-ucet-zlinskeho-kraje-cl-119.html\">Závěrečné účty</a> Zlínského kraje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13904",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozumím slovům Luboše Zaorálka (na Primě, pozn. Demagog.cz), který říká, že před tím, než Dan Herman tu návštěvu uskutečnil, tak ministerstvo zahraničí prohlásilo, že se bude jednat o návštěvu neoficiální, pan premiér vydal prohlášení, že schůzka pana Hermana s dalajlámou je neoficiální soukromou akcí pana Hermana. Následně po prohlášení těchto dvou ústavních činitelů republiky pak Herman vydal prohlášení, že se jedná o oficiální návštěvu.",
    "oduvodneni": "<p>Chovanec popisuje vystoupení ministra Zaorálka na TV Prima v neděli 30. října. Zaorálek <a href=\"http://play.iprima.cz/partie/partie-30-10-2016\">vysvětloval</a> okolnosti týkající se setkání ministra kultury Daniela Hermana s dalajlámou.</p>\n<p>Této schůzce měla podle Chovance předcházet prohlášení ministerstva zahraničí i premiéra Sobotky informující o tom, že se vláda od setkání Hermana s dalajlámou distancuje. Ministerstvo zahraničí toto prohlášení <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_10_17_prohlaseni_mzv_clr.html\">publikovalo</a> na svém webu. Podobné vyjádření, že Daniel Herman a Pavel Bělobrádek se setkají s dalajlámou jako soukromé osoby, měl <a href=\"http://prazsky.denik.cz/zpravy_region/sobotka-belobradek-a-herman-se-setkaji-s-dalajlamou-jako-soukrome-osoby-20161017.html\">médiím</a> zaslat také premiér Sobotka.</p>\n<p>Třetí prohlášení, o kterém Chovanec mluví, má patřit Danielu Hermanovi. Herman měl uvést, že schůzka s dalajlámou je oficiální návštěvou. O takovém prohlášení však neinformovala ani média, ani web ministerstva kultury. To pouze uvedlo, že se Herman <a href=\"https://www.mkcr.cz/novinky-a-media/daniel-herman-se-sesel-s-jeho-svatosti-14-dalajlamou-4-cs1664.html\">sešel</a> s dalajlámou na ministerstvu za přítomnosti dalších politiků.</p>\n<p>Chovanec vychází z toho, co Zaorálek uvedl na TV Prima: „<i>D</i><i>va měsíce předtím než vypuklo Forum 2000</i><i></i>(konference v Praze, na které vystoupil dalajláma - pozn. Demagog.cz) <i>se pan Herman na mě obrátil a říkal, že se na Foru zřejmě setká se čtrnáctým dalajlámou</i>.“</p>\n<p>O schůzce na ministerstvu kultury podle Zaorálka nebyla řeč a dozvěděl se o ní z veřejných zdrojů až o několik dní později. Po tomto zjištění Hermana telefonicky kontaktoval. <i>„Napsal mi, že se situace vyvinula a že přijme dalajlámu na ministerstvu kultury,</i>“ popsal situaci Zaorálek. Následovalo vydání ministerského prohlášení. „<i>Já jsem vydal ministerské prohlášení, ve kterém jsem řekl, že naše politika se nemění a že soukromá jednání jsou něco jiného,</i>“ uvedl Zaorálek.</p>\n<p>Prohlášení ministerstva zahraničí ze 17. října uvádí, že: „<i>V souvislosti s návštěvou dalajlámy v ČR je potřeba zdůraznit, že vláda ČR nijak nemění svou dlouhodobou politiku vůči ČLR a vychází z principů strategického partnerství mezi oběma zeměmi. Ministerstvo zahraničních věcí ČR se nevyjadřuje k soukromému programu členů vlády.“</i></p>\n<p>Daniel Herman se s dalajlámou <a href=\"https://www.mkcr.cz/novinky-a-media/daniel-herman-se-sesel-s-jeho-svatosti-14-dalajlamou-4-cs1664.html\">sešel</a> o den později. O jeho přijetí informovalo ministerstvo kultury předem na svém <a href=\"https://www.facebook.com/ministerstvokulturycr/\">Facebooku</a>: <i>„Ministr kultury Daniel Herman, do jehož resortní gesce spadají i církve a náboženské společnosti, přijme duchovního vůdce Tibeťanů v Nostickém paláci v úterý 18. 10. 2016 v ranních hodinách.“</i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ0FHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--be4d1d9e65c3c335ce511f55732ada1452d3dcdf/dalajlama.jpg\">\n<p>26. října v deníku <a href=\"http://www.kdu.cz/aktualne/z-medii/zpytuji-svedomi-a-v-srdci-mam-naprosty-klid\">Mladá fronta DNES</a> ovšem ministr Herman skutečně potvrdil, že dalajlámu přijal zcela oficiálně ve svém úřadě jako ministr české vlády. Konkrétně uvedl:</p>\n<p>„<i>Já jsem se s Jeho Svatostí setkal jako ministr kultury, protože jím jsem, a pokládal jsem za naprosto adekvátní se s takovou osobností setkat zcela oficiálně na půdě ministerstva kultury. Udělal bych takovou věc znovu, protože to pokládám za správné, a jestli to někdo třeba vnímá jinak, má na to plné právo. Já to vnímám takto a plně se k tomu hlásím.</i>“</p>\n<p>Chovanec tedy aspekty <i>„oficiálnosti“</i> popisuje korektně a výrok tak hodnotíme jako pravdivý. Zda ovšem tímto Herman porušil obecnější linii vlády či české zahraniční politiky, v rámci tohoto výroku nehodnotíme. Jedná se o spornou věc, která není faktická, ale jde spíše o názorovou polemiku mezi jednotlivými aktéry.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14160",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsme začínali, tak byla minimální mzda 8 500 hrubého, dneska bude od 1. ledna 11 tisíc korun hrubého.",
    "oduvodneni": "<p>Sobotkova vláda, která je v úřadu od ledna 2014, zvýšila minimální mzdu již třikrát. Poslední zvýšení nastane od 1. ledna 2017, a to na 11 000 korun.</p>\n<p>První růst z 8 500 korun na 9 200 korun proběhl k 1. lednu 2015 a další navýšení o 700 korun zaměstnance čekalo i na počátku letošního roku. Minimální hodinová mzda bude od ledna 66 korun.</p>\n<p>Tabulka ukazuje, jak se v posledních deseti letech zvyšovala minimální mzda.</p>\n<p>leden 20078 000 korunsrpen 20138 500 korunleden 20159 200 korunleden 20169 900 korunleden 2017*11 000 korun zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">Vlada</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14416",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Řežábek z bankovní rady dokonce řekl, že intervence byla chyba. Pan Hampl se zase vyjadřoval, že nevylučuje, že ten kurz může kolísat. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Pavel Řežábek opravdu intervenci kritizuje. Viceguvernér Mojmír Hampl připustil kolísání kurzu v prvních dnech po skončení intervence, avšak je potřeba zdůraznit, že za zásahem ČNB stojí a považuje ho za pozitivní pro českou ekonomiku.</p>\n<p><a href=\"https://www.cnb.cz/cs/o_cnb/bankovni_rada/clenove_bankovni_rady/cnb_rezabek.html\">Pavel Řežábek</a> byl v radě České národní banky od roku 2005 a v roce 2011 byl jmenován na druhé šestileté období, strávil tedy v ČNB 12 let. V bance končí 12. února. V <a href=\"http://archiv.ihned.cz/c1-65601360-nemeli-jsme-to-delat-rika-o-intervencich-cnb-odchazejici-clen-jeji-bankovni-rady-pavel-rezabek\">rozhovoru</a> pro Hospodářské noviny řekl, že pro zavedení intervence nikdy nebyl. „<i>Kurzový závazek nebo záporné sazby podle mého soudu vyvolávají zbytečné pokřivení trhu, které by do něj centrální banka neměla vnášet.</i>“ Poukazuje také na rizika spojená s vystoupením z uměle udržovaného kurzu.</p>\n<p>Viceguvernér <a href=\"https://www.cnb.cz/cs/o_cnb/bankovni_rada/clenove_bankovni_rady/hampl.html\">Mojmír Hampl</a> v <a href=\"http://www.fxstreet.cz/rozhovor-s-viceguvernerem-cnb-mojmirem-hamplem.html\">rozhovoru</a> pro FXstreet.cz naopak za intervencí banky stál a obhajoval ji jako řešení, které se osvědčilo: „<i>(kurzový závazek, pozn. Demagog.cz) splnil svůj hlavní účel, tedy nedopustit pád ekonomiky do deflace tažené slabou poptávkou.</i>“</p>\n<p>Je pravda, že v rozhovoru připustil, že může v prvních dnech kurz kolísat: „<i>Krátkodobě, tedy v prvních dnech nebo týdnech po skončení závazku, ale nelze vyloučit, že kurz může</i> ‚ <i>kodrcat</i> ' <i>či více kolísat. Lze to přirovnat třeba k nepříjemným otřesům, které cítíme v prvních okamžicích při dosednutí letadla. Pokud by toto kolísání kurzu ovšem přerostlo určitou únosnou mez, ČNB samozřejmě zasáhne, přesně v duchu řízeného plování. Činila tak i v minulosti a činí tak v podobných situacích i centrální banky v jiných vyspělých zemích.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14672",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme řekli, že nebudeme zvyšovat daně, a nezvýšili jsme je.",
    "oduvodneni": "<p>Ve svém předvolebním <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> pro parlamentní volby v roce 2013 hnutí ANO skutečně uvádí, že odmítá zvyšování daňové zátěže (<i>pozn: kapitola Daňový mix</i>). ANO je, jak vyplývá z následujících řádků, v tomto názoru konzistentní.</p>\n<p>Stranický postoj odmítající zvyšování daní znovu potvrdil předseda hnutí Babiš už jako ministr financí v květnu 2014 v rozhovoru pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-babisem-17824\">Lidové noviny</a>.</p>\n<p>Na sněmu hnutí ANO v roce 2015 Andrej Babiš ČSSD <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-se-obul-do-cssd-nechceme-zvysovat-dane_334773.html\">vzkázal</a>, že odmítá její návrhy na zvyšování korporátních daní nebo zavedení sektorové daně. Znovu Babiš <a href=\"https://www.novinky.cz/domaci/417259-cssd-pro-vyssi-dane-firmam-co-na-to-babis.html\">odmítl</a> návrh ČSSD na vyšší zdanění firem na podzim loňského roku.</p>\n<p>Sobotkova vláda skutečně doposud sazby daní <a href=\"https://www.aktualne.cz/wiki/finance/dph-dan-z-pridane-hodnoty-sazby-zmeny/r~0d2bd12edbab11e488b0002590604f2e/\">nezvýšila</a>, pouze zavedla třetí sníženou daňovou sazbu 10 % na léky, knihy a kojeneckou výživu. Ostatní sazby zůstaly <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">nezměněné</a>, měnily se pouze podmínky vyměření u <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a> (od ledna 2016), dvakrát bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016) a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15440",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "MF dnes oznámilo plnění rozpočtu... Máme přebytek 17,4 mld., snížili jsme od nástupu naší vlády státní dluh o 73 mld. ",
    "oduvodneni": "<iframe id=\"datawrapper-chart-e4fBI\" src=\"//datawrapper.dwcdn.net/e4fBI/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>\n<p>V roce 2014 dosahoval státní <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dluh</a> 1 663,7 mld. Kč. V <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-dluh-klesl-ve-tretim-ctvrtleti-na-29753\">říjnu</a> 2017 je státní dluh ve výši 1610,1 mld. Kč, což tedy činí rozdíl 53,6 mld. Kč.</p>\n<p>V roce 2013 (tedy v roce předcházejícím nástupu Andreje Babiše na ministerstvo financí) byl státní dluh 1 683,3 mld. Kč. Rozdíl oproti říjnu 2017 je 73,2 mld. Kč.</p>\n<p>Z tiskové zprávy <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">MFČR</a> vyplývá, že průběžné plnění rozpočtu k poslednímu zářijovému dnu vykázalo přebytek 17,4 miliard korun. Znamená to, že k 30. září 2017 dosáhly příjmy 940,1 mld. Kč a výdaje činily 922,7 mld. Kč. Konečné saldo rozpočtu se ale ukáže až na konci roku 2017.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15696",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To říká i řada představitelů BIS, že jsme ve válce, jsme v informační, hybridní válce, jen si toho často nejsme vědomi.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, byť s výhradou k použití obratu „<i>řada představitelů</i>“. Z principu fungování tajných služeb by bylo neobvyklé, aby o své činnosti nějak houfně informovali veřejnost. Jsou však dostupné jednak veřejné části výročních zpráv BIS, tak i vyjádření ředitele této služby. Tyto zdroje pak Kalouskovo tvrzení potvrzují.</p>\n<p>K <a href=\"https://www.bis.cz/clanek164e.html\">veřejnosti</a> se však každoročně dostává výroční zpráva BIS, resp. její pro veřejnost určená verze. Faktem je, že se ve výroční zprávě BIS za rok <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">2015</a> píše o tom, že ČR je zahrnuta v informační a hybridní válce vedené Ruskou federací. Pro úplnost je třeba také dodat, že jediným představitelem BIS, který se k danému tématu vyjádřil jako samostatná osoba, byl ředitel BIS Michal Koudelka, který v červnu letošního roku poskytl stručný rozhovor webu <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">hlidacipes.org</a>.</p>\n<p>Ve výše zmíněné <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">výroční zprávě</a> (v kapitole 2.3) uvádí BIS k problematice informační války, že „<i>Ruskými prioritami pro rok 2015 byly operace vedené v rámci informační války v kontextu ukrajinské a syrské krize...“</i>, a dále, že „<i>V kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz na vlivové a informační operace v kontextu nelineární (hybridní, nejednoznačné, asymetrické či</i><i>nekonvenční) války.“</i></p>\n<p>V téže kapitole výroční zprávy BIS vyjmenovává, co je cílem ruského působení v českém informačním prostoru. Dle zjištění BIS mezi tyto cíle patří mimo jiné masivní produkce ruské státem řízené propagandy a dezinformací vedoucí k oslabení informačního potenciálu země, nebo relativizace pravdy a objektivity prostřednictvím zahlcení veřejnosti (dez)informacemi.</p>\n<p>Ve zmíněném <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">rozhovoru</a> pro web hlidacipes.org ředitel Koudelka potvrdil zesílení ruského informačního vlivu v českém prostoru, který se projevuje rostoucím počtem zpravodajských webů šířících dezinformace a podporujících ruskou politiku. Koudelka však zároveň upozornil, že je třeba si uvědomit, že „<i>...to je realita na obou stranách pomyslné barikády. Také Západ musí být schopen působit a dělá to.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-17",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vznikne-koalice-proti-babisovi-miroslav-kalousek-ve-volebnim-specialu-seznamu-38563?seq-no=2&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "15952",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Navrhl jsem tedy, aby dluhy fyzických osob vůči státu byly uhrazeny, ten stát by to dovolil. A současně, kdyby to bylo uhrazeno, aby těm lidem to penále odpustil.",
    "oduvodneni": "<p>Horáček přišel 14. září 2017 s <a href=\"https://www.facebook.com/mhmamenavic/videos/1646514525380685/\">návrhem</a> na odpuštění penále z dluhů fyzických osob vůči státu. Návrh se tedy netýká dluhů samotných, ale pouze penále za nezaplacené dlužné částky a pojistného.</p>\n<p>Odpuštění by se mělo týkat <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\">těch</a>, kteří <i>„jsou rozhodnuti svůj dluh uhradit“</i>, a probíhalo by <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\">tak</a>, že by lidé v konkrétním termínu <i>„mohli uhradit svůj dluh bez pokuty“</i>.</p>\n<p>Toto se tedy netýká dluhů mezi soukromými osobami.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16208",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jiří Drahoš a Bohuslav Sobotka společně prohlásili, že parlamentní volby byly ovlivňovány ruskými rozvědkami.",
    "oduvodneni": "<p>Bohuslav Sobotka nic takového netvrdil, pouze se z pozice předsedy vlády sešel s kandidátem na prezidenta, který tuto obavu měl. Výrok je proto hodnocen jako nepravdivý.</p>\n<p>Jiří Drahoš se opravdu obával, že výsledky parlamentních voleb v České republice byly ovlivněny tajnými zahraničními službami. Po volbách se <a href=\"https://domaci.ihned.cz/c1-65975720-nepochybuji-ze-zahranicni-tajne-sluzby-ovlivnuji-volby-v-cesku-rika-drahos-sesel-se-kvuli-tomu-se-sobotkou\">Drahoš sešel</a> s tehdejším premiérem Sobotkou v Kramářově vile, kde upozornil na toto nebezpečí.</p>\n<p>Podle Jiřího Drahoše ovlivňování voličů a šíření dezinformací ruskými tajnými službami <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">probíhaly</a> kromě USA, Francie a Německa také v České republice. Tyto dezinformace podle něj zprostředkovávala média a servery, které jsou propojeny s ruskou tajnou službou. Následně také zveřejnil jejich <a href=\"https://www.jiridrahos.cz/v-ceske-republice-stale-roste-pocet-a-vliv-dezinformacnich-webu/\">seznam na svém webu</a>. Jako jedno z vysvětlení Drahoš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">pro ČT uvedl</a>:</p>\n<p>„<i>Jednoznačně se domnívám, že dojde a dochází k ovlivňování demokratičnosti našich voleb. Když sleduji situaci ve Spojených státech, Francii nebo v Německu, tam se teď o ovlivňování voleb velmi intenzivně diskutuje. Všechny tajné služby těchto států potvrzují, že k tomu docházelo.</i> ”</p>\n<p>Sobotka pak v reakci na setkání Drahoše <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">ujistil</a>, že se tomuto riziku odpovědné instituce státu věnují.</p>\n<p><i>„Ujistil jsem dnes pana Drahoše, že vláda bere tato rizika vážně. Stát musí zajistit, aby prezidentské volby měly demokratický průběh a uskutečnily se plně v souladu s Ústavou a platnými zákony. Odpovědné instituce státu tomu věnují svou pozornost a věřím, že stejně bude postupovat i nastupující vláda.“</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16464",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na mých cestách do zahraničí mě celkem doprovázelo 18 podnikatelských misí, kterých se zúčastnilo více než 700 podnikatelů.",
    "oduvodneni": "<p>Podobný výrok Miloš Zeman použil při <a href=\"https://demagog.cz/vyrok/16383\">finálové prezidentské debatě</a>. Hodnotili jsme jej jako neověřitelný, neboť počet podnikatelů není možné z veřejně dostupných zdrojů doložit.</p>\n<p>Jako zajímavost dodejme, že před volbami Zeman veřejně mluvil o vyšších číslech, když uvedl (25. ledna 2018):</p>\n<p><i>„V době svého mandátu jsem absolvoval 19 podnikatelských misí na zahraničních cestách, kterých se zúčastnilo 867 zástupců podnikatelského sektoru.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16720",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dále zastupuji Česko v parlamentním shromáždění NATO a asi tři čtyři roky zpátky jsem na jednáních USA upozorňoval, že se dezinformace šíří přes americké společnosti Twitter, YouTube či Facebook, takže je v jejich rukou, aby šíření lží limitovali. Ale Američané na to měli vždy jasnou odpověď, že je pro ně svoboda slova nepřekročitelná. Změnilo se to po zvolení Donalda Trumpa, kdy dezinformační kampaně dolehly i na ně a začali uvažovat o úpravě algoritmů.",
    "oduvodneni": "<p>Jan Farský <a href=\"http://www.psp.cz/sqw/hp.sqw?k=6101\">skutečně zastupuje</a> jako delegát Českou republiku v Parlamentním shromáždění NATO. Z každoročních zasedání pěti výborů se před třemi a čtyřmi roky zúčastnil zasedání výboru pro Obranu a bezpečnost. Parlamentní shromáždění NATO vydává souhrnnou zprávu z každého zasedání těchto výborů. V rámci zasedání, kterých se účastnil přímo Jan Farský, však jeho jméno figurovalo jenom v řádku delegáta za Českou republiku. Úlohy jednoho z mluvčích se tedy <a href=\"https://www.nato-pa.int/document/2014-263-dsc-14-e-summary-hague\">oficiálně neujal ani v roce 2014</a>, <a href=\"https://www.nato-pa.int/document/2015-132-dsc-15-e-summary-budapest\">ani v roce 2015</a>. Neexistuje tedy oficiální záznam zmiňovaného apelu na americké kolegy.</p>\n<p>Parlamentní shromáždění NATO dále vydává oficiální dokument, ve kterém uvádí politická doporučení pro členské a spřátelené krajiny. Již <a href=\"https://www.nato-pa.int/document/2014-255-sesa-14-e-nato-pa-policy-recommendations\">v roce 2014 je zmíněna</a> potřeba zlepšit obranyschopnost vůči propagandě a dezinformacím z Ruska hlavně v souvislosti s děním na Ukrajině.</p>\n<p><a href=\"https://www.nato-pa.int/document/2015-236-sesa-15-e-nato-pa-policy-recommendations\">V roce 2015 byla problematice ruských dezinformací</a> jakožto bezpečnostní hrozbě věnovaná přímo celá kapitola doporučení. Rovněž je zmíněná potřeba států efektivně se vůči tomuto typu hrozeb bránit. Lze tedy usoudit, že všichni účastníci Parlamentního shromáždění NATO, včetně amerických delegátů, se na takto definované hrozbě a potřebě jejího řešení shodli již v roce 2015, kdy <a href=\"https://www.irozhlas.cz/zpravy-svet/miliardar-donald-trump-chce-byt-americkym-prezidentem_201506162259_jpiroch\">prezident Trump svou kandidaturu pouze ohlašoval</a>.</p>\n<p>Co se týče výčtu zmiňovaných amerických sociálních médií, jedná se o soukromé společnosti (ne o vládou kontrolované podniky), které skutečně odkazují na právo svobody slova. Avšak v souvislosti se zvyšujícím se počtem provalených dezinformačních skandálů, <a href=\"https://fbnewsroomus.files.wordpress.com/2017/04/facebook-and-information-operations-v1.pdf\">Facebook</a> i <a href=\"https://blog.twitter.com/official/en_us/topics/company/2017/Our-Approach-Bots-Misinformation.html\">Twitter</a> vydali prohlášení o dezinformacích jako skutečné hrozbě občanské společnosti a nabídli vlastní strategii, jak problém řešit. Co se týče Youtube, ten <a href=\"https://www.theguardian.com/technology/2018/feb/02/how-youtubes-algorithm-distorts-truth\">označil dezinformace</a> na své platformě spojené s volbami v USA a Evropě za málo významné, protože jejich dopad byl podle zástupců společnosti minimální, ačkoliv odborníci poukazují na nesrovnalosti v tomto tvrzení.</p>\n<p>Samotné tvrzení o apelu Jana Farského na americké kolegy je samo o sobě neověřitelné. Všechny členské státy NATO, včetně amerických zástupců, však i v rámci Parlamentního shromáždění uznali dezinformace jako základní bezpečnostní hrozbu, kterou bylo potřeba řešit již v roce 2015. U samotných soukromých společností, zejména Facebooku a Twitteru, však můžeme pozorovat výraznější aktivitu skutečně až v roce 2017, resp. 2018, tedy po zvolení Donalda Trumpa do úřadu amerického prezidenta.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17232",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "My jsme přijali strategii bydlení, cílíme na dostupnost bydlení těch skupin, co jsou v největším ohrožení: mladé rodiny, seniory, budujeme DPSky.\n",
    "oduvodneni": "<p><a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh_Strat_bydl_mB_2018-2030_strategicka_cast.pdf\">Strategie bydlení města Brna 2018-2030</a> (.pdf) byla přijata usnesením Rady města na zasedání <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3496&amp;rok=vse&amp;dokument=3&amp;platnost=1\">19. června 2018</a> (bod č. 78). Dokument je rozdělen do čtyř prioritních oblastí, tento výrok se týká Prioritní oblasti C: Podpora bydlení pro obyvatele se specifickými potřebami.<br/><br/>Do skupiny osob se specifickými potřebami jsou v dokumentu zahrnuti senioři, osoby se zdravotním postižením, osoby s nízkými příjmy a mladé domácnosti do 35 let. V rámci kategorie osob v bytové nouzi jsou zahrnuti lidé bez domova, oběti domácího násilí, rodiny s dětmi, osoby opouštějící institucionální zařízení s pěstounskou péčí apod. Strategická část dokumentu předkládá na základě SWOT analýz plán prevence ztráty bydlení u těchto osob (<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh_Strat_bydl_mB_2018-2030_strategicka_cast.pdf\">.pdf, str. 26</a>).<br/><br/>Strategie do roku 2030 uvádí plán výstavby domů s pečovatelskou službou,  bytových domů pro seniory a zřizování jednotek sdíleného bydlení pro seniory v rámci Prioritní oblasti C, a to v bodě C.2.2 (<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh_Strat_bydl_mB_2018-2030_strategicka_cast.pdf\">.pdf, str. 32</a>).</p><p><br/>Pod současným vedením města byl například <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/v-brne-se-dnes-otevrel-padesaty-dum-s-pecovatelskou-sluzbou/\">1. června 2017</a> otevřen padesátý dům s pečovatelskou službou ve městě. Rada města zároveň <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/tiskova-zprava-z-rmb-c-r7106-dne-13-3-2017/\">13. října 2017</a> schválila záměr stavby <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/na-miste-byvaleho-bytoveho-domu-vyroste-dum-s-pecovatelskou-sluzbou/\">DPS Bedřichovická</a>.</p><p>Sdílené bydlení pro seniory bylo v Brně poprvé uvedeno do praxe v <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/brno-dokoncilo-prvni-sdilene-bydleni-pro-seniory-v-cr/\">roce 2016</a>.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17488",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Sněmovna nás (myšleno Senát, pozn. Demagog.cz) snadno přehlasuje.",
    "oduvodneni": "<p>Poslanecká sněmovna <a href=\"https://www.psp.cz/sqw/hp.sqw?k=331\">postoupí</a> návrh zákona Senátu, který má třicetidenní <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl46-1\">lhůtu</a> na jeho projednání. Během této lhůty <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl46-2\">může</a> Senát návrh schválit nebo vyjádřit vůli se jím nezabývat - potom postupuje návrh k prezidentovu podpisu. V opačném případě Senát návrh zamítne, případně vrátí Poslanecké sněmovně s pozměňovacími návrhy.</p><p>Posledně zmíněný postup upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl47\">čl. 47</a> Ústavy. Sněmovna o návrhu zamítnutém či pozměněném Senátem hlasuje znovu. Jestliže se zákonem vysloví souhlas nadpoloviční většina všech poslanců (101), je zamítnutí Senátem tzv. přehlasováno a zákon je přijat. Pokud Senát zákon vrátil s pozměňovacími návrhy, hlasuje Sněmovna o pozměněném návrhu nejdříve za 10 dnů (ke schválení stačí prostá většina). V opačném případě hlasuje o původním znění zákona. Ten musí být potvrzen nadpoloviční většinou všech poslanců.</p><p>Dodejme, že takovýto postup se netýká přijímání například ústavních či volebních zákonů, neboť s ústavním zákonem musí <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl39-4\">vyslovit</a> souhlas tři pětiny všech poslanců a tři pětiny přítomných senátorů a volební zákon musí být <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl40\">schválen</a> i Senátem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17744",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Ministerstvo životního prostředí má v gesci lesy národních parků a tam, byť tenkrát, a to si možná pamatujete, byla obrovská debata o hrozící kůrovcové kalamitě na Šumavě. V té době už ten kůrovec žral ty hospodářské lesy, kde se zasahovat nejenom může, ale dokonce musí, a celá řada politiků řešila Šumavu nebo národní parky, kde ale žádná kůrovcová kalamita nebyla.",
    "oduvodneni": "<p>Ministerstvo životního prostředí je dle kompetenčního <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p19-2\">zákona</a> ústředním orgánem státní správy pro ochranu přírody a krajiny a lesní hospodářství v národních parcích. Zákon o ochraně přírody a krajiny blíže specifikuje působnost Ministerstva životního prostředí a ustanovuje jej odpovědným za <a href=\"https://www.zakonyprolidi.cz/cs/1992-114#p79-3-j\">schvalování</a> zásad péče o národní parky a <a href=\"https://www.zakonyprolidi.cz/cs/1992-114#p79-3-d\">vydávání</a> souhlasu s použitím ustanovení o zásazích proti škůdcům.</p><p>Kůrovcová kalamita na Šumavě má svoji historii. Výrazně se <a href=\"https://prachaticky.denik.cz/zpravy_region/jak-vypada-sumava-11-let-po-orkanu-kyrill-a-nasledne-kurovcove-gradaci-20180526.html\">projevila</a> zejména v pěti letech po orkánu <a href=\"https://ct24.ceskatelevize.cz/domaci/2017945-deset-let-po-orkanu-kyrill-lesy-se-vzpamatovavaji-silnemu-vetru-ale-podlehly-znovu\">Kyrill</a>, který v roce 2007 výrazně poničil tvář Šumavy. <a href=\"https://zpravy.aktualne.cz/domaci/na-sumave-se-ma-omezit-kaceni-stromu-priroda-si-podle-odborn/r~df5c9dc462e011e5b605002590604f2e/\">Původně</a> se velké množství odumřelých stromů kácelo a stát se snažil obnovu lesů aktivně podporovat. Od roku 2015 se prosazuje politika <a href=\"https://www.seznamzpravy.cz/clanek/problem-s-kurovcem-ma-clovek-ne-priroda-lesy-se-obnovi-samy-zni-z-sumavy-48830\">nezasahování</a>, protože stále posilují názory, že jsou lesy schopné regenerace samostatně, bez zásahu člověka. </p><p>Problematika kůrovce na Šumavě byla na politické scéně diskutována zejména v letech 2010–2011, kdy kůrovec <a href=\"http://www.lesmedium.sk/casopis-letokruhy/2016/casopis-letokruhy-2016-12/zkusenosti-z-kurovcove-kalamity-v-np-sumava\">postihl</a> Šumavu nejsilněji. Politická <a href=\"https://www.novinky.cz/domaci/240693-kurovec-nahlodal-i-cssd-sobotka-brani-ekology-zimola-kritizuje.html\">diskuze</a> se týkala zejména otázky kácení uhynulých stromů, kdy největším <a href=\"https://www.cssd.cz/aktualne/aktuality/zimola-kurovec-neni-levicak-ani-pravicak/\">kritikem</a> politiky „nechat lesy být“ byl jihočeský hejtman Jiří Zimola.</p><p>Nicméně tvrzení, že šumavský národní park nebyl postižen kalamitou kůrovce, je nepravdivé. Jak vyplývá z <a href=\"http://www.lesmedium.sk/casopis-letokruhy/2016/casopis-letokruhy-2016-12/zkusenosti-z-kurovcove-kalamity-v-np-sumava\">analýzy</a> Martina Klewara z České akademie zemědělských věd, NP Šumava kůrovcovou kalamitou stižen byl: „<em>Vrcholu dosahuje kalamita v roce 2010 a 2011, kdy v jednom roce usychá vinou kůrovce v rámci bezzásahových území v NP Šumava 261.220 stromů (rok 2010) a 340.700 stromů (2011) a v rámci zásahových území je vytěženo kůrovcové dříví o objemu 347.000 m3 (rok 2010) a 242.000 m3 (rok 2011). Hmotnost napadených stromů osciluje mezi 0,33–6,5 m3 se střední hodnotou 0,99 m3. Meziroční přírůstek kůrovcových souší vytváří místy souvislé plochy o velikosti přesahující sto hektarů (Trojmezná, Poledník).</em>“</p><p>Kůrovcová kalamita se netýká jen Šumavy, ale je <a href=\"http://www.kurovcoveinfo.cz/\">rozšířená</a> i v dalších částech České republiky, například na <a href=\"https://zpravy.idnes.cz/kde-je-smrk-tam-je-kurovec-kazdy-ale-proti-nemu-bojuje-jinak-poz-/domaci.aspx?c=A110802_152122_domaci_taj\">Jesenicku</a>. Jak uvádí F. Lorenz, M. Knížek a J. Liška (2017): „<em>Nejvážnější,  doslova  kritická  situace,  přetrvává  již  řadu  let  v  oblasti  severní  a  střední  Moravy  a  Slezska.  Katastrofálně  je  zasažen  zejména  kraj  Moravskoslezský  (cca  1,46  mil.  m3)  a  dále  Olomoucký  (cca  0,64  mil.  m3)  (v  obou  krajích  opět  evidováno  přibližně  2/3  celostátního  objemu  kůrovcového dříví)! Mezi další výrazněji postižené kraje náleží  Jihočeský  (cca  352  tis.  m3),  Plzeňský  (cca  285  tis.  m3), Vysočina (cca 260 tis. m3), Zlínský (cca 233 tis. m3) a Jihomoravský (cca 228 tis. m3).“ </em>(s. 13)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18000",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Čeští právníci mají zásadně jiný názor na výklad střetu zájmů než teď to Evropská komise okopírovala od té zkorumpované Transparency a od Pirátů.\n",
    "oduvodneni": "<p>Evropská komise (Komise) zaslala 29. května 2019 České republice (ČR) předběžnou <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download\">zprávu</a> o střetu zájmů premiéra Andreje Babiše. Tato zpráva je výsledkem jejího několikaměsíčního vyšetřování, které bylo zahájeno na základě <a href=\"https://www.transparency.cz/wp-content/uploads/190103_GJK_holding-reply-to-TI.pdf\">podnětu</a> české pobočky Transparency International.</p><p>Korupce v nevládní organizaci Transparency International (TI) nebyla nikdy dokázána a na české scéně je to především <a href=\"https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&amp;dop-ab-variant&amp;source=clanky-home&amp;fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E\">Andrej Babiš</a>, kdo poukazuje, velmi obecně, na korupční jednání TI. V roce 2014 se stala primátorkou hlavního města Prahy <a href=\"https://www.idnes.cz/wiki/politika/adriana-krnacova.K455584\">Adriana Krnáčov</a>á, která byla dlouholetou ředitelkou TI. Ředitel TI David Ondráčka <a href=\"https://video.aktualne.cz/dvtv/babis-cerpa-dotace-neopravnene-agrofertu-se-zbavil-jen-na-ok/r~41237e6e9fd911e8b634ac1f6b220ee8/\">potvrzuje</a> (cca 13:30-14:30) příjem financí ze strany Evropské komise nebo OLAFu. Jsou to však peníze v podobě grantů nebo projektů, které slouží na vzdělávací a analytické aktivity. Nejsou poskytovány na konkrétní kauzy. Pirátská strana se také dlouhodobě <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-stret-zajmu-agrofert-sverensky-fond_1807252051_jak\">domnívá</a>, že v případu Andreje Babiše dochází ke střetu zájmů. Pirátská strana si také nechala vypracovat <a href=\"https://www.pirati.cz/tiskove-zpravy/analyza-ke-stretu-zajmu-dala-za-pravdu-piratum.html\">analýzu</a>, která má potvrzovat porušování unijního i českého práva týkajícího se střetu zájmů. Přestože se TI a Pirátská strana v kauza aktivně angažují, nejsou zde žádné důkazy, že by Komise do své zprávy zkopírovala části textů vytvořených Piráty či Transparency International.</p><p>Je však nutné říci, že právní názor Komise je jen jedním z možných výkladů práva. Některé české úřady a právníci si tento právní problém vykládají jinak. <a href=\"https://radekvondracek.cz\">Právník</a> a současný předseda Poslanecké sněmovny Radek Vondráček (člen Babišova hnutí ANO) <a href=\"https://www.ceskenoviny.cz/zpravy/analyza-k-udajnemu-stretu-zajmu-babise-je-jen-jeden-vyklad-rekl-vondracek/1694207\">uvádí</a>, že výklad EK je pouze jedním z možných právních výkladů. Premiér podle Vondráčka učinil vše, co mu české právo umožnilo, aby se od svého majetku distancoval. V roce 2018 nechalo Ministerstvo pro místní rozvoj (řízeno hnutím <a href=\"https://www.anobudelip.cz/cs/lide/ministri/\">ANO</a>) vypracovat obecnou <a href=\"https://www.justice.cz/documents/12681/723595/Informace+-+aktuáln%C3%AD+řešen%C3%AD+k+problematice+ohledně+domnělého+střetu+zájmů.zip/4e21e66b-3c07-409e-870e-17235a797502\">analýzu</a> práva týkajícího se střetu zájmů. Tato analýza nehovoří o konkrétním případu Andreje Babiše, ale její výstup říká, že ke střetu zájmu dochází pouze tehdy, pokud má na rozdělení dotace vliv správce svěřenského fondu. Tento právní názor tak podporuje tvrzení Andreje Babiše, že ke střetu zájmů nedochází.</p><p></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18256",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "11. července jsem se setkal s prezidentem, který mi oznámil, že odvolá Staňka, teď ve středu jsem byl u prezidenta zase.",
    "oduvodneni": "<p>Andrej Babiš se sešel s prezidentem Milošem Zemanem 11. července. Během následující <a href=\"https://www.novinky.cz/domaci/510170-schuzka-babise-se-zemanem-opet-bez-vysledku-prezident-dal-odmita-odvolat-stanka.html\">tiskové konference</a> (čas 02:08) premiér prohlásil: <em>„Prezident si je vědom Ústavy, na druhé straně ještě neřekl závazné stanovisko nebo nějaké stanovisko vůbec. A také mluví o tom, že v Ústavě není žádná lhůta.“ </em>Premiér tedy neuvedl, že by mu prezident Zeman řekl o svém záměru ministra kultury odvolat.</p><p>O Zemanově úmyslu odvolat Antonína Staňka <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-jan-hamacek-milos-zeman-schuzka-lany-andrej-babis_1907121637_dok\">informoval</a> (čas 00:30) až o den později předseda ČSSD Jan Hamáček na tiskové konferenci, které předcházela schůzka prezidenta, ministra kultury a právě předsedy ČSSD. <em>„Mám za sebou jednání s prezidentem i Staňkem, pan prezident je připraven vyhovět žádosti pana premiéra a k 31. červenci odvolá Antonína Staňka z pozice ministra kultury. Ve věci jmenování vyčká na pondělní jednání, kandidátem ČSSD zůstává Michal Šmarda, ale bude záležet na pondělním jednání,“ </em>řekl novinářům Hamáček.</p><p>Premiér se pak s prezidentem <a href=\"https://ct24.ceskatelevize.cz/domaci/2877437-zeman-se-odpoledne-v-lanech-sejde-s-babisem-znovu-se-bude-jednat-o-vymene-ministra\">sešel</a> znovu i ve středu 24. července. Situaci <a href=\"https://twitter.com/AndrejBabis/status/1154066990530740227?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1154066990530740227&amp;ref_url=https%3A%2F%2Fct24.ceskatelevize.cz%2Fdomaci%2F2877437-zeman-se-odpoledne-v-lanech-sejde-s-babisem-znovu-se-bude-jednat-o-vymene-ministra\">komentoval</a> na svém twitterovém účtu:<em> </em></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGtKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1062bbe08111e3638a832f95900e70cb6b727ce3/tweet%20babis%CC%8C.png\" alt=\"\"/><p>Na schůzce tak byl zopakován prezidentův dřívější slib, který spočíval v odvolání stávajícího ministra. Stále však nebylo rozhodnuto o jeho nástupci.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18512",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "A stejně tak, aby (stát, pozn. Demagog.cz) přispěl na základní infrastrukturu uvnitř města, na vnitřní okruh, stejně tak jako na to přispěl v Brně.",
    "oduvodneni": "<p>Jakub Michálek zde hovoří o vyjednávání vlády s Magistrátem hlavního města Prahy. Premiér Andrej Babiš má zájem odkoupit pozemek v Letňanech a <a href=\"https://www.irozhlas.cz/zpravy-domov/vladni-ctvrt-letnany-v-letnanech-praha-v-praze-nadrej-babis-zdenek-hrib_1902151510_ako\">postavit</a> zde areál pro více než 10 000 státních zaměstnanců, novou nemocnici a asi 1300 bytů. Už na konci ledna 2019 <a href=\"https://ct24.ceskatelevize.cz/domaci/2720789-praha-je-ochotna-podporit-urednicky-areal-v-letnanech-vlada-ma-vymenou-zaplatit\">sdělil</a> primátor Prahy Zdeněk Hřib (Piráti) vládě své podmínky.\r</p><p>Po neúspěšné <a href=\"https://zpravy.aktualne.cz/domaci/babis-jednani-o-vladni-ctvrti-jsem-musel-ukoncit-hrib-ma-poz/r~ff2b33b8d96f11e9858fac1f6b220ee8/\">schůzce</a> konané dne 17. září 2019 Zdeněk Hřib znovu <a href=\"https://www.ceskenoviny.cz/zpravy/hrib-vlada-musi-splnit-podminky-pak-lze-mluvit-o-vladni-ctvrti/1799055\">zopakoval</a> podmínky pro stavbu vládní čtvrti. Mezi ty patří požadavek, aby stát dostavěl vnější okruh, přispěl Praze na vnitřní okruh a postavil novou nemocnici. Premiér <a href=\"https://plus.rozhlas.cz/prijde-mi-nevhodne-aby-nas-babis-vydiral-traumacentrem-jen-aby-si-postavil-8080512\">nabízí</a> Praze financování vnitřního okruhu formou PPP projektu (Public Private Partnership). Podle primátora však stát PPP projekty stavět <a href=\"https://plus.rozhlas.cz/prijde-mi-nevhodne-aby-nas-babis-vydiral-traumacentrem-jen-aby-si-postavil-8080512\">neumí</a>. \r</p><p>Stavbu Velkého městského okruhu Brno (VMO Brno) <a href=\"http://www.mestsky-okruh-brno.cz/plan-vystavby/\">provádí</a> a z velké části financuje Ředitelství silnic a dálnic ČR. Od prosince roku 2017 začala realizace stavby v úseku <a href=\"https://mapapp.rsd.cz/Upload/Stavby/312/infoletak_s42-vmo-zabovreska.pdf\">Žabovřeská I</a>, která by měla být dokončena v roce 2023. Celý projekt stavby VMO Brno má být podle plánu dokončen v roce 2035 a <a href=\"http://www.mestsky-okruh-brno.cz/financovani/\">investice</a> do projektu jsou odhadovány na 38,3 miliard korun.</p><p>Jednou z podmínek Prahy pro prodej pozemku v Letňanech je financování vnitřního okruhu a stát skutečně <a href=\"http://www.mestsky-okruh-brno.cz/investor/\"></a>přispívá na stavbu vnitřního okruhu v Brně. Proto výrok hodnotíme jako pravdivý. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  },
  {
    "id": "18768",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "Je to tlak legislativní, protože vlastně jsme dneska urychlili přechod od jednoho operátora k druhému (...)",
    "oduvodneni": "<p>Karel Havlíček v kontextu mluví o jednom z tlaků na operátory, kterými se vláda snaží snížit ceny dat v České republice. Na legislativní úrovni k snížení cen má přispět <a href=\"http://www.psp.cz/sqw/historie.sqw?T=420&amp;O=8\">novela</a> <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">zákona</a> o elektronických komunikacích, která <a href=\"http://www.psp.cz/sqw/historie.sqw?T=420&amp;O=8\">byla</a> 13. září schválena Sněmovnou, 30. října pak prošla Senátem a následně byl zákon 14. listopadu podepsán prezidentem. Účinná <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167816\">bude</a> (.docx, str. 6) od 1. dubna 2020.</p><p>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=160375\">důvodové zprávy</a> (.pdf) je cílem novely především podpořit konkurenci mezi operátory (str. 4) a zmenšit zákazníkovi finanční a administrativní nároky spojené s přechodem mezi dvěma operátory. To by mělo zvýšit pravděpodobnost, že zákazník operátora změní, pokud bude jeho podmínky považovat za nevyhovující (str. 5), a poskytovatelé by se tak v důsledku měli více snažit zlepšovat a zlevňovat své služby.</p><p>Novela přináší hlavně tyto změny:</p><ul><li>Uzákoňuje, že ponechání čísla při změně operátora bude bezplatné (odst. 1 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167816\">novely</a>, .docx, str. 1).</li><li>V případě, že si zákazník chce převést číslo, zkracuje se lhůta pro zánik smlouvy z <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#p63-12\">původních</a> 10 dnů na 2 dny (odst. 7 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167816\">novely</a>, .docx, str. 4).</li><li>Bude zřízen nástroj pro nezávislé srovnání cen u různých operátorů (odst. 9 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167816\">novely</a>, .docx, str. 4).</li><li>Sníží se poplatek, který zákazník platí v případě ukončení smlouvy na dobu určitou před koncem jejího trvání. Z <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#p63-1-p\">původních</a> maximálních 20 % z ceny, která ještě zbývá uhradit do konce smlouvy, se mění na maximálně 5 %. Zároveň tento poplatek bude moci být požadován pouze u smluv kratších než tři měsíce (odst. 6 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167816\">novely</a>, .docx, str. 3).</li></ul><p>Přechod mezi operátory se tedy má především zjednodušit, zrychlení procesu zákon ošetřuje zkrácením lhůty pro zánik smlouvy při převodu čísla.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]