[{"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Pokud tento problém má (myšlen je Andrej Babiš - pozn. Demagog.cz), tak nejdu do televize, ale snažím se kontaktovat ministra vnitra, policejního prezidenta a zeptám se jich, jak to je a že jsem slyšel různé věci a zajímalo by mě, jak to udělat. Já jsem také počkal a média, když se mě ptala, tak říkám, já o tom nic nevím, počkám si, až pan ministra vnitra nám podá informaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od 1. června, kdy se o celé otázce reorganizace policie začalo <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">psát</a>, Pavel Bělobrádek opravdu s vyjádřením vyčkával. Až 8. června 2016 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ano-ma-vyhrady-k-planum-na-zmeny-u-policie-pelikan-podle-babise-zvazuje-i-rezignaci--1621631\">řekl</a>, \"<i>že šéfové stran dnes dostali o slučování informaci. (...) Vyslechli jsme si pouze zdůvodnění policejního prezidenta a \ndoplnění ministra vnitra s tím, že jsem si se zájmem vyslechl věci, \nkteré tam říkal ministr spravedlnosti a ministr financí</i>.\" Dále doplnil, že \"<i>s úsudkem chce počkat, jde podle něj o velmi citlivou věc</i>.\" Dále také <a href=\"https://www.novinky.cz/domaci/405921-reorganizace-policie-rozklada-koalici-ano-chce-dohadovaci-rizeni.html\">řekl</a>, že \"<i>již proběhlo koaliční jednání k reorganizaci policie. Osobně se \nnejdříve seznámím s výsledky sněmovního výboru, nebudu dělat unáhlené \nsoudy.</i>\"<br/><br/>Dále 9. června <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812587-koalice-vre-kvuli-zmenam-v-policii\">reagoval</a> převážně na prohlášení ministra Babiše a k samotné kauze prohlásil, že je \"<i>na straně zákona. Policie je nezávislá a policejní prezident nemá \ndělat věci podle vůle politiků. (...) Případné sloučení útvarů je ale \npodle něj tak citlivé, že je třeba zároveň vyvrátit podezření z ohrožení\n vyšetřování živých kauz, což je teď na ministru vnitra, popřípadě \npolicejním prezidentovi.</i>\"<br/><br/>10. června mj. <a href=\"http://www.kdu.cz/aktualne/zpravy/tiskove-prohlaseni-vicepremiera-belobradka-k-reorg\">dodal</a>, že \"<i>pokládá za chybu, že policejní prezident a ministr vnitra se svým \nzáměrem neseznámili partnery a veřejnost dříve. Za chybu pokládá i \nreakci ANO, které kvůli administrativní změně v řízení policejních \nútvarů vyvolalo dohadovací koaliční jednání a hrozí demisemi.</i>\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13180", "id": 13180}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Stejně jako my jsme měli, my jsme měli dočasně platný zákon, a to musí občané vědět, do roku 2015, který zaváděl tu 7% přirážku, která vlastně se týká těch nejvyšších příjmových skupin, tím, že jste odložili, a tím jste asi vyhověli sociální demokracii, já nevím, proč jste to udělali. Tím, že jste to zrušili a platí to pořád, tak jste fakticky zvýšili daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Novela zákona o daních příjmů č. 500/2012 Sb. zavádí do zákona mimo jiné tzv. <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-20121227#cl1-10\">solidární zvýšení daně</a>. V původním znění pak byla součástí novely <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast11\">část jedenáctá</a>, účinná k 1. lednu 2016, která tuto solidární daň zase ruší.</p><p>Současná vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=252\">prosadila</a> novelu č. 267/2014 Sb., která mimo jiné <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast16\">ruší</a> toto ustanovení, které by ukončilo platnost solidární daně.</p><p>Není úplně korektní toto nazývat faktickým zvýšením daně, ale pravdou je, že koalice svým zásahem zabránila již naplánovanému snížení daní pro vysokopříjmové skupiny.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12480", "id": 12480}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Propláceno je školní jízdné jenom některým Středočechům, ne těm, kteří dojíždí do Prahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací uvedených na <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">internetových stránkách Středočeského kraje</a> může být školní jízdné propláceno pouze žákům, učňům a studentům <i>\"... S trvalým bydlištěm na území kraje a navštěvující středočeské školy. Je jim poskytováno stipendium ve výši nejlevnějšího možného jízdného v přepravní relaci trvalé bydliště - škola a zpět, jež se ale netýká dojíždění do Prahy a zpět...\"</i><div><div><i><br/></i></div><div>Výrok proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7080", "id": 7080}, {"autor": "Pavla Brady", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „...v celém kraji jsou velké zdroje (znečištění) 40% podíl na tom znečištění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje</a> (.pdf) je podíl zvláště velkých a velkých zdrojů (REZZO 1) na emisích tuhých znečišťujících látek 42,4 % (str. 5).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6880", "id": 6880}, {"autor": "Eva Bartoňová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Česká Lípa je víceméně chráněna právě z toho důvodu, že Ploučnice se rozleje před Českou Lípou a Česká Lípa tím pádem jaksi má tuto možnost se s povodněmi mnohem lépe pracovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <br/><br/>Z přírodních poměrů půdy nad městem Česka Lípa <a href=\"http://www.poh.cz/profilfirmy/povodnovezpravy/Zprava_Ploucnice_povoden_08_2010.pdf\">Ploučnice</a> (pdf. strana 3) přirozeně meandruje v široké údolní nivě. Na tomto území <a href=\"http://povodnovyplan.mucl.cz/vecna_cast/3.html\">povodně</a> na řece způsobují rozsáhlé rozlivy ještě před Českou Lípou. Na území města jsou povodněmi ohroženy primárně městské části Robeco, Pod Holým vrchem a průmyslová zóna Dubice.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6380", "id": 6380}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve vládním prohlášení je jasně napsáno, že se nebudou dělat změny (řeč je o proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz), pokud se na tom nedohodnou sociální partneři na tripartitě. A k této dohodě zatím nedošlo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Ve <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">vládním prohlášení</a> se píše \"<i>Pokud na tom bude dosaženo dohody v tripartitě, obnovíme výplatu\nnemocenské v prvních třech dnech nemoci.</i>\"<br/><div><br/><div>Situace je taková, že tripartita nenašla shodu na proplacení prvních tří dnů v nemoci a koalice tudíž nemůže tento návrh zavést, aniž by porušili vlastní programové prohlášení. Více o momentální situaci a návrhu opoziční KSČM si můžete píše <a href=\"http://zpravy.idnes.cz/je-tu-navrh-platit-prvni-tri-dny-nemocenske-cssd-podrzela-komunisty-1gw-/domaci.aspx?c=A150929_182600_domaci_kop\">server Idnes</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12280", "id": 12280}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je také škodou, že se v radě příliš často mění ministři a naši další zástupci, protože si tím sami omezujeme sociální kapitál. Každý určitě chápe, že lidé, kteří se spolu lépe znají, jsou schopni se spolu lépe domluvit, než když se vidí poprvé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na začiatok je nutné poznamenať, že nie o kadej záležitosti ktorá je schvaľovaná rozhoduje a rokuje automaticky a výhradne Rada ministrov. Pri mnohých položkáach je za jednanie zodpovedný <a href=\"http://europa.eu/legislation_summaries/glossary/coreper_en.htm\">COREPER</a>, ktorý funguje na dvoch úrovniach podľa prejednávaných položiek. Ministri vyjednávajú zväčša o položkách, na ktorých nie je možné dosiahnuť širšiu zhodu na úrovni Coreperu. </p><p>Ministri v Rade sa menia pri výmenách vlád, či personálnych zmenách vo vláde. Je zložité toto generalizovať, keďže toto odráža vnútropolitickú situáciu v štáte, ktorá je v každej členskej krajine iná. vo väčšine krajín EU sa vlády striedajú v priemere každých 5-6 rokov. Pre porovnanie je toto a zároveň personálne zmeny vo zvolených vládach sledovať na internetových stránkach jednotlivých vlád. Napríklad: <a href=\"http://www.vlada.gov.sk/clenovia-vlady/\">SR</a>, <a href=\"http://www.vlada.cz/cz/vlada/\">ČR</a>,<a href=\"http://valitsus.ee/en/government/prime-minister-and-ministers\">Estónsko</a>,<a href=\"http://www.bundesregierung.de/Webs/Breg/EN/FederalGovernment/Cabinet/_node.html\">Nemecko</a>, <a href=\"https://www.gov.uk/government/ministers\">Veľká Británia</a>. </p><p>Vo väčšine prípadov však Rada jedná na úrovni COREPERU je teda poukázanie na sociálny kapitál problematické, keďže tento vstupuje \"do hry\" v pomerne malom množstve problémov. Na základe uvedeného hodnotíme výrok ako neoveriteľný, keďže je problematické presne vyčísliť rolu sociálneho kapitálu vo vyjednávaní.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9780", "id": 9780}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se na to, co píší ekonomové a experti, že nám hrubý domácí produkt díky členství v Evropské unii v prvních sedmi letech rostl minimálně o jedno procento více, než by rostl, kdybychom nebyli členy Evropské unie, cituji teďko zprávu Úřadu vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Pospíšil odkazuje na <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/finalni-vytistena-verze.pdf\">studii</a> (.pdf) publikovanou Sekcí pro evropské záležitosti Úřadu vlády České republiky. Součástí této studie skutečně bylo testování vlivu členství České republiky v EU na růst HDP. Vedle samotné studie byla též k tématu vydána přehledná <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/10letEU.pdf\">infografika</a> (.pdf).<br/><div>Autoři studie daný přínos vyčíslili tak, že<i> \"[p]</i><i>odle konvergenčního modelu vytvořeného pro tuto studii byl vstup do EU spojen s vyšším růstem HDP o 2,0 procentní body pro průměrnou přistupující zemi. Ačkoli tento model bere do úvahy různé exogenní efekty, model byl uzpůsoben konzervativnímu scénáři pro zemi typu České republiky a efekt byl rozložen do delšího časového rozmezí a byl postupně snižován až do úplného vymizení. V tomto konzervativním rozložení modelu Česká republika v letech 2002 až 2013 rostla v průměru o 1,1 procentního bodu rychleji, než by rostla </i><i>bez vstupu do EU.\"</i> (s. 7).</div><br/><div>Model byl navíc konstruován tak, že zohledňoval také odeznění pozitivního efektu příspěvku k růstu po roce 2011 (s. 17). Na to Jiří Pospíšil ve svém výroku taktéž poukazuje. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10880", "id": 10880}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem především žádal ministra dopravy Ťoka, když jsme měli schůzku hodnotící, aby zlepšili komunikaci s obcí Prackovice, protože já jsem zaznamenal už v těch minulých týdnech mediální výstupy ze strany obce a ze strany paní starostky, kde si stěžovala na komunikaci s ŘSD a s ministerstvem dopravy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Program schůzky s ministrem Ťokem nebyl publikován, proto výrok hodnotíme jako neověřitelný. Je však pravdou, že si starostka Prackovic dlouhodobě stěžuje, že není informována o postupu stavby dálnice. <br/><br/>Oficiální program bilanční schůzky s ministrem dopravy Ťokem nikde zveřejněn nebyl a ani jeden z aktérů se o údajně probírané obci nezmínil na <a href=\"https://www.youtube.com/watch?v=ARjW9jet6wI\">tiskové konferenci</a>. V <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-ministerstvo-dopravy-musi-pridat-v-plneni-klicovych-ukolu-jako-je-priprava-souteze-na-mytny-system--cerpani-fondu-eu-ci-rozjezd-klico-150735/\">prioritách</a> v oblasti dopravy, které ministrovi premiér stanovil, se hovoří jen o samotném dokončení dálnice D8. Nedozvídáme se však, zda byly projednávány problémy této konkrétní obce. První část výroku tedy pokládáme za neověřitelnou.<br/><br/>Radnice v severočeských Prackovicích řeší <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1952870-prackovice-nad-labem-popraskaly-a-nemaji-cisticku-vinu-prisuzuji-stavbe-d8\">problémy</a> se zdvihající se podzemní vodou. Problémy pravděpodobně způsobily nešetrný postup stavebních prací během dokončení dálnice D8. V obci popraskala místní komunikace, v havarijním stavu se nachází vodovod a nefunguje ani čistička odpadních vod. Starostka Andrea Svobodová Křešová odhaduje výši škod na 30 milionů korun. <div><br/></div><div><br/></div><div>V elektronických médiích proběhly články o osudu obce povětšinou v minulých dvou měsících. Například pro <a href=\"http://www.denik.cz/z_domova/znicena-kanalizace-voda-v-domech-prackovice-trapi-d8-20161102.html\">Deník</a> Křešová řekla: <i>„Od začátku je celý problém v komunikaci. Kdyby za námi někdo přišel a \nsdělil nám, že hodlají dešťovou vodu vést naší kanalizací, jistě bychom \nnašli lepší řešení a celá věc nemusela dojít tak daleko. Bohužel se \ns námi nikdo nebaví.“ (</i><i>Zdroj: http://www.denik.cz/z_domova/znicena-kanalizace-voda-v-domech-prackovice-trapi-d8-20161102.html)</i>. Starostka na tento problém upozorňuje dlouhodobě, <a href=\"http://usti.idnes.cz/sesuv-na-dalnici-d8-03h-/usti-zpravy.aspx?c=A140313_094328_usti-zpravy_alh\">stěžovala</a> si na něj už v roce 2014. <br/><br/>Dodejme, že se ministr Ťok <a href=\"http://byznys.lidovky.cz/ministr-tok-se-v-pondeli-setka-kvuli-d8-se-starostkou-prackovic-psc-/doprava.aspx?c=A161211_155700_ln-doprava_ele\">plánuje</a> setkat se starostkou obce v pondělí 12. prosince.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14180", "id": 14180}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Buď budete odborník nebo budete politik. A já vám tvrdím, že můžete být obojí. Vzpomeňte si na dva bývalé ministry financí. Byl Alois Rašín politik? Nepochybně ano. Byl ekonom? Nepochybně ano. A jeho názorový protipól Karel Engliš byl jak politikem, tak ekonomem.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">JUDr. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1918-1938-csr%2Fkarel-kramar%2Fjudr--alois-rasin-42875%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZHd4bcgVZ803uHEshG_zYxqBHyQ\">Alois Rašín</a> byl dvakrát ministrem financí v samostatné Československé republice mezi léty 1918–1919 a 1922–1923, kdy 18. února podlehl zraněním atentátu. Absolvoval právnickou fakultu v Praze. Ve vězení (kam byl poslán během první světové války za vyzvědačství a velezradu) se zabýval ekonomickými tématy a z nich <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.econlib.cz%2Fzlatyfond%2Fhtml%2Faut_rasin.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFa3dRTCdb-wz78DrJ4D8rDOYcbRw\">publikoval</a> také studii Národní hospodářství. Několik zásadních prací ohledně státní ekonomické a finanční politiky publikuje na počátku 20. let. Můžeme zmínit Můj finanční plán (1920) nebo Inflace a Deflace (1922).<br/><br/><div>Prof. JUDr. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1918-1938-csr%2Fantonin-svehla-3%2F*kopie-1-prof--judr--karel-englis-74652%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGmE-qA9bpcxilNcWurbqaF7iXd2g\">Karel Engliš</a> byl ministrem financí v meziválečném Československu šestkrát v letech 1920–1931. Do politiky se zapojil v roce 1913, odešel z ní v roce 1931. Vystudoval práva v Praze a Mnichově a později se zabýval otázkami hospodářské a obchodní statistiky jako koncipista Zemského statistického úřadu. Národní hospodářství a statistiku přednášel i na Vysokém učení technickém v Brně, kde získal roku 1917 titul profesora. Z jeho odborných publikací jsou uváděny například Finanční věda (1929), Teorie státního hospodářství (1932) a Soustava národního hospodářství (1938) nebo Národní hospodářství (1940).<br/><br/></div><div>Mezi těmito dvěma osobnostmi se vedly názorové spory především kvůli deflační politice, kterou Alois Rašín podporoval, Karel Engliš naopak odmítal. Oba však skutečně byli jak ekonomové, tak politici, a výrok proto hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10180", "id": 10180}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(...) Když jsme ten zákon dvakrát předložili do sněmovny v obdobných podobách a ani jednou přes pravici neprošel (zákon o plošném majetkovém přiznání, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o návrzích zákona z Poslanecké sněmovny hodnotíme výrok jako pravdivý.<br/><br/><div>V tomto volebním období předložila ČSSD novelu zákona o přiznání k registrovanému majetku dvakrát. Do Sněmovny byly tyto návrhy předloženy <a href=\"http://www.psp.cz/ff/74/1b.htm\">8. září 2010</a> a <a href=\"http://www.psp.cz/ff/ae/1a.htm\">8. září 2011</a>. V obou případech byl tento návrh zamítnut již v 1. čtení, kdy skutečně neprošel přes hlasy koaličních poslanců. Hlasování pak dopadla následovně - <a href=\"http://www.psp.cz/ff/3c/f3.htm\">první</a> návrh; <a href=\"http://www.psp.cz/ff/b4/f3.htm\">druhý</a> návrh.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6280", "id": 6280}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže pan Kalousek chtěl, protože nebyl schopný zabezpečit peníze na financování našeho státu, tak nabídl velice atraktivní dluhopisy občanům a firmám s vysokým výnosem a celkově bylo vydáno přes 230 miliard dluhopisů, z toho bylo vydáno asi 67 miliard takzvaných korunových dluhopisů a drží to 73 tisíc emitentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám dohledat veškerá data k hodnocení tohoto výroku, oslovili jsme tedy ministerstvo financí s žádostí o poskytnutí zdrojů, ze kterých Andrej Babiš čerpal. Prozatím výrok necháváme jako neověřitelný.</div><br/><br/><div>Předmětem hodnocení není to, zda byl exministr Kalousek schopen zabezpečit státní finance. Také je třeba upozornit, že ministr měl na mysli 73 tisíc vlastníků dluhopisů. <a href=\"https://www.zakonyprolidi.cz/cs/2004-190#p1\">Emitent</a> je naopak subjekt, který dluhopisy vydal.</div><br/><br/><div>Miroslav Kalousek byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">ministrem</a> od 13. července 2010 do 10. července 2013, poslední přibližně měsíc pak v demisi. V tomto období došlo ke čtyřem emisním <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/typy-dluhopisu\">vlnám</a>, v nichž byly vydány korunové dluhopisy (jejich detailní rozpis najdete pod označením <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">zde</a>). Podle <a href=\"http://www.sporicidluhopisycr.cz/assets/cs/soubory/letak/2013-10-01_Agregatni-statistika-SSD-k-2013-07-01.html\">agregátní statistiky</a> (str. 6) mělo korunové, tzv. spořicí státní dluhopisy, v této době v držení <b>82 481 osob</b>, z toho 81 837 bylo osob fyzických tuzemských, nikoli tedy cizinců či firem. Fyzické osoby v červenci 2013 držely celkem 66,3 miliardy korunových dluhopisů. </div><br/><br/><div>Dohromady jich však bylo v oběhu <b>73,7 miliard</b>. V <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/pilotni-emise-11-11-2011\">pilotní</a> vlně (11. listopadu 2011) korunových dluhopisů bylo vydáno 20,4 mld. kusů dluhopisů. V následující <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/jarni-emise-12-6-2012\">jarní</a> vlně (12. června 2012) to bylo 15,3 mld. kusů dluhopisů, ve <a href=\"http://www.sporicidluhopisycr.cz/cs/o-dluhopisech/grafy-a-statistiky/vanocni-emise-12-12-2012\">vánoční</a> vlně (5. prosince 2012) pak téměř 30 mld. a v další <a href=\"http://www.sporicidluhopisycr.cz/assets/cs/soubory/letak/2013-10-01_Agregatni-statistika-SSD-k-2013-07-01.html\">jarní</a> (str. 21) vlně (13. května 2013) nakonec 17,5 mld. dluhopisů. </div><br/><br/><div>Co se týče nekorunových dluhopisů vydaných za působení ministra Kalouska, ten měl na kontě vydání celkem 280 183 496 kusů dluhopisů v různé nominální hodnotě:</div><br/><br/><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2010/emisni-podminky-61-emise-12285\">61. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2010/\">91 946 693</a> </div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2011/emisni-podminky-62-emise-12289\">62. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">25 000 000</a></div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2011/emisni-podminky-63-emise-12290\">63. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">8 700 000</a></div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2012/emisni-podminky-67-emise-12294\">67. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0001003438/\">4 807 000</a></div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-76-emise-12303\">76. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">46 293 761</a></div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-77-emise-12304\">77. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">15 135 996</a></div><div><br/></div><div><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/emisni-podminky/2013/emisni-podminky-78-emise-12305\">78. emise</a> - <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">88 300 046<br/></a></div><div><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"><br/></a></div><div>Nebylo tedy vydáno 230 miliard kusů dluhopisů, podívali jsme se proto na jejich hodnotu pro případ, že měl ministr na mysli <i>„dluhopisy v hodnotě přes 230 miliard</i><i>“</i>.</div><div/><div><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"><br/></a></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>rok</b></td><td>hodnota vydaných nekorunovaných dluhopisů </td></tr><tr><td><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2010/\">2010</a></td><td>184,7 mld. Kč</td></tr><tr><td><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2011/\">2011</a></td><td>191,1 mld. Kč</td></tr><tr><td><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2012/\">2012</a></td><td>48 mld. Kč</td></tr><tr><td><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\">2013</a></td><td>366,3 mld. Kč</td></tr></tbody></table><i>Jde o souhrnnou nominální hodnotu všech nekorunových dluhopisů vydaných v daný rok ministrem Kalouskem.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>V souhrnu jde asi o 790 mld. Kč, ani zde tedy nenacházíme Babišem uváděné číslo.</div><div><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"><br/></a></div><div><a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/statni-dluhopisy/2013/\"><br/></a></div><div>Atraktivní byly zejména korunové dluhopisy, a to díky skutečnosti, že mezi lety 2011 až 2013 nebyly příjmy z nich plynoucí předmětem daně z příjmu. <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">Novela</a> z roku 2012 pak zabránila do té doby běžné praxi, kdy se úroky z korunových dluhopisů nedanily, neboť byly tak nízké, že po zaokrouhlení směrem dolů nedávaly celé číslo. </div><br/><br/><div>S žádostí o poskytnutí informací a zdrojů, ze kterých čerpal ministr Babiš, jsme se obrátili na tiskové oddělení ministerstva financí. Do doby publikování výstupu žádná odpověď nedorazila. V návaznosti na možnou budoucí odpověď bude výrok upraven.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14380", "id": 14380}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Počet lidí se základním vzděláním v Moravskoslezském kraji je, pravda, o 1,9 % vyšší než v kraji Královéhradeckém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek v tomto výroku uvádí rozdíl 1,9 %. Předpokládáme, že zde operuje s rozdílem 1,9 procentního bodu a na základě tohoto tvrzení hodnotíme výrok jako nepravdivý.<br/><br/>Podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/EA0034DACE/$File/31151202.pdf\">zdrojů</a> (.pdf) Českého statistického úřadu z roku 2011 je v Královéhradeckém kraji z celkového počtu 473,5 tisíc obyvatel starších patnácti let klasifikováno v kategorii \"základní vzdělání\" 72,9 tisíc lidí. Podíl těchto osob na celkovém počtu je tedy 15,4 %. V Moravskoslezském kraji se do této kategorie řadí 200,3 tisíc lidí z celkového počtu 1 062,0 tisíc, což je 18,9 %. Rozdíl mezi kraji je tedy 3,5 procentního bodu.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5980", "id": 5980}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Centrální banka pro svůj základní cíl v měnové politice, to znamená, udržování cenového cíle, dříve to byl inflační cíl, dnes se říká cenový cíl, dvě procenta ročně, má dva nástroje. Má úrokovou míru jako reposazbu a má kurz...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miroslav Kalousek správně poukazuje na fakt, že Česká národní banka má jako jeden ze svých základních cílů v rámci měnové politiky udržování tzv. cenové stability, který v současné době skutečně činí 2%. Ne zcela přesné je však již tvrzení, že ČNB má pouze dva nástroje.</div><br/><br/><div>Hlavním <a href=\"http://www.cnb.cz/cs/menova_politika/uloha.html\">cílem České národní banky</a> je opravdu udržování cenové stability, neboli stability spotřebitelských cen. S tímto cílem je také spojen zmíněný cenový či inflační cíl, který je od ledna 2010 stanoven <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/inflacni_cil_cnb_2010.pdf\">ve výši 2%</a> (pdf.).</div><br/><br/><div>Co se týče <a href=\"http://www.finance.cz/makrodata-eu/menove-ukazatele/monetarni-politika/\">nástrojů měnové politiky</a>, lze nalézt více než dva nástroje, které má ČNB k dispozici k zajištění tohoto cíle. Jedná se především o tzv. nepřímé nástroje monetární politiky, které zahrnují:</div><br/><br/><div>- diskontní nástroje</div><div>- operace na volném trhu</div><div>- povinné minimální rezervy</div><div>- konverze a swapy cizích měn</div><div>- intervence ve prospěch (neprospěch) devizového kurzu </div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9680", "id": 9680}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Připomínám, že Miloš Zeman sám ještě před několika dny řekl, že stačí dvě debaty. Třetí a další že by byly nudné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zeman se na tiskové konferenci po oznámení výsledků prvního kola voleb <a href=\"https://video.aktualne.cz/dvtv/zive-milos-zeman-po-vitezstvi-v-prvnim-kole-prezidentske-vol/r~70495cd4f87411e7adc2ac1f6b220ee8/\">vyjádřil</a>, že je ochoten jít do dvou debat. „<i>A nebudu mít nic proti tomu, když ty debaty budou dvě. </i><i style=\"\">Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily</i>,“ dodal na otázku redaktorky televize Prima. O dva dny později však mluvčí Ovčáček obrátil a na Twitteru <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">sdělil</a>, že prezident přijal pozvání do debaty před druhým kolem voleb od čtyř televizních stanic. Od té doby není přesně jasné, kdy a v jakých debatách se spolu kandidáti utkají. 25. ledna by proti sobě měli stanout v České televizi, a pak případně ještě v jednom duelu, neboť Drahoš přijal původní nabídku Zemana a <a href=\"https://www.novinky.cz/domaci/460708-drahos-trva-na-dvou-debatach-se-zemanem.html\">přistoupil</a> na dva duely.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16180", "id": 16180}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě si všímám v tisku, že některé informace, naposledy třeba kolem pozvání pana Mynáře, tak někdo z té komise (sněmovní vyšetřovací komise k pol. reorganizaci - pozn. Demagog.cz) jim musel říct, že se to týká nějakých odposlechů a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sněmovní vyšetřovací komise zabývající se reorganizací ve strukturách policie se na jednání <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=93670\">11. července</a> 2016 usnesla, že její další schůze budou neveřejné. Podle předsedy komise <a href=\"http://www.ceska-justice.cz/2016/07/jednani-vysetrovaci-komise-k-reorganizaci-bude-neverejna-pozvan-bude-i-babis-nebo-bradacova/\">Pavla Blažka </a>specifikum komise spočívá v tom, že bude vyšetřovat živou věc. Jednání budou z toho důvodu neveřejná. <br/><br/><div>Vyšetřovací komise vydala 18. srpna <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=93744\">usnesení</a> o  nezbytnosti  provedení svědeckého výslechu vedoucího Kanceláře prezidenta republiky Vratislava Mynáře. Důvod předvolání však v usnesení zmíněn nebyl. Následující den přišel <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/v-odposlesich-se-mluvi-o-reseni-vratovy-proverky-poslanci-chteji-vysvetleni-od-mynare--1642599\">Český rozhlas</a> s informací, že vyšetřovací komise si Mynáře pozvala kvůli jeho bezpečností prověrce. Informaci policie získala z odposlechů podnikatele Ivana Kyselého. Hovory Kyselého nahráli detektivové v olomoucké korupční kauze Vidkun, kde mluvil o tom, že je potřeba řešit prověrku pro „Vráťu“.<br/></div><br/><div>V samotném článku Rozhlasu se pak píše: <i>„Sněmovní vyšetřovací komise k reorganizaci policie si pozvala k výslechu prezidentova kancléře Mynáře. Důvodem je jeho bezpečnostní prověrka. Radiožurnálu to potvrdily čtyři důvěryhodné zdroje, oficiálně poslanci důvody pozvání tají.</i>“<div><i><br/></i></div><div><i><br/></i></div><div>Pro úplnost, vyšetřovací komise zabývající se reorganizací policie má kromě předsedy Blažka dalších šest <a href=\"https://www.psp.cz/sqw/snem.sqw?id=1282\">členů</a>: Jana Bartoška (KDU-ČSL), Richarda Dolejše (ČSSD), Bohuslava Chalupu (ANO), Daniela Korteho (TOP 09), Martina Lanka (Úsvit) a Zdeňka Ondráčka (KSČM). </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13380", "id": 13380}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KOZOJÍDKY: Dlužníci jsou už dostatečně ochráněni institutem tzv. osobního bankrotu, který spočívá v tom, že když splatíte 30 procent, tak jste oddluženi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V případě oddlužení musí opravdu dlužníci dokázat, že mohou splnit alespoň 30% pohledávek nezajištěných věřitelů. To je však pouze podmínkou pro to, aby soud vůbec oddlužení povolil. Dlužníci pak musí plnit povinnosti stanovené zákonem, jinak nemohou po skončení oddlužení podat návrh na osvobození od zbývajících dluhů. Výrok proto hodnotíme jako zavádějící.</div><br/><br/><div>Osobní bankrot, nebo-li oddlužení, je jedním ze <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p4-1\">způsobu</a> řešení úpadku dlužníka. Osobou oprávněnou podat návrh na oddlužení je pouze <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-1\">dlužník-nepodnikatel</a>. Dlužník-podnikatel může podat návrh na oddlužení pouze v zákonem stanovených <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-2\">případech</a>. Aby byl návrh úspěšný, musí být naplněny zákonné předpoklady, přičemž jedním z nich je schopnost dlužníka uhradit nezajištěným věřitelům alespoň 30% jejich pohledávek. Hranice schopnosti uspokojit 30% pohledávek se váže pouze k rozhodnutí soudu o povolení oddlužení, neznamená to, že při dosažení hranice 30% uspokojení pohledávek oddlužení zčistajasna skončí, naopak bude pokračovat až do naplnění zákonných podmínek.</div><br/><br/><div>Postup pro podání návrhu je následující. Dlužník podá soudu <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-1\">návrh</a> na povolení oddlužení, ten návrh posoudí a buď jej <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p393-3\">odmítne</a> (pokud návrh nemá zákonné náležitosti a navrhovatel je ani přes výzvu neodstraní), <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p395\">zamítne</a> (když lze předpokládat, že dlužník není schopen uhradit alespoň 30% pohledávek nezajištěných věřitelů) nebo <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p397-1\">povolí</a>.</div><br/><br/>Po rozhodnutí o povolení oddlužení následuje volba způsobu provedení oddlužení. O ní <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p399-1\">hlasuje</a> schůze věřitelů dlužníka, přičemž má dvě <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p398-1\">možnosti</a>: zpeněžení <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#cast1-hlava6\">majetkové podstaty</a> dlužníka (tzn. vyřazení jej z ekonomického života prodejem jeho majetku) nebo plnění splátkového kalendáře, který <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p398-3\">spočívá</a> ve splácení pohledávek nezajištěným věřitelům z příjmu dlužníka po dobu pěti let a povinnosti dlužníka chovat se stanoveným <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p412\">způsobem</a>. Rozhodnutí o schválení vybraného způsobu však stejně jako v případě povolení oddlužení <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p404\">připadá</a> soudu.<br/><div><br/><div>Po provedení oddlužení mohou nastat dvě situace. Pokud dlužník splní řádně a včas veškeré povinnosti, může navrhnout soudu, aby jej <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p414-1\">osvobodil</a> od zbývajících pohledávek zahrnutých do oddlužení, tzn. aby mu smazal všechny dluhy z minulosti až do okamžiku schválení oddlužení. Soud jej pak od těchto pohledávek osvobodí usnesením. Pokud naopak tyto povinnosti nesplní, soud mu zbývající dluhy nesmaže a věřitelé budou moci své pohledávky vymáhat dál.</div><br/><div><br/><div>Vzhledem k překotnému vývoji v oblasti insolvenčního práva bychom chtěli zmínit dvě novelizace insolvenčního zákona týkající se oddlužení. <a href=\"https://www.zakonyprolidi.cz/cs/2017-64\">Jednu</a> již platnou a účinnou od 1. července letošního roku, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1030\">druhou</a> teprve ve fázi návrhu nacházejícího se v prvním čtení v Poslanecké sněmovně. První novela přináší možnost <a href=\"https://www.zakonyprolidi.cz/cs/2006-182/zneni-20170701#p398-1\">kombinace</a> oddlužení a zpeněžení majetkové podstaty či její části. Druhá, připravovaná novela, pak mění podmínky splnění oddlužení, kdy k současnému pětiletému splátkovému kalendáři přidává <a href=\"http://www.psp.cz/doc/00/12/08/00120835.pdf\">možnost</a> (.pdf, str. 7, §412a) využití splátkového kalendáře tříletého (zde musí dlužník splnit aspoň 50 % pohledávek) a sedmiletého (v tomto případě postačuje, že dlužníkovi nebylo oddlužení zrušeno). </div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14780", "id": 14780}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Například rozšíření 1. května 2004, kdy mimo jiné přistoupila do EU i Česká republika, a to vedlo k velké hospodářské dynamice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hospodářskou dynamiku budeme posuzovat podle růstu HDP. Zaměřili jsme se na státy tzv. EU15, které byly součástí Unie před rozšířením v roce 2004. U těchto států jsme porovnali jejich průměrný růst HDP před rozšířením a po rozšíření.<div><br/><div>Průměrné <a href=\"http://www.finance.cz/makrodata-eu/eu-svet/svetove-makroukazatele/hdp/\">HDP</a> států EU15 před rozšířením rostlo v roce 2000 o 3,9 %, 2001 o 2,1 %, 2002 o 1,2 % a 2003 o 1,2 %. </div><br/><div>Průměrné <a href=\"http://www.finance.cz/makrodata-eu/eu-svet/svetove-makroukazatele/hdp/\">HDP</a> států EU15 po rozšíření rostlo v roce 2004 o 2,4 %, 2005 o 1,8 %, 2006 o 3,1 % a 2007 o 3,0 %.</div><br/><div>Rok 2008 již posuzovat nebudeme, jelikož v tomto roce propukla <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/65850-ekonomicka-krize-nejdrive-spatne-hypoteky-pote-krach-bank/\">hospodářská krize</a> a hospodářská situace tím výrazně utrpěla.</div><br/><div>Můžeme tedy sice konstatovat, že po rozšíření EU v roce 2004 došlo k hospodářskému růstu v zemích EU15, ale nedokážeme jasně určit souvislost mezi oběma jevy, výrok proto hodnotíme jako neověřitelný. Nedokážeme vyloučit, že by k růstu HDP došlo i bez rozšíření. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10380", "id": 10380}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Pan Lukša a ten tam byl z dvaceti pěti zastupitelstev asi šestkrát, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavol Lukša (do roku 2009 <a href=\"http://www.nasipolitici.cz/cs/politik/520-pavol-luksa\">členem</a> KDU-ČSL, poté TOP 09) byl v roce 2008 v krajských volbách zvolen zastupitelem kraje. Co se týče jeho účasti na jednáních Zastupitelstva kraje, podle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zast_vystupy.html\">zápisů</a> ze zasedání dostupných na webových stránkách kraje, se Josef Babka ve svém výroku mýlí.<div><br/><div><br/><div>Na základě těchto zápisů a seznamu omluvených či neomluvených absentujících zastupitelů v úvodu každého dokumentu lze vysledovat absenci Pavola Lukši. Z celkového počtu 25 zasedání Zastupitelstva Moravskoslezského kraje chyběl Pavol Lukša 12x (z toho čtyřikrát omluvená neúčast a osmkrát neomluvená). Přítomen byl tedy na 13 zasedáních.</div><br/><br/><div>Z časového hlediska byl Pavol Lukša ve své účasti na jednání Zastupitelstva lepší v první polovině volebního období. Ze 13 zasedání (poslední z nich bylo 22. září 2010) chyběl dvakrát. Naopak ze zbývajících 12 zasedání (poslední 5. září 2012) se účastnil dvou. Lze si všimnout, že tyto absence začaly po volbách do Poslanecké sněmovny PČR z 28. a 29. května 2010, kde byl Pavol Lukša <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=15&amp;xv=2&amp;xt=1\">zvolen</a> za poslance.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6980", "id": 6980}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale druhý na pásce pan Fiala dopadl (ve volbách do Poslanecké sněmovny - pozn. Demagog.cz) třicet ku jedenácti (procent - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve volbách do Poslanecké sněmovny Parlamentu České republiky konaných 20. a 21. října 2017 <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">zvítězilo</a> hnutí ANO 2011 vedené Andrejem Babišem s 29,64 %. Na druhém místě se umístila ODS předsedy <a href=\"https://www.ods.cz/profil/petr-fiala\">Petra Fialy</a>, která ve volbách získala 11,32 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16280", "id": 16280}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem, když KDU-ČSL uzavírala koalici s ČSSD a s Unií svobody, tak jsem měla být znova ministryní zdravotnictví, ale pan Špidla trval na paní doktorce Součkové a bylo mi nabídnuto ministerstvo práce a sociálních věcí, které sice bylo blízké mým tématům, ale já jsem se rozhodla, že ho, že nepůjdu do té vlády, protože jsem si říkala, že nejsem tak velký odborník na toto téma.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vláda Vladimíra Špidly</a> (ČSSD - KDU-ČSL - US-DEU) vznikla po volbách 2002, ve sněmovně se opírala o 101 poslanců. Ministryní zdravotnictví se stala skutečně Marie Součková z ČSSD. Nepodařilo se nám ohledat, že by měla být Zuzana Roithová  ministryní zdravotnictví, nebo ministryní práce a sociálních věcí.<div><br/></div><div> Výrok tak hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7580", "id": 7580}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A víte, já ještě připomenu jednu věc. Trapné hlasování pro Američany a pro Izrael ve Valném shromáždění OSN, kdy Amerika trvala na tom, že dál bude blokáda Kuby. Hlasovalo se o tom po čtyřiadvacáté na návrh Spojených států amerických, a hlasování 193 států bylo 191 pro zrušení té blokády, 2 státy, to byly Spojené státy a Izrael, hlasovaly proti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O rezoluci OSN ohledně embarga proti Kubě se nehlasovalo na žádost USA, nýbrž valného shromáždění OSN, které tuto problematiku shledává jako jeden z nástrojů udržování míru a bezpečnosti. Zároveň USA ani Izrael nehlasovaly proti rezoluci, obě země se pouze zdržely hlasování. Výrok proto hodnotíme jako nepravdivý.</div><br/><br/><div>Embargo, které podle <a href=\"http://www.cfr.org/cuba/timeline-us-cuba-relations/p32817\">časové osy</a> Rady pro mezinárodní vztahy USA poprvé uvalily na Kubu v roce 1960 a v plné míře v roce 1962, trvá dodnes. Přestože se vztahy zejména v průběhu funkčního období prezidenta Obamy <a href=\"https://www.whitehouse.gov/the-press-office/2011/01/14/reaching-out-cuban-people\">uvolňují</a>, embargo v obchodní oblasti stále přetrvává, protože jediný orgán, který jej může zrušit (Kongres), jej prozatím nezrušil. Kongres tak může učinit zrušením zákona o kubánské svobodě a demokratické solidaritě z roku 1996, nazývaný také <a href=\"https://www.treasury.gov/resource-center/sanctions/Documents/libertad.pdf\">Helms-Burton Act</a>.</div><br/><br/><div><div><img src=\"https://www.stratfor.com/sites/default/files/styles/stratfor_large__s_/public/main/images/cuba-embargo-history_0.jpg?itok=X7133tlP\"/></div><br/><div>Zdroj: Rada mezinárodních vztahů, AP</div><br/><br/><div>Proti embargu ze strany USA od počátku 90. let začalo protestovat valné shromáždění OSN. V rezolucích, které valné shromáždění vydává od <a href=\"http://www.un.org/documents/ga/res/47/a47r019.htm\">listopadu</a> 1992 <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/71/5\">každoročně</a> (.pdf, seznam rezolucí je na stranách 1 a 2), žádá pokaždé všechny členské státy (vzhledem ke svému názvu však směřuje pouze proti USA), aby se zdržely vydávání a aplikování zákonů či opatření, které blokují obchod s Kubou a aby případně takové zákony a opatření co nejdříve zrušily. Vzhledem k právní povaze rezoluce, která má pouze doporučující povahu, by však USA nemusely embargo zrušit, neboť rezoluce neobsahuje žádný sankční mechanismus při jeho porušení.</div><br/><br/><div>O embargu Kuby se tedy nehlasuje ani nehlasovalo na žádost USA, které mají jako každý členský stát pouze 1 hlas, nýbrž na žádost valného shromáždění OSN, podle jehož programu spadá embargo do agendy odpovídající prioritám <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/71/250\">OSN</a> (.pdf, str. 17, bod č. 39), konkrétně udržení mezinárodního míru a bezpečnosti. Vzhledem k podmínkám schválení zakotveným v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Chartě OSN</a> (čl. 18) byla letošní rezoluce schválena drtivou <a href=\"http://unbisnet.un.org:8080/ipac20/ipac.jsp?session=1480261UI0E68.3059&amp;menu=search&amp;aspect=power&amp;npp=50&amp;ipp=20&amp;spp=20&amp;profile=voting&amp;ri=&amp;index=.VM&amp;term=A%2FRES%2F71%2F5&amp;matchoptbox=0%7C0&amp;oper=AND&amp;x=18&amp;y=16&amp;aspect=power&amp;index=.VW&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=.AD&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=BIB&amp;term=&amp;matchoptbox=0%7C0&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;sort=\">většinou</a> 191 ze 193 přítomných států. USA, které na všech předchozích schůzích hlasovaly proti rezoluci, se v letošním roce poprvé nevyjádřily negativně, pouze se společně s Izraelem <a href=\"http://www.reuters.com/article/us-usa-cuba-un-idUSKCN12Q259\">zdržely</a> hlasování.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14080", "id": 14080}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme u těch funkcí, já jsem vlastně zvítězil v konkurzu na náměstka generálního tajmeníka NATO (...) To, že jsem nakonec nebyl vybrán, to už byla politika. Tam byli tři kandidáti tzv. na shortlistu a vzali jinou národnost, nezvali Českou republiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok\nPavla Fischera je z faktického hlediska neověřitelný. Konkurzy na náměstky\ngenerálního tajemníka NATO probíhají v různých časových intervalech a\njejich průběh není zveřejněn. Pavel Fischer nespecifikuje, kdy k jeho vítězství\nmělo dojít, tím pádem není možné ověřit ani pravdivost druhé částí jeho tvrzení.\nJediným úspěšným českým kandidátem na post náměstka generálního tajemníka zůstává\nJiří Šedivý, který se v říjnu 2007 stal náměstkem generálního tajemníka\nNATO pro obrannou politiku a plánování.</p><p class=\"MsoNormal\">Konkurzy\nna jednotlivé posty náměstků generálního tajemníka NATO <a href=\"https://nato.taleo.net/careersection/2/jobsearch.ftl?lang=en\">jsou\nvypsané veřejně</a> a všichni občané členských států NATO se mohou o tyto\npozice ucházet. Výsledky konkurzů, ani v podobě tzv. shortlistu se třemi\nkandidáty, na který se Pavel Fischer odvolává, nejsou veřejné a jedinou zveřejněnou\ninformací nadále zůstává jméno a <a href=\"https://www.nato.int/cps/ic/natohq/who_is_who_51639.htm\">profil úspěšného\nkandidáta</a>.</p><p class=\"MsoNormal\">\n\n\n\n</p><p class=\"MsoNormal\">Pokud se Pavel Fischer účastnil konkurzu na náměstka generálního\ntajemníka NATO před rokem 2007, potom část výroku „vzali jinou národnost“ je\npravdivá. Český občan se stal náměstkem generálního tajemníka NATO jen jednou a to\nv roce 2007, kdy post náměstka pro obrannou politiku a plánování byl\npřidělen <a href=\"https://www.nato.int/cps/ua/natohq/who_is_who_89668.htm\">Jiřímu\nŠedivému</a>, který na poste setrval do listopadu 2010. To však nic nemění na\nfaktu, že tvrzení v celé své podobě nelze věrohodně ověřit.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15980", "id": 15980}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady je 200 miliard daňových nedoplatků, z toho pan Kalousek odpustil 50 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dle <a href=\"http://www.novinky.cz/ekonomika/324887-danove-nedoplatky-loni-vzrostly-na-149-miliard.html\">údajů finanční správy</a>, která eviduje výši daňových nedoplatků, dosáhly ke konci roku 2013 nedoplatky kumulativního počtu téměř 149 miliard Kč.</p><p>Co se týče zmíněných odpuštěných nedoplatků, podobné zavádějící tvrzení jsme již jednou <a href=\"http://demagog.cz/diskusie/214/povolebni-partie/?ph=3&amp;politik=183\">analyzovali</a>. Dle dat, na která se Andrej Babiš zřejmě odkazuje, v období 2006−2011 došlo dle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a> Generálního ředitelství MF ČR k úhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve výši 40,544 mld. Kč, z toho prominuté daně činily pouze 10,8 mld. Kč.</p><p>Nemáme však k dispozici aktuální čísla. Oslovili jsme proto s žádostí o poskytnutí informací příslušné orgány a prozatím výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10980", "id": 10980}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v tomto smyslu (zveřejňování smluv, pozn. Demagog) dostali i ocenění za otevřenou radnici za přehled všech těchto smluv. My toto praktikujeme již dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Hradec Králové <a href=\"http://www.otevrete.cz/novinky/vysledky-otevreno-x-zavreno-2014-613.html\">vyhrál</a> letošní ročník soutěže Otevřeno. První místo si magistrát ovšem vysloužil za projekt rozklikávacího rozpočtu, nikoliv za zveřejňování smluv. V roce 2005 byl pouze nominován <a href=\"http://www.otevrete.cz/hodnoceni-uradu/soutez-otevreno-zavreno/archiv-souteze/2005/files/download/2005vysloxzxls/\">Krajský úřad Královéhradeckého kraje</a> (.xls), a to naopak v kategorii \"zavřeno\" za utajenou leasingovou smlouvu na téměř 2 mld. korun. <div><br/><div><a href=\"http://www.hradeckralove.org/noviny-a-novinky/rozpocet-mesta\">Rozklikávací rozpočet města</a> obsahuje podrobné informace o jednotlivých výdajích. Ve prospěch koho jsou prostředky investovány a za jakých smluvních podmínek, však z rozpočtu zjistit nelze.<br/><br/><div>Hradec Králové rovněž na svém <a href=\"http://www.hradeckralove.org/\">webu</a> ani v <a href=\"http://portal.gov.cz/portal/rejstriky/data/10013/2014-01.html\">registru smluv</a> nezveřejňuje žádné smlouvy, výrok je proto nepravdivý.<br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11480", "id": 11480}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě těch, mluví se o řeckých, mluví se o ruských miliardářích, kteří tam uložili svoje zisky (na Kypru - pozn. Demagog.cz), to je, uvádí se, že to je asi 31, podle některých údajů až 31 miliard eur, jsou teda vklady ruských zbohatlíků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož přesná struktura ruských vkladů u kyperských bank není známa. V médiích se sice objevilo několik odhadů uvádějící přibližný objem těchto prostředků, nicméně z nich nelze určit, jakou část tvoří zisky ruských miliardářů. <div>Podle webu <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/rusy-rozzlobil-plan-kypru-zdanit-bankovni-vklady--1188970\">Českého rozhlasu</a> se vklady ruských společností a občanů na Kypru mohou pohybovat mezi 20 a 40 miliardami eur. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/220200-kypr-prijdou-velci-stradatele-o-tretinu-vkladu-rusko-projedna-zmenu-pujcky/\">Česká televize</a> ve svém článku uvádí dva údaje. Podle jednoho mají mít Rusové v kyperských bankách uloženo 30 miliard eur, v závěrečné shrnující tabulce se pak objevuje částka odhadující vklady ruských firem a ruských občanů na 20 miliard eur.</div><div>Pokud jde o korporátní sféru, podrobnější analýzu dané problematiky přináší agentura <a href=\"http://www.moodys.com/research/Moodys-says-Russian-banks-Cyprus-related-risks-could-prompt-moderate--PR_268456\">Moody´s</a>, která odhaduje výši vkladů ruských bank a společností na Kypru na 31 mld. amerických dolarů (přibližně 24,1 mld. eur), tato suma však nezahrnuje vklady soukromých střadatelů.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8280", "id": 8280}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy nevyslovil názor o 11. září blízký názoru pana Hájka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Václav Klaus označil v roce 2009 knihu Petra Hájka, ve které prezentuje své radikální názory na 11. září, za podnětnou a vedoucí k zamyšlení. \"<i>Hájek primárně říká, že nános mediální manipulace nad 11. zářím, nad Usámou bin Ládinem i nad bombardováním Srbska je obrovský, to nutí každého k zamyšlení</i>,\" <a href=\"http://www.ceskatelevize.cz/ct24/domaci/57531-hajek-za-11-zari-stoji-tajne-sluzby-a-listopad-1989-byl-bezvyznamny-incident/\">uvedl Klaus.</a></p><p>Nedá se ovšem říct, že by s Petrem Hájkem v jeho postojích souhlasil. Například v roce 2011 podle dostupných <a href=\"http://www.parlamentnilisty.cz/zpravy/Hajek-o-11-zari-2001-letos-pomlci-Ma-zakaz-od-prezidenta-207869\">informací</a> zakázal Hájkovi se k této události do médií vyjadřovat.</p><p>V květnu 2011 se pak <a href=\"http://www.novinky.cz/domaci/232503-klaus-hajek-dusledky-sveho-vyroku-o-bin-ladinovi-nedomyslel.html\">Václav Klaus distancoval</a> od názoru svého mluvčího takto: \"<i>Jeho vyjádření považuji za nešťastné. Potenciální důsledky – včetně možných férových i neférových interpretací tohoto vyjádření – nebyly zřejmě autorem domyšleny</i>.\"</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8180", "id": 8180}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování) ...obchodovat s islámským státem s ropou (myšleno Turecko), což je prokázané, ať již vezmu ty britské zdroje, nebo jiné zdroje, prostě to dokazují....“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tezi, že Turecko, resp. \"<i>celý tým banditů a tureckých elit</i>\", obchoduje s ropou pocházející z území ovládaného teroristickou organizací IS, představilo <a href=\"https://www.rt.com/news/324263-russia-briefing-isis-funding/\">Ruské ministerstvo obrany</a> <a href=\"http://www.wsj.com/articles/russian-claims-against-turkey-on-islamic-state-oil-unfounded-officials-and-experts-say-1449255250\">poté, co bylo Tureckem sestřeleno</a> ruské letadlo na turecko-syrských hranicích. <a href=\"http://www.bbc.com/news/world-europe-34970121\">Dle Ruska</a> právě pro ropu od Dáiš. Již den poté však Kurdská regionální vláda v Iráku prohlásila, že na ruským ministerstvem prezentovaných důkazních satelitních fotografiích jsou kurdské cisterny a jde tedy o ropu, která je přepravována z území autonomního Kurdistánu do tureckého přístavu Ceyhan (<a href=\"http://www.hurriyetdailynews.com/krg-dismisses-russian-claims-of-isil-oil-sales-to-turkey--.aspx?pageID=238&amp;nID=92082&amp;NewsCatID=352\">HDN</a>, <a href=\"http://www.dailysabah.com/diplomacy/2015/12/03/iraqi-kurds-refute-russias-claims-on-turkey-daesh-oil-trade-say-tankers-belong-to-krg\">Daily Sabah</a>, <a href=\"http://www.themoscowtimes.com/news/article/kurds-deny-russian-claims-that-turkey-buys-is-oil/551797.html\">The Moscow Times</a>).<br/><br/>Na stránkách <a href=\"http://www.rferl.org/contentinfographics/infographics/27416449.html\">Radio Free Europe / Radio Liberty</a> se naopak můžeme dočíst, že je většina ropy od Dáiš prodávána přes prostředníky, pašeráky a mafii do autonomního Kurdistánu, kde je od místních zdrojů nerozeznatelná. Jako kurdská dále cestuje do zmíněných tureckých přístavů.<br/><div><br/>Dle analýzy od <a href=\"http://ig.ft.com/sites/2015/isis-oil/\">Financial Times</a> (v českém překladu <a href=\"http://blog.aktualne.cz/blogy/eva-mahdalova.php?itemid=26404\">zde</a>)\n je většina ropy prodávána přímo v Sýrii a Iráku skrze nezávislé \nobchodníky, přičemž část je opravdu pašována i do Turecka. Některé zdroje dokonce mluví o tom, že Dáiš prodává přes <a href=\"http://www.businessinsider.com/revealed-the-oil-middleman-between-the-syrian-regime-and-isis-2015-3\">prostředníky</a> ropu přímo režimu syrského prezidenta Bašára Asada.<br/><br/>Na druhou stranu Nafeez Ahmed pro britský server <a href=\"http://www.middleeasteye.net/columns/uk-us-turn-blind-eye-islamic-state-oil-sales-553879014\">The Middle East Eye</a> tvrdí, že: \"Kurdská regionální vláda v Iráku a Turecká vojenská rozvědka byly dle \nkurdských, iráckých a tureckých zástupců zapojeny do tajného pašování \nropy od Dáiš a zásobování zbraněmi teroristických skupin.\" Dle jeho iráckého zdroje, tureckých vládních představitelů i poslanců hrají klíčovou roli v pašování ropy od Dáiš i turecké úřady a vláda, včetně prezidenta a premiéra. Opoziční turecký poslanec mluví o podezření, že je <a href=\"http://www.independent.co.uk/news/world/europe/russia-accuses-president-erdogans-son-in-law-of-being-linked-to-isis-oil-trade-a6761436.html\">Erdoganův zeť</a> \n(ministr energetiky) zapojen do obchodů s ropou, která pochází z \nteroristických zdrojů.<br/><br/>Pokud jde o další zdroje:<br/><ul><li>Dle informací <a href=\"http://www.wsj.com/articles/russian-claims-against-turkey-on-islamic-state-oil-unfounded-officials-and-experts-say-1449255250\">Wall Street Journal</a>, tureckých představitelů, analytiků ropného průmyslu a nezávislých expertů neexistuje žádný důkaz, že by turecký prezident Erdogan a jeho rodina měla cokoli společného s nelegálním obchodem s ropou.<br/></li><li>Během posledních měsíců se turecká vláda zavázala k zátahům proti nezákonné ropě a policie svou pozornost směřovala proti pašeráckým trasám, zabavovala sudy s ropou a odhalovala nelegální ropovody. Článek  <a href=\"http://www.buzzfeed.com/mikegiglio/this-is-how-isis-smuggles-oil?utm_term=.ndMv5q2xg#.nhnXW49mv\">BuzzFeed News</a> však ukazuje, že obchod s nelegální ropou přes turecké hranice stále existuje a pohraniční policie před problémem zavírá oči. Důvodem má být především lokální korupce, ne role státu.<a href=\"http://www.buzzfeed.com/mikegiglio/this-is-how-isis-smuggles-oil?utm_term=.ndMv5q2xg#.nhnXW49mv\"/><br/></li><li>Analytici, kteří mluvili s <a href=\"http://time.com/4132346/turkey-isis-oil/\">TIME</a> řekli, že je velmi nepravděpodobné, že by měla Ankara cokoli společného s ropou od Dáiš.<br/></li><li>\"Navzdory tomu, že turecká vláda proklamovala úsilí utěsnit svou hranici, bojovníci a nelegální ropa je přes ně stále s lehkostí pašována.\" - <a href=\"http://www.newyorker.com/news/news-desk/the-isis-oil-trade-from-the-ground-up\">The New Yorker</a></li><li>Zdroj z americké administrativy prohlásil, že množství ropy pašované do Turecka je ekonomicky bezvýznamné. - <a href=\"http://english.alarabiya.net/en/News/middle-east/2015/12/04/U-S-official-ISIS-oil-smuggling-to-Turkey-insignificant.html\">Al Arabia</a>, <a href=\"http://www.foxnews.com/politics/2015/12/04/u-s-officials-say-russian-charge-isis-turkish-oil-smuggling-unlikely.html\">Fox News</a></li><li>Turecký prezident řekl, že má důkazy o zapojení Ruska do obchodů s ropou od Dáiš. - <a href=\"http://www.independent.co.uk/news/world/europe/russia-accuses-president-erdogans-son-in-law-of-being-linked-to-isis-oil-trade-a6761436.html\">Daily Mail Online</a></li></ul><p>Vzhledem ke složitosti tématu i množství různorodých a vzájemně si odporujících zdrojů, nelze říci, zda je obchod Turecka (tedy s vědomím státu a/nebo jeho představitelů) s ropou od IS prokázaný. Na druhou stranu je velmi pravděpodobné, že jisté množství této pašované ropy přes turecké území prochází.<br/></p></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12380", "id": 12380}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prakticky všechny naše banky jsou dceřinné společnosti bank, které jsou v eurozóně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle <a href=\"https://www.cnb.cz/cs/dohled_financni_trh/souhrnne_informace_fin_trhy/zakladni_ukazatele_fin_trhu/banky/bs_ukazatele_tab01.html\">údajů\nČeské národní banky</a> (ČNB) je většina bank působících v České republice\ndceřinými společnostmi či pobočkami zahraničních bank. V současné době v České republice působí 23 bank, z nichž\n8 je v českém státním či soukromém vlastnictví. </p><p class=\"MsoNormal\">Celkovou strukturu bankovního trhu shrnuje tabulka níže.</p><p class=\"MsoNormal\"><img src=\"/data/images/jjj.jpg\"/>Výjimkou jsou Evropsko-ruská\nbanka, a.s., Sberbank CZ, a.s, a GE Money bank, která je součástí americké\nfinanční skupiny General Electric.</p>\n\n<p class=\"MsoNormal\">Z 23 bank je tedy 8 bank v českém\nsoukromém či státním vlastnictví, 12 bank spadá pod společnosti zemí eurozóny a\npouze 3 banky spadají pod společnosti mimo eurozónu. </p>\n\n<p class=\"MsoNormal\">Z přehledu vyplývá, že\nvětšina českých bank je skutečně dceřinými bankami společností, které jsou v eurozóně.\nVýrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10780", "id": 10780}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme upozorňovali, aby to (zavedení povinnosti EET) nebylo pro slepce, aby to nebylo pro spolky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL žádala, aby se EET týkalo pouze plátců DPH, což veřejně prospěšné spolky nebývají, a později podporovala zvýšení limitu, od kterého spolky spadají do evidence tržeb. Nevidomí podnikatelé mají být podle návrhu ministerstva financí dočasně vyjmuti z EET, nicméně nepodařilo se nám dohledat vyjádření představitelů KDU-ČSL, ve kterém by tento krok již dříve navrhovali.<br/><br/>KDU-ČSL byla pro zvýšení limitu, od kterého musí spolky a neziskové organizace evidovat příjem. Poslanec Jaroslav Klaška se poté, co ministerstvo financí oznámilo zvýšení limitu pro tyto subjekty na 300 tisíc, <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zvysilo-limit-pro-osvobozeni-spolku-od-eet-na-300-000-kc-rocne/1485708\">vyjadřoval</a>, že KDU-ČSL chce zvýšení minimálně na půl milionu. V roce 2015 také KDU-ČSL navrhovala, aby byli do EET zařazeni jen podnikatelé, kteří jsou <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#f4984332\">plátci</a> DPH (jimiž se ve většině případů stávají po překročení určité výše obratu). Tento záměr potvrzuje i <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopis</a> Pavla Bělobrádka premiéru Sobotkovi (.pdf, s. 4). <br/><div><br/>V současné době vzhledem k veřejně prospěšným spolkům <a href=\"http://www.jaknaetrzby.cz/data/userfiles/ke-stazeni/metodika_k_evidenci_trzeb_v2_0.pdf\">platí</a>, že nejsou zahrnuty do EET, pokud nepřekročí právě hranici příjmu 300 tisíc korun nebo 5 % z příjmu/výnosů (.pdf, str. 16–17).  </div><br/><div><br/>Pokud jde o nevidomé podnikatele, ministerstvo financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/mf-navrhuje-docasne-vyjmuti-zrakove-post-28917\">poslalo</a> v červnu 2017 do připomínkového řízení nařízení vlády, které z EET tuto skupinu dočasně vyjímá, a to kvůli nedostatečným technickým možnostem, jak fungování evidence zajistit. Nepodařilo se nám však dohledat, že by tento krok už dříve požadovali členové KDU-ČSL. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15680", "id": 15680}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No, nejde jenom o iniciativu několika našich poslanců. Ta novela služebního zákona, kterou předložila sociální demokracie 23. prosince, tak už byla připravována v době, kdy jsme byli v opozici, a tehdy se na ní podílely i neziskové organizace a my jsme ji tehdy připravovali jako alternativu vůči návrhu Nečasovy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Poslanecký návrh novely tzv. služebního zákona skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1117\">předložila</a> ČSSD již v červenci 2013, tedy v době, kdy byla ještě v opozici. Návrh byl formulován jako alternativa k návrhu Nečasovy vlády, který byl také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1081\">poslán</a> do sněmovny k projednání. Oba návrhy spadly pod stůl s rozpuštěním sněmovny.</p><p>V novém volebním období pak skupina poslanců ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">předložila</a> tento návrh znovu. Podporu této novele <a href=\"http://www.rekonstrukcestatu.cz/cs/pro-media/1154-bavme-se-o-sluzebnim-zakone\">vyjádřila</a> skupina neziskových organizací sdružených v projektu Rekonstrukce státu. Martin Fadrný z organizace Frank Bold a zároveň jeden z expertů Rekonstrukce státu pak na e-mailový dotaz potvrdil, že <i>\"návrh tohoto zákona ve stadiu draftu připomínkovali zástupci nevládních organizací\"</i>.</p><p>Jeho kolegyně Lenka Petráková z občanského sdružení Oživení pak v e-mailu dodává: <i>\"Osobně jsem se zúčastnila 2-3 setkání, a to neformálně, společně s kolegy z good governance. Podali jsme několik připomínek, námětů či komentářů, nicméně ne všechny byly v plné míře do novely zapracovány. Novelu jsme před jejím dokončením (finální verzi) neměli příležitost podrobně komentovat a to také z kapacitních důvodů\".</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9980", "id": 9980}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Prosím vás, víte, za kolik pracují ukrajinští dělníci nekvalifikovaní, kteří jsou tady ilegálně? Za 40 korun. Jsou nepojištění, jsou bez zdravotního pojištění, pracují 12 a víc hodin denně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Kláry Samkové hodnotíme jako neověřitelný. Podle\nposledních dostupných <a href=\"http://www.czso.cz/csu/tz.nsf/i/cizinci_v_cr_vietnamci_u_nas_zakorenili20120214\">údajů</a> Českého statistického úřadu žije v České republice přes 124 tisíc\nUkrajinců. Jedná se o ty, kteří zde přebývají legálně. Většina informací o\nilegálních přistěhovalcích z Ukrajiny je zastaralá a ani neuvádí všechny\núdaje, jež zmiňuje Klára Samková (viz <a href=\"http://web.natur.cuni.cz/~ejanska/Rozhledy.pdf\">článek</a>, .pdf) Evy\nJanské z PřF UK z roku 2007). Novější studie či statistiky mapující\nproblematiku ilegálních ukrajinských imigrantů není dostupná. Dostupné\njsou alespoň celkové <a href=\"http://www.czso.cz/csu/cizinci.nsf/kapitola/ciz_nelegalni_migrace\">statistiky</a>\no nelegální migraci do ČR. </p>\n\n<p>Pro dokreslení obrazu o situaci nelegálních přistěhovalců v ČR\nmůžeme uvést příklad <a href=\"http://zpravy.idnes.cz/biti-prace-a-na-jidlo-jen-par-stovek-tak-vladli-otrokari-z-melnicka-p9q-/krimi.aspx?c=A090227_102122_krimi_cen\">zotročování</a> dělníků z Rumunska a Bulharska, kteří pracovali až šestnáct\nhodin denně a nedostávali skoro žádnou mzdu. Trojice otrokářů z Ukrajiny byla\nnakonec pravomocně <a href=\"http://zpravy.idnes.cz/ukrajinci-dostali-za-zotrocovani-delniku-v-cesku-az-sedm-let-vezeni-11e-/krimi.aspx?c=A100615_162820_krimi_zep\">odsouzena</a>.\n  </p>\n\n\n<p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10080", "id": 10080}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy herny nebránil, dokonce ani magistrát, který byl podezříván, že neuznává podpisy (narážka na referendum o hazardu, pozn. Demagog), tak po něm tu věc řešil Krajský soud v Ústí n. Labem a přestože aktivistům uznal dva roky staré podpisové archy ze zrušené petice, (...) tak rozhodl, že počet podpisů byl nedostatečný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící, protože ačkoliv situaci ohledně uznání podpisů Kubera popisuje korektně, některé jeho kroky (zejména zabránění jednání o referendu o hazardu na mimořádném jednání zastupitelstva) se dají označit jako \"bránění heren\".</p><p class=\"MsoNormal\">Není pravdou, že by Kubera neprojevil vstřícný postoj k hazardu. Ilustrují to <a href=\"http://teplicky.denik.cz/zpravy_region/zastupitelstvo-teplic-nejednalo-o-zakazu-hazardu-ani-o-referendu-20140828.html\">obstrukce</a>, které provázely mimořádné zasedání zastupitelstva, jež se konalo 29. srpna. Na tomto zasedání sice měla být projednávaná vyhláška zakazující hazard a mělo také dojít k jednání o konání případného referenda, ani jeden z těchto bodů se však díky zdržení při hlasování většinou přítomných zastupitelů do programu mimořádného zasedání nakonec <a href=\"http://teplicky.denik.cz/zpravy_region/proc-se-nejednalo-o-hazardu-20140831.html\">nedostal</a>.</p><p class=\"MsoNormal\">Kubera k tomuto uvedl: <i>\"Je zde ale ještě další věc, a sice, že zákon o referendu říká, že referendum nemá zavazovat budoucí zastupitelstvo. Takže udělat ho při komunálních volbách není dobré. Říci tomu novému, co musí hned udělat, není možné\". </i>Přitom ale <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2012/0002_0Ars_120_20121031053316_prevedeno.pdf\">Nejvyšší správní soud</a> (.pdf) i <a href=\"http://kraken.slv.cz/I.US4908/12\">Ústavní soud</a> judikoval, že je vhodné zajistit konání místního referenda v termínu voleb, a to zejména z důvodu zajištění co nejvyšší účasti.</p><p class=\"MsoNormal\">Krajský soud v Ústí\nnad Labem skutečně i přes uznání platnosti dva roky starých podpisových archů rozhodl,\nže iniciativa Teplice proti hernám nenasbírala k vyvolání referenda dostatečný\npočet <a href=\"http://www.ceskenoviny.cz/domov/zpravy/referendum-o-hazardu-v-lovosicich-musi-byt-10-a-11-rijna/1121967?utm_source=rss&amp;utm_medium=feed\">podpisů</a>. Soud uznal platnost jen 3 886 z 4 776 odevzdaných podpisů, k dosažení nutné hranice 4 074 podpisů k vyvolání referenda jich tak chybělo 188.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11380", "id": 11380}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady mnohem větší recidivu, než v jiných, v jiných zemích. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Srovnání\n komplikuje fakt, že jednotlivé studie zabývající se mírou recidivy v \njednotlivých zemích používají při výzkumu jinou metodologii a rovněž \nparametry nastavení výzkumu, jako zkoumaný vzorek, či zkoumané časové \nrozpětí jsou zcela jiné a tak je velmi obtížné, ne-li nemožné tyto \nvýsledky navzájem porovnat a výrok proto hodnotíme jako neověřitelný.<br/><br/>Pokud bychom se i tak do srovnání pustili, záleželo by s jakou zemí bychom ČR porovnávali. Podle <a href=\"http://spravy.rnl.sk/wp-content/uploads/2012/06/CR_HV_2011.pdf\">Zprávy o stavu lidských práv v České republiceza rok 2011</a> je procento recidivy v ČR asi <a href=\"http://spravy.rnl.sk/wp-content/uploads/2012/06/CR_HV_2011.pdf\">65%</a>(.pdf; str. 11). Pokud budeme porovnávat např. s <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">Norskem</a>, které má recidivu asi 20% nebo s dalšími <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">severskými zeměmi</a>, ve kterých se recidiva pohybuje mezi 24%- 31%, tak ČR v tomto srovnání vychází hůře. Avšak pokud srovnáme např. s <a href=\"http://www3.unil.ch/wpmu/space/publications/recidivism-studies/\">Irskem</a>, kde se míra recidivy pohybuje kolem 50% nebo s <a href=\"http://bjs.ojp.usdoj.gov/content/reentry/recidivism.cfm\">USA</a> kde činí 67,5%, není větší míra recidivy v ČR již tak zřejmá. Takové srovnání však, jak již bylo naznačeno výše, díky odlišnostem v metodice výzkumů, dle našeho názoru není relevantní. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7880", "id": 7880}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tady na začátku viděli, jak vypadá Poslanecká sněmovna. Tam jsou dneska strany, které nikdo nevolil. Tam je dneska celá skupina nezařazených poslanců,..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslava Sobotky hodnotíme jako pravdivý, v Poslanecké sněmovně skutečně jsou strany, které ve volbách v roce 2010 nekandidovaly. Je zde i skupina nezařazených poslanců.<br/><br/><a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">Ve volbách</a> do Poslanecké sněmovny v roce 2010 překročily 5% hranici následující strany - Česká strana sociálně demokratická, Občanská demokratická strana, TOP 09, Komunistická strana Čech a Moravy a Věci veřejné.<br/><br/>V současnosti jsou někteří poslanci členy jiných stran, než za jaké byli do Poslanecké sněmovny zvoleni - <a href=\"http://www.lidem.cz/index.php/o-nas/nasi-lide\">LIDEM</a> nebo <a href=\"http://www.nslev21.cz/narodni-socialiste-levice-21-stoleti\">Národní socialisté - LEV 21</a><br/><br/><a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">K 17. červnu</a> 2013 bylo v Poslanecké sněmovně 17 nezařazených poslanců (Lenka Andrýsová, Josef Dobeš, MIchal Doktor, Radim Fiala, Kristýna Kočí, Dagmar Navrátilová, Viktor Paggio, Jiří Paroubek, Karolína Peake, Roman Pekárek, David Rath, Jiří Rusnok, Jana Suchá, Jaroslav Škárka, Jiří Šlégr, Martin Vacek, Radim Vysloužil).<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8680", "id": 8680}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Většina těch peněz do (zdravotnického) systému přibývá nárůstem pojistného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zvýšením pojistného narůstají <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113039\">příjmy</a> (.pdf, str. 2) systému veřejného zdravotního pojištění. Až 96,5 % příjmů jde přitom na financování zdravotních <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113039\">služeb</a> (.pdf, str. 4). </p><div>Veřejné zdravotní pojištění je dlouhodobě hlavním zdrojem financování zdravotnického systému v ČR. V roce 2013 byl podíl až <a href=\"http://www.uzis.cz/system/files/ekinf2013.pdf\">79 %</a> (.pdf, str. 33). S nárůstem pojistného tak narůstá příjem systému veřejného pojištění a přibývají peníze ve zdravotnictví.<p/><p><img src=\"http://demagog.cz/data/images/financovani.jpg\"/><br/>Zdroj: Ústav zdravotnických informací a statistiky ČR  </p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12980", "id": 12980}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jeho hlavní zásluhou (Vladimíra Remka - pozn. Demagog.cz) je, že je u nás sídlo alespoň 1 instituce a to je evropský systém Galileo se sídlem v Praze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že se Vladimír Remek výraznou měrou na vývoji projektu Galileo <a href=\"http://zpravy.idnes.cz/navigacni-system-galileo-u-nas-chysta-agent-stb-s-kosmonautem-remkem-1it-/domaci.aspx?c=A101228_172513_domaci_brm\">podílel</a>, nedá se však ověřit, zda to, že se sídlo centrály satelitního navigačního systému Galileo přesunulo do Prahy, bylo jeho zásluhou. Výrok je proto hodnocen jako neověřitelný.<br/><br/>O přesunu centrály <a href=\"http://www.czechspaceportal.cz/2-sekce/agentura-gsa/sidlo-gsa-v-praze/\">rozhodla</a> Rada EU v roce 2010. Česká vláda přitom o přesun sídla z Bruselu do Prahy <a href=\"http://hn.ihned.cz/c1-19387890-navigace-galileo-s-presnosti-jednoho-decimetru\">usilovala</a> již od roku 2006. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10680", "id": 10680}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A když mě pan Sobotka vykopl z vlády, tak dokonce ČEZ přikázal české vládě, jak má ministr financí hlasovat na valné hromadě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nelze dokázat, že by vedení ČEZ cokoliv nařídilo české vládě jakožto vlastníkovi podílu akcií ve společnosti ČEZ. <a href=\"https://www.cez.cz/cs/pro-investory/valne-hromady/47.html\">Valná hromada ČEZ</a> se v roce 2017 konala 21. června, tedy téměř měsíc po tom, co Andreje Babiše nahradil Ivan Pilný na postu ministra financí.</p><p class=\"MsoNormal\">Na <a href=\"https://apps.odok.cz/djv-agenda?date=2017-06-05\">jednání vlády</a> 5. června 2017 přednesl premiér Bohuslav Sobotka návrh pro ustanovení okolností zastoupení vlády při hlasování na valné hromadě ČEZ, konkrétně jak bude vláda v zastoupení ministra financí hlasovat. Vláda odsouhlasila tento návrh v <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAN595S1Y\">usnesení vlády č. 437</a>, které ukládá ministrovi financí, aby hlasoval pro všechny návrhy předložené představenstvem společnosti a nehlasoval pro návrhy předložené akcionáři ani nepředkládal žádné vládní návrhy.</p><p class=\"MsoNormal\">Návrh o usnesení nebyl předem zařazen do <a href=\"file:///C:/Users/Josef%C3%83%C2%ADna/Desktop/jednani%20vlady%206%202017.pdf\">programu</a> jednání vlády, premiér jej osobně přidal na pořad schůze. Ministr Pilný řekl pro <a href=\"http://www.lidovky.cz/nenavrhuj-nehlasuj-stat-se-vzdal-moci-nad-cez-fn6-/noviny.aspx?c=A170608_221000_ln_noviny_sij\">Lidové noviny</a>, že ho premiérův návrh usnesení překvapil, ale že vláda žádné protinávrhy připravené stejně neměla. Pro návrh <a href=\"https://apps.odok.cz/djv-agenda?date=2017-06-05\">hlasovalo</a> (.doc, záznam z jednání vlády, bod 16) všech 16 členů vlády.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15280", "id": 15280}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V českém exportu hraje Rusko asi dvouprocentní roli a Čína ještě méně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš mluví pravdu, když říká, že Rusko tvoří asi 2 % z celkového exportu České republiky a Čína dokonce méně. Toto tvrzení lze doložit na níže uvedených datech.<br/><br/><br/>Podíváme-li se na měsíční údaje obchodní bilance ČR vůči Ruské federaci a Číně (srpen, září a listopad 2017) a na souhrnná data za rok 2016, zjistíme následující:<br/><br/><br/><iframe id=\"datawrapper-chart-3Uzdi\" src=\"//datawrapper.dwcdn.net/3Uzdi/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"326\" frameborder=\"0\"/><br/><br/><br/>Data zachycená v tabulce ukazují, že Česká republika měla v prezentovaných měsících i za celý rok 2016 jak s Ruskem, tak s Čínou negativní obchodní bilanci. <br/><br/><br/>S pomocí zachycených dat a souhrnných údajů za jednotlivá období (<a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">srpen</a>, <a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">září</a>, <a href=\"https://www.czso.cz/documents/10180/45964024/241013-171001.pdf/7612609a-c65a-4edf-b00b-e084ef51f117?version=1.0\">říjen</a>; <a href=\"https://www.czso.cz/documents/10180/45964044/241015-1701.pdf/d8f0c911-b3b3-4adb-9c76-81b846c7b931?version=1.0\">rok 2016</a> [.pdf]) jsme následně vypočítali podíly vývozů do obou zemí na celkovém exportu České republiky. Souhrnné objemy jsme nejprve převedli na miliardy korun a poté zaokrouhlili procentuální výsledky na dvě desetinná místa.<br/><br/><br/>Z výpočtů vyplynulo, že export do Ruska skutečně dosahuje zhruba dvou procent celkového vývozu České republiky, zatímco export do Číny se pohybuje mírně nad jedním procentem.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16080", "id": 16080}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme udělali první krok (myšleno v rámci důchodové reformy, pozn. Demagog.cz), vláda ho zrušila, což bych jí odpustil, kdyby ho nahradila něčím lepším. Ona slíbila, že předloží svoji vlastní penzijní reformu, nepředložila vůbec nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vláda se ve svém programovém prohlášení a v koaliční smlouvě <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">zavázala k některým opatřením</a> (bod 5.1.) v rámci penzijního systému. Zejména slíbila, že zruší druhý důchodový pilíř, zavede důchodovou komisi a v souladu s jejími závěry navrhne úpravy zdanění práce a výplat důchodů od roku 2017. </div><br/><br/><div>Pravdou je, že vláda druhý pilíř zrušila a také sestavila důchodovou komisi. Poslední bod ovšem zůstal nesplněn, a z toho důvodu dáváme Kalouskovi za pravdu.</div><br/><br/><div>Odborná komise pro důchodovou reformu se poprvé <a href=\"http://www.duchodova-komise.cz/?p=37\">sešla</a> na konci května 2014, doposud se ale komise nedohodla a návrh reformy nepředložila. Několik <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/02/Zpr%C3%A1va-o-%C4%8Dinnosti-OK-za-rok-2016.pdf\">návrhů</a> (str. 11) komise ale vešlo v účinnost alespoň v zákonech. </div><br/><br/><div><div>Koalice od roku 2016 zrušila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=493\">druhý důchodový pilíř</a>. Tento systém umožňoval, aby si lidé dobrovolně spořili na důchod, po jeho zrušení jim byly peníze <a href=\"http://www.mpsv.cz/files/clanky/23594/TZ_MPSV_-_Druhy_pilir_penzijni_reformy_skoncil.pdf\">vráceny</a>. Druhý pilíř byl <a href=\"https://www.top09.cz/co-delame/napsali-o-nas/kalousek-duchodova-reforma-bude-bezpecna-o-penize-nikdo-neprijde-10714.html\">zaveden</a> právě v době, kdy byl ministrem financí Miroslav Kalousek. </div><br/><br/><div>Komise dále navrhla několik změn ve <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/01/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-2014.pdf\">třetím</a> (3.1–3.5) penzijním pilíři. Změny byly provedeny také v souvislosti s <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2014/12/N%C3%A1vrh-revizn%C3%ADho-syst%C3%A9mu-nastaven%C3%AD-hranice-d%C5%AFchodov%C3%A9ho-v%C4%9Bku-11.-prosince-2014.pdf\">hranicí</a> důchodového věku, která je ale pohyblivá, takže k úplnému „zastropování“ věku odchodu do důchodu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2085144-do-duchodu-maji-jit-lide-nejpozdeji-v-65-letech-poslanci-schvalili-i-vyssi-valorizaci\">nedošlo</a>. Více se danému tématu věnujeme v našem výstupu, který sleduje, jak <a href=\"http://demagog.cz/vladni-sliby/\">vláda plnila své sliby</a> (sekce Péče).</div><br/><br/><div>Změny byly provedeny také v systému <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2016/12/PT2-N%C3%A1vrh-valorizace-d%C5%AFchod%C5%AF-1.-prosince-2016.pdf\">valorizace</a> důchodů, který umožňuje, aby se výše důchodů mohla měnit se zvyšující se úrovní životních nákladů domácností. </div><br/><br/><div>Vláda tedy prostřednictvím komise učinila několik dílčích změn v rámci jednotlivých pilířů, k celkové změně důchodového systému ale nedošlo. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15380", "id": 15380}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mnohem více obětí měl útok třeba na madridské metro (než teroristický útok Breivika – pozn. Demagog.cz), který nespáchali křesťané, byl spáchán islámskými teroristy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Breivik při svém útoku zabil <a href=\"http://www.bbc.com/news/world-europe-19365616\">77 osob</a>, zatímco při teroristickém útoku v Madridu z 11. března 2004 při výbuchu 10 časovaných bomb v <a href=\"http://news.bbc.co.uk/2/hi/europe/3504912.stm\">různých vlakových soupravách</a> bylo zabito 191 osob a zraněno <a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\">1800</a> až <a href=\"http://especiales.laverdad.es/juicio-11m/noticia01.html\">1856</a> osob. D<a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1065101/\">alší zdroj</a> uvádí počet zraněných kolem 2000 osob. Na základě důkazů byly z <a href=\"http://www.cnn.com/2013/11/04/world/europe/spain-train-bombings-fast-facts/\">teroristického útoku</a> obviněny radikální Islamisté z Maroka a ze Španělska, <a href=\"http://www.brookings.edu/events/2014/07/15-madrid-311-bombings-evolution-terrorism-western-europe\">španělská buňka Al-Káidy</a>, kteří byli také ve Španělsku souzeni a odsouzeni k přísným trestům. <br/><br/>Samotná <a href=\"http://news.bbc.co.uk/2/hi/europe/6357599.stm\">Al-Káida</a> se k útoku přihlásila a byla to pro ni <a href=\"http://rense.com/general50/mad.htm\">odveta</a> za účast španělských vojenských sil na misi v Íráku. Z útoku bylo <a href=\"http://news.bbc.co.uk/2/hi/europe/6357599.stm\">obviněno</a> 28 osob, z nichž<a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\"> tři byly odsouzeny</a> k nejvyššímu možnému španělskému trestu, tedy 40 letům odnětí svobody. Mezi odsouzenými bylo <a href=\"http://news.bbc.co.uk/2/hi/europe/7070827.stm\">19 Maročanů a 8 Španělů</a>. Ve zdrojích není upřesněno, ke které skupině se odsozené osoby hlásí, mohlo se jednat o odnož Al-Káidy, nebo osoby, které se s ideologií Al-Káidy ztotožňují. <br/><br/>Z útoků někteří obviňují skupinu ETA, která by tímto útokem dva dny před parlamentními volbami mohla ovlivnit jejich výsledky. V <a href=\"http://www.bbc.com/news/world-europe-26526704\">článku BBC</a>\n k desátému výročí je například citován španělský policejní vyšetřovatel, který věří, že za útok je odpovědná právě ETA. <br/><a href=\"http://rense.com/general50/mad.htm\">Španělská vláda</a> byla po útoku přesvědčena, že za ním stojí ETA, po pár hodinách však důkazy začaly ukazovat na Al-Káidu. <br/><br/>Počet obětí útoku v Madridu byl vyšší než počet obětí Breivikova útoku. \nÚtok v Madridu byl také pravděpodobně spáchán islámskými teroristy. \nPřesto podle některých Španělů, kteří chtějí bránit neschopnost \nŠpanělska zabránit bombovým útokům, se jeví ETA jako hlavní pachatel \nteroristického útoku. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11780", "id": 11780}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tady jde o souvislou, několikaletou řadu průzkumů různých agentur, které ukazují, že v současné době míra nedůvěry vůči bývalé vládě kolísá mezi 80 - 90 %.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě dohledaných průzkumů různých agentur z minulých let jako pravdivý.<br/><br/><div>Nečasovu kabinetu na podzim roku 2012 podle agentury <a href=\"http://www.stem.cz/clanek/2578\">STEM</a> nedůvěřovalo 83 % respondentů (42 % určitě nedůvěřuje, 41 % spíše nedůvěřuje).<br/><br/></div><div>Agentura <a href=\"http://www.sanep.cz/pruzkumy/hodnoceni-odstupujiciho-premiera-a-vlady-publikovano-3-7-2013/\">Sanep</a>, která svůj průzkum prováděla ve dnech 18. - 23. června 2013, zveřejnila takové výsledky, podle kterých vrcholné politické reprezentaci nedůvěřovalo 85,4 % respondentů (61,2 % nedůvěřuje, 24,2 % spíše nedůvěřuje).<br/><br/></div><div>Podle agentury <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">CVVM</a> (.pdf)v červnu 2013 důvěřovalo vládě 18 % obyvatel (jedná se o součet odpovědí “rozhodně důvěřuje” a “spíše důvěřuje”, 82 % odpovědí jsou součtem “rozhodně nedůvěřuje”, “spíše nedůvěřuje” a “nevím”).<br/><br/></div><div>V červnovém šetření agentura <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7045/f3/pi130708.pdf\">CVVM</a> (.pdf) nechala respondenty ohodnotit činnost politických stran a vybraných institucí za použití školní klasifikace. 1 % udělilo vládě známku 1, 10 % známku 2, 26 % známku 3, 33% známku 4 a 28 % známku 5. 2 % dotázaných odpověděla “nevím”.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8880", "id": 8880}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si včera rozklikl například jeden průzkum z think-tanku jménem Open Europe, kde jim vyšlo, že už i 50% Němců, což je tradičně ten nejevropštější a nejprofederalističtější národ ze všech, i 50% Němců si myslí, že by EU měla mít méně pravomocí než má dnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\nJeden z výsledků průzkumu think-tanku <a href=\"http://www.openeurope.org.uk/Article?id=13845\">Open Europe</a> je podpora delegovat pravomoci z EU na členské státy: s náskokem dvou ku jedné (50% pro, 26% proti), němečtí voliči říkají, že další německý kancléř by měl podpořit úsilí o decentralizaci pravomocí z EU na národní, regionální nebo místní samosprávy.\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9180", "id": 9180}, {"autor": "Martin Štěpánek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My ty lidi, které máme v tom našem programu sociální inkluze, uzavírají tzv. sociální smlouvu, kde máme přesně práva a povinnosti, to znamená, že město jim pomáhá, ale chce po nich aktivitu. Třeba povinnosti přijmout legální zaměstnání, které v určitém rozsahu třeba při spolupráci s úřadem práce jim umíme sehnat. Pakliže ji někdo nevezme, je bez milosti vyloučen z toho programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Martina Štěpánka je hodnocen jako pravdivý, neboť korektně popisuje nastavení programu sociální inkluze včetně tzv. sociální smlouvy a povinností, jež z ní vyplývají.</div><br/><div><a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1\">Principy zmíněné sociální smlouvy</a> uvádí město Ostrava na svém webu. </div><br/><div>\"<i>Vybraným rodinám, které mají trvalé bydliště ve vyloučené lokalitě v jednom z těchto obvodů (Moravská Ostrava a Přívoz, Mariánské Hory a Hulváky, Vítkovice, Radvanice a Bartovice), bude nabídnut podpis tzv. sociální smlouvy, která klientovi zajistí podporu města při řešení jeho pracovního uplatnění, získání dostatečné kvalifikace pro výkon povolání a řešení bytové problematiky. Principy sociální smlouvy, resp. povinnosti klienta lze shrnout v bodech následovně:</i></div><div><i><br/>1) Dodržení všech podmínek uvedených ve Smlouvě o podnájmu (poskytnutí bytu třetí osobě, dodržování veřejného pořádku, neohrožování veřejného zdraví, péče o společné prostory v místě bydliště a veřejná prostranství v bezprostřední blízkosti místa bydliště, apod.); <br/>2) Intenzivní spolupráce s neziskovými organizacemi, které působí v rámci programu a účast na všech aktivitách směřujících k integraci a zlepšení kvality života;<br/>3) Participace na aktivitách směřujících ke zlepšení pozice klienta i osob žijících s ním ve společné domácnosti na trhu práce, aktivní hledání pracovního uplatnění a svědomité plnění pracovních povinností v případě získání zaměstnání;<br/>4) Zajištění pravidelné školní docházky dětí, participace rodičů na procesu vzdělávání jejich dětí (spolupráce rodičů se vzdělávacími institucemi, domácí příprava, apod.); <br/>5) Dodržování harmonogramu povinných očkování u svých nezletilých dětí. <br/>Nedodržení výše uvedeného je podnětem ke zrušení přidělení bytu a k zániku podnájmu.</i>\"</div><div><i><br/></i></div><div>Média již v minulosti informovala o tom, že byly z programu inkluze škrtnuty některé rodiny (resp. jednotlivci - přišli o byt), a to právě z důvodu, že v rozporu se smlouvou odmítly přijmout práci, která jim byla nabízena. Informovaly o tom jednak <a href=\"http://www.novinky.cz/domaci/320117-romove-z-ostravy-odmitli-pracovat-museli-opustit-mestske-byty.html\">Novinky.cz</a> (listopad 2013), jednak <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/ostrava-vyradila-z-projektu-socialni-inkluze-jednu-rodinu-20130717-5jgw.html\">Moravskoslezský deník</a> (červenec 2013).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11180", "id": 11180}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Měl jsem kdysi ještě jako předseda Sněmovny námitky proti zrušení naší ambasády v Montevideu, tedy v Uruguayi, naštěstí jsem se pak stal premiérem a to velvyslanectví se zachovalo, neboť Montevideo je centrem tzv. Mercosuru, což je ekonomické společenství zemí Latinské Ameriky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miloše Zemana hodnotíme na základě dohledaných informací jako pravdivý. Vláda Václava Klause v roce 1997 (tedy v době, kdy byl Zeman předsedou Sněmovny) přijala skutečně usnesení o rušení ambasád, později však vláda pod vedením Miloše Zemana toto usnesení zrušila a mimo jiné i velvyslanectví v Montevideu obnovila.</div><br/><div>Dohledaný <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;ved=0CEcQFjAE&amp;url=http%3A%2F%2Fwww.mzv.cz%2Ffile%2F441393%2Fdata_1999_07_08.doc&amp;ei=6p7rUIHIIOnM0QXM9IDwCA&amp;usg=AFQjCNEOaEd4yZ9lRTskpTrgw9I8S1M_RQ&amp;sig2=QQpkSP__E_RJgVmjf7Lf9Q\">dokument Ministerstva zahraničních věcí</a> (.doc, str. 44) z roku 1999 uvádí mezi uvažovanými zastupitelskými úřady na zrušení také Uruguay. Tehdejší ministr zahraniční Jan Kavan pak toto rušení odmítl údajně ihned po svém nástupu do funkce v roce 1998. 1. září 1999 o této věci jednala vláda Miloše Zemana a schválila <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/4EFFA74DC28C85A3C12571B60070F125\">usnesení</a>, kde v bodě 1. e) souhlasila s obnovením činnosti velvyslanectví v Montevideu. </div><div><i><br/></i></div><div>Toto usnesení také odkazuje na předchozí vládní usnesení č. 465 z 23. července 1997, které znělo (<a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0DFE517D39849C02C12571B600701090\">zápis z jednání vlády</a> - samotné <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;1997&amp;07-23\">usnesení</a> nelze dohledat; č. 465 na webu vlády chybí) </div><br/><div><i>32. Informace o rušení zastupitelských úřadů<br/>č.j. 0126/97<br/>----------------------------------------------------------------------------------------------------------<br/>V l á d a projednala materiál předložený místopředsedou vlády a ministrem zahraničních věcí a přijala<br/>u s n e s e n í č. 465.</i></div><div><i><br/></i></div><div>Co se týče zmínky o Mercosuru, Montevideo je skutečně sídlem administrativního sekretariátu latinskoamerického společenství. Tuto funkci Montevideu přiřazuje článek 15 <a href=\"http://www.worldtradelaw.net/fta/agreements/mercosurfta.pdf\">Smlouvy z Asuciónu</a> (.pdf, anglicky) z 26. března 1991, která tento společný trh zakládá. Další informace o Mercosuru např. na <a href=\"http://news.bbc.co.uk/2/hi/americas/5195834.stm\">stránkách</a> BBC (anglicky).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7780", "id": 7780}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dopravní podnik má více lidí, zaměstnanců, než je 50, tedy třetina dozorčí rady musí být tvořena zaměstnanci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě získaných informací hodnotíme výrok jako pravdivý.</div><br/><div>Počet zaměstnanců DPP činí podle údajů uvedených na <a href=\"http://www.dpp.cz/dpp-v-datech/#ekonomicke-ukazatele\">internetových stránkách podniku</a> 10 743. (Nutno zmínit, že tato data jsou shromážděna k 31. 12. 2011, což jejich výpovědní hodnotu v tomto případě ovšem nijak výrazně nesnižuje). </div><br/><div>Dle <a href=\"http://www.sbirkazakonu.info/obchodni-zakonik/dozorci-rada-musi-mit-nejmene-tri-cleny-p.html\">§ 200</a> Obchodního zákoníku musí být počet členů dozorčí rady dělitelný třemi. Následně je zde řečeno:</div><br/><div><i>\"Dvě třetiny členů dozorčí rady volí valná hromada a jednu třetinu zaměstnanci společnosti, má-li společnost více než 50 zaměstnanců v pracovním poměru...\" </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8580", "id": 8580}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mezi podnikateli je přebytek kapitálu, v bankách je nulový úrok v podstatě, nic z toho nemají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zahradník chtěl tímto výrokem vysvětlit investice podnikatelů do nemovitostí a demonstrovat to na nerentabilních vkladech v komerčních bankách. Výrok hodnotíme jako pravdivý, protože úrokové sazby bank se skutečně pohybují v drtivé většině pod 1% výnosem p.a. O přebytečném kapitálu informuje i <a href=\"https://www.cnb.cz/cs/faq/jak_jsou_na_tom_banky.html\">Česká národní banka</a> nebo investiční weby <a href=\"http://www.kurzy.cz/cnb/ekonomika/kapital-a-kapitalove-pozadavky-v-tis-kc-339/prebytek-nedostatek-kapitalu/\">Kurzy.cz</a> či <a href=\"http://cfoworld.cz/financni-sluzby/prebytek-kapitalu-na-bankovnim-trhu-a-dopad-na-investicni-nastroje-3045\">CFOWorld.cz</a>.<div><br/><br/><div>Porovnání spořicích účtů jednotlivých bank přinesl portál <a href=\"http://www.finance.cz/ucty-a-sporeni/sporici-ucty-a-vklady/srovnani-sporicich-uctu/\">Finance.cz.</a> Tento trend je doprovázen dlouhodobě lehko získatelnými hypotékami s <a href=\"http://finance.idnes.cz/hypoindex-a-prumerne-urokove-sazby-za-srpen-fmr-/pujcky.aspx?c=A160920_075239_pujcky_sov\">nízkými úrokovými sazbami.</a> Celkově je v posledních letech pozorovatelný vývoj uměle držených úrokových sazeb, jejichž cílem má být <a href=\"http://www.hypoindex.cz/zahada-nizkych-urokovych-sazeb/\">podpora investic a ekonomický růst</a>.</div><div> </div><br/><div><br/></div><div>Faktem ale zůstává, že se dnes při nízkých výnosech na spořicích účtech skutečně investorům vyplatí rozhlédnout se po <a href=\"http://cfoworld.cz/financni-sluzby/prebytek-kapitalu-na-bankovnim-trhu-a-dopad-na-investicni-nastroje-3045\">nových investicích</a>. Zde ale hrají roli vyšší rizikovost a nutnost finanční gramotnosti investora.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13680", "id": 13680}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byla tady progresivní daň, kdy nejvyšší sazba byla přes 40, takže neříkejte, že pravicové vlády… Ty výrazně snižovaly. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Oprava: Výrok byl původně hodnocen jako nepravdivý. Po opětovném přezkoumání jsme jej změnili na zavádějící. Je pravdou, že v minulosti byla horní sazba DPFO nad 40 % a postupně se snižovala (nejen za pravicových vlád). Pravicové vlády pak v roce 2008 zavedly jednotnou 15% daň ze superhrubé mzdy. Zde ovšem došlo ke snížení z nejvyššího pásma, které dosahovalo 32 %. Navíc jsme přihlédli k tomu, že složená daňová kvóta zůstala fakticky stejná. Za původní chybné hodnocení se omlouváme.</i></div><br/><div>Za vlády Mirka Topolánka došlo k zavedení rovné daně, která nahradila předchozí progresivní daň, jejíž výše se v 90. letech opravdu pohybovala nad 40 %. V době zavedené 40% daně však vládla pravicová vláda Václava Klause. Ke snížení pod 40 % došlo až v roce 2001 za levicové vlády Miloše Zemana. Za období 2 posledních pravicových vlád pak zároveň došlo k růstu daně z přidané hodnoty. Výrok proto hodnotíme jako zavádějící.</div><br/><div>Progresivní daň se týká daně z příjmů fyzických osob a označuje daňový systém, ve kterém se výše daňové sazby liší podle výše základu daně. Tato forma výpočtu daní z příjmů platila na území České republiky od roku 1993 do roku 2007, kdy v prvních 2 letech za vlády Václava <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Klause</a> činila nejvyšší <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-0#f1458354\">sazba </a>47 % ze superhrubé mzdy. Po novelizaci zákona o daních z příjmů se nejvyšší sazba <a href=\"https://www.zakonyprolidi.cz/cs/1995-149/zneni-19950801#cl1-40_f1627257\">snížila</a> na 40 %, ke kterým se ještě doplácela pevně stanovená částka. </div><br/><div>Pod sazbu 40 % se daň <a href=\"https://www.zakonyprolidi.cz/cs/2000-492/zneni-0#f2124748\">snížila </a>za vlády levicové vlády Miloše <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zemana</a>, konkrétně činila 32% + pevná částka, přičemž na této hranici vydržela až do roku 2008, kdy byla pravicovou vládou Mirka Topolánka <a href=\"https://www.zakonyprolidi.cz/cs/2007-261/zneni-20080101#cl1-49_f3810291\">zavedena</a> jednotná sazba ve výši 15 %.</div><br/><div>Co se týče daně z příjmu <a href=\"https://www.zakonyprolidi.cz/cs/2007-261#cast1\">právnických</a> osob, ta se mezi roky 2007 až 2009 snížila z 24 % na 21 %. V tomto období vládla pravicová vláda vedena Mirkem Topolánkem.<div><br/><div>Mnoha změn se dočkala též <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">DPH</a> (.pdf, str. 18). Od roku 2007 byla standardní sazba zvýšena z 19 % na 20 %. Snížená sazba postupně stoupla z 5 % na 15 %. V roce 2015 se přidala ještě druhá snížená sazba, která doposud neexistovala - ta činí 10 %. <br/><div><br/><div>Ukazatelem vývoje celkového daňového zatížení může být celková daňová kvóta, která udává podíl všech daňových plateb, včetně sociálního a zdravotního pojištění, na HDP. K mírnému poklesu po zavedení daňových reforem v roce 2008 skutečně došlo, jedná se ale o ukazatel, který je relativní vůči HDP, musíme tak vzít v úvahu i hospodářskou krizi, jež v těchto letech probíhala. </div><div><br/><div><iframe id=\"datawrapper-chart-2Dcs6\" src=\"//datawrapper.dwcdn.net/2Dcs6/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"142\"/><br/><div><br/><div><br/><br/></div></div></div></div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15480", "id": 15480}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když vezmu počet 235 inspektorů Státní zemědělské a potravinářské inspekce v České republice, to je 2,3 inspektorů na jeden okres.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Počet <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1041034&amp;docType=ART&amp;nid=11313\">inspektorů</a> Státní zemědělské a potravinářske inspekce v České republice je podle dostupných zdrojů 215. ČR se <a href=\"http://www.hajduch.net/cesko/administrativni-cleneni\">dělí</a> na 76 okresů, což představuje 2,8 inspektorů na okres.<br/><br/><br/><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1041034&amp;docType=ART&amp;nid=11313\"/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6780", "id": 6780}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „První z těch věcí je výrazně vysoké daňové odvody v rámci OECD. Cena práce je v České republice jedna z těch vysokých cen práce v rámci Evropy a zemí OECD.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v případě výše daňových odvodů z celkové ceny práce se ČR\n umísťuje na předních příčkách ve statistikách obou sledovaných \norganizací, a to z velké části především kvůli vysokým odvodům \nzaměstnavatele za zaměstnance. Přesto je třeba připomenout, že ČR má i tak poměrně nízkou hodnotu ceny práce ve srovnání s ostatními \nzeměmi OECD a EU.<br/><br/>Hodnocení ceny práce a její porovnávání je značně komplexní záležitost vzhledem k tomu, že EU i OECD používají trochu jiné hodnoty při jejím popisování. Obě organizace ale do porovnávání počítají s tím kolik % z ceny práce zabírají daňové odvody či náklady.<br/><br/>Statistiky\n OECD počítají cenu práce \njako celkovou roční sumu v dolarech přepočtenou na kupní sílu dané země. OECD ukazuje, že v porovnání s ostatními zeměmi má ČR vysoký \npodíl zdanění, který platí za zaměstnance zaměstnavatel. Jak ukazuje \nnásledující graf poměru odvodů z celkové ceny práce, je ČR na vysokém osmém místě.<br/><br/>Graf 1: Podíl odvodů na ceně práce v %.<br/><br/><img src=\"/data/images/oecd_taxes.jpg\"/><br/><br/><div>Zdroj: <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2016_tax_wages-2016-en#page22\">OECD</a> (str. 20)<br/><br/>Pokud se ale podíváme na cenu práce jako celek, v pravidelném výstupu <b>Zdanění příjmů 2016</b> ji v ČR OECD odhaduje sumou <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2016_tax_wages-2016-en#.WLL4V39qxzk#page21\">32 825</a> dolarů za rok, což zdaleka není nejvyšší cena práce v zemích dané organizace, ba právě naopak, je osmá nejnižší.<br/><br/><img src=\"/data/images/oecd_income.jpg\"/><br/><br/>V případě evropské organizace Eurostat je cena práce počítána v množství eur za jednu hodinu. Zde vychází průměrná cena práce v ČR v roce 2015 na <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=lc_lci_lev&amp;lang=en\">9,9</a> eur. Průměrná mzda v EU je ve výši 25,03 eur. <br/><br/><div>Pokud jde o daňové odvody Eurostat jen v <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Wages_and_labour_costs\">hodnocení</a>\n zmiňuje, že ČR má šesté nejvyšší nepříjmové náklady (daně, sociální a \nzdravotní pojištění) hned za Francií, Švédskem, Itálií, Belgií a Litvou. V následujícím grafu jsou odvody zahrnuty do oranžové části sloupců, vidíme tedy proporcionální srovnání s modrou částí (platy, mzdy). I zde je vidět, že v porovnání se mzdami tvoří další náklady velkou sumu.<br/><br/>Graf 2: Cena práce v eurech za hodinu (EU)</div><br/><div><br/><img alt=\"File:Estimated hourly labour costs, 2015 (EUR) V4.png\" src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/e/ed/Estimated_hourly_labour_costs%2C_2015_%28EUR%29_V4.png/769px-Estimated_hourly_labour_costs%2C_2015_%28EUR%29_V4.png\" height=\"599\" width=\"769\"/><br/><br/></div><div>Zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Estimated_hourly_labour_costs,_2015_%28EUR%29_V4.png\">Eurostat</a><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14480", "id": 14480}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nelegální zaměstnávání je záležitost inspekce práce, my jsme od letošního roku sjednotili z úřadů práce a inspekce práce tu kontrolu právě na inspekci práce, aby ta kontrola byla účinnější.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože od letošního roku skutečně došlo k navýšení kompetencí <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">Státního úřadu inspekce práce</a>(.pdf).<br/><a href=\"http://www.mzdovapraxe.cz/archiv/dokument/doc-d1052v1028-kontrolni-cinnost-uradu-prace-po-prijeti-zakona-o-inspekci-prace/\">Inspekce práce</a> byla zřízena již r. 2005, vrcholným orgánem je Státní úřad inspekce práce(SÚIP), pod nějž pak spadají oblastní inspektoráty práce. Již od zřízení inspekce r. 2005 patřila do její agendy velká část agendy kontroly práce. V r. <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">2012</a>(.pdf) pak skutečně došlo k dalšímu přesunu kompetencí a zároveň do SÚIP přešlo 178 inspektorů, kteří dosud působili v rámci agend úřadů práce.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7180", "id": 7180}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Žádné členské státy nás příliš nepodpořily při snaze zablokovat směrnici EU týkající se zbraní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"> <div>Evropská unie v návaznosti na <a href=\"http://www.reuters.com/article/us-europe-attacks-guns-idUSKBN1491WB\">teroristické útoky</a> v Paříži stanovila novou směrnici omezující držení zbraní. Vůči <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-odmitne-cast-smernice-eu-o-zbranich-my-se-svych-lidi-nebojime-rekl-ministr-vnitra--1621973\">novým podmínkám</a> protestovala nejvíce Česká republika, která i po schválení této směrnice většinou států <a href=\"http://www.mvcr.cz/clanek/ceska-republika-i-nadale-odmita-evropskou-smernici-o-zbranich.aspx\">nezměnila</a> svůj kritický postoj. </div><br/><br/><div>Vedle České republiky se proti směrnici vymezilo i <a href=\"http://sverigesradio.se/sida/artikel.aspx?programid=2054&amp;artikel=6351036\">Švédsko</a>, a to v otázce držení loveckých zbraní . Nelze však hovořit o tom, že by českou iniciativu Švédsko ani jiný členský stát jakkoliv podpořili. Naopak se země jako Polsko nebo Lucembursko vyslovilo pro <a href=\"http://zpravy.idnes.cz/regulace-zbrane-cesko-eu-080-/domaci.aspx?c=A160611_125959_zahranicni_aba\">zpřísnění</a> držení zbraní. Výrok Stanislava Polčáka proto hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14280", "id": 14280}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V realitě podstatně větší problém je nabalování na evropské normy marasmu v českém národním parlamentu. To je tzv. gold plating, kde jsme na tom prakticky ze všech členských států nejhůře. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Pokud orgány EU schválí směrnici,\nmusí členské státy její obsah převést („<i>transponovat</i>“)\ndo vnitrostátních předpisů. K „<i>pozlacování</i>“\n(angl. „<i><a href=\"http://ec.europa.eu/smart-regulation/guidelines/ug_chap8_en.htm\">gold-plating</a></i>“)\nunijní legislativy pak dochází v případě, že členský stát při tomto\npřevodu excesivně rozšíří nově uložené povinnosti nad rámec, který daná směrnice žádá. Existují\npřípady, kdy se do prováděcího zákona <i>„schová“</i> povinnost, jež s předpisem EU zcela <a href=\"http://euractiv.cz/clanky/cr-v-evropske-unii/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400/\">nesouvisí</a>. Některé konkrétní příklady uvádí také text <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">Asociace pro mezinárodní otázky</a> z roku 2015.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Nepodařilo se nám ale dohledat\noficiální statistiku, která by uváděla míru <i>„nabalování“</i> povinností na normy EU. Koneckonců směrnice jako takové obsahují pouze minimální standardy, jichž má být ve\nčlenských státech dosaženo, proto je <i>„pozlacování“</i>\nobtížně kvantifikovatelné. Nelze tedy určit, zda je na tom Česká republika\nopravdu nejhůře.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14580", "id": 14580}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „O nedůvěře se za poslední rok, tuším, hlasovalo asi pětkrát z iniciativy opozice a ten postoj Poslanecké sněmovny je celkem stálý a neměnný. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, jelikož v období od března 2012 do ledna 2013 se hlasovalo o vyslovení nedůvěry vládě pouze třikrát z iniciativy opozice. Co se týče počtu hlasů, ty však skutečně zůstávají víceméně stejné a vyvážené.<br/><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/037schuz/s037033.htm#r1\">20. března 2012</a> - vyslovení nedůvěry (pro: 85, proti: 113) </div><br/><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/044schuz/s044044.htm\">18. července 2012</a> - vyslovení nedůvěry (pro: 89, proti: 89)</div><br/><div><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050059.htm\">17. ledna 2013</a> - vyslovení nedůvěry (pro: 86, proti: 93)</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7980", "id": 7980}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... když jsme nastoupili, tak tady byl nulový ekonomický růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda je v čele státu od roku 2014. Je pravdou, že v letech 2012 a 2013, tedy před nástupem Sobotkovy vlády, česká ekonomika zpomalila. Tempo růstu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ceska-ekonomika-nadale-dynamicky-roste-26622\">HDP</a> v roce 2012 bylo −0,8 % a v roce 2013 bylo −0,5 %. V roce 2014 skutečně došlo k výraznějšímu růstu a v této době hospodářství rostlo tempem 2,7 %. Při pohledu na HDP je ale třeba vzít v úvahu, že ekonomika nenastartuje svůj růst z roku na rok, ale že hospodářské vlivy působí na rychlost tempa růstu HDP postupně.<br/><div><br/><div>Spojení <i>„nulový ekonomický růst“</i> je ale zvoleno poněkud nešťastně. V roce 2013 bylo tempo růstu zpomalené, nikoli nulové. V absolutních číslech ekonomika vyrobila oproti předchozímu roku víc. Pokles tempa růstu před nástupem vlády je nicméně zřejmý. </div><br/><div>Zdroj: <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ceska-ekonomika-nadale-dynamicky-roste-26622\">MFČR</a></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>HDP</td><td>2012</td><td>2013</td><td>2014</td></tr><tr><td>V mld. Kč </td><td>4060</td><td>4098</td><td>4314</td></tr><tr><td>Tempo růstu v %</td><td>-0,8</td><td>-0,5</td><td>2,7</td></tr></tbody></table><br/><br/><img src=\"/data/images/19427655_1409639285789109_1467022756_n.jpg\"/><br/><div>Graf: Vývoj tempa růstu HDP v letech 1991–2016 </div><div>Zdroj: <a href=\"https://www.czso.cz/csu/czso/cr_od_roku_1989_hdp\">ČSÚ</a></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14880", "id": 14880}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pro tento zákon (nový občanský zákoník, pozn.) nehlasovala KSČM ani, až na jedinou výjimku, ČSSD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vládní návrh občanského zákoníku <a href=\"http://zpravy.idnes.cz/prosel-obcansky-zakonik-zmeni-po-50-letech-zivot-od-kolebky-do-hrobu-1fr-/domaci.aspx?c=A111109_073354_domaci_kop\">prošel sněmovnou</a> ve třetím čtení 9. 11. 2011.</p><p>Proti jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54977\">hlasovalo</a> všech 23 přítomných poslanců KSČM. <br/><br/></p><p>Dva poslanci ČSSD hlasovali pro (většina ostatních sociálních demokratů se zdržela hlasování), ovšem Miroslav Svoboda podal vůči svému <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/030schuz/s030060.htm#h86\">hlasování námitku</a> (steno - zcela dole).</p><p>Námitka Miroslava Svobody zněla takto: \"Děkuji, paní předsedající. Jenom pro steno. Nezpochybňuji hlasování - jenom jsem měl vůli hlasovat proti a teď jsem se dozvěděl, že mám na sjetině pozitivní hlasování. Jen pro steno. Díky.\"</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8080", "id": 8080}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My se přijetím tohoto zákona (o obecném referendu - pozn. Demagog.cz) nestáváme demokracií založenou na referendech a na přímém hlasování, zůstaneme parlamentní demokracií a právě proto i u toho zákona je velmi striktně řečeno, v jakých oblastech bude možné referendum vypsat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přijetím současného <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=559&amp;CT1=0\">vládního návrhu</a> ústavního zákona o obecném referendu se nemění základní principy zastupitelské demokracie dané ústavou. Referendum má podle zákona jasně vymezené oblasti, kterých se nebude moci týkat:</p><p>\"<i>Čl. 2\nPředmět referenda </i></p><p><i>(1) V referendu lze rozhodovat o věcech vnitřní nebo zahraniční politiky státu\ns výjimkou rozhodování o <br/>a) základních právech a svobodách, <br/>b) státním rozpočtu a ve věcech znamenajících zásah do právní úpravy nebo správy daní,\npoplatků nebo jiných obdobných peněžitých plnění, <br/>c) porušení závazků, které pro Českou republiku vyplývají z mezinárodního práva,<br/>\nd) ustanovování jednotlivých osob do funkcí a o jejich odvolávání z funkcí, <br/>e) individuálních právech a povinnostech. </i></p><p><i>(2) Referendem nelze schvalovat právní předpisy.</i>\"</p><p>Dále je podle návrhu možnost referenda podmíněna peticí s podpisy minimálně 250 tisíc občanů; k platnosti referenda je nutné, aby se pro jednu z odpovědí vyslovila nadpoloviční většina hlasujících a současně nejméně 25 % všech občanů oprávněných v referendu hlasovat. I tyto podmínky by měly zaručit, že tento nástroj nebude nadužíván.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12580", "id": 12580}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už podle zákona o zadávání veřejných zakázek je povinnost zveřejňovat na profilu zadavatele všechny smlouvy nad 500 000 korun. (...) My jsme jako Strana zelených samozřejmě i pro zveřejňování smluv na menší objem zakázek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s ohledem na zákon  č. 137/2006 Sb. a program Strany zelených.<br/><br/>V zákoně  č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů, účinné od 1. ledna 2014 (<a href=\"http://www.portal-vz.cz/getmedia/6b7d0368-202a-43c9-b06c-4b7f7114b018/137_2006_Sb-(4)-(1).pdf\">pdf.</a>) v paragrafu 147a je řečeno:<br/><br/><i>„Veřejný zadavatel uveřejní podle odstavce 1 písmene a) celé znění smlouvy nebo rámcové smlouvy do 15 dnů od jejího uzavření. povinnost posle odstavce 1 písmene e) se nevztahuje na:<br/>a) smlouvy na veřejné zakázky malého rozsahu, jejichž cena nepřesáhne 500 000 Kč bez DPH.</i>“<br/><br/>Strana zelených ve svém <a href=\"http://www.zeleni.cz/program-fungujici-demokracie/\">programu</a> prosazuje centrální registr smluv. Díky tomu by měly být zveřejněny všechny smlouvy na veřejné zakázky obecních a městských úřadů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11280", "id": 11280}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem ta radikalizace se objevuje mezi jinými u českých muslimů, ale to je druhá věc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící, protože někteří čeští\nmuslimové se skutečně radikalizují. Tento proces se však týká jen mála\njednotlivců a muslimská komunita jako celek se v naší zemi zůstává umírněná.</p><p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\">Radikální tendence se skutečně objevují u některých\nčeských muslimů. <a href=\"https://zpravy.idnes.cz/cesi-terorismus-obvineni-imam-syrie-al-kaida-f31-/domaci.aspx?c=A180122_204612_domaci_ane\">MF Dnes</a> například popsala případ trojice českých muslimů,\nkteří byli obviněni z terorismu (jsou stíháni na útěku, jeden z nich se ukrývá <a href=\"https://www.irozhlas.cz/zpravy-domov/prazsky-imam-terorismus-muslimove-syrie_1801230635_mos\">v Mauritánii</a>). </p>\n\n<p class=\"MsoNormal\">Celkové tendence muslimské komunity u nás však popsala\n<a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136#2.5._Terorismus\">Bezpečnostní informační služba</a> ve své výroční zprávě za rok 2016 (kap.2.5), kde se\npíše: </p><p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\"><i>“Aktivity Islámského státu (IS) v Iráku a v Sýrii,\nstejně jako teroristické útoky jeho příznivců v evropských státech, vyvolaly\nnegativní reakce mezi českými muslimy i českou většinovou společností...BIS\nzaznamenala několik jednotlivců, kteří se ve svých projevech inspirovali\nmyšlenkami vycházejícími z islamistických ideologií. Nositelé těchto myšlenek\nvšak zůstali ve svých názorech osamoceni, nedostali v průběhu roku prostor k\ntomu, aby své názory a postoje mohli šířit v české muslimské komunitě, jejíž\numírněný charakter tak byl zachován.”</i></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16380", "id": 16380}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy vlastně ty stěžejní případy útvaru dozoroval všechny, postupně byly odebrány státním zástupcům a dozoroval je jeden státní zástupce a sice státní zástupce Omelka, dnes je soudce, dozoroval nám vraždu Mrázka a všechny další případy. (Kubice reaguje na poznámku Václava Moravce o nedotažených případech za Kubiceho éry, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra vnitra je pravdivý, neboť vyšetřované případy skutečně byly odebrány dozorujícímu zástupci a předány Martinu Omelkovi.</div><br/><div>V roce 2006 byl Jan Kubice šéfem policejního útvaru ÚOOZ (Útvar pro odhalování organizovaného zločinu), který vyšetřoval významné kauzy. </div><div>Stěžejními případy útvaru zjevně ministr Kubice míní např. vyšetřování smrti Františka Mrázka nebo kauzu <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=167256\">Biolíh</a> (shrnutí kauzy Biolíh Sabinou Slonkovou - Aktuálně.cz), což bylo v období před parlamentními volbami 2006 politicky velmi citlivé. Tyto kauzy útvar fakticky spojil a tím se dostal pod velký tlak, který vyústil ve vystoupení Jana Kubiceho na jednání sněmovního Výboru pro obranu a bezpečnost jen pár dní před volbami.</div><br/><div>Server <a href=\"http://zpravy.ihned.cz/c1-18492200-inspekce-odebrala-spisy-policistum-vysetrujicim-vrazdu-mrazka\">iHNed</a> (nebo i <a href=\"http://zpravy.idnes.cz/nova-inspekce-vzala-spisy-vysetrovatelum-mrazkovy-vrazdy-p4z-/domaci.aspx?c=A060519_205527_domaci_dp\">Idnes</a>) 19. května 2006 informoval o případu vyšetřování vraždy Mrázka a zmiňuje se, že: \"<i>Ještě před akcí inspekce </i>(která odebrala vyšetřování z rukou ÚOOZ) <i>musel skončit státní zástupce Radek Klvaňa, který vyšetřování od začátku dozoroval. Nahradil ho Martin Omelka, podle kterého došlo ke změně z organizačních důvodů\". </i></div><div><i><br/></i></div><div>Martin Omelka je od roku 2009 českým soudcem, do této pozice byl <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/soudci.shtml\">jmenován</a> v květnu 2009.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6080", "id": 6080}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Konkrétně třeba ten Klárov náš, který jsme dělali (...) Pak se vám nepodařil vstup, byl přerušen (...). A pak jste neodvysílali jste z té demonstrace zkrátka jediný vstup, veřejnoprávní televize.“\n    </p>", "oduvodneni": "<div class=\"explanation\">ČT se pokusila odvysílat živý vstup z <a href=\"http://http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058281117\">Klárova v 14:07</a> (čas cca 4:10), nepodařilo se však navázat spojení s reportérkou ČT, o čemž mluví pan senátor Veleba. Další živý vstup se neuskutečnil. Je však třeba říci, že o akci ČT informovala v dalších zprávách na ČT 24 (např. v 17:04 , <a href=\"http://www.ceskatelevize.cz/ivysilani/1178166846-zpravy/214411017001117\">čas cca 1:53</a>) a také ve večerních <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292671-tisice-lidi-vystavily-zemanovi-cervenou-kartu/\">Událostech</a> (čas cca 2:20).<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11580", "id": 11580}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pošta svými aliančními smlouvami s partnery vydělává 2 miliardy korun ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok lze na základě dat z účetních uzávěrek České pošty hodnotit jako pravdivý. Zmiňované výnosy z aliančních smluv jsou v účetních uzáverkách kategorizovány jako výnosy z obstaravatelské činnosti. Přiložená tabulka předkládá vývoj těchto výnosů v čase. Pro rok 2012 prozatím nebyla účetní uzávěrka zveřejněna, avšak podle <a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2013/hospodarsky-vysledek-306-milionu-kc-pri-provoznich-vynosech-ve-vysi-20-183-milionu-kc--takova-je-bilance-hospodareni-ceske-posty-za-rok-2012---id40151/\">tiskové zprávy</a> České pošty ze 3. dubna 2013 se výnosy z obstaravatelské činnosti v roce 2012 zvýšily o 299 milionů korun.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"236\" width=\"281\"><tbody><tr><td>Rok<br/></td><td>Výnosy z obstaravatelské činnosti (mld. Kč; zaokrouhleno)<br/></td></tr><tr><td>2011</td><td>2,47</td></tr><tr><td>2010</td><td>2,52<br/></td></tr><tr><td>2009</td><td>2,61</td></tr><tr><td>2008</td><td>2,51</td></tr><tr><td>2007</td><td>2,59</td></tr><tr><td>2006</td><td>2,37<br/></td></tr><tr><td>2005</td><td>2,17<br/></td></tr><tr><td>2004</td><td>2,17</td></tr></tbody></table><br/>Data 2010-2011 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/CP-vyrocni-zprava-2011.pdf\">.pdf</a> str. 101); 2008-2009 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/VZ-CESKA-POSTA-2009.pdf\">.pdf</a> str. 112); 2006-2007 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/vz_cp_07.pdf\">.pdf</a> str. 72); 2004-2005 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/vz_cp_2005.pdf\">.pdf</a> str. 74).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8380", "id": 8380}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „To, co funguje je například systém RASFF. Informační systém, který informuje, že někde na trhu EU se nalézá nebezpečný výrobek nebo výrobek, který nesplňuje ty standardy. A okamžitě musí být stahován ve všech členských státech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V EU existují hned dva systémy, \nkteré nalézají na trhu nebezpečné výrobky a následně varují členské \nzemě. Jde o systém RAPEX pro výrobky mimo potravin a právě systém RASFF, o kterém hovoří Zuzana Roithová, výhradně zaměřený na potraviny. Při nejzávažnějším typu upozornění jsou státy skutečně povinny výrobek okamžitě stahovat z trhu. Výrok proto hodnotíme jako pravdivý. <br/><br/><a href=\"http://ec.europa.eu/consumers/safety/rapex/index_en.htm\">RAPEX</a> (Rapid Alert System for \nnon-food dangerous products) je systém rychlé výměny informací o \nzávadných produktech fungující mezi Evropskou komisí a členskými státy. <br/>Jakmile\n jeden z členských států zjistí, že jistý produkt je zdravotně závadný, \n<a href=\"http://ec.europa.eu/consumers/safety/rapex/how_does_it_works_en.htm\">informuje</a> neprodleně Národní spojovací centrum, které informaci předá \ndál Evropské komisi. Ta zprávu o výrobku rozšíří mezi všechna Národní \nspojovací centra v členských státech. Tato centra pak dohlížejí na vládu \ndaného státu, zda činí všechny kroky nutné k eliminaci rizika. <br/>Mezi \n\"kroky nutné k eliminaci rizika\" zajisté může patřit i stažení výrobku z\n trhu daného státu. EU však na svých stránkách hovoří o použití RAPEXu \npouze v případech zdraví nebezpečných výrobků, nikoliv všech produktů, \nkteré neodpovídají standardům EU.<br/><br/>Ve výroku přímo zmíněným systémem je <a href=\"http://ec.europa.eu/food/food/rapidalert/rasff_notifications_en.print.htm\">RASFF</a> \n(Rapid Alert System for Food and Feed), prostřednictvím kteréhož si \nstáty vyměňují informace o rizikových potravinách. RASFF vydává několik \ntypů upozornění. Jde buď o \"poplach\", při kterém musí členský stát \nneprodleně stáhnout výrobek z trhu. Mírnějším nařízením je zákaz dále \npropouštět jistý produkt přes hranice. Posledním stupněm jsou informace o\n výskytu rizikových potravin na trhu, při kterých státy nemusejí \npodstupovat žádná opatření. Navíc RASFF poskytuje členům EU různé \ninformace, které neobsahují žádnou výstrahu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10280", "id": 10280}, {"autor": "Rudolf Cogan", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Metoda hydraulického štěpení spočívá v tom, že se nejprve v hloubce dva kilometry provádějí podzemní výbuchy, pak se tam vhání takzvaná štěpná tekutina, která se zpátky vyčerpává. A je to voda obohacená chemikáliemi a musí se likvidovat. Ta štěpná tekutina zůstává i v podzemí a kontaminuje, může kontaminovat pitnou vodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě informací o metodě hydraulického štěpení. <br/><div>Metodou hydraulického štěpení se těží břidlicový plyn. Těžba břidlicového plynu se silně rozvíjí především v USA, v Evropě se zatím spíše zkoumají možnosti. V České republice předložilo Ministerstvo životního prostředí návrh na moratotium na průzkum tohoto druhu plynu. </div><br/><div>Na samotném popisu metody se shodnou jak <a href=\"http://www.nazeleno.cz/energie/jak-se-tezi-bridlicovy-plyn.aspx\">české</a> tak <a href=\"http://www.energyfromshale.org/what-is-fracking\">zahraniční zdroje</a> (ang.). Názorně je proces předveden i na několika videích na serveru <a href=\"http://www.youtube.com/watch?v=lB3FOJjpy7s&amp;feature=related\">Youtube</a>.</div><br/><div>Samotná těžba břidličného plynu vzbuzuje kontroverze právě kvůli nejasnosti rizik spojených s kontaminacé pitné vody. Přehlednou a komplexní prezentaci uvádí například britský <a href=\"http://www.guardian.co.uk/environment/2011/apr/20/shale-gas-fracking-question-answer\">Guardian</a> (ang.). Jak se na tomto serveru můžeme dočíst, debata o rizicích ještě není ukončena, provádí se rozsáhlé studie a výsledky budou známy až v roce 2014. </div><br/><div>Výrok Rudolfa Cogana můžeme hodnotit jako pravdivý. Metodu hydraulického štěpení popisuje správně a obavy z kontaminace jsou rozšířeným a platným názorem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6580", "id": 6580}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Školy jsme se snažili (Kraj Vysočina, pozn. Demagog.cz) zrekonstruovat od roku 2010, narazili jsme na odpor v jednotlivých městech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Běhounek mluvil o školství v kontextu demografických změn a úbytku obyvatel v kraji, který je poměrně významný. V kontextu výrok spíše ukazuje na rekonstrukci škol fyzickou přestavbou, zatímco koncepce změn projednávaná v roce 2010 se týká optimalizace ve smyslu slučování budov. Kvůli tomuto významovému rozporu hodnotíme výrok jako zavádějící. <br/><div><br/><div>Kraj Vysočina představil v roce 2011 <a href=\"http://m.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4035833\">koncepci</a> (.pdf) rekonstrukce škol, v níž se zaměřuje na slučování, optimalizaci využívání budov, zvýšení efektivity využívání zdrojů a snížení provozních nákladů. Studie, z níž koncepce vychází, byla projednána na podzim 2010. S tímto postupem nebyli spokojeni zástupci měst ani ředitelé škol. „<i>Z veřejné diskuse vyplynulo, že vedení škol, učitelé i zástupci měst mají ze slučování obavy. Ze 47 ředitelů pětina ve svém vyjádření navrhuje nebo připouští sloučení, zbývající trvají na zachování stávajícího stavu či jej obhajují jako nejlepší možný. I většina z oslovených měst, s výjimkou dvou, která zaujala neutrální postoj, požaduje zachování stávající struktury </i><i>školských právních subjektů ve městě.</i>“<i> </i>(.pdf, str. 6). V roce 2013 došlo k potvrzení plánované <a href=\"http://jihlava.idnes.cz/kraj-vysocina-slouci-18-strednich-skol-do-osmi-vzdelavacich-ceenter-1du-/jihlava-zpravy.aspx?c=A130626_1944859_jihlava-zpravy_mv\">změny</a>. </div><br/><br/><div>Ředitelé a zástupci měst se <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1154011\">obávali</a> např. velkého počtu žáků na jednu třídu po sloučení škol nebo změny kvality výuky či <a href=\"http://zpravy.aktualne.cz/regiony/vysocina/slucovani-skol-prineslo-na-vysocine-vlnu-nevole/r~i:article:694711/\">problémů</a> s dopravní obslužností. <br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13580", "id": 13580}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem se reorganizací policie zabýval jenom z toho hlediska, aby kvůli ní nedošlo k rozpadu vlády, protože to bych rok před parlamentními volbami považoval za nešťastné. Jsem rád, že jsem dostal k jednacímu stolu oba protagonisty tohoto sporu, tedy pana ministra Babiše a pana ministra Chovance.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman byl skutečně tím, kdo urovnával spory mezi ministry Babišem a Chovancem, když se přeli o reorganizaci policie. Zeman chtěl, aby ANO neodcházelo z vlády a aby nedošlo k jeho rozpadu. O urovnání tohoto sporu mluvil Miloš Zeman již v předvolební debatě v České televizi, Demagog.cz tak již tento fakt dříve <a href=\"http://demagog.cz/diskusie/383/krajske-volby-pohledem-prezidenta\">ověřil</a>. <div><br/><div><br/><div><div>Dle <a href=\"http://demagog.cz/diskusie/381/#13373\">vyjádření</a> ministra Chovance byl Miloš Zeman tím, kdo rovnal spor mezi oběma ministry. Prezident jim při jejich setkání na Hradě věnoval šachové hodiny, kterými chtěl zdůraznit vážnost nastalé situace. </div><br/><br/><div>Ministři Chovanec a Babiš se s prezidentem <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-andreje-babise-a-milana-chovance-12764#from-list\">setkali</a> 22. června 2016. Na schůzce se zabývali reorganizací Policie ČR, kterou ministr Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> 15. června a o které se ministr Babiš dříve vyjádřil, že s ní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-zada-zruseni-reformy-policie-babis-doufa-ze-vlada-nepadne\">nesouhlasí</a>. Prezident Zeman oba ministry <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1825151-babis-prestavbu-policie-bychom-podle-zemana-meli-resit-ve-snemovne\">vyzval</a> ke zklidnění situace. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13880", "id": 13880}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty daně (vybírané Dáiš na jím kontrolovaném území - pozn. Demagog.cz) jsou největší příjem toho Dáiše. Třeba ropa je zhruba nějakých 20 procent. Ale oni uvalují velmi tvrdé daně a za to jim dávají ten, jak to my známe, \"klid na práci\".“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť existuje řada odhadů příjmů Dáiš, velmi se ovšem různí a není tak možné určit, jaká část příjmů této organizace pocházejí z \"daní\" a z prodeje ropy. </div><br/>Z uniklých dokumentů zveřejněných na <a href=\"http://jihadology.net/2015/10/05/the-archivist-unseen-islamic-state-financial-accounts-for-deir-az-zor-province/\">Jihadology.net</a> (nezávislý web spravovaný <a href=\"https://www.washingtoninstitute.org/experts/view/aaron-y.-zelin\">Aaronem Y. Zelinem</a>, který mapuje aktivity džihádistů) vyplývá, že ropa tvoří 27,7 % příjmů Dáiš a daně 23,7 %. Tyto statistiky jsou však i přes jejich unikátnost (další podobné dokumenty zveřejněny nebyly) <a href=\"https://news.vice.com/article/a-leaked-budget-may-finally-show-how-the-islamic-state-makes-its-money\">přímo spojené</a> s provincií města Dajr az-Zaur, nikoli celého území ovládaného Dáiš.<br/><br/>Další veřejné zdroje tématem se zabírající jsou pak odbornými analýzami:<br/><br/>Dle <a href=\"http://www.ft.com/intl/cms/s/2/aee89a00-9ff1-11e5-beba-5e33e2b79e46.html#axzz40pG3ewPd\">Financial Times</a> tvoří příjmy z ropy 450 milionů dolarů za rok, což je 50 % z <a href=\"http://www.ft.com/intl/cms/s/2/2ef519a6-a23d-11e5-bc70-7ff6d4fd203a.html#axzz40pG3ewPd\">celkových</a> 900 milionů dolarů. Daně, konfiskace a vydírání pak dohromady tvoří druhou polovinu příjmů.<br/><br/>Dle <a href=\"http://money.cnn.com/2015/12/06/news/isis-funding/\">CNN</a> tvoří daně 360 milionů dolarů za rok (cca. 18 % z 2 miliard) a ropa 500 milionů dolarů za rok (cca. 25 %).<br/><br/>Dle <a href=\"http://press.ihs.com/press-release/aerospace-defense-security/islamic-state-monthly-revenue-totals-80-million-ihs-says\">IHS</a> tvoří příjmy Dáiš z 50 % daně a ze 43 % ropa.<br/><br/>Dle RAND Corporation (zveřejněno v <a href=\"http://www.nytimes.com/interactive/2015/05/19/world/middleeast/isis-finances.html?_r=0\">The New York Times</a>) získal Dáiš v roce 2014 600 milionů dolarů za daně (cca. 49 %) a 100 milionů dolarů za ropu (cca. 8 %). Podobná čísla však již k roku 2015 neplatí. Jak se můžeme dozvědět ve <a href=\"http://www.rand.org/content/dam/rand/pubs/testimonies/CT400/CT448/RAND_CT448.pdf\">zprávě z ledna 2016</a> (.pdf, str. 6), ropa tvoří cca. 40 % (480 milionů dolarů z 1,2 bilionů dolarů).<br/><br/>Posledním příkladem může být grafika (níže) <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r%7Eb3f2bc58921611e58dc0002590604f2e/\">Aktuálně.cz</a>, podle které tvoří daně cca. 21 % rozpočtu Dáiš a ropa 53 %.<br/><br/>Podrobnější čísla k daním na území obsazeném Dáiš uvádí např. <a href=\"http://money.cnn.com/2015/12/06/news/isis-funding/\">CNN</a>:<br/><ul><li>Daň z příjmů: 10%</li><li>Daně z podnikání: 10% -15%</li><li>Daň z prodeje: 2%</li><li>Veškeré bankovní hotovostní výběry: 5%</li><li>Léky: 10% -35%</li></ul><p>Další poplatky jsou placeny jako školné (od základních po vysoké školy) či dle <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r~b3f2bc58921611e58dc0002590604f2e/\">Aktuálně.cz</a> daně za služby a v případě k křesťanů pak poplatky \"za ochranu\" – tzv. <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/dzizja\">džizja</a>.<br/></p><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/ISIS.jpg\" height=\"454\" width=\"463\"/><br/>Zdroj: Aktuálně.cz - <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r~b3f2bc58921611e58dc0002590604f2e/\">Kde bere Islámský stát peníze?</a><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12680", "id": 12680}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „No pan náměstek Pros udělal něco, co opravdu není obvyklé, pokud je pravda, že to udělal bez vědomí svého nadřízeného, tedy pana ministra. Navíc zpochybnil do jisté míry část našeho bankovního sektoru, což je tedy také velmi neodpovědné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Petr Fiala hovoří o případu, kdy náměstek ministra financí Martin Pros <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/307615-namestek-pros-jednal-za-zady-ministra-naznacil-viceguverner-tomsik/\">odeslal</a> dopis České národní bance, ve kterém žádá o prověření možných manipulací se sazbou PRIBOR (mezibankovní úrokové sazby). Tento dopis byl navíc poslán v době, kdy byl ministr na služební cestě a náměstek údajně jednal bez jeho vědomí.</p><p><i>\"V pátek odpoledne byl rozeslán dopis vysokým státním úředníkem, ukazuje se, že pan ministr říká, že to <b>nebylo s jeho vědomím</b>, to znamená je otázka, jestli to lze považovat za dopis z ministerstva financí nebo jenom toho jednoho vysokého státního úředníka, který [...] je otázka, jestli skutečně jedná za ministerstvo financí a za vládu, nebo jedná jenom za sebe, protože <b>v tom dopise dochází k bezprecedentnímu napadení kredibility českého bankovního sektoru, která vůbec není doloženo nějakými reálnými údaji</b>. Hned řeknu proč. Protože to, co je v tom dopisu napsáno, je to opřeno o jeden novinový článek, nikoli o reálná data a dochází tam k diskusím o tom, jestli opravdu takzvané tržní mezibankovní sazby dostatečně kopírují vývoj netržní sazby kvótované nebo stanovené Českou národní bankou. Data jasně ukazují, že ten rozdíl mezi tou netržní sazbou Českou národní bankou a tou tržní, která obsahuje takzvanou ještě prémii za likviditu, obsahuje zejména prémii za rizikovost těch bankovních subjektů se dlouhodobě snižuje a já můžu říct, že od chvíle, kdy byla krize tady, krize v evropském systému je dokonce historicky jedna z nejnižších za tu krizi. V době krize dokonce to činilo přes 1 procentní bod, přes 100 bodů. Dnes je to 0,11,\"</i> komentoval v Otázkách Václava Moravce z 12. dubna situaci viceguvernér ČNB Vladimír Tomšík.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11980", "id": 11980}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „LN: Nejprve jste se nechtěl vůči prezidentu Zemanovi vymezovat...\n<br/><br/>\nHoráček: A dokud neohlásil kandidaturu, ani jsem se nevymezoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Michal\nHoráček oznámil kandidaturu na post prezidenta České republiky 3. listopadu\n2016. Při <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1949094-kandiduji-na-prezidenta-oznamil-horacek-slibil-ze-si-vse-zaplati-sam\">této příležitosti</a> například\nprohlásil, že věří, „<i>že službu ve funkci prezidenta lze vykonávat slušněji,\nkompetentněji a k lidem všech názorů vstřícněji než doposud</i>“, a že věří v to,\n„<i>že každý z nás potřebuje respekt od ostatních členů naší pospolitosti, ale\npředevším od hlavy státu</i>“, což by se sice dalo považovat za nepřímou kritiku\nstávajícího prezidenta, nicméně se přímo o vymezování nejedná.</p><p class=\"MsoNormal\">Současná hlava státu <a href=\"http://www.ceskenoviny.cz/zpravy/prezident-zeman-potvrdil-ze-bude-znovu-kandidovat/1459456\">oficiálně veřejně oznámila</a> své rozhodnutí obhajovat mandát 10. března 2017 (o den dříve to sdělil Zeman <a href=\"http://zpravy.idnes.cz/milos-zeman-kandidatura-oznameni-dqa-/domaci.aspx?c=A170309_093319_domaci_hro\">svým podporovatelům</a> na večírku na Hradě).</p><p class=\"MsoNormal\">Pokud tedy v období do 9. března, kdy se informace o obhajobě mandátu prezidentem Zemanem stala veřejnou, projdeme veřejná vyjádření Michala Horáčka, zjistíme, že se ve svých rozhovorech či stanoviscích příliš konfrontací s Milošem Zemanem nezabýval. Není ovšem pravdou, že by se nevymezoval proti hlavě státu vůbec. </p><p class=\"MsoNormal\">To dokládáme dvěma příklady, kdy Horáček v období do 9. března 2017 své postoje s těmi Zemanovými srovnával. Dodejme, že nejde o vyčerpávající výčet, je víceméně nemožné pokrýt všechna veřejná setkání/rozhovory Michala Horáčka. Nijak nehodnotíme obsah těchto vyjádření, pouze poukazujeme na fakt, že jsou vůbec veřejně taková prohlášení dostupná.</p><p class=\"MsoNormal\">Devět dnů po ohlášení kandidatury (12. listopadu) vydal <a href=\"https://m.novinky.cz/articleDetails?aId=420452&amp;sId&amp;mId\">server Novinky.cz rozhovor</a> s Michalem Horáčkem. Ten na otázku „<i>Mělo by Česko přijmout euro?</i>“ odpovídá zcela jasným vymezením vůči postojům Miloše Zemana:</p><p class=\"MsoNormal\">„<i>Pan prezident Zeman byl zastáncem eura, neustále to hlásal. A prohlašoval se za eurofederalistu. Tedy za člověka, který by rád viděl snížené pravomoci národních států včetně našeho a zvýšené pravomoci Bruselu. Já nejsem eurofederalista v žádném případě. Otázku eura pečlivě sleduji. Myslím, že by to měli rozhodnout spíše ekonomové. Zdá se mi, že bychom na tom mohli ekonomicky spíš získat, ale rozhodně to není silný názor.</i>“</p>Horáček tedy reaguje na otázku, při které by mohl odpovědět pouze svým vlastním postojem tak, že se vymezuje vůči Zemanovi. Další podobný příklad <a href=\"https://www.facebook.com/mhmamenavic/posts/1432317143467092\">zaznamenal Horáček</a> v únoru, když vedle sebe postavil postoje své a prezidenta stran možné účasti členů KSČM v budoucí vládě. <div><br/><div><br/><p class=\"MsoNormal\"><img src=\"/data/images/sni_mek_obrazovky_2017-07-08_v_11_18_09.jpg\"/></p><p class=\"MsoNormal\">Ač jde, jak jsme uvedli výše, spíše o ojedinělé případy, kdy se Horáček vymezil vůči Miloši Zemanovi v čase, kdy ten ještě svou kandidaturu neohlásil, není pravdou, že by se tak nedělo vůbec. Proto je výrok hodnocen jako nepravdivý.</p></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14980", "id": 14980}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ty Listy jižní Moravy byly podepsány nebo vznikly smluvně ještě za předchůdce mého pana Juránka za KDU-ČSL a ta smlouva byla koncipovaná tak, že v roce 2012 skončila a my jsme neobnovili tu smlouvu, takže přestaly ty Listy vycházet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Smlouva o provedení díla a distribuci <i>„Noviny Jihomoravského kraje“</i> měla byla podepsána 29. srpna 2008, tedy za působení Stanislava Juránka (tehdy KDU-ČSL) jakožto hejtmana kraje (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=47359&amp;TypeID=2\">bod č. 21</a>). V databází <a href=\"https://www.mkcr.cz/databaze-periodickeho-tisku-pro-verejnost-978.html?do[loadP]=1&amp;item.id=10976\">ministerstva kultury</a> je však toto periodikum evidováno již od 20. srpna.<div><br/></div><div><br/><div>Mluvčí JMK Eliška Windová uvedla pro <a href=\"http://echo24.cz/a/iXKr9/jak-hasek-setril-miliony-ve-zrusenych-listech-jizni-moravy-mel-i-20-fotek\">Echo24</a>, že tato smlouva byla sjednána na dobu určitou, tedy 48 měsíců, a po jejím uplynutí nebyla obnovena. <br/><br/><div>Listy jižní Moravy v současnosti fungují jako <a href=\"https://www.listyjm.cz/archiv/2010/\">online médium</a>, a to od srpna 2010. Nevychází pouze tištěně, jinak se nic nezměnilo.</div><br/><br/><div><div>Vzhledem k nedostupnosti proklamované smlouvy veřejnosti nejsme schopni s jistotou tvrdit, že výše zmíněné informace získané z veřejných zdrojů jsou zcela pravdivé. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</div><br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13780", "id": 13780}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste jediná členka rady (ke Kocumové - pozn. Demagog.cz), která byla odvolána v celé historii kraje pro v podstatě managerské selhání v oblasti zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zastupitelstvo Libereckého kraje <a href=\"http://www.kraj-lbc.cz/Zastupitelstvo-Libereckeho-kraje-odvolalo-z-funkce-statutarni-namestkyni-hejtmana-n262964.htm\">odvolalo</a> Zuzanu Kocumovou z funkce statutární náměstkyně hejtmana a členky Rady Libereckého kraje 25. listopadu 2014. Návrh na odvolání podal Klub Starostů pro Liberecký kraj a pro hlasovalo 35 zastupitelů, zatímco pouze 4 byli proti. <br/><div><br/><div>Důvodem, který pro odvolání deklaroval koaliční partner Kocumové, tedy Starostové pro Liberecký kraj, byly tyto skutečnosti: </div><br/><br/><div>- selhání v řízení resortu zdravotnictví a sportu, nekoncepční a odkládaná řešení konceptu rozvoje zdravotnictví v Libereckém kraji,<br/>- zásadní rozpory v důležitých otázkách fungování a rozvoje Libereckého kraje, zejména neshody v řešení klíčových investičních akcí,<br/>- absence týmové spolupráce a její vyslovení nedůvěry jednotlivým členům rady,<br/>- neúplná a zejména velmi často nepravdivá a zavádějící mediální sdělení, která poškozovala obraz kraje, práce členů rady a zastupitelstva před občany celého Libereckého kraje.</div><br/><br/><div>Návrh na odvolání Zuzany Kocumové však nebyl první. V dubnu roku 2014 podali tento návrh komunisté, ten však <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361394/lastUpdateDate:null\">nebyl přijat</a> (.pdf, str. 26). Dříve se o stejném návrhu mělo <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361418/lastUpdateDate:null\">hlasovat</a> (.pdf, str. 85) v srpnu stejného roku, nakonec byl však bod odložen na další jednání, kde se o něm již nehlasovalo.</div><br/><br/><div>Výrok je hodnocen jako pravdivý, protože se nepodařilo dohledat podobný případ odvolání z rady Libereckého kraje. Zda šlo v tomto o managerské selhání, je spíše interpretace Mackovíka.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13480", "id": 13480}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Finové jsou vývozci mléka do Ruska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je i přes malou výhradu pravdivý.<br/><br/><div>Finsko skutečně exportuje do Ruské federace mléko. Je však třeba podotknout, že v blízké minulosti <a href=\"http://www.hs.fi/english/article/Russia+lifts+ban+on+Finnish+dairy+products/1135259137490\">platil</a> ze strany Ruska zákaz na dovoz nejen této komodity. Po oboustranné dohodě o zpřísnění kontrol kvality mléka na finské straně byl tento vývoz obnoven. </div><br/><div>Tento <a href=\"http://www.hs.fi/english/article/Russia+lifts+ban+on+Finnish+dairy+products/1135259137490\">zdroj</a> popisuje situaci, kdy byl po zlepšení kontrol kvality na finské straně znovuobnoven export mléka do Ruska, tudíž potvrzuje výrok senátora Šilara.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5780", "id": 5780}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V Evropském parlamentu a v institucích EU, v Evropské komisi i v parlamentu jsme předložili stovky návrhů. Ale jsou to vlády členských států, které si to nepřejí. (Martin Schultz hovoří o návrzích na společnou migrační politiku, umožňující \"legální imigraci\", pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Společná imigrační politika v evropském právním rámci již existuje, ale kvůli neochotě členských států v této věci jednat zatím nedošlo v oblasti k většímu pokroku. Nepodařilo se nám však ověřit, zda předložených návrhů byly opravdu stovky, a výrok je proto hodnocen jako neověřitelný.<br/><br/>Společná azylová a imigrační politika byla zařazena do právního rámce Evropské unie prostřednictvím <a href=\"http://www.euroskop.cz/gallery/2/755-smlouva_o_es_amsterodam.pdf\">Amsterodamské smlouvy</a> (.pdf, Hlava IV). <a href=\"https://www.euroskop.cz/587/sekce/jednotna-vizova-politika/\">Výjimku</a> z těchto ustanovení má Velká Británie a Irsko. <br/><br/>Společnou imigrační politikou se EU začala zabývat na <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/link-dossier/azylov-a-imigran-politika\">summitu v Tampere</a> v roce 1999. Dosud ovšem nebyly podniknuty konkrétnější kroky. V roce 2004 byl přijat <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/link-dossier/azylov-a-imigran-politika\">Haagský program</a>, který si kladl za cíl vytvořit z Evropské unie prostor svobody, bezpečnosti a spravedlnosti. Také měl v plánu <a href=\"http://www.migrationpolicy.org/article/european-unions-stockholm-program-less-ambition-immigration-and-asylum-more-detailed-plans\">vytvořit</a> (ang.) společný systém a procedury pro uznávání uprchlíků. Poslední <a href=\"http://www.euspeak.eu/the-eu-has-to-finally-make-up-its-mind-about-a-common-asylum-and-migration-policy/\">výzva</a>\n (ang.) na pokročení v této oblasti měla uzávěrku v prosinci 2012 a nebyla většinou států vzata <a href=\"http://www.migrationpolicy.org/article/european-unions-stockholm-program-less-ambition-immigration-and-asylum-more-detailed-plans\">v úvahu</a> (ang.). <br/><br/>V roce 2008 byl ještě přijat Evropský pakt o přistěhovalectví a azylu, který však většinu pravomocí ponechal v <a href=\"http://register.consilium.europa.eu/doc/srv?l=CS&amp;f=ST%2013440%202008%20INIT\">kompetencích</a> (.pdf, s. 5) členských států. Na potřebnost společné imigrační politiky již také několikrát poukazovala Evropská komise ve svých <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52011DC0248&amp;from=CS\">sděleních</a> (.pdf) pro Evropský parlament, Radu EU nebo Evropský hospodářský a sociální výbor a Výbor regionů. <br/><br/>Je tedy pravda, že to jsou členské státy (a jejich vlády), které neprojevují větší ochotu v oblasti společné imigrační politiky. Zda však byly v Evropském parlamentu předloženy stovky návrhů společné migrační politiky, nedokážeme ověřit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10580", "id": 10580}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta novela přináší v zásadě rozšíření pravomocí NKÚ. Kromě stávajícího se rozšiřuje možnost NKÚ kontrolovat všechny obce a města, 6 245, jmenovitě, taxativně tam jsou vyjmenované další instituce, jako Česká televize, Český rozhlas, zdravotní pojišťovny, příspěvkové organizace, které zřizují ministerstva, to znamená například všechny fakultní nemocnice a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">Novela zákona o Nejvyšším kontrolním úřadu</a>, jež bude projednávána v plénu Poslanecké sněmovny PČR 12.3. 2012, opravdu rozšiřuje kontrolní pravomoci NKÚ, a to dokonce ve větším rozsahu než uvádí Zbyněk Stanjura.<br/><div>Výše zmíněná novela upravuje působnost Nejvyššího kontrolního úřadu v těchto oblastech:</div><div><i><br/></i><ul><li><i>\"Hospodaření s majetkem státu a s prostředky poskytnutými státu ze zahraničí,</i></li><li><i>příjmy a výdaje státního rozpočtu, státní závěrečný účet, včetně závěrečných účtů kapitol státního rozpočtu, a příjmy a výdaje státních fondů,</i></li><li><i>hospodaření s majetkem územních samosprávných celků a příjmy a výdaje jejich rozpočtů, a to z hlediska souladu se zákony,</i></li><li><i>hospodaření s majetkem právnických osob veřejnoprávní povahy, jde-li o</i></li></ul><ol><li><i>zdravotní pojišťovny,</i></li><li><i>veřejné výzkumné instituce,</i></li><li><i>dobrovolné svazky obcí,</i></li><li><i>příspěvkové organizace územních samosprávných celků,</i></li><li><i>Regionální rady regionů soudržnosti,</i></li><li><i>Českou televizi,</i></li><li><i>Český rozhlas,</i></li><li><i>veřejné vysoké školy,</i></li><li><i>Českou národní banku.\"</i></li></ol></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5580", "id": 5580}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vracet uprchlíky se může jen do oblastí, kde nehrozí nebezpečí…“\n    </p>", "oduvodneni": "<div class=\"explanation\">Povaha tohoto nebezpečí plyne ze samotné definice toho, kdo je to uprchlík. Tu poskytuje například <a href=\"http://www.unhcr-centraleurope.org/cz/pdf/zakladni-informace/umluvy/umluva-o-uprchlicich/umluva-o-pravnim-postaveni-uprchliku-z-roku-1951.html\">Úmluva o právním postavení uprchlíků</a> (.pdf), kterou přijalo Valné shromáždění OSN v roce 1951.<br/><div><br/><div>Podle článku 1 odstavce 2 tohoto dokumentu se uprchlík <i>\"nachází mimo svou vlast a má oprávněné obavy před\npronásledováním z důvodů rasových, náboženských nebo národnostních\nnebo z důvodů příslušnosti k určitým společenským vrstvám nebo i\nzastávání určitých politických názorů, je neschopna přijmout, nebo\nvzhledem ke shora uvedeným obavám, odmítá ochranu své vlasti\" </i>(s. 2)<i>. </i>Tento legální status byl <a href=\"http://www.ecre.org/refugees/refugees/refugees-in-the-eu.html\">přijat</a> a ratifikován všemi 28 státy EU. Nebezpečí tedy plyne z neschopnosti státu poskytnout svým obyvatelům ochranu, v horším případě je právě stát původcem výše definovaného pronásledování.</div><br/><br/><div>Bezpečným navrácením se pak zabývá tzv. princip Non-Refoulement, který <a href=\"http://www.unhcr.org/3ae68ccd10.html\">zakazuje</a> navrátit oběť persekuce do rukou původce této persekuce. Zásada vychází ze zmiňované Úmluvy a jejího Protokolu z roku 1967. <a href=\"http://www.unhcr.org/419c75ce4.html\">Rozbor</a> (.pdf) tohoto principu na webu Úřadu vysokého komisaře OSN pro uprchlíky (UNHCR) specifikuje, že omezení navrácení uprchlíků se netýká jen země původu, ale jakéhokoliv teritoria, kde by byli v ohrožení (s. 122).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12880", "id": 12880}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Zároveň je ale nutné říct, že i v této chvíli, kdy máme minimální nezaměstnanost, obrovský růst, tak i tak není důchodový účet sanován příjmy, takže se musí dotovat z ostatních oblastí rozpočtu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká ekonomika je v současné době skutečně v dobré kondici. Míra nezaměstnanosti se drží v posledních čtyřech čtvrtletích okolo <a href=\"https://www.czso.cz/csu/czso/zamestnanost_nezamestnanost_prace\">3 %</a>. Tempo růstu <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">HDP</a> je mezičtvrtletně 2,5 %, meziročně je to dokonce 4,7% růst. <br/><div><br/><div>Důchodový <a href=\"http://www.cssz.cz/NR/rdonlyres/7B98C39F-F2AB-4535-A2D6-1F6468569E99/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_06_2017.pdf\">účet</a> (.pdf, str. 1) je dlouhodobě v deficitu, výdaje na důchody převyšují příjmy z důchodového pojištění. Pro rok 2017 činily k 30. červnu příjmy 197,9 mld. Kč, výdaje 205,4 mld. Kč. Účet je tak ve schodku 7,5 mld. Kč. Vloni byl však touto dobou v deficitu 11,4 mld. Kč, v roce 2014 se schodek důchodového účtu pohyboval ve výši 12,8 mld. Kč. Tyto dodatečné výdaje stát dotuje z jiných daňových příjmů.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15580", "id": 15580}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ty střety se dějou v Káhiře, prostě ve velkých městech. Prozatím, jak všichni víme, v těch oblastech, kde je turismus, Hurghada a jiné přímořské, na pobřeží sinajském je prozatím klid.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministerstvo\nzahraničních věcí České republiky <a href=\"http://www.mzv.cz/jnp/cz/cestujeme/aktualni_doporuceni_a_varovani/egypt_varovani_mzv.html\">varuje</a>  české občany před cestami do Egypta. 14.srpna\nse k situaci <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/cestovky-kvuli-vyjimecnemu-stavu-v-egypte-rusi-poznavaci-zajezdy-1013772\">vyjádřil</a>\nmarketingový ředitel cestovní kanceláře Exim tours Stanislav Zíma: „V\nturistických letoviscích, jako je Hurghada, Marsá Alam nebo Šarm aš-Šajch je\nsituace klidná a jsou pod zvýšeným bezpečnostním dohledem státních složek.\nVýlety mimo letoviska do měst s rizikem nepokojů jsou v tuto chvíli zrušeny.“ O\nden později byl již <a href=\"http://zpravy.idnes.cz/nasilnosti-v-egypte-0qq-/zahranicni.aspx?c=A130815_105236_zahranicni_jav\">hlášen</a>\njeden mrtvý z letoviska Hurghada. Dle bezpečnostních zdrojů citovaných\nagenturou DPA se v Hurghadě střetli členové Muslimského bratrstva s policií.\nKonflikt se odehrál v centru města, tedy nikoliv v blízkosti hotelů.</p><p class=\"MsoNormal\">1.září <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">informovalo</a>\nministerstvo zahraničí o zhoršující se bezpečnostní situaci na území Egypta,\npřičemž doporučilo českým občanům v současné době do Egypta necestovat. Toto\ndoporučení zahrnuje i turistická letoviska u Rudého moře (Marsa Alam, Hurghada,\nŠarm aš-Šajch, Dahab, Nuweiba, Taba). Ministerstvo obecně dále nedoporučuje\ncestovat do severní části sinajského poloostrova.</p><p class=\"MsoNormal\">14.září byl\n<a href=\"http://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/310575-po-masakru-v-egypte-vyhlasili-vyjimecny-stav-turiste-nemaji-opoustet-resorty.html\">vyhlášen</a>\nna měsíc výjimečný stav a zákaz vycházení ve 14 guvernorátech. (Více o úpravě\ntohoto zákazu a platnosti <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">zde</a>).</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Turistům v egyptských letoviscích je <a href=\"http://domaci.eurozpravy.cz/zivot/75694-nejezdete-do-egypta-varuje-ministerstvo-5-tisic-cechu-ma-zustat-v-hotelech-dalsi-neodleti/\">doporučeno</a> zůstávat uvnitř hotelových areálů. I přes incident v Hurghadě velvyslanectví České republiky v Káhiře <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">označuje</a>\nbezpečnostní situaci v přímořských letoviscích stále za relativně klidnou.</p><p class=\"MsoNormal\">Ze samotných areálů letovisek nejsou doposud hlášeny žádné střety, nicméně přímo v Karlem Schwarzenbergem zmíněné Hurghadě došlo ke střetům i úmrtí. Jeho výrok proto hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9080", "id": 9080}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Oddělení centrálního nákupu v Pardubické krajské nemocnici je zavedeno už více jak tři čtvrtě roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme jako pravdivý. Přímý zdroj potvrzující zřízení oddělení centrálního nákupu sice nelze dohledat. Na základě <a href=\"http://www.nemocnice-pardubice.cz/blob.php/PKN_VZ2011.pdf?stranky_soubory=212\">výroční zprávy pro rok 2011</a> (.pdf - str. 8) však můžeme dovodit, že toto oddělení existovalo již dne 29. 9. 2011, kdy: <i>\"nastoupil do funkce vedoucího Úseku centrálního nákupu pan Martin </i><i>Trojan za Jana Vojtu, který ukončil pracovní poměr.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6480", "id": 6480}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je pátá nejbezpečnější země na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut pro ekonomiku a mír zveřejnil v tomto roce výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">se umístila</a> na 6. příčce ze 163 zemí. Tento index bývá často jak politiky (podobný výrok jsme ověřovali opakovaně) tak médii brán jako žebříček nejbezpečnějších zemí světa. Ve veřejném prostoru je tedy tento výzkum brán právě takto. Nicméně tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Proto výrok hodnotíme jako neověřitelný, neexistují prokazatelná data popisující to, jak si země vedou stran jejich vnitřní bezpečnosti.<br/><br/><div><div>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný. </div><br/><div><br/>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</div></div><br/><br/><div>Dodejme, že v roce 2016 se Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">umístila</a> opět na 6. příčce ze 163 zemí a o rok dříve obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>. V roce 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15780", "id": 15780}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Vláda se tím (pozn. výhradami Evropské komise ve věci personální politiky v oblasti administrace evropských fondů.) zabývá velmi pravidelně na každém svém zasedání.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k častým ústním projednávaním evropské agendy na zasedáních vlády nemůžeme výrok ověřit, protože nemáme přístup k stenografickým záznamům z jednání. <div><br/><div>Vláda se v roce 2012 zabývala problematikou čerpání evropských fondů a operačních programů na zasedání <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;02-29\">29.2. 2012</a>,<a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;02-22\"> 22.2. 2012</a>, <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;01-18\">18.1. 2012</a>, a <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;01-11\">11.1. 2012</a>, nemůžeme však určit, jestli i v kontextu výhrad Evropské komise ve věci personální politky v oblasti administrace evropských fondů. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5680", "id": 5680}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se v tomto týdnu účastnil jednání ministrů zahraničí v Lucemburku. Ten výsledek jednání byl jasný, my jsme deklarovali, že je třeba, aby Británie co nejrychleji podala žádost o vystoupení a aby ty rozhovory začaly co nejdříve.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednání ministrů zahraničí Evropské unie se konalo <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_06_24_vysledky_britskeho_referenda.html\">24. června 2016</a> v Lucemburku. Ministr Zaorálek na tiskové konferenci sdělil, jak probíhalo jednání a jaké byly jeho závěry. <br/><br/><div>Zaznělo tam mimo jiné, že \"<i>je třeba aby <a href=\"http://www.mzv.cz/file/1998484/GAC_2016._6._24_Zaoralek.amr\">odchod (Velké Británie)</a> </i>(.mp3, čas 0:30-0:42)<i> byl řádný, podle pravidel, transparentní, férový a aby proběhl co nejdřív. Právě na tom co nejdřív se soustředila velká část té debaty</i>\". </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13280", "id": 13280}]