[
  {
    "id": "5712",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan ministr Dobeš skonči svoji misi k 31. březnu letošního roku.",
    "oduvodneni": "Ministr školství mládeže a tělovýchovy Pavel Dobeš <a href=\"http://www.msmt.cz/pro-novinare/ministr-dobes-odchazim-abych-uhajil-cest-a-platy-ucitelu\">oznámil svou rezignaci dne 22. března 2012</a> po jednání vlády ohledně škrtů v jednotlivých resortech. Svůj odchod zdůvodnil plánovanými škrty ve svém resortu, které by se dotkly platů učitelů.<br><br>Ministr podal svou rezignaci 23. března a premiér Nečas ji doručil prezidentu České republiky Václavu Klausovi dne 30.března. Prezident rezignaci <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7260.shtml\">přijal</a>. Výkon funkce ministra Dobeše skončil 31. března.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5712",
    "porad": {
      "id": "18",
      "datum": "2012-04-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Role bezpečnosti a vládní škrty - Petr Nečas; Krize ve Věcech veřejných - Karolína Peake"
    }
  },
  {
    "id": "6224",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych chtěl připomenout, že občanští demokraté měli tento krok (ustavení zvláštního specializovaného protikorupčního státního zastupitelství, pozn.) již ve svém programu v roce 2006.",
    "oduvodneni": "Výrok premiéra Nečase hodnotíme na základě analýzy programu ODS z roku 2006 jako pravdivý. <br><br>Program ODS <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">Společně pro život </a>(.pdf, str. 39) z roku 2006 obsahoval následující: \"<i>Zřídíme specializovaný Zvláštní soudní tribunál, který bude rozhodovat o korupci veřejných a ústavních činitelů. Na státním zastupitelství vznikne speciální složka pověřená bojem proti korupci.\"<br><br></i><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6224",
    "porad": {
      "id": "41",
      "datum": "2012-07-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní kauzy - Petr Nečas; ACTA? - Ivan Bartoš; Podpora české kinematografie - Václav Mencl"
    }
  },
  {
    "id": "6480",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Oddělení centrálního nákupu v Pardubické krajské nemocnici je zavedeno už více jak tři čtvrtě roku.",
    "oduvodneni": "Tento výrok označujeme jako pravdivý. Přímý zdroj potvrzující zřízení oddělení centrálního nákupu sice nelze dohledat. Na základě <a href=\"http://www.nemocnice-pardubice.cz/blob.php/PKN_VZ2011.pdf?stranky_soubory=212\">výroční zprávy pro rok 2011</a> (.pdf - str. 8) však můžeme dovodit, že toto oddělení existovalo již dne&nbsp;29. 9. 2011, kdy: <i>\"nastoupil do funkce vedoucího Úseku centrálního nákupu pan Martin&nbsp;</i><i>Trojan za Jana Vojtu, který ukončil pracovní poměr.\"</i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6480",
    "porad": {
      "id": "53",
      "datum": "2012-09-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Pardubický kraj"
    }
  },
  {
    "id": "6736",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Splavnění Vltavy je v několika zákonech zmíněno. První splavnění Vltavy je zmíněno v zákoně z roku 1901, druhý je z roku 34, poslední zákon je z roku 95 a je to splavnění mezi Prahou a Budějovicema.",
    "oduvodneni": "I přesto, že se nám nepodařilo dohledat přímé odkazy na uvedené zákony, považujeme tento výrok za pravdivý.<div><br><br>Časopis Stavebnictví na svých webových stránkách <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">v článku věnovanému Splavnosti vltavské vodní cesty v úseku České Budějovice-Týn nad Vltavou</a> uvádí, že <i>\"Vodohospodářský zákon z roku 1901 nařizoval splavnění Vltavy z Mělníka do Budějovic a Otavy do Písku.\" </i>To potvrzuje např. i <a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-kaskada\">webová stránka </a>státního podniku Povodí Vltavy. Uvedený <a href=\"http://www.casopisstavebnictvi.cz/splavnost-vltavske-vodni-cesty-v-useku-ceske-budejovice-tyn-nad-vltavou_A1022_I19\">článek</a> dále také zmiňuje tzv.: <i>\"Zákon o státním fondu pro splavnění řek z roku 1931, \nkterý znamenal další splavnění Vltavy v novém, víceúčelovém pojetí s \nvyššími stupni, které kromě plavby sledovaly i využití stupňů k výrobě \nelektrické energie.\" </i>Jelikož se nám nepodařilo najít odkaz či zdroj upozorňující na zákon z roku 1934, jenž by zmiňoval splavnost Vltavy, domníváme se, že kandidát ODS Tomáš Jirsa měl na mysli nejspíše zákon z roku 1931. Současná platná legislativa z roku 1995 - Zákon <a href=\"http://www.plavba.cz/cz/legislat/zMD_114_1995uz.html\">č. 114/1995 Sb. - o vnitrozemské plavbě</a>, ve své druhé části věnované vodním cestám v § 3 odst. 4 písm. b uvádí, že <i>\"(4)Vodní cesty využívané jsou: b)vodní tok Vltavy 1.od říčního km 91,5 (Třebenice) po soutok s&nbsp;vodním tokem Labe, včetně vyústní části vodního toku Berounky po přístav Radotín, 2.od říčního km 239,6 (České Budějovice) po říční km 91,5 (Třebenice) jen pro plavidla o nosnosti do 300 tun.</i>\" I přes nenalezení odkazu či zdroje zmiňujícího zákon z roku 1934 a vzhledem ke konstrukci výroku, který snaží zdůraznit především historický význam splavnosti řeky Vltavy (jenž je potvrzen zákonem z roku 1901), jsme výrok označili za pravdivý.<br><br>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6736",
    "porad": {
      "id": "59",
      "datum": "2012-09-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihočeský kraj"
    }
  },
  {
    "id": "6992",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "S automobilkou Hyundai v Nošovicích je to investiční akce, kterou tehdy zahájila vláda sociální demokracie usnesením z roku 2005.",
    "oduvodneni": "Vláda ČR na svém jednání dne 16. listopadu 2005 přijala <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/4E2A7F83DE4A6A92C12571B6006D2730/$FILE/uv051116.1471.doc\">usnesení</a>&nbsp;(.doc)&nbsp;<i>\"K zabezpečení investiční přípravy území pro realizaci výrobního závodu společnosti Hyundai Motor Company v České republice\".&nbsp;</i><br /><div>Pro úplnost dodáváme, že v té době šlo o vládu premiéra Paroubka.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6992",
    "porad": {
      "id": "66",
      "datum": "2012-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Moravskoslezský kraj"
    }
  },
  {
    "id": "7248",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Průměrný plat (poslanců a senátorů, pozn.) je asi 57 tisíc korun.",
    "oduvodneni": "Na základě informací z portálu Poslanecké sněmovny ČR, Senátu ČR a vlastních výpočtů, hodnotíme výrok jako nepravdivý. &nbsp;<div><br>Plat poslanců (podle zákona <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par8\">236/1995 Sb.</a>, §1, bodu 1 je jako poslanec označován poslanec i senátor) je stanoven zmíněným zákonem a vyhláškou. Celý výpočet je podrobně vysvětlen na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">stránkách Poslanecké sněmovny ČR.</a> <br><br>Základní plat poslance je vypočten z platové základny vynásobené koeficientem 1,08. Platová základna je v současné době stanovena novelou zákona jako pevná částka. Od 1. ledna 2011 do 31. prosince 2014 je to dle zákona 51 731 Kč. Pro poslance a senátora je tedy základní plat vypočten jako 51 731 x 1,08 = 55 869,48.&nbsp;</div><br><div>Stejný zákon ale jasně vyjmenovává i navýšení koeficientů, které nálěží funkcionářům obou komor. Do výpočtu průměrného platu poslanců a senátorů jsme tedy zahrnuli i tyto koeficienty (podrobně rozepsaný výpočet v <a href=\"https://dl.dropbox.com/u/56552920/platy%20poslanci.xls\">tabulce</a>(.xls)). Průměrný plat poslanců a senátorů je ve skutečnosti 68 397,22 Kč.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7248",
    "porad": {
      "id": "75",
      "datum": "2012-11-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Podmínky pro podnikání, právní nejistota? - Pavel Suchánek, Milan Urban, Eliška Wagnerová"
    }
  },
  {
    "id": "7504",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten systém je nastaven nespravedlivě, že na jednu stranu je tady rovná daň a ona ani není rovná, ona naopak je takzvaně degresivní. Ti, kteří mají vyšší příjem, naopak platí nižší procentní sazbu než ti, se základním příjmem. To je právě dáno tou podivnou konstrukcí superhrubé mzdy, ale je to tak prostě fakticky. A na druhé straně tedy paradoxně ti, kteří mají vyšší daň při nižších příjmech, tak se jim ještě zvyšují nepřímé spotřební daně, jako je například daň z přidané hodnoty. ",
    "oduvodneni": "<p>Součástí <a href=\"http://finance.idnes.cz/velky-pruvodce-reformou-co-se-zmeni-v-roce-2008-fn0-/p_dane.aspx?c=A071112_030213_fi_blind_hla\">daňové reformy</a> účinné od roku 2008 bylo mimo jiné zavedení tzv. superhrubé mzdy a zastropování odvodů na sociální a zdravotní pojištění.</p><p>Koncept superhrubé mzdy je založený na tom, že daň z příjmů se vypočítává z hrubé mzdy zvýšené o odvody na zdravotní a sociální pojištění hrazené zaměstnavatelem. Protože byl zároveň stanoven strop pro tyto odvody, dochází u vysokopříjmových skupin k mírné degresi, kdy je tzv. efektivní sazba daně (poměr hrubé mzdy a skutečně odvedené daně) nižší než u nízkopříjmových skupin.</p><p>Superhrubá mzda byla <a href=\"http://www.denik.cz/ekonomika/prezident-podepsal-danovou-r20111227.html\">zrušena</a> v rámci daňové reformy, novela počítá s účinností od roku 2015.</p><p>Na základě výše uvedeného výrok hodnotíme jako pravdivý, i když degrese je způsobena spíše zastropováním odvodů na pojistné, než superhrubou mzdou.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7504",
    "porad": {
      "id": "91",
      "datum": "2012-12-10",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Jiří Dienstbier"
    }
  },
  {
    "id": "7760",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl trestní zákoník nedávno přijat, je to půl roku, třičtvrtě roku.",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý, jelikož <a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=68040&amp;nr=40~2F2009&amp;rpp=15#local-content\">trestní zákoník</a> byl přijat 8. ledna 2009 a účinnost nabyl od 1. ledna 2010.&nbsp;",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7760",
    "porad": {
      "id": "102",
      "datum": "2013-01-07",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 2"
    }
  },
  {
    "id": "8016",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mně připadá, že zásadní je, že tady nefunguje ekonomika, že máme v této chvíli historicky největší nezaměstnanost, jaké jsme dosáhli prozatím, 10%. Že vláda na to reaguje tím, že změní metodiku a z 10% udělá osm.",
    "oduvodneni": "Aktuální nezaměstnanost (k lednu 2013) podle dříve užívané metodiky činí <a href=\"http://ekonomika.idnes.cz/rozhovor-s-davidem-markem-o-nezamestnanosti-v-cesku-f9d-/ekonomika.aspx?c=A130208_133225_ekonomika_spi\" >10,1</a> %, podle nové metodiky výpočtu Ministerstva práce a sociálních věcí, která vyjadřuje <i >\"podíl dosažitelných uchazečů o zaměstnání ve věku 15 – 64 let ze všech obyvatel ve stejném věku\"</i>,&nbsp;se jedná o přibližně <a href=\"http://www.novinky.cz/ekonomika/292662-nezamestnanost-je-v-cesku-rekordni.html\" >8</a> %. V roce 2004 nezaměstnanost činila 10,2 %, podle metodiky, která se v tomto roce začala nově používat a používala se do konce roku 2012, však činila 9,2%. (Průměrná míra nezaměstnanosti od roku 1997 do roku 2012 .<a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/prumer_mn_od_97_portal.xls\" >xls</a>)<br><div ><a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">MPSV:</a> <i>\"Údaje počínaje měsícem říjnem 2012 jsou zveřejněny podle stávající i nové metodiky paralelně, od ledna 2013 pouze podle nového výpočtu.\"</i><i> </i>Na výše uvedeném odkazu lze mj. nalézt také oficiální důvody pro změnu metodického postupu.</div><br><div>Dřívější <a href=\"http://www.novinky.cz/ekonomika/37256-nezamestnanost-se-diky-nove-metodice-snizi-ale-jen-na-papire.html\" >metodika</a> fungovala od druhé poloviny roku 2004: <i>\"za nezaměstnané považují všechny osoby od 15 let, které nejsou zaměstnané, jsou pro výkon placeného zaměstnání nebo sebezaměstnání k dispozici okamžitě nebo nejpozději do 14 dnů a v průběhu posledních čtyř týdnů hledaly aktivně práci, a to prostřednictvím úřadu práce nebo soukromé zprostředkovatelny práce či přímo v podnicích, využíváním inzerce a podnikáním kroků pro založení vlastní firmy.\"</i><i > </i>I tehdy se očekávalo snížení <i>\"přibližně o 1,5 až 2 procenta\"</i> oproti původní metodice.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8016",
    "porad": {
      "id": "112",
      "datum": "2013-02-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Napětí napravo i nalevo - J. Pospíšil, L. Zaorálek"
    }
  },
  {
    "id": "8272",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tabákovému průmyslu ročně zemře na následky kouření 700 tisíc zákazníků, to je fakt.",
    "oduvodneni": "Internetové stránky Evropské komise v části <i><a href=\"http://ec.europa.eu/health/tobacco/introduction/index_cs.htm\">Veřejné zdraví-kouření</a></i> zcela konkrétně uvádí, že: \"(...)&nbsp;<i>Tabák je nejrozšířenějším zdravotním rizikem, kterému lze předejít, a každoročně má na svědomí téměř 700 000 případů předčasného úmrtí. Předčasně umírá přibližně 50 % kuřáků (v průměru o 14 let dříve než zbytek populace)</i>.\"&nbsp;<br /><div>Vzhledem k informaci o fenoménu předčasného úmrtí kuřáků v EU je výrok hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8272",
    "porad": {
      "id": "122",
      "datum": "2013-03-28",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Kouřová clona?"
    }
  },
  {
    "id": "8528",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto také v té pracovní skupině, které máme, mimochodem nesedí politici, ale sedí zástupci krajů, bohužel to nejsou zástupci ODS, sedí tam zástupci obcí a to nejsou jenom zástupci ODS, ODS bohužel nemá většinu obcí, mně by se to líbilo, ale nemá a sedí tam zástupci ostatních odvětví, který se snaží hledat nějaký kompromis. (pracovní skupina k odpadové legislativě - pozn. Demagog.cz)",
    "oduvodneni": "Jména osob z pracovních skupin nejsou zveřejňována, proto jsme v této souvislosti požádali ministerstvo životního prostředí dne 20. května 2013 o bližší informace.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8528",
    "porad": {
      "id": "142",
      "datum": "2013-05-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zaneřáděná, nikoliv modrá planeta"
    }
  },
  {
    "id": "8784",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "(..) protože jestli se vrátíme k vyjádření, která dal například Jiří Rusnok, a který oznámil, že už předtím, než se začaly konat tyhle ty schůzky v Lánech s jednotlivými zástupci politických stran, tak už předtím s ním Miloš Zeman jednal s Jiřím Rusnokem, to přece z nějakého rozhovoru Jiří Rusnok oznámil.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě rozhovoru \"Premiérem proti své vůli\" v Mladé frontě Dnes z 29. června 2013, kde Jiří Rusnok říká následující:<br /><div><i>\"* Musel vás prezident Zeman dlouho přemlouvat, abyste teď vzal funkci premiéra v úřednické vládě? Váhal jste dlouho? <br><br>Samozřejmě jsem nějakou dobu váhal, byť ne dlouho. Jakmile padla vláda, tak jsem tušil, že se opět někde může něco dít a že zase bude moje jméno dáváno do těchto souvislostí. Stejně jako v minulosti, kdy padaly různé spekulace. Člověk už nějak preventivně tuší různá rizika, takže už přemýšlí, co by bylo, kdyby... Žádný dlouhý čas na rozmyšlenou jsem si nebral. Při samotném jednání s panem prezidentem už jsem víceméně věděl, že do toho půjdu. <br><br>* To bylo kdy? <br><br><b>Minulý pátek. Ještě před jeho jednáním v Lánech. Kývl jsem na to podmíněně</b>... Pan prezident věděl, že ho čekají různé rozhovory, a nebylo jasné, jak to po těch rozhovorech dopadne. Ale tento scénář měl v hlavě a já tehdy tuto podmíněnou nabídku už tehdy pozitivně reflektoval.\"</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8784",
    "porad": {
      "id": "162",
      "datum": "2013-07-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kolik policistů je potřeba?"
    }
  },
  {
    "id": "9040",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Kdybych byl ministrem zemědělství, tak bych opravdu prioritně hledal peníze na účtech Lesů ČR, kde dneska leží 16 miliard korun kumulovaného zisku. Ty peníze nejsou využité.",
    "oduvodneni": "<p>Podnik Lesy ČR zveřejnil na svých webových stránkách informace o stavu\nfinančních prostředků v&nbsp;jednotlivých bankovních ústavech k <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/Stav_financniho_majetku_LCR_dle_peneznich_ustavu_31032013.pdf\">31. březnu\n2013</a>. Tyto prostředky tehdy činily více než 18 miliard korun.</p><p>Novější údaje (ke konci 2. čtvrtletí) budou podle mluvčího firmy k dispozici pravděpodobně 15. září. Výrok proto prozatím hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9040",
    "porad": {
      "id": "174",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Težký život zemědělce"
    }
  },
  {
    "id": "9296",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak za prvé, já už jsem jako jediný k tomu přistoupil aktivně i v parlamentu v posledním roce. A podal jsem novelu zákona o hmotné nouzi, která zastropovává příspěvek na bydlení na cenu obvyklou, aby nemohli ti \"pseudopodnikatelé\" kupovat ty rozpadlé ubytovny a hotely. A potom, a potom dostávat 15 tisíc za garsonku a sestěhovávat tam tyhle ty sociálně vyloučené občany.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1070\">návrh</a> ve skutečnosti do sněmovny předložili tehdejší poslanci David <a href=\"http://www.psp.cz/sqw/detail.sqw?o=6&amp;id=5933\">Kádner</a> (VV) a Radim <a href=\"http://www.psp.cz/sqw/detail.sqw?o=6&amp;id=5459\">Fiala</a> (nezařazený, dříve ODS), kteří však s Tomiem Okamurou <a href=\"http://zpravy.idnes.cz/okamura-se-prijel-poucit-do-varnsdorfu-jak-resit-socialni-problemy-1fw-/domaci.aspx?c=A130514_173110_usti-zpravy_brm\">spolupracovali</a> a nyní oba kandidují jako krajští <a href=\"http://www.hnutiusvit.cz/lide/osobnosti/\">lídři</a> za Hnutí Úsvit.</p><p>Novela Zákona o hmotné nouzi navrhovala doplnit do stávajícího zákona následující odstavec:</p><p><i>Doplatek na bydlení lze poskytnout pouze<br>a) tehdy, jestliže osoba užívá byt, jehož je vlastníkem nebo nájemcem, v souladu s hygienickými a stavebně technickými požadavky a<br>b) do takové výše, která odpovídá v místě a čase horní výši obvyklého bytového nájemného.</i></p><p>Novela byla odeslána do Poslanecké sněmovny v červnu 2013 s negativním stanoviskem vlády, do konce volebního období však nestihla být projednána.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9296",
    "porad": {
      "id": "191",
      "datum": "2013-10-02",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hnutí Úsvit přímé demokracie Tomia Okamury"
    }
  },
  {
    "id": "9808",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Policejní generál Martinů šel za premiérem Nečasem v prosinci roku 2010 a řekl mu z živého spisu, z výslechu pana Michálka, některé údaje, které pak Nečas použil na K9.",
    "oduvodneni": "<p>Podle informací v <a href=\"http://hn.ihned.cz/c1-48891960-kdo-vsechno-referoval-necasovi\">médiích</a> se skutečně v prosinci 2010 sešel tehdejší policejní prezident Martinů s tehdejším premiérem Petrem Nečasem. Na schůzce mělo policejní prezident prozradit premiérovi informaci z probíhajícího vyšetřování případu <a href=\"http://www.novinky.cz/specialy/dokumenty/220531-chronologicky-prehled-afery-spojene-s-moznou-korupci-na-sfzp.html\">korupce na Státním fondu životního prostředí</a>. Schůzky se měl zúčastnit i ředitel protikorupčního útvaru Libor Vrba.</p><p>Není však přesně známo, jaké informace podal policejní prezident premiéru Nečasovi ani zda ten některé z těchto údajů použil na K9. Vyšetřování této schůzky (viz další výrok) bylo policejní inspekcí <a href=\"http://domaci.eurozpravy.cz/verejna-sprava/23357-schuzka-necase-a-martinu-nebyla-protipravni/\">uzavřeno</a> bez konstatování pochybení.</p><p>Kvůli nedostatku veřejně dostupných informací tedy hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9808",
    "porad": {
      "id": "221",
      "datum": "2013-12-08",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Exministři v Partii"
    }
  },
  {
    "id": "10064",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "CDU, která byla dvě období ve vládě a získala poté přes 40 procent, kancléřka, která byla ve funkci osm let, získala velmi silný mandát. Ta strana nevládla sama, musela dělat kompromisy.",
    "oduvodneni": "<p class=\"MsoNormal\">Petr Fiala se takto vyjádřil v <a href=\"http://www.ceskapozice.cz/domov/politika/favorit-na-sefa-ods-petr-fiala-jsem-velky-realista\">rozhovoru</a> pro server Česká pozice 16. ledna 2014. <br><br>Výrok hodnotíme na základě níže uvedených informací jako pravdivý\ns&nbsp;výhradou. </p><p class=\"MsoNormal\">CDU byla součástí vládní koalice od roku <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw05.txt\">2005</a>, <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw09.txt\">2009</a> a\nrovněž také od roku <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">2013</a>. Ve\nvolbách v&nbsp;roce 2013 nicméně získala jen <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">37,2%</a>\nhlasů. <a href=\"http://www.election.de/cgi-bin/tab.pl?datafile=btw13.txt\">Přes\n40%</a> získal <a href=\"http://www.cducsu.de/\">blok CDU/CSU</a>, tedy strany\nCDU a CSU dohromady, které vystupují na federální úrovni společně. Nicméně obě\ntyto strany mají <a href=\"http://www.bundestagswahl-bw.de/wahlprogramm_cdu-csu.html\">společný\nprogram</a> a bývají často zahraničím vnímány jako <a href=\"http://hn.ihned.cz/c1-60850610-merkelova-slavi-zvitezila-presvedcive\">jedna</a>\nstrana. V&nbsp;tomto výroku tedy dochází k&nbsp;mírnému zjednodušení a pojmem\nCDU se myslí obě strany dohromady.</p><p class=\"MsoNormal\">Od roku 2005 zastává funkci <a href=\"http://www.bundeskanzlerin.de/Webs/BKin/DE/AngelaMerkel/Biografie/biografie_node.html\">kancléřky</a>\nAngela Merkelová, která po osmiletém funkčním období získala od voličů skutečně\n<a href=\"http://zpravy.ihned.cz/c1-58904290-merkelova-povede-cdu-ziskala-98-procent-hlasu\">silný\nmandát</a>. </p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">Pravdou také je, že strana nevládla sama, neboť od roku 2005\nhovoříme o tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/profil-nemecko-zazilo-velkou-koalici-dvakrat-naposledy-po-volbach-2005/1012934\">velké\nkoalici</a> tvořené stranami CDU, CSU a SPD (Sociálnědemokratická strana\nNěmecka). Od roku 2009 byla u moci také <a href=\"http://www.amo.cz/publikace/nova-vladni-koalice-v-nemecku-co-se-zmeni.html\">koaliční\nvláda</a> (tzv. černo-žlutá) stran CDU, CSU a FDP (Svobodná demokratická\nstrana). Od roku 2013 hovoříme opět o <a href=\"http://www.ceskatelevize.cz/ct24/svet/254980-nemecka-velka-koalice-je-na-svete-s-nekolika-prekvapenimi/\">velké\nkoalici</a> ve složení CDU, CSU a SPD. Rovněž tedy platí, že strana tíhla ke <a href=\"http://www.euractiv.cz/print-version/clanek/nemecko-smeruje-k-velke-koalici-mezi-cdu-a-spd-011208\">kompromisům</a>.\nUmění kompromisu je dle <a href=\"http://www.denik.cz/ze_sveta/nemecti-poslanci-v-utery-potreti-zvoli-merkelovou-kanclerkou-20131216.html\">deníku.cz</a>\ntaké jednou z&nbsp;vlastností Angely Merkelové.&nbsp;&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10064",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10320",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "Rusko a EU jsou silně provázány sítí obchodních a investičních vztahů. Rusko je třetím nejdůležitějším obchodním partnerem EU a z Ruska sem přichází více než třetina plynu a ropy.",
    "oduvodneni": "<div>Jako třetí nejdůležitější obchodní partner EU je Rusko označeno serverem <a href=\"https://www.euroskop.cz/9130/sekce/rusko/\">Euroskop.</a>&nbsp;</div><br>Co se druhé části výroku týče, Rusko v roce 2011, který server Eurostat monitoruje jako poslední, bylo dovozcem přibližně <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053056_QID_-1F9E8E8C_UID_-3F171EB0&amp;layout=TIME,C,X,0;PARTNER,L,Y,0;UNIT,L,Z,0;PRODUCT,L,Z,1;GEO,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-053056GEO,EU27;DS-053056UNIT,TJ_GCV;DS-053056PRODUCT,4100;DS-053056INDICATORS,OBS_FLAG;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=PARTNER_1_2_0_1&amp;rankName3=PRODUCT_1_2_-1_2&amp;rankName4=INDICATORS_1_2_-1_2&amp;rankName5=UNIT_1_2_-1_2&amp;rankName6=GEO_1_2_-1_2&amp;pprRK=FIRST&amp;pprSO=CUSTOM&amp;ppcRK=FIRST&amp;ppcSO=ASC&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=ROLLING&amp;lang=EN&amp;cfo=%23%23%23.%23%23%23%2C%23%23%23\">32,5 %</a> plynu a <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053544_QID_22A7C9BF_UID_-3F171EB0&amp;layout=TIME,C,X,0;PARTNER,L,Y,0;UNIT,L,Z,0;PRODUCT,L,Z,1;GEO,L,Z,2;INDICATORS,C,Z,3;&amp;zSelection=DS-053544INDICATORS,OBS_FLAG;DS-053544PRODUCT,3105;DS-053544GEO,EU27;DS-053544UNIT,1000T;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=PARTNER_1_2_0_1&amp;rankName3=PRODUCT_1_2_-1_2&amp;rankName4=INDICATORS_1_2_-1_2&amp;rankName5=UNIT_1_2_-1_2&amp;rankName6=GEO_1_2_-1_2&amp;pprRK=FIRST&amp;pprSO=PROTOCOL&amp;ppcRK=FIRST&amp;ppcSO=ASC&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=ROLLING&amp;lang=EN&amp;cfo=%23%23%23.%23%23%23%2C%23%23%23\">25 %</a> ropy dovážených do EU.&nbsp;<br><div>Evropská komise pak doplňuje dokumenty za rok 2012, které hovoří stran ropy o <a href=\"http://ec.europa.eu/energy/observatory/oil/doc/import/coi/crude-oil-imports.zip\">31.38 %</a>&nbsp;(soubor eu-coi-for-extra-eu-2012-01-12.xls), hodnotu dovozu plynu však nezmiňuje.</div><br><div>Za rok 2013 ještě data nejsou dostupná. Nejnovější dostupná data však výrok Libora Roučka potvrzují.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10320",
    "porad": {
      "id": "245",
      "datum": "2014-03-12",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Sankce proti Rusku?"
    }
  },
  {
    "id": "10576",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Europoslanci nyní budou volit předsedu komise, to je nové, dříve ho volili šéfové států a nyní ho budou volit poslanci Evropského parlamentu.",
    "oduvodneni": "<div>Výrok hodnotíme jako zavádějící, neboť Evropský parlament se na volbě předsedy Evropské komise podílel oficiálně již od tzv. maastrichtské smlouvy (Smlouva o Evropské unii) v rámci povinných konzultací a od Amsterodamské smlouvy v rámci přímého schvalování.</div><br>Lisabonská smlouva, v <a href=\"http://ec.europa.eu/archives/lisbon_treaty/index_en.htm\">platnosti</a>&nbsp;(angl.) od 1. prosince 2009, dává opravdu Evropskému parlamentu pravomoc volit předsedu Evropské komise. V článku 14 <a href=\"http://www.euroskop.cz/gallery/54/16335-smlouva_o_eu.pdf\">Smlouvy o Evropské unii</a> (.pdf, konsolidovaná verze ve znění podle Lisabonské smlouvy v češtině, originál např. <a href=\"http://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:12012M/TXT\">zde</a>) zmiňuje doslova:<br><div><i>\"1. Evropský parlament vykonává společně s Radou legislativní a rozpočtovou funkci. Vykonává funkce politické kontroly a konzultace v souladu s podmínkami stanovenými Smlouvami. Volí předsedu Komise. \"</i></div><br><div>Dále je pro tento případ důležitý článek 17, bod 7 stejné smlouvy:</div><br><div><i>\"7. S přihlédnutím k volbám do Evropského parlamentu a po náležitých konzultacích navrhne Evropská rada kvalifikovanou většinou Evropskému parlamentu kandidáta na funkci předsedy Komise. Tohoto kandidáta zvolí Evropský parlament většinou hlasů všech svých členů. Nezíská-li potřebnou většinu, navrhne Evropská rada do jednoho měsíce kvalifikovanou většinou nového kandidáta, kterého zvolí Evropský parlament stejným postupem.\"</i></div><br><div>Nicméně již v předchozích letech byla pravomoc Evropského parlamentu při volbě předsedy Evropské komise významná. Posilování začalo se Slavnostním prohlášením o EU z roku 1983, do primárního práva byla zakotvena v roce 1993 Smlouvou o EU a proces schvalování této volby pak Amsterodamskou <a href=\"http://www.euroskop.cz/gallery/2/755-smlouva_o_es_amsterodam.pdf\">smlouvou</a> (.pdf, čl. 214 konsolidované znění).&nbsp;</div><br /><div><i>\"2. Vlády členských států společnou dohodou určí osobnost, kterou zamýšlejí jmenovat předsedou Komise;&nbsp;toto určení schvaluje Evropský parlament.</i></div><div><i>Vlády členských států určí společnou dohodou s designovaným předsedou ostatní osoby, které zamýšlejí&nbsp;jmenovat za členy Komise.</i></div><div><i>Předseda a ostatní členové Komise určení tímto způsobem podléhají jako orgán schvalovacímu hlasování&nbsp;Evropského parlamentu. Po schválení Evropským parlamentem jsou předseda a ostatní členové Komise&nbsp;jmenováni společnou dohodou vlád členských států.\"</i></div><br><div>Další zdroj: Fiala, Petr; Pitrová, Markéta (2009): <i>Evropská unie</i>, Brno: Centrum pro studium demokracie a kultury, s. 314-320</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10576",
    "porad": {
      "id": "255",
      "datum": "2014-04-11",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Předseda Evropského parlamentu v Hydeparku"
    }
  },
  {
    "id": "10832",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Důvod, proč je ještě státní, je ten, že ji kdysi zprivatizoval pan Babiš. A protože si s ní nevěděl rady, tak se dohodl s tehdejším ministrem vnitra Grossem, který mu zařídil, že si stát tu Explosii koupil zpátky za poměrně vysokou cenu. ",
    "oduvodneni": "Vyjádření Miroslava Kalouska <a href=\"http://zpravy.idnes.cz/spor-mezi-babisem-a-kalouskem-o-250-milionu-pro-explosii-p1j-/domaci.aspx?c=A140218_151456_domaci_kop\">přinesl</a> server iDNES.cz 18. února 2014.<br><br>Protože se nám nepodařilo dohledat žádné informace o existenci dohody mezi Andrejem Babišem a Stanislavem Grossem, hodnotíme výrok jako neověřitelný. &nbsp;<br><br>Dle záznamů Ministerstva financí byl podnik Synthesia, jehož byla tehdy Explosia součástí, <a href=\"http://www.mfcr.cz/cs/archiv/agenda-byvaleho-fnm/privatizacni-projekty/privatizacni-jednotky#tab-slovnik-pojmu-v\">privatizován</a> v r. 1994 transformací majetkových účastí, kdy došlo k převodu na akciovou společnost a následně k převodu či prodeji majetkových účastí. V r. 1996 <a href=\"http://www.sme.sk/c/2105191/chemapol-kupil-dalsie-vyznamne-chemicke-spolocnosti.html\">vlastnila</a>&nbsp;většinu akcií Synthesie Chemapol Group. V r. 1999, kdy šel Chemapol Group do konkurzu, již byla Synthesia součástí nové společnosti AliaChem. V r. 2001 pak došlo k postupnému převzetí AliaChemu Unipetrolem, ve kterém <a href=\"http://euro.e15.cz/archiv/pod-kontrolu-unipetrolu-814331\">figurovala</a>&nbsp;i firma Agrobohemia vlastněná napůl Unipetrolem a Agrofertem Andreje Babiše, disponující tehdy 50,1 % akcíí AliaChemu. Unipetrol však dále <a href=\"http://euro.e15.cz/archiv/unipetrol-prebira-kontrolu-813083\">přikupoval</a>&nbsp;a v srpnu 2001 tak vlastnil dalších celkem 28 % akcií samostatně. V letech 2001 - 2002 zároveň probíhala tzv. první privatizace Unipetrolu, kdy mělo dojít k převzetí Unipetrolu Agrofertem Andreje Babiše. K privatizaci Unipetrolu Agrofertem však nakonec <a href=\"http://www.vz24.cz/clanky/unipetrol-prosel-jednou-z-nejkontroverznejsich-privatizaci/\">nedošlo</a>. <br><br>K odkupu samotné firmy Explosia státem pak došlo v r. 2002 a 2004. Transakci <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDIQFjAA&amp;url=http%3A%2F%2Fwww.ruzovypanter.cz%2Ffile%2FCKA_2004.rtf&amp;ei=IOl8U_qKIcmD4gTOwYDYDA&amp;usg=AFQjCNG11lotDd7PTpD-8Au32y_ubkoviQ&amp;sig2=19CvaGpK5lk2AyL9drmEog&amp;bvm=bv.67229260,d.bGE\">popisuje</a> týdeník Euro (doc, s. 15). Zejména druhá transakce, odkoupení 38,5 % akcií Explosie, pak vzbuzuje pozornost tím, že cenu údajně stanovoval znalec najatý AliaChemem.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10832",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "11088",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jediné hnutí Úsvit to (zrušení Senátu, pozn. Demagog) prosazuje.",
    "oduvodneni": "<div>Výrok Tomia Okamury je hodnocen jako zavádějící, neboť i přes to, že ostatní sněmovní subjekty neprosazují zrušení Senátu, tak ani v programových dokumentech či legislativních snahách Úsvitu není tento krok obsažen. Problematické je tedy především samotné tvrzení, že zmíněnou snahu prosazuje hnutí Úsvit samotné.&nbsp;</div><br /><br><div>V rámci programů parlamentních stran se návrhy na zrušení Senátu neobjevují. Asi nejvýrazněji toto téma veřejně prezentoval Petr Gazdík z politického hnutí Starostové a nezávislí v roce 2012 v souvislosti se zavedením přímé volby prezidenta. Nicméně samotné hnutí STAN podobnou myšlenku již dále&nbsp;<a href=\"http://www.parlamentnilisty.cz/arena/monitor/Gazdikuv-napad-na-zruseni-Senatu-pry-rozhodne-mezi-priority-STANu-nepatri-254534\">nerozvíjelo</a>.</div><br /><br><div>Daný výrok je dále problematický v tom, že samotné hnutí Úsvit ve svém&nbsp;<a href=\"http://www.hnutiusvit.cz/program-hnuti/\">programovém dokumentu</a>&nbsp;zrušení Senátu nijak nezmiňuje. Na internetu lze dohledat pouze rozhovory s Tomiem Okamurou, v nichž poukazuje na podle něj problematické fungování Senátu a uvažuje o možnosti jeho zrušení (viz&nbsp;<a href=\"http://www.parlamentnilisty.cz/arena/monitor/Okamura-pote-co-byl-senatorem-pronesl-prekvapivou-vec-o-Senatu-324052\">zde</a>&nbsp;nebo&nbsp;<a href=\"http://www.prvnizpravy.cz/zpravy/politika/okamura-zrusit-senat-zbytecnou-stranickou-trafiku/\">zde</a>). Na jiném místě pak Okamura&nbsp;<a href=\"http://www.hnutiusvit.cz/glosa/velky-rozhovor-s-tomiem-okamurou-pro-parlamentnilisty-cz/\">uvádí</a>&nbsp;zrušení Senátu jako příklad hlasování v referendu, pokud by byl přijat někdejší návrh zákona o všeobecném referendu ve znění prosazovaném hnutím Úsvit.</div><br /><br><div>Doposud se Úsvit v Poslanecké sněmovně nepokusil předložit příslušnou změnu a ve svých programových dokumentech není zrušení Senátu popsáno také.</div><br /><br><div>Spíše pro informaci dodáváme rovněž názor některých mimoparlamentních stran na dané téma. Mezi politické strany prosazující zrušení Senátu patří Aktiv nezávislých občanů, v jehož <a href=\"http://www.nezavisli-obcane.cz/program/\">programu</a> se uvádí: <i>\"Požadujeme zavedení jednokomorového parlamentu poslanců, zrušení imunity vyjma politické činnosti. Senát považujeme vzhledem k jeho pravomocím za zbytečný a neefektivní\".</i></div><br /><br><div>Zrušení horní komory obhajují také Česká strana národně sociální (viz <a href=\"http://www.csns.cz/novinka.php?cln=182#wrapper\">zde</a> v sekci Řízení státu a výběr daní), Česká strana národně socialistická (viz <a href=\"http://www.csns2005.cz/program.html\">zde</a> v části zaměřené na státní správu a legislativu), Dělnická strana sociální spravedlnosti (viz <a href=\"http://www.dsss.cz/program-dsss-2011\">zde</a> v bodě Reforma ústavních institucí) a politická strana Moravané (viz <a href=\"http://www.moravane.cz/o-nas/program\">zde</a> v odstavci věnovaném ústavnímu pořádku).</div><br><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11088",
    "porad": {
      "id": "271",
      "datum": "2014-08-09",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Tomio Okamura v Pressklubu Frekvence 1"
    }
  },
  {
    "id": "11344",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Některé věci se nám podařily. Patří k nim rekonstrukce fotbalového a výstavba atletického stadionu. Díky tomu se dnes na atletiku hlásí za rok téměř dvě stovky dětí, dřív to byly třeba jen tři děti.",
    "oduvodneni": "<div>Během tohoto volebního období byly v Plzni skutečně postaveny (přestavěny) jak fotbalový stadion (Štruncovy sady –&nbsp;<a href=\"http://www.fotbalovestadiony.cz/doosan-arena\">Doosan aréna</a>), tak i <a href=\"http://www.akskodaplzen.cz/stadion.php\">atletický stadion</a>. U atletického stadionu vznikly jisté pochyby nad <a href=\"http://zpravy.idnes.cz/spatny-odhad-plzen-musi-najit-dalsich-40-milionu-na-atleticky-stadion-1if-/domaci.aspx?c=A120220_084605_plzen-zpravy_alt\">finanční náročností</a>, a to hlavně z důvodu, že konečná cena byla značně navýšena oproti ceně plánované.</div><br /><div>Data, která by popisovala počty dětí hlásících se do atletických oddílů, se nám nepodařilo dohledat. Oslovili jsme příslušný odbor města s žádostí o poskytnutí dat. Výrok musíme hodnotit jako neověřitelný.</div><br />",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11344",
    "porad": {
      "id": "282",
      "datum": "2014-10-02",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Plzeň (2. část)"
    }
  },
  {
    "id": "11600",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Vy asi víte, že já jsem v Evropském parlamentu hlasoval proti ekonomické dohodě mezi Evropskou unií a Ukrajinou.",
    "oduvodneni": "Pouze menšina (18%) EP hlasovala proti <a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20140915IPR62504/html/European-Parliament-ratifies-EU-Ukraine-Association-Agreement\">Asociační smlouvě</a> a Petr Mach byl opravdu jedním z europoslanců <a href=\"http://www.votewatch.eu/en/term8-eu-ukraine-association-agreement-with-the-exception-of-the-treatment-of-third-country-nationals-lega.html#/##vote-tabs-list-1\">hlasujících</a> 16. září 2014 proti. Svůj postoj k věci Mach mimo jiné prezentuje na svých <a href=\"http://petrmach.cz/node/550\">webových stránkách</a> a záznam jeho projevu z EP je dostupný i na serveru <a href=\"https://www.youtube.com/watch?v=SnwoS-IEKLw&amp;feature=youtu.be.\">YouTube</a>. &nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11600",
    "porad": {
      "id": "298",
      "datum": "2014-11-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Česká zahraniční politika v roce 2014"
    }
  },
  {
    "id": "11856",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "(Tak bude, bude výnos obilí, bude výnos kolem 5,5 tuny, celková sklizeň bude 6,8 tuny zhruba.) Ale z 12 posledních let tento výsledek je pouze průměrný. Byl taky třeba výnos v roce, tuším, 2004 8 milionů 300 tisíc tun.",
    "oduvodneni": "Průměrný výnos obilí za posledních 12 let (2001-2012) se rovná&nbsp;<a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_4_zemcr/$File/c-210444-13%20.xls\" >7,318 milionů tun</a>&nbsp;(.xls.), takže se dá říci, že odhadovaná sklizeň patří mezi průměrné či&nbsp;podprůměrné výnosy. V roce 2004 byl výnos v kategorii obilí&nbsp;<a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_4_zemcr/$File/c-210444-13%20.xls\" >8,784 milionů tun</a>&nbsp;(.xls), což byl nejvyšší výnos od počátku sledování tohoto ukazatele Českým statistickým úřadem (1992).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11856",
    "porad": {
      "id": "174",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Težký život zemědělce"
    }
  },
  {
    "id": "12112",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Půjčujeme si peníze tak, že nám za to ještě platí. Já jsem na tom vydělal v letošním roce 240 milionů korun.",
    "oduvodneni": "<p>Získanou částku jsme aktualizovali na základě upozornění MF ČR.</p><p><i>\"Ke dni natáčení pořadu byl výnos z prodeje dluhopisů se záporným úrokem 110,6 mil. Kč. Částka 240 mil. Kč je očekávaný celkový příjem jak z investičních operací souvisejících s emisní činností, tak příjem plynoucí ze záporných výnosů,\"</i> informoval nás Michal Žurovec.</p><p>Původní hodnocení:</p><p>Výrok hodnotíme jako nepravdivý na základě <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-historickeh-22537\">tiskové zprávy</a>&nbsp;Ministerstva financí ČR. V této zprávě vedoucí Oddělení vnější vztahy a komunikace Michal Žurovec informuje o úspěchu ministerstva, kdy se podařilo dosáhnout záporného výnosu u tříletých státních dluhopisů, ročních státních pokladničních poukázek a naposled i u bezkupónových státních dluhopisů splatných v roce 2017.</p><p><i>\"Celkově již v letošním roce přinesly emise státních dluhopisů se záporným výnosem do státního rozpočtu 89,2 mil. Kč,\"</i> píše Žurovec. Takto získaný příjem pro státní rozpočet je tedy podstatně nižší, než uvádí pan ministr.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12112",
    "porad": {
      "id": "334",
      "datum": "2015-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "\"Souboj titánů\""
    }
  },
  {
    "id": "12368",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My rezignujeme jako Česká republika na některé paragrafy trestního zákona a vůbec je neřešíme jako například paragraf 340 trestního zákona (Organizování a umožnění nedovoleného překročení státní hranice).",
    "oduvodneni": "Výrok hodnotíme jako zavádějící. Organizování a umožnění nedovoleného překročení státní hranice v Česku skutečně příliš neřešíme, a to od vstupu do Schengenského prostoru.<br /><br /><div>Z komentáře k § <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p340\">340</a> zákona č. 40/2009 Sb.:&nbsp;</div><br /><br /><div><i>\"Po vstupu našeho státu do schengenského prostoru je toto ustanovení aplikovatelné pouze na tzv. vnějších schengenských hranicích (náš stát má pouze vzdušnou vnější schengenskou hranici – letiště ) a pouze při dočasném zavedení kontrol i na vnitřních pozemních hranicích. O dočasném zavedení kontrol na vnitřních hranicích rozhoduje vláda nařízením.\"</i></div><br /><br><div>Česká republika na něj tedy nerezignuje, nýbrž se z pochopitelných příčin příliš neuplatňuje.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12368",
    "porad": {
      "id": "344",
      "datum": "2015-12-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Terorismus - extremismus"
    }
  },
  {
    "id": "12624",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "A jenom když už jste to tady nastínil, tak podle NKÚ jsme dostali navíc (z EU - pozn. Demagog.cz), než jsme zaplatili 410 miliard korun. Řeklo NKÚ, ano?",
    "oduvodneni": "V tiskové <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/cista-pozice-ceske-republiky-vuci-rozpoc-20319\">zprávě</a> ministerstva financí o čisté pozici České republiky vůči rozpočtu EU za rok 2014 se píše, že: „Celkově ČR od svého vstupu do EU 1. května 2004 do 31. prosince 2014 zaplatila do rozpočtu EU <strong>387,3 mld. Kč</strong> a získala <strong>797,5 mld. Kč</strong>. Kladné saldo čisté pozice České republiky ve vztahu k rozpočtu EU tak souhrnně dosáhlo <strong>410,2 mld. Kč</strong>.“<br><br>O stejné částce hovoří také NKÚ (Nejvyšší kontrolní úřad) ve své <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">Zprávě</a> (.pdf) o finančním řízení prostředků Evropské unie v ČR (EU report 2015).<br><br>„Čistá pozice ČR vůči rozpočtu EU tak dosáhla v úhrnu 15,7 mld. €, tj. v přepočtu 410,2 mld. Kč.“ (str. 17)<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12624",
    "porad": {
      "id": "353",
      "datum": "2016-02-04",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "(Ne)vystoupení z Evropské unie?"
    }
  },
  {
    "id": "12880",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vracet uprchlíky se může jen do oblastí, kde nehrozí nebezpečí…",
    "oduvodneni": "Povaha tohoto nebezpečí plyne ze samotné definice toho, kdo je to uprchlík. Tu poskytuje například <a href=\"http://www.unhcr-centraleurope.org/cz/pdf/zakladni-informace/umluvy/umluva-o-uprchlicich/umluva-o-pravnim-postaveni-uprchliku-z-roku-1951.html\">Úmluva o právním postavení uprchlíků</a> (.pdf), kterou přijalo Valné shromáždění OSN v roce 1951.<br /><div><br><div>Podle článku 1 odstavce 2 tohoto dokumentu se uprchlík <i>\"nachází mimo svou vlast a má oprávněné obavy před\npronásledováním z důvodů rasových, náboženských nebo národnostních\nnebo z důvodů příslušnosti k určitým společenským vrstvám nebo i\nzastávání určitých politických názorů, je neschopna přijmout, nebo\nvzhledem ke shora uvedeným obavám, odmítá ochranu své vlasti\"&nbsp;</i>(s. 2)<i>. </i>Tento legální status byl <a href=\"http://www.ecre.org/refugees/refugees/refugees-in-the-eu.html\">přijat</a> a ratifikován všemi 28 státy EU.&nbsp;Nebezpečí tedy plyne z neschopnosti státu poskytnout svým obyvatelům ochranu, v horším případě je právě stát původcem výše definovaného pronásledování.</div><br /><br><div>Bezpečným navrácením se pak zabývá tzv. princip Non-Refoulement, který <a href=\"http://www.unhcr.org/3ae68ccd10.html\">zakazuje</a> navrátit oběť persekuce do rukou původce této persekuce. Zásada vychází ze zmiňované Úmluvy a jejího Protokolu z roku 1967. <a href=\"http://www.unhcr.org/419c75ce4.html\">Rozbor</a>&nbsp;(.pdf) tohoto principu na webu Úřadu vysokého komisaře OSN pro uprchlíky (UNHCR) specifikuje, že omezení navrácení uprchlíků se netýká jen země původu, ale jakéhokoliv teritoria, kde by byli v ohrožení (s. 122).</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12880",
    "porad": {
      "id": "362",
      "datum": "2016-04-10",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Čínská partie"
    }
  },
  {
    "id": "13136",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Součástí té dohody před rokem a půl bylo také pochopení té situace, které se týkala restitucí tak, že změny v restitucích bude možné prosazovat pouze pokud to bude dohodnuto s církvemi. To byl požadavek, se kterým šli lidovci do koaličního vyjednávání.",
    "oduvodneni": "<p>Součástí <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční dohody</a> (.pdf) žádná dohoda o církevních restitucích není a není ani explicitně uvedena.</p><p>Podle prvního místopředsedy KDU-ČSL Mariana Jurečky existuje jakási gentlemanská dohoda, mezi předsedy všech tří koaličních dohod o tom, že se církevní restituce budou probírat a měnit pouze v dohodě s církvemi.</p><p>\"<i>Na začátku této koalice jsme se s ČSSD a hnutím ANO gentlemansky dohodli, že tato koalice nebude vstupovat do problematiky církevních restitucí, pokud nebude dobrovolná dohoda, se kterou budou souhlasit zástupci církví a náboženských společností. O takovou dohodu se pokoušeli sociální demokraté, ale nepodařilo se jim ji dojednat,</i>\" řekl v květnu serveru&nbsp;<a href=\"http://zpravy.aktualne.cz/domaci/politika/jurecka-branime-princip-vlastenectvi-ne-cirkev-slechtova-by/r~3b02df741e8611e682380025900fea04/\">aktualne.cz</a>.</p><p><i>\"Byla to gentlemanská dohoda, na kterou si podaly ruku tři strany. Takže buďto jsou chlapi, jejichž slovo platí, nebo jsou to hochštapleři,\"</i> připomíná Pavel Bělobrádek pro <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">ihned.cz</a> &nbsp;</p><p><i>\"Jenže v politice se gentlemanské podání ruky moc nedodržuje, já to zažívám na vlastní kůži často. KDU-ČSL by se k tomu měla postavit korektně a uznat, že toto předražení skutečně nastalo,</i>\" <a href=\"http://archiv.ihned.cz/c1-65301850-zdaneni-cirkevnich-nahrad-rozpoutalo-spor-v-koalici-lidovci-hrozi-odchodem\">reagoval</a> Babiš.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13136",
    "porad": {
      "id": "372",
      "datum": "2016-06-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Křehké koaliční vztahy"
    }
  },
  {
    "id": "13392",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo vnitra nezasahuje do nákupů ani policie, ani Hasičského záchranného sboru. To je plně v kompetenci těchto sborů.",
    "oduvodneni": "<div>Nákupy (veřejné zakázky) u Policie ČR a Hasičského záchranného sboru má podle nařízení ministerstva vnitra <a href=\"https://www.google.cz/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=0ahUKEwjL-bLemufOAhUGQpoKHQ-KBLUQFggbMAA&url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fnarizeni-ministerstva-vnitra-c-44-2014.aspx&usg=AFQjCNGBy9GEFq6FzVRNT1VGrotEAtx5_w&sig2=7JfmFXW1cLT1pSV8Oy-1Yg&bvm=bv.131286987,d.bGg\">č. 44/2014</a>, o zadávání veřejných zakázek (.pdf, str. 4) v kompetenci <a href=\"http://www.policie.cz/clanek/odbor-verejnych-zakazek.aspx\">odbor veřejných zakázek </a>Policejního prezidia ČR pro centrální nákup jednotně pořizovaného majetku.</div><div> </div><br /><div>Výjimky tvoří komodity určené k centrálnímu nákupu dle nařízení ministerstva vnitra č. 40/2012, o resortních pravidlech centralizovaného nákupu.</div><br /><br><div>U Hasičského záchranného sboru má tyto otázky v kompetenci <a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">oddělení veřejných zakázek generálního ředitelství</a><a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">.</a></div><br /><br><div>Tato pracoviště veřejných zakázek připravují, organizují a administrují zadávání podlimitních a nadlimitních veřejných zakázek a plní další úkoly stanovené v nařízení. </div><br /><br /><div>K této <a href=\"http://www.policie.cz/clanek/pri-nakupu-vozu-pro-ochranou-sluzbu-vybrala-policie-cr-nejvyhodnejsi-nabidku.aspx\">konkrétní zakázce</a> se také vyjádřil resort vnitra v tiskové zprávě.</div><br /> ",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13392",
    "porad": {
      "id": "381",
      "datum": "2016-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "13648",
    "autor": "Jiří Čunek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Kraj do té zóny (holešovké - pozn. Demagog.cz) dává ohromné peníze. Podle mě jsme tam ztratili o miliardu 800 milionů.",
    "oduvodneni": "Strategická průmyslová zóna <a href=\"http://www.czechinvest.org/prumyslova-zona-holesov\">Holešov</a> je rozvojovou plochou, která měla za cíl přilákat do kraje investory a vytvořit nová pracovní místa. V současné době se potýká s <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1538106-holesovska-zona-neni-ani-po-letech-prumyslova\">problémy</a> a je stále prázdná. Vláda České republiky <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/506E7B49043DC1CEC12571B6006E14E7/$FILE/w050831a.1100.doc\">zařadila zónu</a>&nbsp;(.doc) v Holešově na seznam strategických zón na svém jednání 31. srpna 2005.<br><br><div><div>Podobný <a href=\"http://demagog.cz/diskusie/58/#6703\">výrok</a> Jiřího Čunka jsme již hodnotili v září 2012. Tehdy tvrdil, že do zóny již bylo investováno 1,6 miliardy korun,&nbsp;na kterou přišlo <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/183559-holesov-co-dal-s-prumyslovou-zonou/\">vybudování</a> zóny do té doby. S touto částkou reálně pracují otevřené zdroje, a to v tom smyslu, že tolik stálo vybudování - tedy výkup a úprava pozemků, vybudování infrastruktury i potřebných sítí. Na počátku byla ovšem suma <a href=\"http://www.stavebni-forum.cz/diskuse2008/prezentace/cernoch.pdf\">koncipována</a> na 1,138 miliardy, došlo tedy k prodražení při přípravě této zóny.</div><br><br><div>Příprava zóny jako takové byla ukončena v roce 2009 s tím, že ve finále <a href=\"http://byznys.ihned.cz/c1-56517570-zona-za-1-5-miliardy-investory-nelaka-misto-nich-si-ji-pronajimaji-zemedelci\">tato stála</a> zhruba 1 a půl miliardy. Od roku 2010 pak stoupající náklady můžeme sledovat v rozpočtech Zlínského kraje, resp. v závěrečných účtech. Pokud vyjdeme z toho, že do roku 2010 stála příprava 1,5–1,6 miliardy, dále můžeme sledovat náklady, které kraj vynakládal. Od tohoto roku jde o cca 170 milionů (včetně rozpočtovaných 52 milionů pro letošní rok). Celkově lze tedy konstatovat, že náklady na zónu v Holešově dosáhly zhruba 1,75 miliardy. Řádově tedy tato částka odpovídá Čunkově kalkulaci.</div><div><br><div><br><div>V tabulce uvádíme příjmy a výdaje strategické průmyslové zóny Holešov ze závěrečného krajského účtu.&nbsp;Údaje jsou v tis. Kč.</div><br><div><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok</td><td>Příjmy</td><td>Výdaje</td><td>Zdroj</td></tr><tr><td>2015</td><td>6 244,32</td><td>12 101,91</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">.pdf</a>, bod 2.13, str. 52</td></tr><tr><td>2014</td><td>21 812,25</td><td>15 013,49</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">.pdf</a>, bod 2.13, str. 51</td></tr><tr><td>2013</td><td>1 168,54</td><td>1 412,48</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">.pdf</a>, bod 2.9, str. 38</td></tr><tr><td>2012</td><td>9 657,96</td><td>88 929,47</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">.pdf</a>, bod 2.9, str. 36</td></tr><tr><td>2011</td><td>10 238,86</td><td>32 020,6</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2011-15-08.pdf\">.pdf</a>, bod 2.9, str. 37</td></tr><tr><td>2010</td><td>-</td><td>9 758,85</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01-zaverecny-ucet-zk-za-rok-2010.pdf\">.pdf</a>, bod 2.3, str. 19</td></tr><tr><td>2009</td><td>-</td><td>12 024,5</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p01--zaverecny-ucet-zk-2009.pdf\">.pdf</a>, bod 2.3, str. 17</td></tr><tr><td>2008</td><td>-</td><td>60 901,58</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2008.pdf\">.pdf</a>, bod 2.3, str. 17</td></tr><tr><td>2007</td><td>-</td><td>92 914,87&nbsp;</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/05-26-zaverecny-ucet-zzk.pdf\">.pdf</a>, str. 21</td></tr><tr><td>2006</td><td>-</td><td>392 322,84</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/g0518-a-zaverecny-ucet.pdf\">.pdf</a>, str. 31</td></tr><tr><td>2005</td><td>-</td><td>280 200</td><td><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/zaverecny-ucet-2005.pdf\">.pdf</a>, str. 42</td></tr><tr><td>Celkem</td><td>49 121,93</td><td>+&nbsp;</td><td><br></td></tr></tbody></table><br><div><div>Zdroj dat v tabulce: <a href=\"https://www.kr-zlinsky.cz/zaverecny-ucet-zlinskeho-kraje-cl-119.html\">Závěrečné účty</a> Zlínského kraje.</div></div><br></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13648",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13904",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozumím slovům Luboše Zaorálka (na Primě, pozn. Demagog.cz), který říká, že před tím, než Dan Herman tu návštěvu uskutečnil, tak ministerstvo zahraničí prohlásilo, že se bude jednat o návštěvu neoficiální, pan premiér vydal prohlášení, že schůzka pana Hermana s dalajlámou je neoficiální soukromou akcí pana Hermana. Následně po prohlášení těchto dvou ústavních činitelů republiky pak Herman vydal prohlášení, že se jedná o oficiální návštěvu.",
    "oduvodneni": "<p class=\"MsoNormal\" >Chovanec popisuje vystoupení ministra Zaorálka na TV Prima v&nbsp;neděli 30. října. Zaorálek <a href=\"http://play.iprima.cz/partie/partie-30-10-2016\">vysvětloval</a> okolnosti\ntýkající se setkání ministra kultury Daniela Hermana s&nbsp;dalajlámou.&nbsp;</p><p class=\"MsoNormal\" >Této schůzce měla podle Chovance předcházet prohlášení ministerstva zahraničí i premiéra Sobotky informující o tom, že se vláda od setkání Hermana s dalajlámou distancuje. Ministerstvo zahraničí toto prohlášení <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_10_17_prohlaseni_mzv_clr.html\">publikovalo</a> na svém webu.&nbsp;Podobné vyjádření, že Daniel Herman a Pavel&nbsp;Bělobrádek se setkají s&nbsp;dalajlámou jako soukromé osoby, měl&nbsp;<a href=\"http://prazsky.denik.cz/zpravy_region/sobotka-belobradek-a-herman-se-setkaji-s-dalajlamou-jako-soukrome-osoby-20161017.html\">médiím</a>&nbsp;zaslat také premiér Sobotka.&nbsp;</p><p class=\"MsoNormal\" >Třetí prohlášení, o kterém Chovanec mluví, má patřit Danielu Hermanovi. Herman měl uvést, že schůzka s dalajlámou je oficiální návštěvou. O takovém prohlášení však neinformovala ani média, ani web ministerstva kultury. To pouze uvedlo, že se Herman&nbsp;<a href=\"https://www.mkcr.cz/novinky-a-media/daniel-herman-se-sesel-s-jeho-svatosti-14-dalajlamou-4-cs1664.html\">sešel</a>&nbsp;s dalajlámou na ministerstvu za přítomnosti dalších politiků.&nbsp;</p><p class=\"MsoNormal\" >Chovanec vychází z toho, co Zaorálek uvedl na TV Prima: „<i>D</i><i>va měsíce předtím než vypuklo Forum 2000</i><i>&nbsp;</i>(konference v Praze, na které vystoupil dalajláma - pozn. Demagog.cz)&nbsp;<i>se pan Herman na mě obrátil a říkal, že se na Foru zřejmě setká se čtrnáctým dalajlámou</i>.“&nbsp;</p><p class=\"MsoNormal\" >O schůzce na ministerstvu kultury podle Zaorálka nebyla řeč a dozvěděl se o ní z&nbsp;veřejných zdrojů až o několik dní později. Po tomto zjištění Hermana telefonicky kontaktoval. <i >„Napsal mi, že se situace vyvinula a že přijme dalajlámu na ministerstvu kultury,</i>“ popsal situaci Zaorálek. Následovalo vydání ministerského prohlášení. „<i >Já jsem vydal ministerské prohlášení, ve kterém jsem řekl, že naše politika se nemění a že soukromá jednání jsou něco jiného,</i>“ uvedl Zaorálek.&nbsp;</p><p class=\"MsoNormal\" >Prohlášení ministerstva zahraničí ze 17. října uvádí, že: „<i>V souvislosti s návštěvou dalajlámy v ČR je potřeba zdůraznit, že vláda ČR nijak nemění svou dlouhodobou politiku vůči ČLR a vychází z principů strategického partnerství mezi oběma zeměmi. Ministerstvo zahraničních věcí ČR se nevyjadřuje k soukromému programu členů vlády.“</i></p><p class=\"MsoNormal\" >Daniel Herman se s&nbsp;dalajlámou&nbsp;<a href=\"https://www.mkcr.cz/novinky-a-media/daniel-herman-se-sesel-s-jeho-svatosti-14-dalajlamou-4-cs1664.html\">sešel</a>&nbsp;o den později. O jeho přijetí informovalo ministerstvo kultury předem na svém <a href=\"https://www.facebook.com/ministerstvokulturycr/\">Facebooku</a>:&nbsp;<i>„Ministr kultury Daniel Herman, do jehož resortní gesce spadají i církve a náboženské společnosti, přijme duchovního vůdce Tibeťanů v Nostickém paláci v úterý 18. 10. 2016 v ranních hodinách.“&nbsp;</i></p><p class=\"MsoNormal\" ><img src=\"/data/images/dalajlama.jpg\"></p><p class=\"MsoNormal\" >26. října v deníku <a href=\"http://www.kdu.cz/aktualne/z-medii/zpytuji-svedomi-a-v-srdci-mam-naprosty-klid\">Mladá fronta DNES</a> ovšem ministr Herman skutečně potvrdil, že dalajlámu přijal zcela oficiálně ve svém úřadě jako ministr české vlády. Konkrétně uvedl:</p><p class=\"MsoNormal\" >„<i>Já jsem se s Jeho Svatostí setkal jako ministr kultury, protože jím jsem, a pokládal jsem za naprosto adekvátní se s takovou osobností setkat zcela oficiálně na půdě ministerstva kultury. Udělal bych takovou věc znovu, protože to pokládám za správné, a jestli to někdo třeba vnímá jinak, má na to plné právo. Já to vnímám takto a plně se k tomu hlásím.</i>“</p><div>Chovanec tedy aspekty<i>&nbsp;„oficiálnosti“</i>&nbsp;popisuje korektně a výrok tak hodnotíme jako pravdivý. Zda ovšem tímto Herman porušil obecnější linii vlády či české zahraniční politiky, v rámci tohoto výroku nehodnotíme. Jedná se o spornou věc, která není faktická, ale jde spíše o názorovou polemiku mezi jednotlivými aktéry.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13904",
    "porad": {
      "id": "394",
      "datum": "2016-10-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vypjatý 28. říjen 2016"
    }
  },
  {
    "id": "14160",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsme začínali, tak byla minimální mzda 8 500 hrubého, dneska bude od 1. ledna 11 tisíc korun hrubého.",
    "oduvodneni": "<div>Sobotkova vláda, která je v úřadu od ledna 2014, zvýšila minimální mzdu již třikrát. Poslední zvýšení nastane od 1. ledna 2017, a to na 11 000 korun.&nbsp;&nbsp;</div><br><br><div>První růst z 8 500 korun na 9 200 korun proběhl k 1. lednu 2015 a další navýšení o 700 korun zaměstnance čekalo i na počátku letošního roku. Minimální hodinová mzda bude od ledna 66 korun.&nbsp;</div><br><br>Tabulka ukazuje, jak se v posledních deseti letech zvyšovala minimální mzda.<br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>leden 2007</td><td>8 000 korun</td></tr><tr><td>srpen 2013</td><td>8 500 korun</td></tr><tr><td>leden 2015</td><td>9 200 korun</td></tr><tr><td>leden 2016</td><td>9 900 korun</td></tr><tr><td>leden 2017*</td><td>11 000 korun</td></tr></tbody></table>zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">Vlada</a>&nbsp;<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14160",
    "porad": {
      "id": "401",
      "datum": "2016-12-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Otázky s premiérem"
    }
  },
  {
    "id": "14416",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Řežábek z bankovní rady dokonce řekl, že intervence byla chyba. Pan Hampl se zase vyjadřoval, že nevylučuje, že ten kurz může kolísat. ",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, protože Pavel Řežábek opravdu intervenci kritizuje. Viceguvernér Mojmír Hampl připustil kolísání kurzu v prvních dnech po skončení intervence, avšak je potřeba zdůraznit, že za zásahem ČNB stojí a považuje ho za pozitivní pro českou ekonomiku.<br><br><a href=\"https://www.cnb.cz/cs/o_cnb/bankovni_rada/clenove_bankovni_rady/cnb_rezabek.html\" >Pavel Řežábek</a>&nbsp;byl v radě České národní banky od roku 2005 a v roce 2011 byl jmenován na druhé šestileté období, strávil tedy v ČNB 12 let. V bance končí 12. února. V <a href=\"http://archiv.ihned.cz/c1-65601360-nemeli-jsme-to-delat-rika-o-intervencich-cnb-odchazejici-clen-jeji-bankovni-rady-pavel-rezabek\" >rozhovoru</a> pro Hospodářské noviny řekl, že pro zavedení intervence nikdy nebyl.&nbsp;„<i >Kurzový závazek nebo záporné sazby podle mého soudu vyvolávají zbytečné \npokřivení trhu, které by do&nbsp;něj centrální banka neměla vnášet.</i>“&nbsp;Poukazuje také na rizika spojená s vystoupením z uměle udržovaného kurzu. <br><br>Viceguvernér <a href=\"https://www.cnb.cz/cs/o_cnb/bankovni_rada/clenove_bankovni_rady/hampl.html\" >Mojmír Hampl</a> v <a href=\"http://www.fxstreet.cz/rozhovor-s-viceguvernerem-cnb-mojmirem-hamplem.html\" >rozhovoru</a> pro FXstreet.cz naopak za intervencí banky stál a obhajoval ji jako řešení, které se osvědčilo:&nbsp;„<i >(kurzový závazek, pozn. Demagog.cz) splnil svůj hlavní účel, tedy nedopustit pád ekonomiky do deflace tažené slabou poptávkou.</i>“<div><br></div><div><br>Je pravda, že v rozhovoru připustil, že může v prvních dnech kurz kolísat:&nbsp;„<i >Krátkodobě, tedy v prvních dnech nebo týdnech po skončení závazku, ale \nnelze vyloučit, že kurz může&nbsp;</i>‚<i >kodrcat</i>'&nbsp;<i >či více kolísat. Lze to přirovnat\n třeba k nepříjemným otřesům, které cítíme v prvních okamžicích při \ndosednutí letadla. Pokud by toto kolísání kurzu ovšem přerostlo určitou \núnosnou mez, ČNB samozřejmě zasáhne, přesně v duchu řízeného plování. \nČinila tak i v minulosti a činí tak v podobných situacích i centrální \nbanky v jiných vyspělých zemích.</i>“</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14416",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14672",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme řekli, že nebudeme zvyšovat daně, a nezvýšili jsme je.",
    "oduvodneni": "Ve svém předvolebním <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> pro parlamentní volby v roce 2013 hnutí ANO skutečně uvádí, že odmítá zvyšování daňové zátěže (<i>pozn: kapitola Daňový mix</i>). ANO je, jak vyplývá z následujících řádků, v tomto názoru konzistentní.&nbsp;<br /><div><br><div>Stranický postoj odmítající zvyšování daní znovu potvrdil předseda hnutí Babiš už jako ministr financí v květnu 2014 v rozhovoru pro<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-babisem-17824\"> Lidové noviny</a>.</div><br /><br><div>Na sněmu hnutí ANO v roce 2015 Andrej Babiš ČSSD <a href=\"http://www.tyden.cz/rubriky/domaci/politika/babis-se-obul-do-cssd-nechceme-zvysovat-dane_334773.html\">vzkázal</a>, že odmítá její návrhy na zvyšování korporátních daní nebo zavedení sektorové daně. Znovu Babiš <a href=\"https://www.novinky.cz/domaci/417259-cssd-pro-vyssi-dane-firmam-co-na-to-babis.html\">odmítl</a> návrh ČSSD na vyšší zdanění firem na podzim loňského roku.&nbsp;</div><br /><br>Sobotkova vláda skutečně doposud sazby daní <a href=\"https://www.aktualne.cz/wiki/finance/dph-dan-z-pridane-hodnoty-sazby-zmeny/r~0d2bd12edbab11e488b0002590604f2e/\">nezvýšila</a>, pouze zavedla třetí sníženou daňovou sazbu 10 % na léky, knihy a kojeneckou výživu. Ostatní sazby zůstaly&nbsp;<a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/\">nezměněné</a>, měnily se pouze podmínky vyměření u&nbsp;<a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-nemovitych-veci/informace-stanoviska-a-sdeleni/2015/dan-z-nemovitych-veci-v-roce-2016-6958\">daně z nemovitostí</a>&nbsp;(od ledna 2016), dvakrát bylo zvýšeno&nbsp;<a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a>&nbsp;(2015, 2016) a zavedeno bylo tzv.&nbsp;<a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14672",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15440",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "MF dnes oznámilo plnění rozpočtu... Máme přebytek 17,4 mld., snížili jsme od nástupu naší vlády státní dluh o 73 mld.\n",
    "oduvodneni": "<p dir=\"ltr\"><iframe id=\"datawrapper-chart-e4fBI\" src=\"//datawrapper.dwcdn.net/e4fBI/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"142\"></iframe></p><p dir=\"ltr\">V roce 2014 dosahoval státní <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\" >dluh</a> 1 663,7 mld. Kč. V <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-dluh-klesl-ve-tretim-ctvrtleti-na-29753\" >říjnu</a> 2017 je státní dluh ve výši 1610,1 mld. Kč, což tedy činí rozdíl 53,6 mld. Kč.&nbsp;</p><p dir=\"ltr\">V roce 2013 (tedy v roce předcházejícím nástupu Andreje Babiše na ministerstvo financí) byl státní dluh 1 683,3 mld. Kč. Rozdíl oproti říjnu 2017 je 73,2 mld. Kč.&nbsp;</p><p dir=\"ltr\">Z tiskové zprávy <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">MFČR</a> vyplývá, že průběžné plnění rozpočtu k poslednímu zářijovému dnu vykázalo přebytek 17,4 miliard korun. Znamená to, že k 30. září 2017 dosáhly příjmy 940,1 mld. Kč a výdaje činily 922,7 mld. Kč.&nbsp;Konečné saldo rozpočtu se ale ukáže až na konci roku 2017.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15440",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15696",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To říká i řada představitelů BIS, že jsme ve válce, jsme v informační, hybridní válce, jen si toho často nejsme vědomi.",
    "oduvodneni": "<div style=\"\">Výrok je hodnocen jako pravdivý, byť s výhradou k použití obratu „<i>řada představitelů</i>“. Z principu fungování tajných služeb by bylo neobvyklé, aby o své činnosti nějak houfně informovali veřejnost. Jsou však dostupné jednak veřejné části výročních zpráv BIS, tak i vyjádření ředitele této služby. Tyto zdroje pak Kalouskovo tvrzení potvrzují.</div><br><br><div >K&nbsp;<a href=\"https://www.bis.cz/clanek164e.html\">veřejnosti</a>&nbsp;se však každoročně dostává výroční zpráva BIS, resp. její pro veřejnost určená verze. Faktem je, že se ve výroční zprávě BIS za rok <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">2015</a> píše o tom, že ČR je zahrnuta v informační a hybridní válce vedené Ruskou federací. Pro úplnost je třeba také dodat, že jediným představitelem BIS, který se k danému tématu vyjádřil jako samostatná osoba, byl ředitel BIS Michal Koudelka, který v červnu letošního roku poskytl stručný rozhovor webu <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">hlidacipes.org</a>.&nbsp;</div><br /><br><div >Ve výše zmíněné <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">výroční zprávě</a> (v kapitole 2.3) uvádí BIS k problematice informační války, že „<i>Ruskými prioritami pro rok 2015 byly operace vedené v rámci informační války v kontextu ukrajinské a syrské krize...“</i>, a dále, že „<i>V kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz na vlivové a informační operace v kontextu nelineární (hybridní, nejednoznačné, asymetrické či&nbsp;</i><i >nekonvenční) války.“</i></div><br /><br><div >V téže kapitole výroční zprávy BIS vyjmenovává, co je cílem ruského působení v českém informačním prostoru. Dle zjištění BIS mezi tyto cíle patří mimo jiné masivní produkce ruské státem řízené propagandy a dezinformací vedoucí k oslabení informačního potenciálu země, nebo relativizace pravdy a objektivity prostřednictvím zahlcení veřejnosti (dez)informacemi.</div><br /><br><div >Ve zmíněném <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">rozhovoru</a> pro web hlidacipes.org ředitel Koudelka potvrdil zesílení ruského informačního vlivu v českém prostoru, který se projevuje rostoucím počtem zpravodajských webů šířících dezinformace a podporujících ruskou politiku. Koudelka však zároveň upozornil, že je třeba si uvědomit, že „<i>...to je realita na obou stranách pomyslné barikády. Také Západ musí být schopen působit a dělá to.“</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15696",
    "porad": {
      "id": "469",
      "datum": "2017-10-17",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr TOP 09 v Seznamu"
    }
  },
  {
    "id": "15952",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Navrhl jsem tedy, aby dluhy fyzických osob vůči státu byly uhrazeny, ten stát by to dovolil. A současně, kdyby to bylo uhrazeno, aby těm lidem to penále odpustil.",
    "oduvodneni": "Horáček přišel 14. září 2017 s <a href=\"https://www.facebook.com/mhmamenavic/videos/1646514525380685/\" >návrhem</a>&nbsp;na odpuštění penále z dluhů fyzických osob vůči státu. Návrh se tedy netýká dluhů samotných, ale pouze penále za nezaplacené dlužné částky a pojistného.<div><br><div ><br></div><div style=\"\">Odpuštění by se mělo týkat <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\" >těch</a>, kteří<i >&nbsp;„jsou rozhodnuti svůj dluh uhradit“</i>, a probíhalo by <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\" >tak</a>, že by lidé v konkrétním termínu <i>„mohli uhradit svůj dluh bez pokuty“</i>.</div><div style=\"\"><br></div><div ><br></div><div >Toto se tedy netýká dluhů mezi soukromými osobami.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15952",
    "porad": {
      "id": "486",
      "datum": "2017-12-05",
      "moderator": "Jiří Kubík",
      "medium": "Výzva: Prezidentský souboj",
      "nazev": "Duel Seznamu"
    }
  },
  {
    "id": "16208",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jiří Drahoš a Bohuslav Sobotka společně prohlásili, že parlamentní volby byly ovlivňovány ruskými rozvědkami.",
    "oduvodneni": "<div >Bohuslav Sobotka nic takového netvrdil, pouze se z pozice předsedy vlády sešel s kandidátem na prezidenta, který tuto obavu měl. Výrok je proto hodnocen jako nepravdivý.</div><br><br>Jiří Drahoš se opravdu obával, že výsledky parlamentních voleb v České republice byly ovlivněny tajnými zahraničními službami. Po volbách se <a href=\"https://domaci.ihned.cz/c1-65975720-nepochybuji-ze-zahranicni-tajne-sluzby-ovlivnuji-volby-v-cesku-rika-drahos-sesel-se-kvuli-tomu-se-sobotkou\" >Drahoš sešel</a> s tehdejším premiérem Sobotkou v Kramářově vile, kde upozornil na toto nebezpečí. <br><br>Podle Jiřího Drahoše ovlivňování voličů a šíření dezinformací ruskými tajnými službami <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\" >probíhaly</a>&nbsp;kromě USA, Francie a Německa také v České republice. Tyto dezinformace podle něj zprostředkovávala média a servery, které jsou propojeny s ruskou tajnou službou. Následně také zveřejnil jejich <a href=\"https://www.jiridrahos.cz/v-ceske-republice-stale-roste-pocet-a-vliv-dezinformacnich-webu/\" >seznam na svém webu</a>. Jako jedno z vysvětlení Drahoš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\" >pro ČT uvedl</a>: <br><br>„<i style=\"\">Jednoznačně se domnívám, že dojde a dochází k ovlivňování demokratičnosti našich voleb. Když sleduji situaci ve Spojených státech, Francii nebo v Německu, tam se teď o ovlivňování voleb velmi intenzivně diskutuje. Všechny tajné služby těchto států potvrzují, že k tomu docházelo.</i>”&nbsp;<br /><div><br><div >Sobotka pak v reakci na setkání Drahoše <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">ujistil</a>, že se tomuto riziku odpovědné instituce státu věnují.&nbsp;</div><div ><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal\"><i><br></i></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:\nnormal\"><i>„Ujistil jsem dnes pana Drahoše, že vláda bere tato rizika vážně. Stát musí\nzajistit, aby prezidentské volby měly demokratický průběh a uskutečnily se plně\nv souladu s Ústavou a platnými zákony. Odpovědné instituce státu tomu věnují\nsvou pozornost a věřím, že stejně bude postupovat i nastupující vláda.“</i></p></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16208",
    "porad": {
      "id": "504",
      "datum": "2018-01-19",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Rozhovor Miloše Zemana v TV Barrandov "
    }
  }
]