[
  {
    "id": "5713",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bezpečnostní informační služba má dvě klíčové oblasti a pak několik dalších. Těmi dvěma klíčovými oblastmi je boj především proti zahraničním špionážním službám. Zkrátka je to kontrarozvědka a z toho to plyne. Druhou oblastí je boj proti mezinárodnímu terorismu.",
    "oduvodneni": "Působnost Bezpečnostní informační služby je vymezena zákonem o zpravodajských službách ČR <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">č. 153/1994 Sb.</a> Konkrétně je zde uvedeno pět bodů, kterými se BIS zabývá:<br><br><i>(1) Bezpečnostní informační služba zabezpečuje informace\r\n</i>\r\n\r\n\r\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/A)\"></a>\r\na) o záměrech a činnostech namířených proti demokratickým základům, svrchovanosti\r\na územní celistvosti České republiky,\r\n</i></p>\r\n\r\n\r\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/B)\"></a>\r\nb) o zpravodajských službách cizí moci,\r\n</i></p>\r\n\r\n\r\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/C)\"></a>\r\nc) o činnostech ohrožujících státní a služební tajemství,\r\n</i></p>\r\n\r\n\r\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/D)\"></a>\r\nd) o činnostech, jejichž důsledky mohou ohrozit bezpečnost nebo významné\r\nekonomické zájmy České republiky,\r\n</i></p>\r\n\r\n\r\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/E)\"></a>\r\ne) týkající se organizovaného zločinu a terorismu. <br></i></p><p class=\"piSmeno\">Na <a href=\"http://www.bis.cz/cim-se-zabyvame.html\">internetových stránkách BIS</a> jsou pak blíže upřesněny hlavní oblasti zájmu BIS, kterými jsou terorismus, ochrana ekonomických zájmů státu, kontrašpionáž, extrémismus, šíření zbraní hromadného ničení, obchod s konvenčními zbraněmi a výbušninami, organizovaný zločin, nelegální migrace, bezpečnosti informačních systémů a ochrana utajovaných informací.</p><p class=\"piSmeno\">Klíčovost daných oblastí je subjektivním hodnocením. V každém případě jsou ale premiérem zmíněné oblasti součástí BIS a výrok proto hodnotíme jako pravidvý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5713",
    "porad": {
      "id": "18",
      "datum": "2012-04-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Role bezpečnosti a vládní škrty - Petr Nečas; Krize ve Věcech veřejných - Karolína Peake"
    }
  },
  {
    "id": "6225",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "<i>(Já bych chtěl připomenout, že občanští demokraté měli tento krok již ve svém programu v roce 2006)</i><br> a pan ministr Pospíšil ho v průběhu toho volebního období smetl se stolu. Teď opět předložil novelu zákona o státním zastupitelství, respektive nový zákon, který neobsahoval ustavení tohoto protikorupčního státního zastupitelství a já jsem trval na tom, že musí nová podoba státního zastupitelství mít toto specializované protikorupční státní zastupitelství.",
    "oduvodneni": "<div>Výrok premiéra Nečase je na základě dohledaného programového prohlášení a koaliční smlouvy 2. vlády Mirka Topolánka (kde byl Nečas vicepremiérem) a také navrženého věcného záměru zákona o státním zastupitelství ze dne 24. ledna 2012 hodnocen jako nepravdivý.</div><br><div>ODS měla skutečně tento bod ve svém volebním programu pro parlamentní <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">volby 2006</a> (.pdf - str. 39). Po ustavení&nbsp;2.&nbsp;vlády Mirka Topolánka (koaliční vláda ODS, KDU-ČSL, SZ) však již v <a href=\"http://www.vlada.cz/scripts/detail.php?id=20780/\" >programovém prohlášení</a>&nbsp;vlády tento bod absentoval - vláda tedy neměla v plánu vytvořit nové specializované státní zastupitelství. Není tedy jasné, jak by jej ministr spravedlnosti mohl smést ze stolu.&nbsp;</div><div><br></div><div>24. ledna 2012 poslalo ministerstvo spravedlnosti&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ministerstvo-dokoncilo-navrh-posilujici-nezavislost-statniho-zastupitelstvi-92158/\">do připomínkového řízení</a> věcný návrh zákona o státním zastupitelství, který (podle zdroje z webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ministerstvo-dokoncilo-navrh-posilujici-nezavislost-statniho-zastupitelstvi-92158/\">Vlády České republiky</a> či <a href=\"http://www.ods.cz/clanek/646-ministerstvo-dokoncilo-vecny-zamer-zakona-ktery-posiluje-nezavislost-statniho-zastupitelstvi\">webu ODS</a>) však vytvoření protikorupčních specializovaných státních zastupitelství obsahuje. Celý věcný návrh zákona o státním zastupitelství je k dispozici <a href=\"http://www.hkcr.cz/download.aspx?dontparse=true&amp;FileID=7300\">zde</a>&nbsp;(.doc) - (specializované státní zastupitelství str. 52 - 58).</div><br><div>Tento věcný návrh <a href=\"http://vlada.cz/cz/ppov/boj-s-korupci/aktuality/zavery-7--jednani-vladniho-vyboru-pro-koordinaci-boje-s-korupci-97077/\">schválil</a> také Vládní výbor pro koordinaci boje s korupcí, a to konkrétně 26. června 2012.</div><br><div>Předseda vlády se tedy mýlí, když tvrdí, že návrh zákona předložený exministrem Pospíšilem neobsahuje vytvoření specializovaného protikorupčního zastupitelství. Tento návrh již dokonce schválil Vládní výbor pro koordinaci boje s korupcí, nyní se čeká na jeho zařazení na program jednání samotné Vlády České republiky.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6225",
    "porad": {
      "id": "41",
      "datum": "2012-07-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní kauzy - Petr Nečas; ACTA? - Ivan Bartoš; Podpora české kinematografie - Václav Mencl"
    }
  },
  {
    "id": "6481",
    "autor": "Hana Horská",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Až 80 % v některých zemích právě jsou neziskovky veřejné, zdravotnická a veřejná zdravotnická zařízení a 20 % tvoří soukromá zdravotnická zařízení, která jsou specializována na nějaký obor.\r\n",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný. Formulace paní Horské je poněkud nejasná a co se týče procentuálního podílu přímo veřejných neziskových organizací \nna zdravotním systému v zahraničí, nepodařilo se nám dohledat relevantní\n data. <br>Avšak je pravdou, že např. podle statistik <a href=\"http://www.oecd.org/unitedkingdom/BriefingNoteUNITEDKINGDOM2012.pdf\">výdajů na zdravotnictví OECD z r. 2010</a> většinou tvoří výdaje na veřejný sektor zdravotnictví majoritní podíl.<br>Vyjímku dle <a href=\"http://www.oecd.org/unitedkingdom/BriefingNoteUNITEDKINGDOM2012.pdf\">statistiky OECD</a> tvoří např. země jako Chile, či Mexiko, kde je velký podíl privátního \nsektoru zdravotnictví.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6481",
    "porad": {
      "id": "53",
      "datum": "2012-09-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Pardubický kraj"
    }
  },
  {
    "id": "6737",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Je to opravdu turistická kratochvíle, která má podle těch studií obsluhovat 55 tisíc turistů v nejlepším případě. (splavnění Vltavy)",
    "oduvodneni": "Výrok hodnotíme jako zavádějící. Zdeněk Bezecný použil správné číslo (55 000 turistů), ale dal mu špatný význam.<br><br>Podle dokumentu <a href=\"http://www.af-cityplan.cz/potencial-splavneni-vltavske-vodni-kaskady-pro-oziveni-turistickeho-ruchu-a-atraktivity-uzemi-identifikace-naroku-a-prinosu-1404042517.html\">Potenciál splavnění Vltavské vodní kaskády pro oživení turistického ruchu a atraktivity území - identifikace nároků a přínosů</a> je Vltava bez problémů splavná do říčního km 91,6. Po provedení dokončovacích prací by se tok Vltavy dostal ze IV. třídy mezinárodní klasifikace vodních cest do I. třídy. Tímto přestupem do I. třídy by se dle předpokladů studie zvýšil počet turistů o 55 000 ročně.<br>Jednalo by se tedy o zvýšení oproti původní návštěvnosti.<br>Například <a href=\"http://www.lidovky.cz/reky-o-vikendu-ceka-prival-vodaku-vltava-bude-prelidnena-pk2-/ln_domov.asp?c=A100703_135506_ln_domov_tsh\">Lidovky.cz</a> uvedly výsledky průzkumu, který v roce 2003 provádělo Sdružení pro Vltavu. Podle něj se na řeku ročně vydá 100 000 lidí.<br>Po úpravách by se tedy jednalo o 155 000 turistů.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6737",
    "porad": {
      "id": "59",
      "datum": "2012-09-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihočeský kraj"
    }
  },
  {
    "id": "6993",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "90% zaměstnanců v Nošovicích v automobilce pochází z Moravskoslezského kraje.",
    "oduvodneni": "Výrok je na základě informace ředitele PR&nbsp;Hyundai Motor Manufacturing Czech s.r.o. pana Petra Vaňka hodnocen jako pravdivý.<div ><br></div><div>Kompletní vyjádření: <i>\"Za společnost Hyundai Motor Manufacturing Czech, s.r.o. (HMMC) tedy konstatuji, že z celkového počtu zaměstnanců HMMC k 1. lednu 2012 (3481 osob) jich bylo 3341 (96%) občanů České republiky a z nich pak 3174 občanů Moravskoslezského kraje, což je 91,18% celkového počtu zaměstnanců. Pan hejtman M. Novák tedy pravdu měl – výsledné číslo zaokrouhlil na desítky procent.\"&nbsp;</i></div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6993",
    "porad": {
      "id": "66",
      "datum": "2012-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Moravskoslezský kraj"
    }
  },
  {
    "id": "7505",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A tady bych možná zmínil, že v Evropě země, které mají silnější sociální stát, třeba i vyšší míru zdanění a vyšší míru přerozdělení, jako je Skandinávie nebo Německo, tak vyšly z té ekonomické krize mnohem lépe.",
    "oduvodneni": "<br><div>Výrok hodnotíme jako pravdivý s výhradou. Země se silnějším sociálním státem skutečně v tomto roce vykazují lepší hospodářské výsledky, nicméně vztah mezi těmito dvěma veličinami nemůžeme přímo prokázat.</div><br /><div>Následující tabulka uvádí roční procentuální vývoj HDP ve zmiňovaných zemích na základě statistik <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a>:&nbsp;</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td>2009</td><td>2010</td><td>2011</td><td>2012 (odhad)</td></tr><tr><td>ČR</td><td>-4,5</td><td>+2,5</td><td>+1,9</td><td>-1,3</td></tr><tr><td>Dánsko</td><td>-5,7</td><td>+1,6</td><td>+1,1</td><td>+0,6</td></tr><tr><td>Švédsko</td><td>-5,0</td><td>+6,6</td><td>+3,7</td><td>+1,1</td></tr><tr><td>Norsko</td><td>-1,6</td><td>+0,5</td><td>+1,2</td><td>+3,1</td></tr><tr><td>Německo</td><td>-5,1</td><td>+4,2</td><td>+3,0</td><td>+0,8</td></tr></tbody></table><br></div><div>Jak tedy vidíme, Česko skutečně vykazuje ze sledovaných zemí v tomto roce nejnižší (resp. záporný) hospodářský růst, údaje za rok 2010 a 2011 už ovšem tak jednoznačné nejsou, kdy ČR vykazovala lepší výsledky než Dánsko a Norsko.</div><br /><div>Definovat a operacionalizovat pojem sociální stát není jednoduché, jelikož se k problematice váže řada modelů a vysvětlení. Pro naše účely ovšem můžeme použít statistiky <a href=\"http://stats.oecd.org/Index.aspx?datasetcode=SOCX_AGG\">OECD</a>, které mapují podíl sociálních výdajů na HDP země:</div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td></td><td>Sociální výdaje (2012)</td></tr><tr><td>ČR</td><td>20,6 %</td></tr><tr><td>Dánsko</td><td>30,5%</td></tr><tr><td>Švédsko</td><td>28,2 %</td></tr><tr><td>Norsko</td><td>22,1 %</td></tr><tr><td>Německo</td><td>26,3 %</td></tr></tbody></table><br></div><br /><div>Česko má tedy ze sledovaných zemí skutečně nejnižší výdaje na sociální stát. Nemůžeme samozřejmě určit nakolik souvisí velikost sociálního státu s hospodářskými výsledky země, každopádně data za letošní rok odpovídají Dienstbierově tvrzení, hodnotíme proto výrok jako pravdivý.</div><br><br /><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7505",
    "porad": {
      "id": "91",
      "datum": "2012-12-10",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Jiří Dienstbier"
    }
  },
  {
    "id": "7761",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "U nás neexistuje precedentní právo. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, jelikož české právo skutečně není založeno na <a href=\"http://iuridictum.pecina.cz/w/Precedens\">precedentech</a> a judikáty nepředstavují autoritativní prameny práva, výjimku tvoří pouze publikovaná judikatura Ústavního soudu.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7761",
    "porad": {
      "id": "102",
      "datum": "2013-01-07",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 2"
    }
  },
  {
    "id": "8017",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska se podívejte, jaká je úroveň vzdělání v této zemi. Každý čtvrtý žák se říká, že je funkčně negramotný, tak sice čte, ale není schopen říci, co přečetl.",
    "oduvodneni": "Výrok hodnotíme na základě výzkumu PISA jako pravdivý.&nbsp;<div><br><div>Výrok se soustřeďuje na čtenářskou gramotnost. Na měření výsledků vzdělávání u žáků se zaměřuje v současnosti největší program <a href=\"http://www.pisa2012.cz/index.php\">PISA</a> probíhající v 68 zemích světa. Poslední sběr dat pro projekt PISA proběhl v roce 2012, předtím v roce 2009. Výsledky pro rok 2009 podle národní správy <a href=\"http://www.csicr.cz/getattachment/cz/O-nas/Mezinarodni-setreni-archiv/PISA/PISA-2009/narodni-zprava.pdf\">PISA</a>&nbsp;(pdf. str.13) ukázaly, že&nbsp;<b>v ČR téměř čtvrtina žáků (23,1 %)&nbsp;</b>spadá do nejhorších kategorie hodnocení podle metodiky PISA. Průměr zemí OECD je 18,8 % žáků v nejhorších kategoriích. Bližší vysvětlení metodiky hodnocení lze nalézt v daném dokumentu. Od 1.10.2011 je realizací projektu PISA&nbsp;<a href=\"http://www.msmt.cz/mezinarodni-vztahy/organizace-pro-ekonomickou-spolupraci-a-rozvoj-oecd\">pověřena</a> Česká školní inspekce. <a href=\"http://www.pisa2012.cz/?a=vystupy\">Výsledky</a> posledního sběru z roku 20012 budou zveřejněny v průběhu roku 2013.</div><div><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8017",
    "porad": {
      "id": "112",
      "datum": "2013-02-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Napětí napravo i nalevo - J. Pospíšil, L. Zaorálek"
    }
  },
  {
    "id": "8273",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...a nezaměstnanost za ty tři roky vyrostla z 8,5 % na 21,7 desetin % (v Řecku od roku 2009 do roku 2012 - pozn. Demagog.cz).",
    "oduvodneni": "<div>Podle portálu <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_#!ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment_rate&amp;fdim_y=seasonality:sa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country_group:non-eu&amp;idim=country:el&amp;ifdim=country_group&amp;hl=cs&amp;dl=cs&amp;ind=false\">Eurostat</a>&nbsp;byla nezaměstnanost v Řecku v lednu 2009 ve výši 8,9 %, v lednu 2012 pak 21,5 %.</div><br /><div>S jistou odchylkou údaje odpovídají tvrzení Miroslava Randsdorfa, výrok tedy hodnotíme jako pravdivý s výhradou.</div><br /><div>Pro doplnění uvádíme roční průměry podle <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Eurostatu</a>. Ty&nbsp;byly v roce 2009 9,5 % a v roce 2012 24,3 % (jedná se ovšem o sezónně neočištěná data).</div><br /><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8273",
    "porad": {
      "id": "123",
      "datum": "2013-04-02",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Hyde Park ČT24 - Miloslav Ransdorf"
    }
  },
  {
    "id": "8529",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten zákon, ten zákon, ten zákon právě proto, aby se tomuto předešlo, je rigidní. Říká, že to, že žádný budoucí ministr už nebude moci měnit zonaci podle své představy. (nový návrh o NP Šumava - pozn. Demagog.cz)",
    "oduvodneni": "Návrh Zákona o národním parku Šumava je <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/navrh_zakona_vyhlaseni_np_sumava/$FILE/OL_NP_SUMAVA_20130506.pdf\">vyvěšen</a> (.pdf) na stránkách Ministerstva životního prostředí. V současné době je zákon před <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=999\">druhým</a> čtením v Poslanecké sněmovně. Členěním národního parku do zón ochrany přírody se zabývá paragraf 4. Ministrovi životního prostředí dle tohoto paragrafu skutečně nepřísluší pravomoc měnit zonaci parku. <br><br>Na základě návrhu zákona, který uvádí na svých stránkách Ministerstvo životního prostředí, hodnotíme výrok Tomáše Chalupy jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8529",
    "porad": {
      "id": "142",
      "datum": "2013-05-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zaneřáděná, nikoliv modrá planeta"
    }
  },
  {
    "id": "8785",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jednou z opor těch obvinění je to, že prostě vláda měla získat výhodu, tedy potvrzení důvěry ve sněmovně za to, že ty tři poslanci odejdou. No a kdo se podívá na hlasování v Poslanecké sněmovně právě při této důvěře vlády, tak zjistí, že i bez těch třech hlasů těch náhradníků, kteří přišli, by se ta vláda obešla a důvěru by získala.",
    "oduvodneni": "Výrok Miroslavy Němcové je hodnocen jako pravdivý, neboť je pravda, že i bez tří náhradníků za tzv. poslanecké rebely ODS by vláda prosadila zákon, se kterým spojila hlasování o důvěře vládě.<br><br><div>Obvinění, o kterých je řeč, jsou vznesená proti bývalým poslancům za ODS, resp. nezařazeným, premiérově pravé ruce Janě Nagyové a od pondělka i proti Petru Nečasovi. Jde o obvinění z podplácení, za účelem zvrácení politické situace ve svůj prospěch. Hlasování o důvěře, které má Miroslava Němcová evidentně na mysli, je tedy situace z listopadu 2012, kdy vláda Petra Nečase spojila důvěru vládě s <a href=\"http://www.psp.cz/sqw/historie.sqw?T=801&amp;O=6\">návrhem zákona</a> <i>o změně daňových, pojistných a dalších zákonů,</i>&nbsp;který se také lidově nazývá \"Kalouskův balíček\".</div><br><div>Ve 3. čtení, kde byl návrh 7. listopadu 2012 v Poslanecké sněmovně, pro něj zvedlo ruku 101 poslanců, a to již včetně náhradníků za 3 odstoupivší poslance ODS (Tluchoř, Šnajdr, Fuksa). Ovšem, jak je patrné z <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56792\">tohoto hlasování</a>, vládě by k prosazení tohoto návrhu stačilo 98 hlasů, tedy důvěru by získala, i kdyby zmínění 3 náhradníci nehlasovali pro tento návrh. Důležité je si uvědomit, že pro získání důvěry vládě stačí získat podporu přítomných poslanců, nikoli nutně 101 hlasů.</div><br><div>Dodáváme však, že tento návrh zákona by bez podpory těchto poslanců (Pekárek již nehlasoval) měla vláda problém prosadit po jeho vrácení Senátem, kdy by již potřebovala 101 hlasů. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57170\">tomto hlasování získala vláda</a> pro svůj návrh 102 hlasů, když pro něj navíc oproti předchozímu sněmovnímu jednání hlasoval poslanec Pavel Bém (toho času nezařazený) a exministr kultury Besser, který se 1. hlasování neúčastnil.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8785",
    "porad": {
      "id": "162",
      "datum": "2013-07-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kolik policistů je potřeba?"
    }
  },
  {
    "id": "9297",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "(Tak za prvé, já už jsem jako jediný k tomu přistoupil aktivně i v parlamentu v posledním roce. A podal jsem novelu zákona o hmotné nouzi, která zastropovává příspěvek na bydlení na cenu obvyklou, aby nemohli ti \"pseudopodnikatelé\" kupovat ty rozpadlé ubytovny a hotely. A potom, a potom dostávat 15 tisíc za garsonku a sestěhovávat tam tyhle ty sociálně vyloučené občany.) Tuto novelu zákona, kterou mi odsouhlasilo 10 starostů Šluknovska, zastupitelé Ostravska, i u nás v Bystřici pod Hostýnem ve Zlínském kraji, kde přímo na náměstí máme hotel Podhoran...",
    "oduvodneni": "<p>Zmíněná <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1070\">novela</a> byla předkládána do sněmovny jako zákonodárná iniciativa poslanců Davida Kádnera (VV) a Radima Fialy (nezařazený, dříve ODS). Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/229526-okamurovy-novely-chteji-posvitit-na-lichvu-a-socialni-bydleni/\">České televize</a> i podle <a href=\"http://zpravy.idnes.cz/okamura-se-prijel-poucit-do-varnsdorfu-jak-resit-socialni-problemy-1fw-/domaci.aspx?c=A130514_173110_usti-zpravy_brm\">iDnes.cz</a> skutečně Tomiem Okamurou zmínění poslanci spolupracovali na návrhu se starosty Šluknovska. <i>“Vítáme tuto legislativní iniciativu a věříme, že nebude poslední. Plně podporujeme tuto snahu o prosazení změny zákona,“</i> řekl například starosta Varnsdorfu Martin Louka. Informace o podpoře zastupitelů Ostravska či Bystřice pod Hostýnem se nám však nepodařilo dohledat jinde než na <a href=\"http://okamura.blog.idnes.cz/c/357332/Nemakacenka-paraziti-a-podvodnici-svet-kolem-nas.html\">blogu</a> Tomia Okamury samotného.</p><p>Výrok jsme se i přesto rozhodli hodnotit jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9297",
    "porad": {
      "id": "191",
      "datum": "2013-10-02",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hnutí Úsvit přímé demokracie Tomia Okamury"
    }
  },
  {
    "id": "9809",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "(pokr. předchozího výroku - pozn. Demagog.cz) My jsme na to dávali oznámení na generální inspekci policejních sborů.",
    "oduvodneni": "<p>Podle veřejně dostupných informací skutečně tehdejší ministr vnitra Radek John dal v prosinci 2010 podnět GIBS k prošetření jednání tehdejšího policejního prezidenta Oldřicha Martinů. Ten se měl sejít s tehdejším premiérem Petrem Nečasem a poskytnout mu informace ke kauze korupce na Státním fondu životního prostředí, ve které měl premiér Nečas vypovídat jako svědek. Informoval o tom například server <a href=\"http://zpravy.ihned.cz/c1-48742890-necasovu-schuzku-s-martinu-proveri-policejni-inspekce-naridil-john\">ihned.cz</a> nebo <a href=\"http://www.lidovky.cz/policejni-inspekce-uz-vysetruje-kauzu-drobil-predvola-si-i-necase-1cw-/zpravy-domov.aspx?c=A101219_144811_ln_domov_mk\">lidovky.cz</a>.</p><p>Vyšetřování bylo <a href=\"http://domaci.eurozpravy.cz/verejna-sprava/23357-schuzka-necase-a-martinu-nebyla-protipravni/\">ukončeno</a> v únoru 2011 se závěrem <i>„nezjistili jsme trestnou odpovědnost konkrétní osoby“</i>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9809",
    "porad": {
      "id": "221",
      "datum": "2013-12-08",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Exministři v Partii"
    }
  },
  {
    "id": "10065",
    "autor": "Zdeněk Žák",
    "strana": "Nezařazení",
    "vyrok": "VM: Vy teď za jednu registrační značku platíte jako Ministerstvo dopravy 115 korun bez daně z přidané hodnoty. Kritici této ceny říkají, že by mohla být poloviční (...).\n\nZŽ: Ti kritici ovšem neříkají, že ta cena, o které hovoříte, je cena těch základních značek, (...), takže jsou to ty nejlépe falšovatelné značky s minimem ochranných prvků. My víme, že už dnes ta cena je přibližně na tržní hodnotě v evropském prostoru. Je srovnatelná například s Německem. ",
    "oduvodneni": "<p>Ministerstvo dopravy v současnosti nakupuje značky s minimálním zabezpečením za téměř dvojnásobnou cenu, než je tomu v \"evropském prostoru\". Navíc MD dojednalo \"slevu\" oproti původním značkám s vyšším zabezpečením ve výši pouhé jedné koruny.</p><p>Podle serveru <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/mate-novou-%E2%80%9Eespezetku%E2%80%9C-abyste-se-pri-silnicni-kontrole-nedivili\">Česká pozice</a> či <a href=\"http://www.tyden.cz/rubriky/domaci/espezetky-zlevnily-stale-jsou-ale-dvakrat-predrazene_283328.html#.UufqMRBNy6p\">Týden</a> nakupuje v současnosti (informace k září 2013, ministr Žák ve studiu uváděl cenu 100 Kč za kus, tento údaj se nám ale nepodařilo potvrdit) nové \"SPZ\" skutečně za cenu v průměru 116 (tedy nikoliv 115, jak uvádí Žák) korun za kus. Tyto značky mají oproti původním minimum ochranných prvků. Ministerstvo tuto změnu obhajovalo nižší cenou.</p><p>Podle zmiňovaných kritiků, například podle Zbyňka Pařízka z firmy BAMAZ, je ale tato cena skutečně předražená. Podle něj lze nakoupit srovnatelné SPZ již od 1,89 EUR za kus, což při nynějším <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp?date=27.01.2014\">kurzu</a> odpovídá necelým 52 korunám. Navzdory tomu, že se nám přímé srovnání s Německem dohledat nepodařilo, v \"evropském prostoru\" tedy česká cena (ať již se jedná o 116 či 100 korun) rozhodně srovnatelná není.</p><p>Úřad argumentuje, že dražší cena je způsobena vyšší kvalitou, není ovšem jasné, čím má být tato kvalita, s přihlédnutím k nižším zabezpečovacím prvkům, zaručena. Ministerstvo chce novým tendrem na dodavatele cenu snížit, nicméně podle zmiňovaného časopisu <a href=\"http://www.tyden.cz/rubriky/domaci/espezetky-zlevnily-stale-jsou-ale-dvakrat-predrazene_283328.html#.UufqMRBNy6p\">Týden</a> by nová cena vzešlá ze soutěže mohla být paradoxně vyšší&nbsp;–&nbsp;až 158 Kč za kus.</p><p>Navíc co se týče uváděné současné ceny 116 Kč, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/244054-registracni-znacka-draha-a-vybrana-bez-souteze/\">Česká televize</a> v září informovala, že u těchto značek bez ochrany (navíc vybrané v uzavřené soutěži) tvoří sleva oproti původním SPZ s vyšší mírou zabezpečení <b>pouhou jednu korunu.</b></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10065",
    "porad": {
      "id": "234",
      "datum": "2014-01-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Žákovo odcházení"
    }
  },
  {
    "id": "10577",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Evropská centrální banka za úrokovou sazbu 0,25 % poskytuje úroky bankám.",
    "oduvodneni": "Evropská centrální banka skutečně <a href=\"http://www.ecb.europa.eu/stats/monetary/rates/html/index.en.html#data\">snížila</a> na zasedání 13. listopadu 2013 svoji hlavní úrokovou sazbu na 0,25 %. Touto <a href=\"http://www.ecb.europa.eu/stats/monetary/rates/html/index.en.html#background\">sazbou</a> se úročí likvidita poskytnutá bankám ve formě úvěrů.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10577",
    "porad": {
      "id": "255",
      "datum": "2014-04-11",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Předseda Evropského parlamentu v Hydeparku"
    }
  },
  {
    "id": "10833",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Navrhli jsme zákon o zprůhlednění financování politických stran a nabídli jsme jej poslancům, vedli jsme k němu kampaň, informovali veřejnost.",
    "oduvodneni": "Vyjádření Ondřeje Lišky přinesl pořad <a href=\"http://prehravac.rozhlas.cz/audio/3049841\">Dvacet minut Radiožurnálu</a>&nbsp;ze dne 27. ledna 2014.<br><br>Výrok je hodnocen jako pravdivý s výhradou. Strana zelených již v roce 2011 skutečně <a href=\"http://www.scribd.com/doc/56459117/Navrh-novely-zakona-o-financovani-politick%C3%BDch-stran-od-SZ-uplne-zn%C4%9Bni\">navrha</a>\n novelu zákona o financování politických stran, který měl vést k větší \ntransparentnosti. Protože SZ tehdy byla stranou mimoparlamentní, byl \nnávrh <a href=\"http://zpravy.ihned.cz/c1-51953960-financovani-politickych-stran-zatim-jen-same-skandaly-zeleni-to-chteji-zmenit\">nabízen</a> sekretariátům ostatních stran, nepodařilo se nám však dohledat, zda byl návrh nabízen přímo poslancům.<br><br>Kampaň, která měla za úkol informovat veřejnost o tomto návrhu novely zákona, <a href=\"http://www.zeleni-kolin.cz/news/podporte-zakon-proti-cernemu-financovani-pol-stran/\">probíhala</a> jak na oficiálních webových stránkách strany, tak i na Facebooku, kde byl pro tyto účely založen zvláštní <a href=\"https://www.facebook.com/stop.cernemu.financovani.politiky\">profil</a>.<br><br>V r. 2013 Zelení avizovali, že prostřednictvím Libora Michálka, který byl také s jejich podporou zvolen do Senátu, <a href=\"http://zpravy.idnes.cz/zeleni-pripravili-protikorupcni-zakony-predlozi-je-michalek-pun-/domaci.aspx?c=A130718_130356_domaci_kop\">předloží </a>návrh na změnu pravidel financování politických stran. Dle výpisu senátních návrhů zákona však taková novela zatím předložena <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie\">nebyla</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10833",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "11089",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Hnutí Úsvit je jediné, které předložilo novelu zákona o exekutorech, která již byla projednána v Poslanecké sněmovně. Vláda ji zamítla (...), ale přinutili jsme vládu, aby dala jasný horizont, že se s exekutory bude něco dělat. Díky tomu vznikla komise, která řeší exekutory v Parlamentu - předsedou komise je náš poslanec Černoch - a už to pracuje, do konce srpna má být první analýza z ministerstva a na podzim už by měla být novela.",
    "oduvodneni": "<p class=\"MsoNormal\"></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Výrok jako celek musíme označit jako nepravdivý, protože hnutí Úsvit nebylo jediné a ani první, které by navrhovalo novelu zákona č. 120/2001 Sb., o soudních exekutorech a exekuční činnosti (exekuční řád). Vláda navíc boj proti exekucím slíbila ve svém programovém prohlášení a se schvalováním příslušných zákonů počítá v legislativním plánu vlády. Programové prohlášení, v němž se zavazuje bojovat i proti exekucím,&nbsp;<a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9GEAF5E0\">přijala vláda</a>&nbsp;na svém zasedání 12. února 2013 a hnutí Úsvit předložilo svůj návrh zákona do Poslanecké sněmovny až 21. února 2013. Neplatí tedy, že by vládu přiměl něco dělat s exekucemi až návrh hnutí Úsvit.</p><p class=\"MsoNormal\">Není\npravdou, že by hnutí Úsvit bylo jediné, které navrhovalo novelu zákona č.\n120/2001 Sb., o soudních exekutorech a exekuční činnosti (exekuční řád).\nPoslanecká sněmovna se totiž zabývala dvěma návrhy zákonů skupiny poslanců&nbsp;–&nbsp;v obou případech byla zástupkyní navrhovatele Helena Langšádlová z TOP 09 (mimo tuto stranu návrhy podali i poslanci ODS, KDU-ČSL a ČSSD).&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=106\" >První</a> i <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=107\" >druhý</a> návrh byl\npředložen 23. ledna.</p>\n\n<p></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Poslanci hnutí Úsvit ve spolupráci s poslanci Václavem Snopkem, Kateřinou Konečnou (KSČM) a Stanislavem Berkovcem (ANO) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=127\">předložili</a> svůj <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">návrh</a> (.pdf) na změnu\ntohoto zákona až o necelý měsíc později.</p>\n\n<p></p>\n\n<p class=\"MsoNormal\">Vláda\nvydala k&nbsp;návrhu zákona <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97492\">negativní stanovisko</a>,\ntudíž nebyl později zákon vládními poslanci schválen. Na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008225.htm\">návrh</a>\nJeronýma Tejce byl návrh zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59065&amp;l=cz\">hlasováním č. 185</a>\nvrácen zpět k&nbsp;dopracování. Poslanec Hnutí Úsvit Radim Fiala navrhoval\nzřízení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008226.htm\">expertní\nkomise</a>, která by se tímto problémem zabývala, avšak návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59066&amp;l=cz\">zamítnut</a>. </p>\n\n<p class=\"MsoNormal\">Pracovní\nskupina však nakonec zřízena byla, a to <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99710&amp;pdf=1\">usnesením</a>\n(.pdf) ústavně právního výboru Poslanecké sněmovny z&nbsp;21. května, kterým\nbyl zároveň poslanec Marek Černoch zvolen jejím předsedou.</p>\n\n<p class=\"MsoNormal\">Nepodařilo\nse nám však dohledat zápis, který by potvrzoval či vyvracel slova Tomia Okamury\no analýze z&nbsp;ministerstva a o vypracování novely. V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">plánu\nlegislativních prací na rok 2014</a> je však novela tohoto zákona zařazena až\nna prosinec. Vláda také vyhlásila \"nesmlouvavý boj proti zneužívání exekucí\" mezi svými prioritami v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a>.&nbsp;</p><p class=\"MsoNormal\">Dále tento bod rozvádí v resortních prioritách Ministerstva spravedlnosti: <i>\"Vláda posílí dozor nad činností exekutorů s cílem zabránit zneužívání \nexekucí a vymáhání dluhů, a zajistí, aby exekutor jako zástupce státu \nsvé právo vykonával způsobem garantujícím jak práva věřitele, tak \ndlužníka. Náklady exekuce a odměna exekutora musí odpovídat jeho \nskutečnému výkonu. Exekuce podle exekučního řádu bude nepřípustná v \npřípadech, kdy je možné vymáhat splnění povinností správní exekucí\".</i></p><p class=\"MsoNormal\"><br></p>\n\n",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11089",
    "porad": {
      "id": "271",
      "datum": "2014-08-09",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Tomio Okamura v Pressklubu Frekvence 1"
    }
  },
  {
    "id": "11345",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podařilo vyřešit problém s dodávkami uhlí pro teplárnu a tím se utnuly spekulace o tom, jestli se má část nebo celá teplárna prodat.",
    "oduvodneni": "V roce 2011 se jednalo o kontraktu na 10letou dodávku hnědého uhlí pro Plzeňskou teplárenskou (PT). Tehdejší <a href=\"http://plzensky.denik.cz/zpravy_region/zastupitele-teplarnu-nedame20111026.html\">zájemci</a> o kontrakt:<br><ul><li>společnost Czech Coal, která však chtěla za dodávky uhlí vyšší ceny o 40–60 %, což by vyvolalo vyšší ceny za teplo pro konečné spotřebitele,</li><li>Energetický a průmyslový holding (EPH) s dosavadními cenami, ovšem svoje dodávky podmiňoval fúzí PT s Plzeňskou energetikou, a nakonec</li><li>Sokolovské uhelné společně s Carbounion Bohemia, jež při stejných cenách jako EPH chtěly 34% majetkovou účast v PT.</li></ul>Zastupitelstvo tak stálo před volbou, zda-li ponechat stoprocentní majetkovou účast města v PT, avšak za zvýšenou cenu tepla pro spotřebitele, anebo cenu zachovat a část PT prodat.<br><br>Situace se však sama vyřešila, když Sokolská uhelná&nbsp;<a href=\"http://plzen.idnes.cz/teplarna-zustane-mestu-cena-tepla-v-plzni-nevzroste-f97-/plzen-zpravy.aspx?c=A111025_170919_plzen-zpravy_sou\">odstoupila</a>&nbsp;od požadavku majetkové účasti v PT. Zastupitelé pak tuto nabídku&nbsp;<a href=\"http://byznys.ihned.cz/c1-53375270-potvrzeno-plzenskou-teplarenskou-ma-sokolovska-uhelna-a-carbounion-bohemia\">schválili</a>.<br><br><div>V kostce popsal výsledky celého kontraktu Idnes:</div><br><div>\"<i>1. Cena tepla pro více než 40 tisíc domácností ve městě nijak výrazně nevzroste. Sazby za teplo by se ročně měly zvedat pouze zhruba o inflaci, tedy o několik procent.</i></div><i>2. O ceně tepla v Plzni bude nadále rozhodovat vedení města.<br>3. Město Plzeň udrží Plzeňskou teplárenskou stoprocentně ve svém vlastnictví a v roli valné hromady akcionářů bude nadále vystupovat rada města Plzně.<br>4. Město Plzeň bude dál získávat do svého rozpočtu podíl ze zisku teplárny. Ročně se může jednat o 100 až 200 milionů korun.<br>5. Do dozorčí rady teplárny budou zvoleni dva zástupci Sokolovské uhelné a Carbounion.</i>\"<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11345",
    "porad": {
      "id": "282",
      "datum": "2014-10-02",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Plzeň (2. část)"
    }
  },
  {
    "id": "11601",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "A mně vadí, že najednou my na Ukrajinu jdeme uvalovat všechny ty evropské regulace, které byly i pro Českou republiku tíživé, které byly pro Bulharsko ještě tíživější. A pro Ukrajinu budou ještě tíživější. Já jsem se snažil argumentovat a prostě tady to jsme prohráli. Místo volného obchodu s Ukrajinou máme smlouvu, která na ně uvalí balík obrovských regulací a nařízení.",
    "oduvodneni": "<div>Petr Mach ve svém výroku naznačuje, že na Ukrajinu budou uvaleny regulace a nařízení místo uvolnění obchodu. Ve skutečnosti jsou však regulace a nařízení zaváděny právě kvůli zavedení volného obchodu, tyto procesy jdou ruku v ruce. Výrok proto hodnotíme jako zavádějící.&nbsp;</div><br /><br><a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20140915IPR62504/html/European-Parliament-ratifies-EU-Ukraine-Association-Agreement\">Evropský parlament</a> hlasoval o <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:22014A0529(01)&amp;rid=1\">Asociační dohodě</a>&nbsp;(.pdf) mezi Evropskou unií a Ukrajinou, která zahrnuje i dohodu o <a href=\"http://trade.ec.europa.eu/doclib/docs/2013/april/tradoc_150981.pdf\">volném obchodu</a>&nbsp;(.pdf).&nbsp;<br><div>Dohoda o volném obchodu vždy nutně zahrnuje i harmonizaci právních řádů, norem a standardů, aby mohl být volný pohyb zboží vůbec umožněn. Dohoda s Ukrajinou není výjimkou. Zvláště v kombinaci s Asociační dohodou jde o nastavení rámce pro proces, v němž by Ukrajina postupně měla přejímat evropskou legislativu. I pokud bychom z uvažování vyjmuli Asociační dohodu, přejmutí evropských pravidel v nějaké míře by bylo s dohodou o volném obchodu nutně spojeno. Asociační dohoda pokrývá i další oblasti, kromě volného trhu, a \"acquis\" (sumu evropské legislativy) tak bude Ukrajina postupně přejímat celé.&nbsp;</div><br /><br><div>Proces přejímání evropské legislativy je jistě pro státy náročný, v rámci přístupových rozhovorů jím prošla jak Česká republika, tak Bulharsko. Nepodařilo se nám však najít studii, která by tíživost pro jednotlivé státy porovnávala.&nbsp;</div><br /><br><div>Petr Mach skutečně na půdě Evropského parlamentu argumentoval proti této dohodě. Jeho vystoupení je k dispozici např. na serveru <a href=\"https://www.youtube.com/watch?v=SnwoS-IEKLw&amp;feature=youtu.be.\">Youtube</a>.&nbsp;</div><br /><br><div>Výrok Petra Macha hodnotíme jako zavádějící, jelikož se nejedná o situaci, kdy by&nbsp;<i>místo volného obchodu </i>přišla smlouva pouze <i>uvalující balík obrovských regulací a nařízení. </i>S Ukrajinou byla podepsána Asociační dohoda zahrnující Dohodu o volném obchodu, jejíž nedílnou součástí jsou i regulace a nařízení. Bez regulací a nařízení by však nikdy nemohla existovat ani samotná dohoda o volném obchodu.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11601",
    "porad": {
      "id": "298",
      "datum": "2014-11-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Česká zahraniční politika v roce 2014"
    }
  },
  {
    "id": "11857",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "Takže já bych to okomentoval tak, že pokud se týká toho převodu z těch Lesů, tak na to nebyl zákon, udělal se nedávno, novelizoval se zákon o státním podniku, aby vůbec to bylo umožněno a rozdělovat tyto peníze a vůbec určovat transfery, kolik z těch Lesů se použije na jiné obory v národním hospodářství, tak to bude vláda, nikoliv ministr zemědělství.",
    "oduvodneni": "<div >Výrok Jana Veleby je hodnocen na základě dohledané novely zákona o státním podniku jako pravdivý.</div><br ><div >Pokud jde o transfer peněz z Lesů České republiky, popř. dalších státních podniků, skutečně byla přijata novela zákona, který toto nově umožňuje. Šlo o vládní novelu<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86418\">zákona o státním podniku</a>&nbsp;(.pdf).&nbsp;</div><br ><div >Tuto novelu schválila na&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--15--srpna-2012--98141/\">svém jednání</a>&nbsp;(bod 13) 15. srpna 2012 vláda Petra Nečase. Následně prošla řádně&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?T=777&amp;O=6\">legislativním procesem</a>, ve sbírce zákonů vyšla 24. července 2013, což je skutečně nedávno, jak senátor Veleba uvádí. &nbsp;</div><br ><div >Samotná novela zákona zmíněné transfery popisuje v&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86418\">důvodové zprávě</a>&nbsp;(.pdf - str. 4) následovně:</div><br ><div >\"<i>Návrh novely zákona o státním podniku upravuje možnost zakladatele rozhodnout o tom,&nbsp;že státní podnik bude povinen vytvořit a spravovat zcela nový fond, který bude označen&nbsp;jako fond zakladatele. Pokud zakladatel o vytvoření tohoto fondu rozhodne, bude moci&nbsp;každoročně rozhodovat o tom, jaká část použitelného zisku státního podniku se do tohoto&nbsp;fondu v příslušném kalendářním roce přidělí. V takovém případě pak bude státní podnik&nbsp;povinen do fondu zakladatele převést zakladatelem určenou část nerozděleného zisku. (...)&nbsp;<b>O použití finančních prostředků z fondu zakladatele však nebude moci rozhodnout sám&nbsp;zakladatel, ale bude moci v případě potřeby rozhodnout o jeho použití až po předchozím&nbsp;</b><b>souhlasu vlády</b>.\"</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11857",
    "porad": {
      "id": "174",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Težký život zemědělce"
    }
  },
  {
    "id": "12113",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady někdo lže o pozici vlády. My tady nechceme žádné uprchlíky. My je tady nebudeme mít, nemáme je a to, že nás přehlasovali, tady někdo tvrdí že jsme udělali málo, ne.",
    "oduvodneni": "Vláda na jednání 8. července 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">rozhodla</a> o dobrovolném přijetí celkem 1 500 migrantů v rozmezí let 2015 až 2017. Sám ministr Babiš v tentýž den <a href=\"www.ceskatelevize.cz/ct24/domaci/1561064-sobotka-vyzyva-evropu-k-vraceni-uprchliku-bez-azylu-do-zeme-puvodu\">uvedl</a>, že<i> \"je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního \nprocesu a nebudou brát podporu v&nbsp;nezaměstnanosti a sociální dávky.\"</i><br><br>Premiér Sobotka 17. září 2015 v PSP <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031133.htm\">zopakoval</a> ochotu a kapacitu ČR přijmout tisíce uprchlíků na dobrovolné bázi. Podle nejnovějších <a href=\"http://www.mvcr.cz/soubor/cs-stat-srpen-2015-3-pdf.aspx\">statistik</a> Ministerstva vnitra bylo v ČR jen v srpnu 2015 zaevidováno 92 žádostí o mezinárodní ochranu a z toho dvěma bylo vyhověno udělením azylu a ve 27 případech bylo rozhodnuto o udělení doplňkové ochrany. <br><br>Ačkoliv ČR 22. září spolu s Slovenskem, Maďarskem a Rumunskem <a href=\"http://www.reuters.com/article/2015/09/22/us-europe-migrants-eu-idUSKCN0RM10A20150922\">hlasovala</a> proti návrhu Evropské komise na přerozdělení 120 000 žadatelů o azyl mezi členské státy EU, premiér Sobotka 1. října <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-1--rijna-2015-k-situaci-v-oblasti-migrace-135392/\">prohlásil</a>: <i>\"Nepůjdeme stejnou cestou jako Slovensko, akceptujeme závěry ministerské \nrady ohledně přerozdělení 120 tisíc osob a z&nbsp;této pozice budeme dále \njako Česká republika vyjednávat.\"</i><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12113",
    "porad": {
      "id": "334",
      "datum": "2015-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "\"Souboj titánů\""
    }
  },
  {
    "id": "12369",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nedovolené překročení státní hranice samotné je trestným činem, pokud je samozřejmě za použití násilí. ",
    "oduvodneni": "Výrok je hodnocen jako pravdivý. Porušení státní hranice je trestným činem, pokud ten kdo ji překročil použil násilí či násilím bezprostředně hrozil.<br /><div><br><div>Násilné překročení státní hranice řeší zákon č. 40/2009 <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p339\">paragrafem 339</a> takto:</div><br /><br><div><div class=\"paragraf\"><a name=\"par339\"><i>§ 339 Násilné překročení státní hranice</i></a></div><i>(1)&nbsp;Kdo překročí státní hranici za použití násilí nebo pohrůžky bezprostředního násilí, bude potrestán odnětím svobody na jeden rok až pět let.<br>(2)&nbsp;Odnětím svobody na tři léta až deset let nebo propadnutím majetku bude pachatel potrestán, jestliže<br></i><div class=\"odsazeno\"><i>a) čin uvedený v odstavci 1 zorganizuje,<br>b) spáchá takový čin se zbraní nebo nejméně se dvěma osobami,<br>c) spáchá takový čin v úmyslu zakrýt nebo usnadnit jiný trestný čin,<br>d) způsobí takovým činem těžkou újmu na zdraví,<br>e) způsobí takovým činem značnou škodu, nebo<br>f) spáchá takový čin za stavu ohrožení státu nebo za válečného stavu.<br></i></div><i>(3)&nbsp;Odnětím svobody na osm až patnáct let, popřípadě vedle tohoto trestu též propadnutím majetku bude pachatel potrestán,<br></i><div class=\"odsazeno\"><i>a) způsobí-li činem uvedeným v odstavci 1 smrt,<br>b) způsobí-li takovým činem těžkou újmu na zdraví nejméně dvou osob,<br>c) způsobí-li takovým činem škodu velkého rozsahu, nebo<br>d) spáchá-li takový čin jako voják za stavu ohrožení státu nebo za válečného stavu.<br></i></div><i>(4)&nbsp;Příprava je trestná.&nbsp;</i><br>(paragraf 339, tamtéž.)</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12369",
    "porad": {
      "id": "344",
      "datum": "2015-12-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Terorismus - extremismus"
    }
  },
  {
    "id": "12625",
    "autor": "Ivo Petřík",
    "strana": "Nezařazení",
    "vyrok": "Vy tady mluvíte jenom o ekonomice, ale tato země musí bejt politicky ukotvená, jo. A zde 70 let nebyla válka. Podívejte se do historie Evropy, týhle oblasti. Je to absolutně výjimečný období. A právě Evropská unie byla především politickej projekt, to znamená, aby tady nebyly války.",
    "oduvodneni": "Během posledních 70 let <a href=\"https://www.washingtonpost.com/news/wonk/wp/2012/10/12/five-reasons-why-the-e-u-deserved-the-nobel-peace-prize/\">nebyla</a> žádná západoevropská země ve válce s jinou zemí regionu a stejně tak lze říci, že žádný člen Evropské unie (EU) nebyl ve válečném konfliktu proti jinému členu. V celém období to byla pouze válka v Jugoslávii a válka na východě Ukrajiny, které se k hranicím EU přiblížily. <a href=\"https://www.washingtonpost.com/news/wonk/wp/2012/10/12/five-reasons-why-the-e-u-deserved-the-nobel-peace-prize/\">The Washington Post</a> také cituje několik studií, které vyzdvihují vliv EU na řešení problémů skrze nenásilný způsob řešení problémů.<br><br>Pokud jde o politické pozadí EU, lze <a href=\"http://www.amo.cz/wp-content/uploads/2016/01/PSS-Spole%C4%8Dn%C3%A1-bezpe%C4%8Dnostn%C3%AD-a-obrann%C3%A1-politika-EU.pdf\">citovat</a> (AMO, s. 2) z Schumanovy deklarace, která dala impuls k vytvoření Evropského společenství uhlí a oceli (ESUO)<i>: „Solidarita ve výrobě, k níž se takto [vytvořením společného trhu s uhlím a ocelí] dospěje, bude mít za následek, že jakákoli válka mezi Francií a Německem bude nejen nemyslitelná, nýbrž i nemožná.“</i><br><br>Že je současné období opravdu výjimečné, lze vidět i v datech. Množství mezinárodních konfliktů, kterých se účastnily během posledních desetiletí evropské státy, je mnohem menší než během historie.<div>&nbsp;</div><div><br><br /><div>&nbsp;<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/europe-only-conflicts.jpg\" height=\"300\" width=\"446\"><br>Zdroj: Our World in Data - <a href=\"http://ourworldindata.org/data/war-peace/war-and-peace-before-1945/\">War and Peace before 1945</a></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12625",
    "porad": {
      "id": "353",
      "datum": "2016-02-04",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "(Ne)vystoupení z Evropské unie?"
    }
  },
  {
    "id": "12881",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme 91 uprchlíků v detenčních zařízeních. Za loňský rok o 7 % klesl požadavek lidí na mezinárodní ochranu.",
    "oduvodneni": "<p>Podle nejnovějších dostupných <a href=\"http://www.suz.cz/uvod/aktuality/aktualni-data/statistiky-ubytovanych-klientu/\">statistik</a> je v zařízeních pro zajištění cizinců k 8. dubnu 94 ubytovaných klientů.</p><p>Co se <a href=\"http://www.mvcr.cz/soubor/cs-stat-unor-2016-1-pdf.aspx\">počtu žádostí</a>&nbsp;(.pdf) o mezinárodní ochranu týká, tyto počty spíše rostou. Zatímco za rok 2014 se jednalo celkem o 1156 žádostí, v roce 2015 to bylo už 1525 žádostí. Při meziročním porovnání ledna 2015 a 2016 se sice jedná po pokles ze 126 na 108 žádostí, tedy o 15 %, již v únoru však vidíme meziroční nárůst ze 117 na 179 žádostí, tedy o více než polovinu. Obecně se při pohledu na statistiku níže nedá o poklesu počtu žádostí hovořit a výrok proto hodnotíme jako nepravdivý.</p><p><img src=\"/data/images/ochrana2015png.png\" >&nbsp;</p><p><img src=\"/data/images/ochrana2016png.png\"></p><p>Zdroj: statistiky MVČR (<a href=\"http://www.mvcr.cz/soubor/cs-stat-prosinec-2015-1-pdf.aspx\">2015</a> - pdf, <a href=\"http://www.mvcr.cz/soubor/cs-stat-unor-2016-1-pdf.aspx\">2016</a> - pdf)</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12881",
    "porad": {
      "id": "362",
      "datum": "2016-04-10",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Čínská partie"
    }
  },
  {
    "id": "13137",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tehdy tu koaliční smlouvu nekritizovali ani hejtmani, souhlasili s ní a koneckonců tahle vláda se vůči krajům chová úplně nejlépe.",
    "oduvodneni": "<div>Koaliční smlouvu podepsanou ČSSD, hnutím ANO a KDU-ČSL podepsali i <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">všichni poslanci poslaneckých klubů</a>&nbsp;(.pdf - příloha 2 koal. smlouvy) jednotlivých stran. Mezi nimi byli i 4 hejtmani za ČSSD (vzdali se mandátu až na jaře 2014). Šlo o Michala Haška, Jiřího Zimolu, Jiřího Běhounka a Josefa Novotného. Ti všichni také vládu podpořili během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58720&amp;l=cz\">hlasování o důvěře</a> 18. února 2014. Lze tedy říct, že hejtmani skutečně souhlasili s koaliční smlouvou.</div><br><div>Lze ovšem najít i některé <a href=\"http://zpravy.idnes.cz/nekteri-poslanci-jeste-nepodepsali-koalicni-smlouvu-p02-/domaci.aspx?c=A140121_154823_domaci_cen\">veřejné výtky</a> např. hejtmana Zimoly právě ke koaliční smlouvě. Ty směřovaly k rozdělení křesel ve vládě a také k faktu, že všichni poslanci poslaneckých klubů stran vznikající koalice mají svým podpisem koaliční smlouvu podpořit. Ovšem jak jsme uvedli výše, ve finále i Zimola smlouvu osobně podepsal a také pro vládu hlasoval v Poslanecké sněmovně.</div><br><div>Co se týká vztahů mezi vládou a kraji, Sobotka především naráží na to, že koalice prosadila <a href=\"http://zpravy.aktualne.cz/ekonomika/kraje-ziskaji-vic-penez-z-vybranych-dani-zvyseni-i-pro-obce/r~21b9d580797d11e5b286002590604f2e/\">navýšení části vybraných daní</a> pro kraje. To prosadila vláda v Poslanecké sněmovně v říjnu 2015 v rámci zákona o rozpočtovém určení daní a kraje by měly získat zhruba 3 a půl miliardy navíc do svých rozpočtů.&nbsp;</div><br><div>Dobré vztahy mezi kraji a vládou mohou také vycházet z toho, že jak většina krajů tak i vláda je složena mimo jiné z ČSSD, což je nyní zejména v regionech dominantní síla. To dříve nebylo zvykem, strany vládní koalice v krajských volbách drtivě prohrávaly, to se nyní na podzim nečeká a vztahy by tak mohly zůstat na slušné úrovni.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13137",
    "porad": {
      "id": "372",
      "datum": "2016-06-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Křehké koaliční vztahy"
    }
  },
  {
    "id": "13393",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta kauza toho bytu, tam byly prodány 3 byty ve stejném stavu, ve stejné fázi rozpracovanosti a já jsem koupil ten nejdražší. To znamená, bylo to koupeno od firmy, která dodává státu od roku 96 (...) A podle stanoviska majitele toho bytu, bylo to prověřování NBÚ, to znamená, ten vlastní prodej těch nemovitostí byl prověřován NBÚ.",
    "oduvodneni": "Ministr vnitra Milan Chovanec koupil byt v Plzni od firmy Dajbych, s.r.o., která se mimo jiné uchází i o státní zakázky. Ministr Chovanec koupil byt za 3,1 milionu korun. <a href=\"http://zpravy.idnes.cz/milan-chovanec-byt-plzen-nizka-cena-du4-/domaci.aspx?c=A160714_222127_domaci_ale\">MF Dnes</a> se odvolává na to, že tato cena je pod cenou obvyklou a že tržní cena v této lokalitě je až dvakrát vyšší.&nbsp;<br /><div><br><div>Sporným bodem tak zůstává, zda existuje možné spojení mezi cenou Chovancova bytu a veřejnými zakázkami firmy Dajbych, s.r.o. Tato firma patří ke <a href=\"http://www.isvz.cz/ISVZ/SKD/Vypis.aspx?id=e36314ff-3347-46b3-9fa1-9f9f405589c6\">kvalifikovaným</a> dodavatelům státních zakázek.</div><br><br /><div>Milan Chovanec na tuto zprávu reaguje tiskovým <a href=\"http://www.mvcr.cz/clanek/chovanec-za-investici-do-bytu-jsem-zaplatil-nejvyssi-kupni-cenu-z-novych-majitelu-odmitam-manipulaci-s-fakty-novin-andreje-babise.aspx\">prohlášením</a>, ve kterém tvrdí, že <i>tento byt byl ve fázi rozpracování, nebyl dokončen a tedy je levnější.&nbsp;</i><i>Zároveň</i><i>&nbsp;se odvolává na to, že firmu Dajbych nezná a nejednal s ní přímo.&nbsp;</i></div><div><i><br></i></div><div><i><br></i></div><div>Manželé Dajbychovi vydali tiskovou <a href=\"http://www.dajbych.cz/novinky/stanovisko-k-clankum-mf-dnes\">zprávu</a>, ve které se distancují od nařčení, že by byt prodali Milanu Chovancovi pod cenou. V <a href=\"http://www.dajbych.cz/media/document/wo0000000067866_ucb_odhad_-plzen-mesto.pdf\">příloze</a>&nbsp;(.pdf, str. 2) lze nalézt ocenění podobného bytu znalcem ve výši 3,5 milionu korun.&nbsp;Dále zmiňují, že <i>vzhledem k tomu, že </i><i>se účastní výběrových řízení k veřejným zakázkám, chtějí mít prověrku od Národního bezpečnostního úřadu</i>. Podle svých slov ji získali a letos jim byla obnovena. Tuto informaci není možné ověřit, protože NBÚ veřejnosti tyto informace neposkytuje. </div><br /><br><div>Výrok spadá do kategorie neověřitelné, neboť se lze odvolávat pouze na prohlášení jednotlivých stran. &nbsp;</div><br><br><div><br><br></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13393",
    "porad": {
      "id": "381",
      "datum": "2016-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "13649",
    "autor": "Petr  Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Obor obuvník je několik let podporován. Nebyl o něj zájem. Jak se ukázalo, že je uplatnitelnost, obor se začíná naplňovat. (...) Stejně tak dřevařské obory jsou léta podporovány ze strany kraje.",
    "oduvodneni": "<div>Výrok je hodnocen jako pravdivý, neboť kraj v minulých letech skutečně podporoval obory, o které nebyl zájem (např. obuvnický, dřevařský). Letos se po roce otevírá alespoň jedna třída pro několik studentů obuvnictví. Navrátil tak fakta popisuje korektně, byť nelze do budoucna predikovat, jak se obor bude plnit dále.</div><br>Zájem o kožedělnou a obuvnickou výrobu prošel v posledních 10 letech zásadní změnou. V roce 2005 studovalo obor Zpracování usní, plastů a pryže (32-41-M/002, případně M/01) 116 žáků, o 10 let později hovoříme o 48 žácích.<br><br><br><div>Z následujícího grafu je patrný vývoj <a href=\"https://www.zkola.cz/management/oos/adresare/Stranky/Střední-školy-a-vyšší-odborné-školy-ve-Zlínském-kraji.aspx\">preferencí</a> tohoto řemeslného oboru. Lze tedy tvrdit, že zájem o obuvnictví se postupně snižoval a některé nástavbové obory dokonce zanikly. Konkrétně v roce 2006/2007 došlo k přeměně u Výroby obuvi na dálkové studium, následující rok tento obor zanikl. K drobnému sloučení došlo u druhého zmíněného oboru, a to v roce 2011.</div><br>\n\n<iframe seamless=\"\" scrolling=\"no\" src=\"https://docs.google.com/spreadsheets/d/1w0tlEVtm3bkEEp3wXUyt1tycky7arkkmx9v9ydqQrM0/pubchart?oid=1932203234&amp;format=interactive\" width=\"600\" height=\"371\" frameborder=\"0\"></iframe>\n\n<br><div>V roce 2007 schválilo zastupitelstvo kraje projekt <i>„<a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Stranky/Podpora-remesel-2014-2015.aspx\">Podpora řemesel v odborném školství</a>“</i>, který finančně podporuje studenty vybraných oborů. Z oblasti obuvnictví sem patří i obor&nbsp;<a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Seznam%20obor%c5%af%20-%20podpora%20%c5%99emesel%20-%202016-2017.docx\">Výrobce obuvi</a>&nbsp;(32-54-H/01; .doc). Od roku 2011 přibyl i <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-pokracuje-v-podpore-remesel-v-odbornem-skolstvi-aktuality-2592.html\">Obuvník</a> (32-54-H/006).</div><br><br>Přestože o Výrobce obuvi nebyl zájem, od roku 2011 jej opět nabízí soukromá Střední škola obchodně technická, s.r.o., která pro loňský školní rok nabízela místo pro <a href=\"http://www.stredniskoly.cz/skola/600014479.html\">8 učňů</a>.&nbsp;<div>V roce 2009 byl tento obor MŠMT pro nezájem <a href=\"http://zlinsky.denik.cz/zpravy_region/sevcovske-remeslo-vymira.html\">zrušen</a>. Škola však zažádala o opětovnou akreditaci, nicméně z dostupných&nbsp;<a href=\"http://www.ssot.cz/Files/Intern%c3%ad%20dokumenty/OTEV%cdRAN%c9%20OBORY%202013-2014.pdf\">výročních zpráv</a>&nbsp;školy plyne, že ani v letech 2011–2013 se postoj učňů nijak nezměnil a obor se neotevřel.<div><br><br><div>Škola příští rok <a href=\"http://www.atlasskolstvi.cz/ss1293-stredni-skola-obchodne-technicka-s-r-o\">přijme</a> 6 žáků. Ve srovnání s minulými roky tedy skutečně lze tvrdit, že se obor jistým způsobem naplňuje.</div><br><br><div><div>Výše finanční podpory žákům vybraných oborů vzdělání:</div><div><i>1. ročník: 300,- Kč měsíčně, za vyznamenání jednorázově 1 500,- Kč (na konci školního roku)<br></i></div><div><i>2. ročník: 400,- Kč měsíčně, za vyznamenání jednorázově 2 500,- Kč (na konci školního roku)</i></div><div><i>3. ročník: 500,- Kč měsíčně, za vyznamenání jednorázově 5 000,- Kč (na konci školního roku)</i></div><br><br><div>Žáci, kteří však chtějí tento <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Vypl%c3%a1cen%c3%ad%20-%20podpora%20%c5%99emesel%202016-2017.docx\">příspěvek</a>&nbsp;(.doc) získat, musí splnit i řadu podmínek.<br><br></div></div><div>Uplatnitelnost na trhu práce skutečně nedosahuje tak zanedbatelné míry. K dnešnímu dni (tj. 25. září 2016) nabízí úřad práce 10 pracovních nabídek z oblasti obuvnictví.<br><br></div><div>Petr Navrátil ve svém výroku zmiňuje i podporu dřevařských oborů. Z výše zmíněného programu se může jednat pouze o <a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Documents/Seznam%20obor%c5%af%20-%20podpora%20%c5%99emesel%20-%202016-2017.docx\">Tesaře</a> (36-64-H/01; .doc). <br><br></div><div>Vedle toho kraj usiluje o zvýšení působnosti dřevařských oborů, zejména v řadě projektů. V roce 2006 šlo o přípravu <a href=\"https://www.kr-zlinsky.cz/radni-poverili-technologicke-centrum-aby-pripravilo-projekt-drevarskeho-klastru-aktuality-2208.html\">dřevařského klastru</a>, rok 2008 se nesl ve znamení <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-si-s-cinskou-delegaci-vyjasnil-obrysy-dalsi-spoluprace-aktuality-3266.html\">čínské spolupráce</a> a např. letos v lednu se <a href=\"https://www.kr-zlinsky.cz/studenti-predstavuji-svuj-um-na-modelech-satu-inspirovanych-zlinskym-krajem-aktuality-12857.html\">studenti</a> realizovali při přípravě oděvů na přehlídku. &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <br></div><div>Navrátil má pravdu v tom, že nebyl o obor Obuvnictví téměř žádný zájem. Minimálně se od roku 2005 razantně snížil. Nově však začali žáci jevit o obor Výrobce obuvi zájem. Stejně tak se nemýlí ohledně podpory dřevařských oborů, přestože se nejedná o nic abnormálního.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13649",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13905",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vytvořilo se prohlášení čtyř (vůči Číně - pozn. Demagog.cz). To není text, který byl podepsán. To je vyjádření a souhlas s textem, který byl připraven ministerstvem zahraničí.",
    "oduvodneni": "Pod&nbsp;<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-12953\" >textem</a>&nbsp;<i>„Společného prohlášení nejvyšších ústavních činitelů České republiky“&nbsp;</i>jsou podepsáni prezident České republiky Miloš Zeman, předseda Senátu Milan Štěch, předseda Poslanecké sněmovny Jan Hamáček a předseda vlády Bohuslav Sobotka.&nbsp;<div><br><div><br></div><div>Podle ČTK jej&nbsp;<a href=\"http://www.ceskenoviny.cz/index_view.php?id=1406021\">připravilo</a>&nbsp;ministerstvo zahraničních věcí, což je, jak tvrdí ministr zahraničí Zaorálek, u zahraničně-politických témat obvyklé. Předseda Poslanecké sněmovny Jan Hamáček v&nbsp;<a href=\"https://www.seznam.cz/zpravy/clanek/jeden-ze-ctyr-signataru-omluvy-cinanum-jen-jsem-vyhovel-doporuceni-3350\">rozhovoru</a>&nbsp;pro Seznam Zprávy potvrdil, že tento text byl podepsán.&nbsp;„<i >Ten text vznikl na Ministerstvu zahraničních věcí a stejně tam vzniklo i doporučení, aby svůj podpis připojili čtyři nejvyšší ústavní činitelé...</i>“&nbsp;(Seznam Zprávy, 0:09)</div><div><br /><br /><div>Tento výrok hodnotíme jako zavádějící, protože formálně možná k vlastnoručnímu podpisu nedošlo, ale na internetových stránkách jsou pod tímto textem všichni čtyři nejvyšší ústavní činitelé uvedeni a fakticky se k prohlášení hlásí.</div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13905",
    "porad": {
      "id": "394",
      "datum": "2016-10-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vypjatý 28. říjen 2016"
    }
  },
  {
    "id": "14161",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jenom poukazuji na to, co se děje kolem nás. Slovensko, Maďarsko, Polsko - všechny země zvyšují minimální mzdu.",
    "oduvodneni": "<div>Vlády všech tří zmíněných zemí se od ledna 2017 chystají zvýšit minimální mzdu. Na Slovensku na&nbsp;<a href=\"http://www.vlada.gov.sk/minimalna-mzda-sa-opat-zvysi-od-roku-2017-na-uroven-435-eur/\">435 €</a> (cca 11 760 Kč), v Maďarsku na <a href=\"http://www.kormany.hu/en/ministry-for-national-economy/news/pro-competitiveness-measures-to-boost-growth-unprecedented-in-the-past-26-years\">407 € </a>(cca 11 000 Kč) a v Polsku na <a href=\"http://dziennikustaw.gov.pl/du/2016/1456/D2016000145601.pdf\">449 €</a> (cca 12 125 Kč). Pro srovnání, minimální mzda v České republice bude od 1. ledna 2017 činit&nbsp;<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">11 000</a> Kč.</div><br /><br>Tabulka: Vývoj růstu minimálních mezd na Slovensku, v Maďarsku a Polsku.<br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>země</td><td>leden 2014</td><td>leden 2015</td><td>leden 2016</td><td>leden 2017</td></tr><tr><td>Slovensko</td><td>352 € (9510 Kč)</td><td>380 € (10 242 Kč)</td><td>405 € (10 950&nbsp;Kč)</td><td>435 € (11 760 Kč)&nbsp;</td></tr><tr><td>Maďarsko</td><td>322 € (8 700 Kč)</td><td>333 € (9 000 Kč)</td><td>353 € (9 541 Kč)</td><td>407 € (11 000 Kč)</td></tr><tr><td>Polsko</td><td>390 € (10 540 Kč)</td><td>407 € (10 970 Kč)</td><td>430 € (11 620 Kč)</td><td>449 € (12 135 Kč)</td></tr></tbody></table>zdroj: <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofund</a><br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14161",
    "porad": {
      "id": "401",
      "datum": "2016-12-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Otázky s premiérem"
    }
  },
  {
    "id": "14417",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Standard & Poor’s, což je renomovaná ratingová agentura, nám dává nejlepší rating ve střední a východní Evropě. Sama říká, že si nemyslí, že by to (ukončení intervencí, pozn. Demagog.cz) mělo být nějaké ohrožení schopnosti financovat Českou republiku. ",
    "oduvodneni": "Agentura Standard &amp; Poor´s <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/rating/\" >ohodnotila</a> Českou republiku v roce 2016 investičním stupněm AA-. Rating AA<a href=\"http://www.spratings.com/en_US/understanding-ratings\" > znamená</a><i>&nbsp;„velmi silnou kapacitu k naplnění finančních závazků“</i>, přičemž minus zobrazuje postavení uvnitř skupiny.&nbsp;<br /><br /><div>ČR je na tomto stupni hodnocení spolu s Čínou, Estonskem, Tchaj-wanem a Chile. Je pravdou, že ze zemí střední a východní Evropy má Česká republika nejlepší hodnocení, pokud vycházíme z klasifikace, jakou používá <a href=\"https://stats.oecd.org/glossary/detail.asp?ID=303\" >OECD</a>, či pokud to chápeme jako prvenství mezi postkomunistickými zeměmi.&nbsp;</div><br /><br /><div>V některých jiných <a href=\"http://www.nationsonline.org/oneworld/map/central-europe-map.htm\" >rozděleních</a> je do centrální Evropy řazeno také Rakousko, které je však v hodnocení Standard &amp; Poor´s výše se známkou AA+, nebo Německo, jež je hodnoceno nejvyšším stupněm jako AAA. Například Slovensko je o stupeň pod námi, tedy hodnoceno jako A+. <br><br>Pokud jde o ukončení intervence, Standard &amp; Poor´s podle webu <a href=\"http://roklen24.cz/a/wf8a5/sp-o-cr-ekonomika-odolna-koruna-by-volny-rezim-zvladla\" >Roklen24.cz</a> již ve své zprávě z roku 2015 opravdu uváděla, že česká koruna <i>„byla schopna obchodovat ve volně plovoucím kurzu a reagovat na externí šoky“. <br></i><br><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14417",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14673",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "MORAVEC: Vy jste byl dlouhou dobu členem ČSSD...\r\n<br><br>\r\nFALTÝNEK: 20 let.\r\n<br><br>\r\nMORAVEC: Vy jste odešel z ČSSD v roce 2012...\r\n<br><br>\r\nFALTÝNEK: Ano.",
    "oduvodneni": "Jaroslav Faltýnek sice nebyl členem ČSSD celých 20 let, ale pouze 18, ovšem s jistou tolerancí hodnotíme výrok jako pravdivý.&nbsp;<br /><div><br>Dle dostupných informací vstoupil Jaroslav Faltýnek do politiky jako jeden ze zakladatelů Zemědělské strany v roce 1990. Poté v roce 1995 vstoupil do <a href=\"http://www.nasipolitici.cz/cs/politik/3225-jaroslav-faltynek\">ČSSD</a>, za kterou působil jako krajský zastupitel Olomouckého kraje a zastupitel města Prostějov. V roce 2011 pomáhá se vznikem strany <a href=\"http://forum24.cz/1-mistopredsedou-ano-nadale-byvaly-dlouholety-krajsky-zastupitel-za-cssd-faltynek/\">ANO</a> 2011, do níž následně roku&nbsp;<a href=\"https://www.google.it/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=17&amp;ved=0ahUKEwiog6adp_bSAhUIxxQKHVszCGE4ChAWCEkwBg&amp;url=http%3A%2F%2Fwww.agris.cz%2FContent%2Ffiles%2Ffiles%2F160.doc&amp;usg=AFQjCNEpCD3a9b_mBGXKK24dDkSNxFDnxw&amp;cad=rja\">2012</a> přestoupil. Členem ČSSD byl tedy kratší dobu než 20 let, konkrétně 18.<br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14673",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15697",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Šídlo: Pamatujete si, jak jste jako ministr financí zvedal DPH pro média?\n<br><br>\nKalousek: Samozřejmě, ale ne pro média, my jsme prostě zvedli přechodně DPH, samozřejmě média byla jedna z těch, koho to postihlo.",
    "oduvodneni": "V roce 2011 <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN8F7C573H\" >vláda</a> a posléze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=377\" >parlament</a> skutečně schválili zvýšení snížené sazby DPH z 10 na 14 % přičemž \nzákladní sazba měla zůstat zachována a od 1. ledna 2013 by se obě sazby měly sjednotit na 17,5 %. Podrobnější informace s uvedenými změnami obsahuje\n sněmovní tisk <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=71344&amp;pdf=1\" >377/0</a> (.pdf, str. 10).<br><br><div >V roce 2012 ovšem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">vláda prosadila</a> další úpravy DPH, které znamenaly zvýšení snížené sazby na 15 % a základní na 21 %. Sjednocení obou sazeb na výši 17,5 % bylo odloženo na rok 2016 (později jej zrušila současná koalice, která vytvořila i druhou sníženou sazbu).</div><br><br><div ><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86897\">Důvodová zpráva</a>&nbsp;(str. 30) uvádí:</div><br><br><div style=\"\">„<i style=\"\">Pro roky 2013 až 2015 budou zvýšeny sazby daně z přidané hodnoty (dále též ‚DPH‘)&nbsp;</i><i >o 1 procentní bod, tj. budou zavedeny sazby 21 % a 15 %. (...) V této souvislosti je nutné upozornit, že v současné době platná právní úprava, podle které by mělo dojít s účinností od roku 2013 k sjednocení sazeb na 17,5 %, bude odložena až na rok 2016.</i>“</div><div ><br><br>Tedy skutečně vláda zvyšovala DPH nejen pro média (resp. tisk a tiskoviny), na druhou stranu není pravdou, že by mělo jít o zvýšení dočasné. Pro média (a všechny další položky zařazené do snížené sazby) šlo jednoduše o postupné zvyšování DPH z 10 na 14, 15 a ve finále na 17,5 %.<br><br></div><div ><div>V této souvislosti připomeňme spíše zajímavost související s projednáváním změn DPH. Nečasova koaliční vláda navrhovala&nbsp;ve své době rovnou&nbsp;<a href=\"https://zpravy.aktualne.cz/domaci/politika/jednotna-dph-mozna-mene-nez-20-procent/r~i:article:693350/\">sjednotit</a>&nbsp;obě tehdejší sazby DPH na 20 % s tím, že by (na návrh Věcí veřejných) sedm druhů potravin dostalo výjimku. Až poté se koaliční strany dohodly na jiné parametrické změně. Předcházel tomu incident mezi Miroslavem Kalouskem a šéfredaktory významných českých medií.</div><br /><div><br>Šéfredaktoři osmi vlivných medií a zástupce šéfredaktora deníku Právo se sešli na schůzi, kde se radili o postupu v případě, že by došlo ke zdražení tiskovin a narušilo to tak ekonomiku jednotlivých vydavatelství.<br><br>Výsledkem schůze byl&nbsp;<a href=\"http://zpravy.idnes.cz/dokument-dopis-ktery-sefredaktori-napsali-ceskym-politikum-pro-/domaci.aspx?c=A110310_213744_domaci_abr\">dopis</a>, v němž šéfredaktoři apelovali na členy vlády, aby nedošlo ke zvýšení sazeb DPH u medií, neboť by to znamenalo jejich oslabení ve prospěch medií pod kontrolou státu. Takovéto oslabení by znamenalo pokřivení politické názorové soutěže.<br><br>Miroslav Kalousek den po této schůzi volal šéfredaktorovi MF DNES a sdělil mu, že disponuje&nbsp;<a href=\"http://zpravy.idnes.cz/kalousek-ma-nahravky-z-jednani-sefredaktoru-fzh-/domaci.aspx?c=A110309_212531_domaci_mad\">nahrávkou</a>&nbsp;z onoho setkání, a že ji zveřejní v pořadu Hyde Park České televize. Zástupci medií informovali premiéra Petra Nečase a další den pan Miroslav Kalousek obrátil. Tehdy prohlásil, že&nbsp;<i>žádnou nahrávkou nedisponoval a ani o ní nevěděl. Mělo se jednat o&nbsp;<a href=\"http://zpravy.idnes.cz/nahravka-neexistuje-media-jsem-mystifikoval-tvrdi-kalousek-pll-/domaci.aspx?c=A110310_085936_domaci_hv\">mystifikaci</a>.</i><br></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15697",
    "porad": {
      "id": "469",
      "datum": "2017-10-17",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr TOP 09 v Seznamu"
    }
  },
  {
    "id": "15953",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Dlouho jsem jednal (o svém návrhu, viz předchozí výrok, pozn. Demagog.cz) s různými politickými silami včetně pana Babiše, pana Fialy, STANu, KDU-ČSL a ostatníma, Piráti. Mám na to vcelku dobrý ohlasy.",
    "oduvodneni": "Michal Horáček nemluví poprvé o jednáních s politiky o svém návrhu na zrušení penále z dluhů. Už při prezentaci tohoto <a href=\"https://www.michalhoracek.cz/horacek-odpustme-penale-dluznych-dani/\">návrhu</a>&nbsp;v září 2017 uvádí: <i>„Mluvil jsem o tom i s lídry politických stran a ti nápad uvítali.“</i> O těchto setkáních však neexistuje žádná dostupná zpráva, a to ani na webech zpravodajských, ani na webech zmíněných politických stran, ani na facebookových a twitterových profilech zmíněných osob a politických stran. Výrok proto hodnotíme jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15953",
    "porad": {
      "id": "486",
      "datum": "2017-12-05",
      "moderator": "Jiří Kubík",
      "medium": "Výzva: Prezidentský souboj",
      "nazev": "Duel Seznamu"
    }
  },
  {
    "id": "16209",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A kromě toho jsem zjišťoval, jaké důkazy pan Drahoš pro své tvrzení má. BIS prohlásila, že nemá žádné informace o takovém ovlivňování. Pan Drahoš pak prohlásil, že pro to nemá důkazy, ale myslí si to.",
    "oduvodneni": "Jiří Drahoš na své tiskové konferenci vyjádřil obavy z ovlivňování jak parlamentních, tak prezidentských voleb v České republice zahraničními vlivy. Na tento popud na svých stránkách zveřejnil jména dezinformačních webů, které pokládá za potenciálně nebezpečné pro demokratický průběh voleb. Na jeho obavy následně reagoval ředitel BIS – ten prohlásil, že nedisponuje informacemi, které by zahraniční vliv ve volbách potvrzovaly, ale že v případě svobody slova není možno zcela zabránit dezinformačním kampaním.<br /><div style=\"\"><br>Jiří Drahoš na své tiskové konferenci 1. prosince 2017 <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-se-obava-ovlivnovani-voleb-oslovil-sobotku/1557227\">vyjádřil obavy</a> z ovlivňování voleb zahraničními vlivy na půdě České republiky. <i>Drahoš je</i> <i>přesvědčen, že i v případě našich parlamentních voleb docházelo, a vlastně i dochází stále, k ovlivňování názorů naší veřejnosti ze strany médií a serverů, které jsou propojeny s ruskou tajnou službou; řekl, že o tom osobně nemá pochyb.</i><br /><div><br>Rovněž vyjádřil znepokojení, že toto ovlivňování bude pokračovat i v prezidentských volbách. Své tvrzení zakládal zejména na <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">výroční zprávě BIS</a> za rok 2016, která zahraniční vlivové operace uváděla jako jedno z bezpečnostních rizik pro Českou republiku.</div><br /><div><br>Jako jeden ze základních problémů uvedl dezinformační weby, které umožňují ovlivňování veřejného mínění na základě šíření nepravd. Jejich seznam následně zveřejnil na svých stránkách. Dezinformační weby <a href=\"https://zpravy.aktualne.cz/domaci/az-sto-vlivnych-lidi-siri-myslenky-odporujici-zajmum-statu-t/r~86622924568f11e7a83b0025900fea04/?_ga=2.89801496.2003622618.1498106377-1995071804.1495628891&amp;redirected=1516310278\">sleduje i Ministerstvo vnitra</a>, které jejich aktivity rovněž vyhodnocuje jako potenciálně nebezpečné.</div><br /><div style=\"\"><br><a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">Ředitel BIS</a>,&nbsp;Michal Koudelka, reagoval až poté, co Jiří Drahoš projevil svoje znepokojení. Ve svém prohlášení uvedl, že BIS nemá <i>„k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.“&nbsp;</i></div><br /><div style=\"\"><br>Avšak rovněž upozornil, že <i>„pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.“ </i>BIS tedy netvrdí, že k žádnému ovlivňování nedochází – naopak nedisponuje relevantními informacemi, které by tuto činnost potvrzovaly, nebo naopak plně vyvracely.<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16209",
    "porad": {
      "id": "504",
      "datum": "2018-01-19",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Rozhovor Miloše Zemana v TV Barrandov "
    }
  }
]