[{"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V hlasování si můžete ověřit, že jsme pro vaše snižování administrativy hlasovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z 21 českých europoslanců se jich pro dohodu snižující administrativní zátěž vyslovilo 13, 5 se hlasování nezúčastnilo, 2 (včetně europoslankyně Konečné a jejího komunistického kolegy Kohlíčka) se hlasování zdrželi a europoslanec Mach hlasoval proti. Výrok proto hodnotíme jako nepravdivý. </div><br/><br/><div>Pro <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0039+0+DOC+XML+V0//CS\">schválení</a> meziinstitucionální <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/2005(ACI)\">dohody</a> o zdokonalení tvorby právních předpisů, mezi jejíž body patří i snížení administrativní zátěže, hlasovalo 13 z 21 českých europoslanců:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Hlasoval/hlasovala</td><td>Europoslanci</td></tr><tr><td>Pro</td><td>13</td></tr><tr><td>Proti</td><td>1 (Mach)</td></tr><tr><td>Zdržel se/zdržela se</td><td>2 (Kohlíček, Konečná)</td></tr><tr><td>Nezúčastnil/nezúčastnila se</td><td>5 (Ježek, Maštálka, Šojdrová, Štětina, Tošenovský)</td></tr></tbody></table>Zdroj: <a href=\"http://www.votewatch.eu/en/term8-interinstitutional-agreement-on-better-law-making-proposal-for-a-decision-vote-decision.html\">Vote Watch</a> (pokud si v kolonce <i>„filtred by“</i> vyberete v druhém okně Českou republiku, otevře se stránka s výsledky hlasování všech 21 českých europoslanců) </div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14582", "id": 14582}, {"autor": "Petr Tupec", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom když se podíváme třeba do oblasti úhrad za pacienta, za jeho hospitalizaci v průměru republiková úhrada za jednoho pacienta činí někde kolem 11 korun, 11 tisíc korun, v Pardubickém kraji, jestli se nepletu, když tak mě pan radní opraví, je někde kolem 7 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok je nepravdivý, neboť neodráží skutečné výdaje zdravotních pojišťoven na úhradu léčby pacientů.</div><br/>Republikový průměr plateb všech pojišťoven na jednoho pacienta (bez Královéhradeckého kraje) činil <a href=\"http://hn.ihned.cz/c1-54856860-nefer-zdravotnictvi-cena-i-kvalita-se-lisi-podle-kraju\">na začátku roku 2012</a> 19 883 Kč, přičemž v Pardubickém kraji se jednalo o nadprůměrnou částku 20 194 Kč.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6482", "id": 6482}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tady ve Zlínském kraji je několik likérek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý.</p><p>Ve Zlínském kraji sídlí <a href=\"http://www.firmy.cz/Velkoobchod-a-vyroba/Vyrobci-potravin/Vyrobci-napoju/Vyrobci-lihovin/kraj-zlinsky\">mimo jiné </a>významná likérka <a href=\"http://www.rjelinek.com/contacts\">R.Jelinek </a>Group (Vizovice), výrobce 100% přírodních destilátů značky <a href=\"http://www.zufanek.cz/cs/\">Žufánek</a> nebo metanolovou aférou výrazně poškozená <a href=\"www.likerkadrak.cz/\">Likérka Drak</a>.</p><p>Je tu také obrovská <a href=\"http://palenice.net/mapa.php\">koncentrace pálenic</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6682", "id": 6682}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nProtože ta čísla z posledních 5 dnů a nárůst počtu migrantů, kteří opět přicházejí do Evropy, je varující. Jde o zhruba 5 tisíc lidí v těch posledních dvou, třech dnech.\n<br/><br/>\nMartin STROPNICKÝ:\nJe to, je to pravda. Ta běžná zimní čísla byla mezi 400 a nějakými 1500 denně, a teď je to na těch letních číslech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zaměříme-li se při hodnocení čistě na Řecko, kam přichází v současnosti nejvíce migrantů, výrok ministra Stropnického hodnotíme jako zavádějící. Údaje za minulý týden sice hovoří ve dvou dnech o extrémních počtech příchozích, podíváme-li se však v delší perspektivě, nejeví se tyto hodnoty jako znepokojivý trend, ale spíše jako jednorázový výkyv.</p><p>Z <a href=\"http://data.unhcr.org/mediterranean/download.php?id=727\">posledních dat</a> (.pdf) Úřadu vysokého komisaře OSN pro uprchlíky (<a href=\"http://data.unhcr.org/mediterranean/country.php?id=83\">UNHCR</a>) vyplývá, že v posledních dnech přichází do Řecka podle odhadů až 4800 migrantů v jednom dni.</p><div><img src=\"/data/images/dennepng.png\"/><p/><p>Tato čísla se skutečně blíží letním počtům, kdy do Řecka přišlo například v červenci téměř 55 tisíc lidí, v průměru tedy přibližně 1830 lidí denně, v srpnu pak v průměru téměr 3600 lidí denně. Z pohledu na graf je patrné, že příliv migrantů vrcholil až v podzimních měsících. </p><p><img src=\"/data/images/mesicepng.png\"/></p><p>Při pohledu na denní čísla od října však vidíme, že takto vysoká čísla, jako zmíněných 4600 lidí, můžeme nárazově najít i v průběhu prosince a ledna. Není tedy jasné, co ministr Stropnický rozumí pod pojmem \"běžná zimní čísla\". Srovnání s loňskou zimou je tady nekorektní, v té době do Evropy přicházelo jen několik stovek lidí měsíčně</p><p><img src=\"/data/images/prumerypng.png\"/></p></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12682", "id": 12682}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale oproti roku 2013, pane předsedo, já se omlouvám, vy jste se spletl, ne oproti roku 2013, ale oproti roku 2014 je ten výběr horší (řeč je o výběru DPH - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý na základě přehledu pokladního plnění, který vydává Ministerstvo financí.</p><p>Jak vyplývá z tohoto <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a>, výběr DPH za první tři měsíce roku 2015 je horší oproti roku 2014 i oproti roku 2013.</p><p><img src=\"/data/images/untitled.png\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11982", "id": 11982}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká úplného zrušení s-karet, ten zákon je připraven a je prakticky mi předán navrhovateli, takže ho začneme na příští řádné schůzi projednávat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat k 29. říjnu 2012 předsedou Senátu zmíněný návrh, tudíž nelze ani posoudit, zda bude projednáván na příští řádné schůzi Senátu. Legislativa je v tuto chvíli pravděpodobně připravována, nicméně pro absenci veřejně dostupného zdroje o ní je výrok hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7182", "id": 7182}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dva miliony lidí v naší zemi mají mzdu, která je nižší než průměrná mzda 27 tisíc korun hrubého měsíčně. Čtyři miliony lidí má mzdu nižší než je 50 tisíc hrubého měsíčně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud budeme vycházet z údajů  <a href=\"https://www.czso.cz/csu/czso/zam_vsps\">ČSÚ</a>, tak je počet zaměstnaných osob v ČR ke čtvrtému čtvrtletí 2016 5,186 tisíc. <br/><div><br/>Na základě <a href=\"https://interaktivni.rozhlas.cz/sobotka-mzdy/\">údajů</a> Českého rozhlasu, který vycházel z dat <a href=\"https://portal.mpsv.cz/sz/stat/vydelky\">MPSV</a> (z roku 2015), má cca 58,58 % zaměstnanců mzdu méně než 27 tisíc korun. To je asi 3,038 tisíc osob. Podíl zaměstnanců s platem do 50 tisíc korun by podle těchto dat měl být 89,9 %, tedy cca 4,663 tisíc osob. </div><br/><div><br/>Dle zadaných údajů jsou čísla lidí spadajících do kategorií s příjmem do 27 tisíc a 50 tisíc korun vyšší. V prvním případě více než o milion a ve druhém o cca 663 tisíc. Jen pro srovnání, samotné MPSV (.<a href=\"http://www.mpsv.cz/cs/25952\">xslx</a>, záložka CR-M6p) řeší situaci pouze u zaměstnanců v roce 2015. Těch bylo \n3,567 tisíc, z toho 93,4 % nedosáhlo na mzdu nad 50 tisíc korun.<br/><br/></div><div>Aktuálnější data bohužel nejsou dostupná a vzhledem k tomu, že v posledních letech mzdy rostou, počty lidí vydělávajících v různých relacích se mění. Výrok tedy hodnotíme jako neověřitelný především z důvodu nedostupnosti čerstvých dat. Pokusili jsme se rovněž oslovit autory daných sociálnědemokratických návrhů s prosbou o poskytnutí jejich analýz a vstupních dat k danému výroku.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14482", "id": 14482}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V životě jsem se s Andrejem Babišem v roli kandidáta nesetkal. Setkal jsem se s ním naposledy jako předseda Akademie věd, když byl ministr financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Neexistují informace o žádném oficiálním setkání Andreje Babiše s kandidátem na prezidenta Jiřím Drahošem. Podobná událost však mohla proběhnout soukromě bez zmínek v médiích, proto hodnotíme výrok jako neověřitelný.<div><br/>Hnutí ANO kandidáta na prezidenta <a href=\"https://zpravy.idnes.cz/prezidentske-volby-hnuti-ano-andrej-babis-referendum-p09-/domaci.aspx?c=A171024_151210_domaci_bja\">nepostavilo </a>a Andrej Babiš <a href=\"https://zpravy.idnes.cz/zeman-babis-novorocni-obed-v-lanech-dud-/domaci.aspx?c=A180102_110500_domaci_kop\">oznámil</a>, že svou podporu kandidáta na Hrad oznámí až 11. ledna, tedy den před volbami.</div><div><br/>Jiří Drahoš se s Andrejem Babišem v minulosti opravdu mohl setkat, když ještě na prezidenta nekandidoval, a to pravděpodobně i během více příležitostí v rámci výkonu jejich funkcí. To se stalo například v <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/tiskove-zpravy/old/TZ_ministr-babis-navstivil-eli-a-hilase.pdf\">roce 2015</a> (.pdf) na návštěvě ministra financí Babiše v laserových centrech, nebo v <a href=\"http://www.avcr.cz/cs/pro-media/aktuality/Slavnostni-novorocni-predstaveni-opery-Carmen/\">lednu roku 2017</a>, kdy oba navštívili operu Carmen, kterou Drahoš jako šéf Akademie věd uváděl.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16082", "id": 16082}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „OKAMURA: A určitě je důležité také referendum, a to k mému překvapení ČSSD hlasovalo proti, přestože to byl jejich klíčový bod programu, na který nalákali voliče, a to bylo referendum o církevních restitucích.\n<br/><br/>\nDIENSTBIER:\nNic takového jsme ve volebním programu neměli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hodnocením jsme se zabývali v předchozím výroku, vyjádření ministra Dienstbiera tak hodnotíme jako pravdivé.<div><br/><div><div>Co se týká části, kde Okamura mluví o \"klíčovém bodu programu ČSSD\", není pravdou, že by sociální demokraté před volbami slibovali referendum o církevních restitucích. <a href=\"http://www.cssd.cz/program/volby-2013-prosadime-dobre-fungujici-stat/\">Volební program strany</a> obsahuje stran církevních restitucí následující formulace:</div><br/><div>\"<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.\" a \"</i><i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí</i>\".<i>  </i></div><br/><div>Referendum o církevních restitucích slibovala ve svém <a href=\"http://www.kscm.cz/volbyprogram2013.htm\">volebním programu KSČM</a>. V části <i>III. </i><i>BUDOUCNOST MLÁDÍ, JISTOTY STÁŘÍ</i> strana uvádí: \"<i>Prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví\".</i></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10482", "id": 10482}, {"autor": "Marek Pieter", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Za tři roky jste udělali 12,7 kilometrů dálnic… “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nových kilometrů dálnic nebylo za poslední roky 12,7, ale 25 km. Konkrétně jde o <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">úseky</a>:<br/><br/><ul><li>D3: 0309/III Borek – Úsilné (zprovozněno 27. 9. 2017) - 3,2 km</li></ul><ul><li>D4: Skalka - II/118 (zprovozněno 4. 10. 2017) - 4,8 km</li></ul><ul><li>D8: 0805 Lovosice - Řehlovice (zprovozněno 17. 12 .2016) - 12,5 km</li></ul><ul><li>D11: 1105-2 Osičky – Hradec Králové (zprovozněno 21. 8. 2017) - 4,4 km </li></ul>Marek Pieter zřejmě vzal v úvahu pouze zprovoznění na D8, proto hodnotíme výrok jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15482", "id": 15482}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já tady mám usnesení Poslanecké sněmovny, které mi uložilo (z 15. března), které říká: ‚Poslanecká sněmovna žádá, aby ministr financí věrohodně vysvětlil své příjmy použité na nákup dluhopisů společnosti Agrofert a zároveň vyvrátil vážná podezření z daňových úniků, která vznikla vzájemnými obchody mezi společností Agrofert a Andrejem Babišem nejpozději do 30. dubna‘.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš mluví o tom, že mu Poslanecká sněmovna dala jisté časové vymezení, a nyní nechápe postoj Sobotky, který jej veřejně opět vyzývá k vysvětlování, aniž by tato doba uplynula. V rámci výroku hodnotíme pouze zmíněný mantinel, který vymezila Poslanecká sněmovna. Babiš její <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesení</a> cituje přesně a výrok tedy hodnotíme jako pravdivý.</p><img src=\"/data/images/sni_mek_obrazovky_2017-04-27_v_20_02_11.jpg\"/><div>Zdroj: <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">Usnesení PS </a>1602 z 15. března 2017</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14682", "id": 14682}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo už předloni připravilo novelu zákona, která je účinná od 1. ledna minulého roku a tam už zjednodušení, pokud jde o likvidace společnosti a některý věci rejstříkový, existují.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle serverů <a href=\"http://byznys.lidovky.cz/firmy-pujdou-podle-novely-zakoniku-snaze-zlikvidovat-ppw-/firmy-trhy.asp?c=A110302_134436_firmy-trhy_gh\">lidovky.cz</a> a <a href=\"http://ohrozeny.podnikatel.cz/clanky/vite-co-se-v-roce-2012-zmeni-v-obchodnim-pravu/\">ohrozeny.podnikatel.cz</a> je od počátku roku 2012, kdy vstoupila <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=286&amp;CT1=0\">novela</a> obchodního zákoníku v platnost, snazší likvidace tzv. prázdných firem, tedy společností, které mají na určité adrese nahlášené sídlo, na této adrese je ale nelze dohledat a nevykazují ani žádnou činnost.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8082", "id": 8082}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „O azyl až dosud může tento migrant požádat pouze v první bezpečné zemi a tou prokazatelně Česká republika není.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Žádost o azyl lze podat i v jiném členském státě\nnež prvním, na jehož území se migrant objevil, přičemž se může tento stát v\npřípadě absence kritérií pro určení příslušného státu nebo v případě nedostatků\nřízení stát první bezpečnou zemí. Česká republika může být zároveň i prvním\nčlenským státem, a to v případě, že žadatel do České republiky přiletí\nletadlem. Tyto situace jsou však v praxi zcela výjimečné, výrok proto hodnotíme\njako zavádějící</p>\n\n<p> </p>\n\n<p><a href=\"http://www.unhcr.org/excom/scip/3ae68ccec/background-note-safe-country-concept-refugee-status.html\">Koncept\nbezpečné země</a> je v kontextu uprchlictví a žadatelů o azyl aplikován na\nkrajiny, které buďto neprodukují uprchlíky, nebo ve kterých může být uprchlíkům\nudělen azyl bez dalšího ohrožení. V tomto smyslu existují dvě kategorie, a to\nbezpečná země původu a bezpečná země azylu. V případě bezpečné země původu je\nžádost o azyl přímo zamítnuta, nebo je uprchlík nucen svůj status důsledně\nprokázat, protože země jeho původu není považována za nebezpečnou. <br/>\n<br/><br/></p><p>\nV případě bezpečné země azylu je uprchlíka nebo žadatele o azyl možno navrátit\ndo bezpečné země, kde usiloval nebo měl usilovat o azyl, jelikož jeho\nbezpečnost již nebyla ohrožena. Země, která je považována za bezpečnou a jejíž\nhranici jako první překročí uprchlík, je první bezpečnou zemí, na kterou Miloš\nZeman odkazuje.<br/>\n<br/><br/>\nV rámci EU platí za první bezpečnou zemi první členský <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">stát</a>, kde podal\nmigrant žádost o azyl. Většinou je takovou zemí stát na hranicích EU. V\npřípadě, že by migrant přesto přišel na území ČR se žádosti o azyl, disponuje\nČR právem navrátit ho do prvního členského státu. Pokud by však nebylo naplněno\nani 1 kritérium pro stanovení prvního členského státu nebo by jiný příslušný\nčlenský stát nezaručil řádné řízení, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">stala</a>\n(čl. 3 odst. 2) by se první bezpečnou zemí k posouzení žádosti Česká republika,\ni když by prvním členským státem nebyla.</p>\n\n<br/>\nČR se za jistých specifických okolností však může stát rovnou prvním členským\nstátem. Jelikož je obklopena státy EU, které jsou za bezpečné země považovány,\njedinou cestou, jak může území ČR být pro migranta prvním členským státem a tím\npádem první bezpečnou zemí, je <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">letecká</a>\n(čl. 15) doprava na území ČR. Za těchto podmínek by ČR byla považována rovnou\nza první bezpečnou zemí migranta a měl by v ní žádat o azyl. </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16382", "id": 16382}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Víceméně každý měsíc se také společně setkáváme (čeští europoslanci, pozn.) při pracovní snídani..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na základě informací \ndostupných z osobních stránek jednotlivých českých europoslanců.<br/><br/>Pracovní snídaně českých europoslanců probíhají pravidelně a obvykle jsou přizváni i vybraní zástupci z ČR (<a href=\"http://www.cabrnoch.cz/index.php/tyden_milana_cabrnocha_9_5_11\">Milan Cabrnoch</a>, <a href=\"http://www.sehnalova.cz/clanek/pravidelna-pracovni-snidane-ceskych-europoslancu--2010-4-27.html\">Olga Sehnalová</a>, <a href=\"http://www.ouzky.cz/index.php?rlng=cz&amp;c=prod&amp;detail=417\">Miroslav Ouzký</a>, <a href=\"http://www.liborroucek.cz/?page=clanek&amp;clid=169\">Libor Rouček</a>).<br/>Například v <a href=\"http://www.spcr.cz/aktualni-tema/cebre-pracovni-snidane-v-bruselu-s-ceskymi-europoslanci\">březnu 2008</a> proběhla pracovní snídaně se zástupci českých podnikatelů, v <a href=\"http://www.evropskezpravy.cz/aktuality/cesti-europoslanci-jednali-o-energeticke-infrastrukture-a-chemickem-prumyslu\">dubnu 2012</a> se zástupci společnosti ČEPS a.s. a Svazu chemického průmyslu ČR, v <a href=\"https://www.euroskop.cz/8952/22299/clanek/cesti-europoslanci-diskutovali-o-4-zeleznicnim-balicku/\">dubnu 2013</a> s generálním ředitelem Českých drah.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9782", "id": 9782}, {"autor": "Petr Štěpánek", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Tam (v zahraničních velkoměstech – pozn. Demagog.cz) se ukazuje, že nejenom pro bezdomovectví, ale i pro problémy vyloučení sociálního, drog a a dalších věcí, je klíčové vyřešit bydlení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý na základě dohledaných informací o zahraničních zkušenostech v této oblasti.<br/><div><br/><div>Model poskytnutí bydlení je předmětem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mcser.org%2Fjournal%2Findex.php%2Fmjss%2Farticle%2FviewFile%2F1984%2F1983&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFNQoHtoEF-MgbTx7UtR0FQPFU_WA\">výzkumů</a> a je aplikován v různých státech světa, v USA, <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.ashoka.org%2Ffiles%2FSAHPF.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfE2ZXvV_ulSWa49aq-vXrJIyeQw\">Jižní Africe</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rtpi.org.uk%2Fmedia%2F12574%2FFederations%2520of%2520Urban%2520Poor.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMVn5iT7k9OnW4XMYwJsfuodqdNA\">Indii</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rtpi.org.uk%2Fmedia%2F12574%2FFederations%2520of%2520Urban%2520Poor.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMVn5iT7k9OnW4XMYwJsfuodqdNA\">Filipínách</a>. Koncepty pro poskytnutí bydlení nejsou zaměřeny pouze na bezdomovce, ale také třeba na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.huduser.org%2Fportal%2Fpublications%2Fhsgfirst.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEe-EWfAFvqwB0PrA03NKU1w4VMXg\">osoby s mentálními poruchami</a>. Model poskytnutí bydlení využívá i OSN při řešení problémových situací ve velkých afrických městech, do kterých se stěhuje chudé venkovské obyvatelstvo. </div><br/><br/><div>Poskytnutí dlouhodobého a stálého bydlení pro bezdomovce jako klíč k řešení situace bezdomovectví využil i americký stát Utah v roce 2005 v programu “<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.endhomelessness.org%2Fpages%2Fhousing_first&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3Wd-_iglZ55eOfIZKJAlDttLUZA\">Housing First</a>”. Stejný model byl využit i v dalších <a href=\"http://www.endhomelessness.org/pages/local_progress\">amerických velkoměstech</a> se stejně pozitivními výsledky. V roce 2012 se počet bezdomovců <a href=\"http://www.google.com/url?q=http%3A%2F%2Fjobs.utah.gov%2Fhousing%2Fdocuments%2Fhomelessness2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEYLcEBdnAosBFIvXxXpypxx3E1zQ\">snížil o 10 %</a>. Od roku 2005 klesl počet bezdomovců <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.irp.wisc.edu%2Fdispatch%2Ftag%2Fhousing-first%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFtjPD-hGTXzC8HPB1ah3mdMoAb0Q\">o 75 %</a>. S aplikací modelu jsou spojeny i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.housingfirstinitiative.org%2Fcms__Main%3Fname%3Dsuccessful-outcomes&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGjGkvHGSaQ2DsEQiE3idcaEjEeKw\">další benefity</a> jako snižování nezaměstnanosti nebo růst příjmů. Praktické příklady tedy dokazují funkčnost tohoto modelu. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11382", "id": 11382}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „U celostátního referenda jsme hovořili o hranici vypsání referenda - petice s podpisem sto tisíc občanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Zmínku o celostátním referendu najdeme ve <a href=\"http://www.pirati.cz/volby2013/program\">volebním programu Pirátské strany</a>. </p><p dir=\"ltr\">V kapitole<i> Přímá demokracie a odvolatelnos</i>t uvádí:</p><p dir=\"ltr\"><i>„Prosadíme dlouho odkládaný a ústavou předvídaný zákon o celostátním referendu. Referendum bude uspořádané na základě petice cca 100 000 občanů.“ </i></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9382", "id": 9382}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Otevíraný úsek D8 je 12 kilometrů procházejících opravdu složitým geologickým terénem. Když jsme přišli do vlády, tak situace byla taková, že tam byl sesuv u Dobkoviček,  který nastal mezi květnem a červnem 2013, v době, kdy nastoupila naše vláda, tam ten sesuv stále ještě ležel, takže jsme podnikli prostřednictvím ministerstva dopravy kroky k tomu, aby ten sesuv byl odstraněn.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dálnice D8 prochází územím s nestabilním podloží, následky sesuvu u Dobkoviček byly opravdu odstraněny po nástupu Sobotkovy vlády.<br/><br/>Otevíraný dvanáctikilometrový <a href=\"http://www.ceskedalnice.cz/dalnice/d8/\">úsek</a> dálnice D8 mezi Bílinkou a Řehlovicemi stojí na nestabilním geologickém podloží. Rozhodnutí stavby opakovaně <a href=\"http://polabskenoviny.cz/aktualne/podle-profesora-jaroslava-paska-sesuvy-na-d8-nehrozily/\">kritizovala</a> řada geologů, v roce 1995 se prý ministerstvo životního prostředí rozhodlo realizovat tu nejhorší možnou variantu trasy. <br/><br/><div>I mezi geology nicméně v odpovědích na tuto otázku panují značné rozdíly: zatímco geolog <a href=\"https://www.novinky.cz/ekonomika/421894-na-d8-hrozi-nebezpeci-neotevirejte-ji-varuje-geolog-akademie-ved.html\">Vladimír Cajz</a> stavbu opakovaně kritizuje, někteří jeho <a href=\"https://zpravy.aktualne.cz/domaci/sesuv-na-dalnici-d8-rozhadal-geology-kritika-otevreni-dalnic/r~5dfc7466b6e011e6b026002590604f2e/\">kolegové</a> to považují za dezinterpretaci.</div><br/><div><br/>V červnu 2013 <a href=\"http://ekonomika.idnes.cz/sesuv-pudy-na-dalnici-d8-0vu-/eko-doprava.aspx?c=A130607_084115_usti-zpravy_alh\">zatarasil</a> část stavby mohutný sesuv půdy a pohřbil tak část téměř dokončeného dálničního tahu. Sobotkova vláda poté skutečně <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1008662-delnici-se-pustili-do-odstranovani-zavalu-na-d8\">podnikla</a> kroky k odstranění sesuvu, a to v listopadu 2014. Dálnice má již 17. prosince tohoto roku <a href=\"http://www.ceskatelevize.cz/ct24/1968211-reportaz-zatezove-testy-na-dalnici-d8\">sloužit</a> v předběžném provozu.<br/><br/><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Sesuv_na_D8%2C_zavalen%C3%A1_silnice.jpg/1280px-Sesuv_na_D8%2C_zavalen%C3%A1_silnice.jpg\" height=\"227\" width=\"304\"/><br/><br/>Autor: Juandev – Vlastní dílo, CC BY-SA 3.0<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14182", "id": 14182}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Sehnat práci pro vězně je velký problém. Proto třeba v tom Německu, o kterém hovoří tady pan Rath, většina věznic má přímo výrobní areály uvnitř těch vězeňských areálů. My jsme se o to pokoušeli a třeba v tom Oráčově jsme právě takový výrobní areál otevřeli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zajistit zaměstnání pro vězně, je skutečně velkým problémem. Hlavním nedostatkem je, že věznice nedokáží zajisti kvalifikované pracovníky, proto mohou z větší části nabízet pouze nekvalifikované zaměstnance, o které není takový<a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1261137\"> zájem</a>. <div><br/><div>Problémem je také fakt, že z důvodu bezpečnosti nemohou být všichni odsouzení zaměstnávání mimo věznice. Určitá část musí být zaměstnávána uvnitř areálu věznice, což zvyšuje náklady a omezuje spektrum nabízených <a href=\"http://euro.e15.cz/profit/najmete-si-svaly-veznu-880722\">služeb</a>.<br/><br/>Jiří Pospíšil jako bývalý ministr spravedlnosti 28. června 2008 otevřel ve věznici <a href=\"http://www.novinky.cz/kariera/143296-ministr-pospisil-otevrel-prvni-vyrobni-zonu-pro-vezne-ve-vykonu-trestu.html\">Oráčov</a> na Rakovnicku první výrobní zónu svého druhu v České republice, která ve své době obsahovala jednu výrobní halu. <br/><br/><div>Zaměstnanost vězňů v České republice byla k říjnu 2013 <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/rychla-fakta/\">68,72%</a>. </div></div></div><br/><div>Informace o výrobních areálech uvnitř německých věznic se nám nepodařilo dohledat. Pravdou ovšem je, že v německých věznicích je dnes moderní a účinně organizovaná <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/nemecti-vezni-jsou-alternativou-k-levne-cine-910198\">výroba</a>, kde vězni plní stále složitější úkoly a o jejich práci je zde zájem ze strany věznic, vězňů i zaměstnavatelů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9882", "id": 9882}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Měli jsme tři členy vlády ze 17 a 14 poslanců z 200. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ve volbách do Poslanecké sněmovny <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">získala</a> KDU-ČSL 14 mandátů. Do Thunovského paláce zasedli poslanci, kteří jimi ve většině případů zůstali až do skončení volebního období. Jedinou výjimku tvoří poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6134&amp;o=7\">Tomáš Podivínský</a>, jenž byl 8. ledna 2015 jmenován českým <a href=\"http://www.mzv.cz/berlin/cz/o_velvyslanectvi/velvyslanec.html\">velvyslancem</a> v Německu. Na jeho místo nastoupila <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6292\">Pavla Golasowská</a>, a doplnila tak <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1110\">poslanecký klub lidovců</a> na původních 14 členů.</div><br/><br/>Co se týká <a href=\"https://www.vlada.cz/cz/vlada/\">členů vlády</a>, v kabinetu Bohuslava Sobotky po celou dobu jeho účinkování seděli tři zástupci KDU-ČSL, a sice Pavel Bělobrádek jako místopředseda vlády pro vědu, výzkum a inovace, Marian Jurečka coby ministr zemědělství a Daniel Herman, ministr kultury. Celkem Sobotkova vláda obsahovala kromě premiéra 15 ministrů a 2 místopředsedy vlády.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15682", "id": 15682}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Opět jste to byli vy, kdo vytvořil 24 operačních programů. A opět jste to byli vy, pane místopředsedo Zaorálku, přestože programovací období začínalo 1. lednem roku 2007, tak jste ke 4. září roku 2006 neměli připraven a schválen jeden jediný z těchto 24 operačních programů.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Celý proces od vytvoření až po schválení operačních programů se skutečně týkal několika vlád.<div><br/>Vláda Jiřího Paroubka se dne 22. února 2006 usnesla na <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=45fc8d6d-7007-4bc9-8f17-d172d12e2fa0\">návrhu</a> (.pdf) Národního rozvojového plánu České republiky na léta 2007 až 2013. <i>\"Národní rozvojový plán (NRP) představuje základní strategický dokument pro programovací období. Struktura a obsah NRP musí být v souladu s legislativou EU. Popisuje strategii členského státu EU pro získání podpory ze strukturálních fondů EU a Fondu soudržnosti. NRP vyhodnocuje stav a vývoj země v hospodářské, sociální a politické oblasti a její ambice a cíle v následujících letech. Jedná se o zevrubné zdůvodnění potřeby podpor a definici cílů, jichž má být dosaženo. Obsahuje globální cíl, specifické cíle a návrh operačních programů, které je naplní.\"</i> (Převzato z <a href=\"http://www.strukturalni-fondy.cz/\">www.strukturalni-fondy.cz</a>). O tomto dokumentu tedy rozhodně nemůžeme říct, že by se hlouběji věnoval jednotlivým operačním programům, zmiňuje pouze jejich zaměření s tím, že bude dále upraveno a zpřesněno podle návrhů příslušných řídicích orgánů. Je v něm však již definován jejich počet, a to číslo 24.</div><div><br/>Přípravou operačních programů se zabývá Národní strategický referenční rámec. <i>\"Tento dokument, který vypracovává každá členská země EU, navazuje na Národní rozvojový plán. Je to základní programový a strategický dokument obsahující priority a opatření, na které by členská země chtěla v daném programovacím období využít prostředky ze strukturálních fondů EU a Fondu soudržnosti. V NSRR je popsán celkový mechanismus a struktura čerpání fondů EU včetně popisu jednotlivých operačních programů. Dokument je připomínkován a schvalován ze strany Evropské komise. Až po vyjednání NSRR může dojít k vyjednávání jednotlivých operačních programů. Národní strategický referenční rámec 2007—2013 pro ČR vychází z Národního rozvojového plánu ČR 2007—2013.\"</i> (Z <a href=\"http://www.strukturalni-fondy.cz/\">www.strukturalni-fondy.cz</a>). <a href=\"http://www.strukturalni-fondy.cz/CMSPages/GetFile.aspx?guid=5a5a7a80-ae4c-48e2-add9-0719b2872d7a\">NSRR</a> ČR 2007-2013 byl schválen v červenci 2007, kdy už v čele státu stála druhá Topolánkova vláda.<br/><br/>Z těchto informací je tedy zřejmé, že vláda ČSSD vytvořila obecný rámec programovacího období 2007-2013, ve kterém se počítá s 24 operačními programy. Jejich příprava a schválení však již byly v rukou vlády ODS, která byla ve výkonu funkce od 4. září 2006.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5682", "id": 5682}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak to je úplné selhání premiér zaprvé, protože jemu jsou odpovědné služby. A zákon neumožňuje, aby toto svěřil nota bene ještě k tomu jaksi úřednici. To opravdu zákon neumožňuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Činnost zpravodajských služeb v České republice upravuje zákon 153/1994 Sb. Paragraf 7 tohoto zákona uvádí, že <i>\"za činnost zpravodajských služeb odpovídá a koordinuje ji vláda.\"</i> (<a href=\"http://www.vzcr.cz/file/153_1994_Sb.pdf\">.pdf</a>, str. 4). <br/><div>Zákon dále upravuje podávání zpráv o činnosti zpravodajských služeb a jejich úkolování. Z paragrafu 8 vyplývá, že úkolování zpravodajských služeb přísluší vládě, případně prezidentu republiky s vědomím vlády. Stejně tak zprávy o své činnosti podávají zpravodajské služby vládě a prezidentu republiky. </div><br/><div>Přímo předseda vlády je dle zákona zpravodajskými službami informován pouze v případech neodkladných zjištění (str. 4-5). S delegováním zmíněných pravomocí na jiné osoby a instituce zákon nikterak nepočítá.</div><br/><div><div>Na základě těchto zjištění hodnotíme výrok jako zavádějící, jelikož Vojtěch Filip v rámci tvrzení spíše nadhodnocuje úlohu předsedy vlády v procesu kontroly a činnosti zpravodajských služeb, ačkoliv zákon ve většině případů zmiňuje pouze vládu, tedy kolektivní orgán exekutivy.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8682", "id": 8682}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A nyní mi dovolte, abych přešel k třetí variantě, a tou bylo přirozené pověření druhé nejsilnější strany, přesněji řečeno nejsilnější strany, která vyhrála volby, a nejsilnější opoziční strany a požádat ji, respektive jejího předsedu, aby se pokusil sestavit vládu. Jak dobře víte, z logických a pochopitelných důvodů to pan předseda Sobotka odmítl se zdůvodněním, že nemá dostatečnou podporu v Poslanecké sněmovně.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident tento výrok uvedl v kontextu, kdy mluví o postoji Sobotky před jmenováním Rusnokovy vlády. Sobotka si skutečně řekl o 2. pokus až po jmenování tohoto kabinetu.<br/><br/><div>Server <a href=\"http://zpravy.idnes.cz/cssd-nechce-urednickou-vladu-ani-sestavovat-vladu-bez-voleb-pq3-/domaci.aspx?c=A130622_121527_domaci_kop\">Idnes</a> uvedl 22. července 2013 následující: ”ČSSD odmítla možnost, že by podpořila úřednickou vláda, kterou podle šéfa TOP 09 Karla Schwarzenberga preferuje prezident Miloš Zeman. Širší vedení ČSSD se v sobotu shodlo, že nová vláda má vzejít až z nových voleb. Strana se tak postavila jak proti tomu, že by některý její politik mohl přijmout pověření sestavit vládu, tak proti úřednické vládě.(...)\"<i>Ve staré Poslanecké sněmovně se žádná rozumná vláda postavit nedá. V této Sněmovně bychom nebyli schopni plnit závazky, které jsme dali voličům,\" řekl po jednání ústředního výkonného výboru ČSSD předseda Bohuslav Sobotka</i>.”</div><div><br/>Na základě výše uvedených skutečností tedy hodnotíme výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8882", "id": 8882}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...třeba projekt muslimove.cz, který jednu dobu měl dokonce schválení ministerstva školství, byl propagován mimo jiné americkou nebo podporován mimo jiné americkou ambasádou a byl jednoznačně jednostranný a učil jakoby mladé děti, středoškoláky nebo vyšší stupně základních škol, je to projekt, kde prostě přicházejí jako muslimky a mladí muslimové na školy a ukazují těm mladým zranitelným lidem v podstatě, jak je krásné si vázat hidžáb a nějaké ty vonné tyčinky, jak ten Mohamed byl prostě super chlap.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Přestože Martin Konvička uvedl pravdivé údaje týkající se podpory projektu, v části výroku popisující samotnou náplň programu se dopustil nepravdivých tvrzení. Výrok je proto hodnocen jako nepravdivý.</div><br/><br/><div>Projekt <a href=\"http://muslimove.cz/o-projektu/\">Muslimové.cz</a> byl opravdu od ledna 2014 pod záštitou Ministerstva školství, mládeže a tělovýchovy. Je také pravda, že je financován z grantu americké ambasády.</div><br/><br/><div>Dále se však Martin Konvička dopustil jen nepravdivých tvrzení.</div><br/><br/><div>Za prvé, projekt Muslimové.cz je <a href=\"http://muslimove.cz/nabidka-pro-skoly/\">určen</a> pro střední školy a gymnázia, nikoliv pro základní školy. </div><br/><br/><div>Dále, ačkoliv se projekt dotýká i – v České republice poměrně kontroverzního – tématu zahalování žen, není pravda, že by bylo studentům demonstrováno, jak se hidžáb váže – což potvrdila přímo koordinátorka projektu Muslimové.cz Klára Popovová. V rámci projektu jsou pouze <a href=\"http://muslimove.cz/nabidka-pro-skoly/\">představeny</a> různé pohledy na zahalování a důvody, proč je některé ženy nosí. Můžeme uvést pomůcky, které se při této aktivitě využívají – sada kartiček s fotografiemi a texty, hrací kostka. </div><br/><br/><div>Projekt je cílen na <a href=\"http://muslimove.cz/kriticke-cteni-aneb-jak-zaky-naucit-pracovat-s-texty/\">rozvoj</a> kritického myšlení studentů. Studenti jsou například seznámeni se specifiky bulvárních a seriózních textů. Co se muslimů v České republice týče, je kladen důraz na to, aby studenti pochopili, že v rámci muslimské komunity existuje názorová rozmanitost. </div><br/><br/><div>Z vyjádření koordinátorky projektu (stejně tak z nabídky pro střední školy, kterou má Demagog.cz k dispozici) citujme také vyjádření k tomu, že na školy přichází muslimky a mladí muslimové:</div><br/><br/><div><i>\"Lektorky, které studentů představují jednotlivá témata v rámci interaktivního programu, nejsou muslimky. Debata s muslimem či muslimkou je v rámci projektu možná, ale pouze na výslovnou žádost školy, přičemž považuji za důležité zdůraznit, že ve většině případů si školy, zejména z časových důvodů, objednávají pouze interaktivní program bez následné debaty s muslimem či muslimkou. Muslimové jako lektoři se zapojují v seminářích a workshopech pro dospělé\".<br/></i></div><div><i><br/></i></div><br/><div>Pozn.: Při vyhodnocování výroku jsme pracovali nejen s informacemi dostupnými na stránce projektu muslimove.cz, ale i z nabídky pro střední školy, který nám zaslala koordinátorka projektu Klára Popovová.</div><br/><br/><div>Na <a href=\"http://muslimove.cz/napsali-o-nas/\">webu projektu</a> lze dohledat také vyjádření o projektu ze strany odborníků na problematiku islámu.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11782", "id": 11782}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „A já když se podívám na některé výroky tady pana ministra prostě za posledních pár měsíců, tak mluví o tom, že jsou to dobře organizované skupiny a že celá ta migrační vlna je vlastně organizovaná. To jsou zprávy rozhlasu ze září. Mluví se o tom, že konflikt se může vyhrotit, všichni lidé se mohou rozhodnout opustit Sýrii, tím se straší jakýmsi jako nárůstem toho množství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předseda Strany zelených vytýká Chovancovi jednak to, že mluvil o migrační vlně, že je celá vlastně organizovaná a pak také to, že mluvil v souvislosti se Sýrií o možném vyhrocení konfliktu, kdy všichni lidé se mohou rozhodnout zemi opustit.</div><br/><br/><div>Oba tyto Chovancovy výroky však Stropnický popisuje ne zcela korektně, když v prvním případě již neuvádí, že Chovanec v další části interview uvádí také uklidňující aspekty a v případě Sýrie Chovanec nemluvil o všech lidech v zemi ale \"pouze\" o vnitřně vysídlených osobách.</div><br/><br/><div>V prvním případě (organizovaná uprchlická vlna) Chovanec ve skutečnosti prohlásil 4. září 2015: </div><br/><br/><div><i>\"Migranti, kteří přicházejí do Evropy, jsou dnes organizováni, mají Facebooky, umí spolu komunikovat po síti, sdílejí informace, jak komunikovat s úřady. A já se ptám, co se stane, až se zvedne například povodí Nilu? Když se podíváte na demografický vývoj obyvatel v Egyptě, lze předpokládat, že tam nebude voda a další potraviny, takže nás můžou čekat migrační vlny nejen z důvodů válek.\"</i></div><br/><br/><div>V tomto prohlášení však Chovanec neuvádí, že celá migrační vlna je organizována. Ve stejném rozhovoru navíc ministr vnitra dodal (rozhovor pro <a href=\"https://www.cssd.cz/media/cssd-v-mediich/m-chovanec-z-uprchliku-nemejme-strach-nejsou-nebezpecni/\">Mladou frontu DNES</a> dostupný na webu ČSSD), že zkušenosti ukazují, že mezi běženci je nízká kriminalita a na otázku zda nás může ohrozit nějaká velká vlna uprchlíků<i> </i>odpovídá:</div><br/><br/><i>\"Nemělo by se to stát.\" </i><div><i><br/></i></div><div><i><br/></i><div><div>V druhém citovaném případě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1536468\">web Českého rozhlasu</a> uvádí v textu \"<i>Chovanec varuje před další vlnou migrantů, kvóty prý nebudou fungovat</i> \" z 24. září následující:</div><br/><br/><div>\"<i>V samotné Sýrii je podle něho 7,6 milionu vnitřních přesídlenců, ambici zapojit se do tamních bojů bude mít Rusko. Konflikt se může vyhrotit a tito lidé se můžou rozhodnout opustit Sýrii, podotkl Chovanec.</i>\"</div><br/><div><br/><div>Chovanec tedy skutečně připustil alternativu, že s eskalací války v Sýrii (v souvislosti se zapojením Ruské federace) je možné, že vnitřně vysídlené osoby zemi opustí. Nejedná se ovšem o všechny občany Sýrie, jak Stropnický uvádí. Byť jde o skutečně velké množství lidí, Stropnický vyjádření ministra vnitra dále posouvá.</div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12782", "id": 12782}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Po methanolové aféře přešla kontrola provozoven, v tomhle případě lihovarů, z pod Ministerstva zemědělství pod Ministerstvo zdravotnictví. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Rozdělení kompetencí dle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=174067\">zákona</a> (pdf., str. 36–38) o potravinách a tabákových výrobcích je takové, že orgány ochrany veřejného zdraví, které spadají pod Ministerstvo zdravotnictví, mají na starost kontrolu stravovacích služeb. Orgány veterinární správy (pod Ministerstvem zemědělství) mají na starost potraviny živočišného původu a konečně Státní zemědělská a potravinářská inspekce (SZPI), spadající rovněž pod Ministerstvo zemědělství, je zodpovědná za kontrolu ostatních potravin včetně výroby lihovin.<br/><br/></div><div>Novela zákona, která měla i v reakci na metanolovou aféru jasněji vymezit kompetence obou ministerstev, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1017\">skončila</a> pouze ve stádiu vládního návrhu a nikdy tedy nevyšla v platnost. I kdyby se tomu ale stalo, se zodpovědností za kontrolu lihovarů by se nic nezměnilo. <br/><br/>Novela by přinesla omezení kompetencí orgánů ochrany veřejného zdraví, pod jejichž kontrolu nyní spadají stravovací zařízení s omezením na neživočišný původ potravin. Státní veterinární správa by si udržela kontrolu potravin živočišného původu, novelou by je měla kontrolovat i ve stravovacích zařízeních. SZPI by zůstaly ostatní potraviny včetně zmiňovaných lihovarů.<br/><br/>Časopis Týden ještě k celé záležitosti <a href=\"http://www.tyden.cz/rubriky/domaci/dva-nove-pripady-otravenych-metylakoholem-ministerstvo-chysta-kontroly_245551.html#.UxhRnkM6jz9\">uvádí</a>: <i>\"Ministerstvo (zdravotnictví, pozn. Demagog.CZ) má pravomoci ke kontrole pouze v provozovnách veřejného \nstravování, nemůže nařídit kontrolu alkoholu v obchodech a ve stáncích \nna tržištích. Tam už o víkendu začala s kontrolami Státní zemědělská a \npotravinářská inspekce, která spadá pod ministerstvo zemědělství\".</i></div><br/><div>V rámci kompetencí nad kontrolou lihovarů se tedy žádná změna neudála – stále spadá pod Ministerstvo zemědělství. Výrok Zuzany Roithové tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10282", "id": 10282}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v tom našem návrhu nenavrhovali žádné nové benefity pro státní úředníky, na které se ten zákon bude vztahovat. Vláda Jiřího Rusnoka předložila návrh, který má opět rozpočtové dopady, které mohou být v řádu několika miliard korun a zatěžují státní rozpočet.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Návrhy služebního zákona Rusnokovy vlády a ČSSD se značně liší ve vztahu k výdajům. Sociální demokracie v návrhu ruší mnohé benefity a celkově snižuje výdajovou zátěž státního rozpočtu, naopak návrh Rusnokova kabinetu výdaje navyšuje až o 6 mld. Kč, v rámci kterých počítá i se zřízením zcela nového útvaru v rámci státní byrokracie. Výrok je tedy pravdivý.</div><br/><div>Rusnokova vláda schválila novelu zákona o službě státních zaměstnanců, která by podle <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9FDASBTM\">důvodové zprávy</a> (doc., str.15) zatížila výdajovou stránku státního rozpočtu asi šesti miliardami korun. Hlavními výdaji by bylo zavedení příplatku za službu, zvýšená částka na pojistné na sociální a zdravotní zabezpečení a státní politiku zaměstnanosti. Velkou změnou by bylo zavedení tzv. Generálního ředitelství, jakožto úplně nové instituce.</div><br/><div>ČSSD předložila svůj návrh, který dle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90758\">důvodové zprávy</a> (pdf., str. 16-17) zohledňuje hospodářskou situaci v zemi a pokouší se tak zmírnit náročnost na státní rozpočet rušením některých benefitů, úpravou výše odbytného a odchodného, omezením ročních odměn či zrušením smluvních platů. Žádné nové benefity v návrhu uvažovány nejsou.</div><br/><div>Nominální vyjádření zpráva neobsahuje, ale cíl snížení výdajů je z návrhu zřetelný. Naopak návrh Rusnokovy vlády počítá s vyššími benefity a dokonce zřízením nového útvaru. Proto výrok hodnotíme jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9982", "id": 9982}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za posledních 6 let pravicových vlád, tak tady bylo několik (dopravních, pozn.) koncepcí a superkoncepcí, z nichž ty koncepce přicházely, odcházely. S nimi přicházeli, odcházeli ministři.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě informací ze stránek vlády ČR, ministerstva dopravy a zpravodajských článků. Hodnocení však doplňujeme i o další koncepční dokumenty, které zůstaly v platnosti i ve zmiňovaném období.<br/><div><div><br/>Za posledních 6 let, které uvádí Milan Chovanec, měla Česká republika tři pravicové vlády - <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá</a> vláda Mirka Topolánka a po <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">úřednické</a> vládě Jana Fischera následovala <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">současná</a> vláda Petra Nečase. Za období těchto tří vlád se vystřídalo šest ministrů dopravy v pořadí: Aleš Řebíček, Petr Bendl, (zde následoval ministr úřednické vlády Gustáv Slamečka), Vít Bárta, Radek Šmerda, Pavel Dobeš a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5969\">současný</a> ministr Zbyněk Stanjura.</div><br/><div>Superkoncepcí, o níž hovoří Milan Chovanec, je myšlen <a href=\"http://img.ihned.cz//attachment.php/480/29541480/it38BFHILNOjlPQWbcfghprz01STw9Rm/Superstrategietextovacast.pdf\">dokument</a> s názvem Strategie dopravy jako nevyhnutelná součást rozvoje České republiky do roku 2025 vydaná v lednu 2011 za ministra Víta Bárty. <a href=\"http://stavebni-technika.cz/zpravy/228-plan-vystavby-dalnic-se-odklada-ceka-se-na-superko/\">Původně</a> měl být před ní projednáván vládou nový harmonogram výstavby dopravní infrastruktury pro léta 2011 - 2013, byl však kvůli této nové strategii stažen. Nástupce Radek Šmerda tuto \"<i>superkoncepci</i>\" následně <a href=\"http://zpravy.idnes.cz/letni-kral-smerda-na-doprave-konci-klaus-prijal-jeho-demisi-pa7-/domaci.aspx?c=A110630_121157_domaci_jw\">odložil</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/125046-d1-v-superkoncepci-chybi-presto-se-rysuje-jeji-dostavba/\">přehodnotil</a> význam některých staveb. Další ministr v pořadí Pavel Dobeš pak na společném mítinku s Petrem Nečasem <a href=\"http://www.dnoviny.cz/dopravni-politika/novym-ministrem-dopravy-pavel-dobes\">uvedl</a>, že nechce prosazovat Bártovu nebo Šmerdovu koncepci.</div></div><br/><div>Během let 2005 - 2013 však existoval také například koncepční <a href=\"http://www.mdcr.cz/NR/rdonlyres/652F57DA-5359-4AC6-AC42-95388FED4032/0/MDCR_DPCR20052013_UZweb.pdf\">dokument</a> s názvem Dopravní politika České republiky pro léta 2005 - 2013 přijatý již za vlády Jiřího Paroubka. V <a href=\"http://www.nskova.cz/webis/userfiles/1-pavel-dobes__142614.pdf\">prezentaci</a> (.pdf) Pavla Dobeše z roku 2012 se uvádí, že tento dokument byl průběžně aktualizován, nicméně zůstal v platnosti. V současné době již existuje <a href=\"http://www.mdcr.cz/NR/rdonlyres/BDD9A03D-2356-4428-A264-B3C7BF36A813/0/DP1420.pdf\">návrh</a> (.pdf) na dopravní politiku pro roky 2014 - 2020 s výhledem do roku 2050. Dále uvádí i Národní programy reforem. Ačkoliv je tedy fakticky výrok Milana Chovance pravdivý, netýká se všech koncepčních dokumentů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7882", "id": 7882}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle všech ukazatelů, které můžete najít i v jiných mezinárodních ročenkách, v tom srovnání evropské 28 si nevedeme vůbec špatně, například pokud jde o (...) míru chudoby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Česká republika má podle\nmetod měření rizika chudoby <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-03122012-AP/EN/3-03122012-AP-EN.PDF\">Eurostatu</a>\n(.pdf) skutečně procentuálně nejnižší\nriziko chudoby (9,8 %) ze zemí EU. Nejvyšší míra rizika na hladině 22 % se\nvyskytuje ve Španělsku, Bulharsku a Rumunsku. Vyplývá to tak ze zprávy\nEurostatu z roku 2012. Je nutné ovšem vzít úvahu relativitu chudoby v jednotlivých\nzemích, v nichž se hranice chudoby můžou výrazně lišit.</p><p><a href=\"http://zpravy.ihned.cz/tagy/chudoba-263183\">Hospodářské noviny</a> vysvětlují\nrelativní míru chudoby takto: <i>„Relativní míra chudoby je způsob, jakým lze\nzměřit míru ohrožení populace chudobou, vzhledem k ostatním zemím. Základním\nprincipem je stanovení hranice chudoby vůči příjmovému mediánu domácnosti. Dle\nmetodiky Evropského statistického úřadu Eurostatu je jako kritérium chudoby\nstanoveno méně než 60 procent mediánu příjmu domácností.\"</i></p><p>Server <a href=\"http://www.finance.cz/zpravy/finance/355391-v-cesku-bylo-podle-statistiky-nejmene-chudych-v-eu/\">finance.cz</a>\nuvádí hodnoty hranice chudoby v různých zemích. Například v České republice\nje hranice chudoby 4 235 EUR za rok, zatímco například v Lucembursku činí\nhranice chudoby 19 400 EUR za rok.</p><p>\n\n\n\n\n\n\n\n\n\n\n\n</p><p>Výrok s ohledem\nna relativitu metodiky výpočtu rizika chudoby hodnotíme jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10782", "id": 10782}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dovolím si jenom vám připomenout, ať vám to spočtou, že ten letošní rozpočet, rozpočet té Rusnokovy vlády, má historicky nejnižší podíl investic vůči předcházejícím letům. Že všechny ty Kalouskovy takzvaně úsporné škrtací rozpočty měly mnohem větší poměr investic, než má ten letošní Rusnokův. To jsou ověřitelná čísla z vašich otevřených zdrojů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý na základě údajů Eurostatu a zákona o státním rozpočtu na rok 2014.</p><p>Podíl investic, neboli <a href=\"http://www.portal-inovace.cz/cz/technologicky-profil-lk/makroekonomika/tvorba-hrubeho-fixniho-kapitalu/\">tvorba hrubého fixního kapitálu</a>, jak se tento ukazatel označuje, na HDP klesal podle dat <a href=\"https://www.dropbox.com/s/71pu583z6dvlptd/Eurostat_Table_tec00022PDFDesc_70f13d8a-019c-46c4-bddc-52c96ec67c9f.pdf\">Eurostatu</a> setrvale od roku 2009 a zatím nejnižší úrovně dosáhnul v roce 2013. Data za rok 2014 ještě nemá Eurostat k dispozici, ale jak vyplývá z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89725\">důvodové zprávy ke státnímu rozpočtu</a> (.pdf, strana 25), počítal rozpočet Rusnokovy vlády na rok 2014 s dalším poklesem investic.</p><p><i>\"Kapitálové výdaje jsou pro rok 2014 rozpočtovány ve výši 74 mld. Kč a ve srovnání s rokem 2013 dochází k poklesu výdajů o 21,1 mld. Kč. Největší pokles výdajů se týká Ministerstva dopravy, který vyplývá jednak z poklesu výdajů krytých příjmy z rozpočtu EU (-4,2 mld. Kč), jednak přesunu částky 8,3</i> <i>mld.</i> <i>Kč (bez prostředků EU) v roce 2014 do neinvestiční dotace SFDI s určením na opravy a údržbu celostátních a regionálních drah. Příjemcem dotace bude SŽDC.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10982", "id": 10982}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme dominantně exportní ekonomika a většina našeho vývozu směřuje do zemí Evropské unie a do eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoz z České republiky opravdu směřuje především do Evropské unie a Eurozóny. Vypovídají o tom statistiky národní pojetí zahraničního obchodu i přeshraniční pojetí zahraničního obchodu.<div><br/><div><br/><div>Podle Českého statistického úřadu <b><a href=\"https://www.czso.cz/csu/czso/cri/zahranicni-obchod-leden-2017\">národní pojetí zahraničního obchodu</a></b> vypovídá o vývozní a dovozní výkonnosti české ekonomiky, tedy také o obchodní bilanci zahraničního obchodu české ekonomiky. Pojetí sleduje skutečný obchod se zbožím realizovaný mezi českými a zahraničními subjekty, tj. změnu vlastnictví mezi rezidenty a nerezidenty. </div><br/><br/><div>V této statistice dominuje export do zemí EU a do eurozóny. Export do ostatních států v posledních pěti letech nepřekročil nikdy ani 20 % českého exportu.</div><br/><br/><div>Česko nejvíce <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">exportuje</a> konkrétně do Německa, Slovenska, Polska, Francie a Velké Británie (.xls).</div><br/><br/><div><iframe id=\"datawrapper-chart-jzpho\" src=\"//datawrapper.dwcdn.net/jzpho/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"296\"/></div><div>Zdroj: <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">Český statistický úřad</a> (.xls)</div><div><br/><br/><div style=\"\"><a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">Obchodní bilanci</a> má Česká republika nejvíce pozitivní s Německem, Velkou Británií, Slovenskem a Francií, kam Česká republika spíše vyváží. Naopak negativní saldo má Česká republika například s Čínou, Ruskem, Polskem a USA. V celkovém součtu se bilance českého obchodu dostává rok od roku do vyšších kladných čísel.</div></div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\"><iframe id=\"datawrapper-chart-a5TXX\" src=\"//datawrapper.dwcdn.net/a5TXX/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"282\"/></div><div style=\"\"><br/></div><div style=\"\"><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15382", "id": 15382}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se dneska na Novinky. Je tam komentovaná, pokles preferencí prezidenta Miloše Zemana. V tuto chvíli je tam přes tisíc příspěvků a když se udělá analýza, tak přes 90 procent je jich pro Miloše Zemana (...) Podívejte, já nebudu říkat, věřím, nevěřím. Já jsem vám řekl teď, co je, co je teď momentálně teď na Novinkách, a to si můžete ověřit, že nemluvím, že nemluvím nepravdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 21. 11. 2014 vyšel na serveru Novinky.cz <a href=\"http://www.novinky.cz/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html\">článek</a> o klesajících preferencích Miloše Zemana. K okamžiku vysílání pořadu, tedy ve 20:00, bylo v <a href=\"http://www.novinky.cz/diskuse?id=384306&amp;articleId=/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html&amp;sectionId=8\">diskuzi</a> přes tisíc příspěvků. Je však třeba připomenout, že jde pouze o počet příspěvků, nikoliv o počet unikátních uživatelů a je běžné, že někteří diskutéři přispějí i dvěma či více komentáři. <br/><div><br/><div>Veleba navíc srovnává výsledky <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7294/f3/pi141121.pdf\">průzkumu</a> (.pdf) <a href=\"http://cvvm.soc.cas.cz/\">CVVM</a> s názory převládajícími pod výše zmíněným <a href=\"http://www.novinky.cz/domaci/354171-zemanova-hvezda-pada-duvera-v-prezidenta-se-dramaticky-snizila.html\">článkem</a> na Novinky.cz. O správnosti této poněkud rozevláté úvahy by se však nejspíš dalo s úspěchem pochybovat.<br/><br/><div>Demagog.cz však přesto na popud Jana Veleby provedl analýzu, a to posledního sta výroků před zahájením pořadu (od času 18:43 až do 20:00) a došel k následujícím výsledkům:<br/><div><b><br/></b></div><div><b>Prozemanovské výroky </b>tvořily rovných 20 %. Jde v prvé řadě o expresivní vyjádření podpory, např. \"<i>Stojím za prezidentem Byl řádně zvolen a jeho politika i vy stupování je v souladu s s tím co má hlava státu dělat. Na rozdíl od prolhlaného právdoláskaře a zloděje. Nejlepší prezident.</i>\"<i> </i>(Dana Andělová, Přerov). </div><br/><br/><div>Dále se jedná také o jasně podpůrné alegorické příspěvky typu  \"<i>Ano, hvězda vždy padá vzhůru, to už neznáte, havloidní potomci Šláfenberga????</i>\" (Ing. Vlastimil Spáčil, Prostějov)<i> </i>i vyjádření, která Zemanovi vyjádřila podporu v rámci pojednání o jiném tématu. Např. \"<i>Zeman je dobrý a hlavně dobře ví, že východ čili RUSKO je země nevyrabovaná, nerosty,zlato, platiny, ropa, dřevo a jiné je tam ohromné množství těchto nerostů a obrovské zásoby uhlí a jiné.. a v případě jakékoliv katastrofy je nám vždy rusko nápomoceno, kdežto amerika se na nás jako vždy z vysoka tento oné to ..američané zas vymysleli další plán, ukrajina jim nevyšla tak to skoušejí v česku asi narazí a jejich poskoci tady by měli být vyhoštěni a to ihned doufám že to Zeman brzy zařídí a obviní usa ze špionáže a atp.</i><i>.</i>\"<i> (Miroslav Pyrin, Havířov) </i></div><br/><br/><div>Obecně jsou zde řazeny příspěvky, ze kterých lze usoudit, že dotyčný Miloše Zemana podporuje, a je pravděpodobné, že ke stejnému závěru dojde při jejich čtení běžný čtenář, včetně Jana Veleby.</div><br/><br/><div>Čistě <b>protizemanovských výroků </b>bylo napočítáno 12 %. Zde byly naopak řazeny výroky, ze kterých lze usoudit, že dotyčný Miloše Zemana nepodporuje. Protože šlo vesměs o širší vyjádření než pouhé \"<i>s výsledkem průzkumu souhlasíme</i>\", byla zařazena rozličná jednoznačná vyjádření souhlasu s výsledkem průzkumu. Jde například o tyto komentáře: </div><br/><br/><div>\"<i>5 nejhorších prezidentů Gottwald,Zápotocký,Novotný,Husák,Zeman at ten Ruskej šváb odstoupí sprosták jeden hulvátskej.</i><i>\"</i> <i>(Jaroslav Prokop, Sedlčany)</i>  \"<i>Slušný člověk si zákonitě musí položit otázku: Mám ze svých daní platit prezidenta, který...</i>\" <i>(Drahoslav Birha, Dobřichovice)</i></div><div><i>\"</i><i>Zeman je egohonič a zdejší komunističtí diskutéři-škoda mluvit.</i><i>\" (</i><i>Vojtěch Chvosta, Strakonice)</i></div><br/><br/><div>Věříme, že při čtení těchto příspěvků musel i Jan Veleba dojít ke stejnému závěru, tedy že tyto příspěvky nevyznívají ve prospěch prezidenta.</div><div><i><br/></i></div><div><i><br/></i></div><div><b>Neutrální výroky </b>tvořily čtvrtinu diskuze, tedy 25 %. Jde o výroky vztahující se k průzkumu, ale nevyjadřující k prezidentu sympatie či antipatie. Například tedy následující:<i> <br/></i>\"<i>T</i><i>ož v anketě, kterou mohli ovlivnit fšeci to dopadlo tak jak to dopadlo a už si neberte pražáky do úst.</i><i>\" (Evžen Kalaš, Praha) </i></div><div>\"<i>Může si za to sám</i>.\" (Eva Nesnídalová, Náchod) </div><div><i>\"</i><i>To, že převládá názor, že Zeman byl lepší kandidát než Schwarzenberg neznamená, že je dobrý prezident. </i><i>Prostě mezi slepými jednooký králem a svědčí to jen o tom, že při poslední volbě prezidenta nebylo moc z čeho vybírat :-/</i><i>\" (Jakub Šmíd, Ivančice) </i></div><br/><br/><div>Z těchto objektivně nelze usuzovat, ke které straně by se dotyčný v předmětném průzkumu přiklonil, ačkoliv jeho výsledek komentoval.</div><div><i><br/></i></div><div><i><br/></i></div><div>Diskuzi ale suverénně ovládly <b>příspěvky mimo téma</b> nepreferující jasně ani Zemana, ani protizemanovské tenze. Tvořily celkem 43 % celé diskuze a nepodařilo se nám z nich extrahovat příslušnost k té či oné straně ve sporu o výsledek průzkumu. Šlo většinou o podobná vyjádření: </div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"</i><i>A hele,bolševik tady má sjezd.</i><i>\" (Karel Dubský, Příšovice)</i></div><div>\"<i>Místo ,aby media varovala před opravdovým nebezpečím - imigrací a islamismem, straší Putinem a rozebírají k****.</i><i>\" (Vítězslav Malínský, Poděbrady)</i></div><div>\"<i>Na netu sou samý lidi co milujou Rusko,Čínu a bolševiky. Havel se obrací v hrobě,Jetotu Hornická,jezedácká,komoušká sorta Zeman bolševik.</i><i>\" (Jaroslav Prokop, Sedlčany)</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Jan Veleba tedy ve svém tvrzení neříká pravdu. </div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11582", "id": 11582}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale tady přece v návrhu státního rozpočtu je 13 tisíc nových lidí ve státní správě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <br/>Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl.n.z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134-135): \"Ve<i> vývoji počtů funkčních míst dochází oproti schválenému rozpočtu na rok 2015 k celkovému navýšení počtu míst o 13 329.\"</i> Z toho je:<br/><br/><ul><li>5 811 míst v regionálním školství</li><li>1 257 míst (z toho 965 vojáků) na řešení Koncepce Armády ČR a zajištění kybernetické obrany</li><li>522 míst spojených s elektronickou evidencí tržeb (alternativně 638 míst na Ministerstvu financí).</li></ul><p>Pokud\n jde o nové policisty, návrh zákona o státním rozpočtu mluví o stejném \nčísle (2 485 lidí), to reprezentuje počet nových míst v rámci celého \nMinisterstva vnitra. Pro rok 2016 se počítá s novými 594 místy pro \npříslušníky na řešení otázky migrace a uprchlictví, 1003 místy pro \npříslušníky v rámci rozvoje PČR a HZS ČR a 203 místy pro příslušníky \nřešící důsledky výbuchů muničních skladů. </p><p>Ministr vnitra Milan Chovanec pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1580560-stat-chysta-nabor-12-tisic-zamestnancu-nejvic-jich-ma-zamirit-do-skolstvi\">Události ČT</a>\n uvedl, že je v rámci Ministerstva vnitra počítáno s 1100 novými místy \npro zaměstnance řešící migraci, 800 místy pro policisty a 600 lidí bude \nnabíráno kvůli novému služebnímu zákonu. </p><p>V květnu letošního roku pak ministerstvo vnitra vydalo <a href=\"http://www.ceskenoviny.cz/zpravy/policie-potrebuje-na-4000-novych-policistu-10-6-miliardy-korun/1216182\">prohlášení</a>, že \"<i>bude potřebovat v příštích čtyřech letech 10,6 \nmiliardy korun, aby mohla policie přijmout 4000 nových lidí a \nmodernizovat techniku.</i>\"</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12282", "id": 12282}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ovšem Zeman má za sebou i nějakou historii jako politik. Viděli jsme, že nikdy žádnou funkci, kterou získal, neobhajoval. Ani šéfa sněmovny, ani premiéra.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman byl během své politické kariéry jak <a href=\"http://www.psp.cz/sqw/detail.sqw?o=2&amp;id=253\">předsedou Poslanecké sněmovny</a> (v letech 1996–1998), tak i <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">předsedou vlády</a> (1998–2002). V roce 1996 byl zvolen poslancem a na základě politických dohod také předsedou dolní komory českého Parlamentu.</div><br/><br/><div>V roce 1998 do Sněmovny kandidoval opět, jako lídr strany byl rovněž kandidátem na předsedu vlády. Sociální demokracie pod jeho vedením <a href=\"http://volby.cz/pls/ps1998/u4\">volby vyhrála</a> a uzavřela jednobarevnou menšinovou vládu na základě tzv. opoziční smlouvy (za tolerance ODS). Zeman se tedy stal premiérem a nezůstal ve stejné pozici jako před volbami, ovšem fakticky svou funkci v těchto volbách obhajoval, neboť procházel sítem stejných voleb podruhé za sebou. </div><br/><br/><div>V české politice není obvyklé, aby se politici ucházeli o hlasy voličů v parlamentních volbách jako kandidáti na předsedu Poslanecké sněmovny, a to ani v případě, že se jedná o předsedu Poslanecké sněmovny z předcházejícího volebního období. Obecně se logicky snaží jednotliví kandidáti profilovat na posty v exekutivních (vládních) funkcích. </div><br/><br/><div>V parlamentních volbách 2002 Miloš Zeman funkci premiéra skutečně neobhajoval, neboť svou kandidaturu <a href=\"http://zpravy.idnes.cz/cssd-chce-spidlu-za-sefa-0sj-/domaci.aspx?c=A010211_122653_domaci_mhk\">odmítl</a>. V průběhu období ohlásil, že se nebude ucházet ani o post premiéra v dalším období, ani nebude znovu kandidovat do čela sociálních demokratů. Namísto něj vedl ČSSD do voleb její <a href=\"https://www.cssd.cz/nasi-lide/vladimir-spidla/\">předseda Vladimír Špidla</a>. Zde je vhodné rovněž připomenout, že post předsedy sociálních demokratů zastával Zeman v letech 1993–2001, byl tedy do této funkce zvolen celkem čtyřikrát (v dvouletém cyklu). </div><br/><br/><div>Výrok hodnotíme jako nepravdivý, neboť Miloš Zeman obhajoval post předsedy Poslanecké sněmovny tím, že vedl ČSSD do parlamentních voleb 1998 jako její lídr. Premiérský post skutečně neobhajoval. Rovněž pak opakovaně kandidoval do funkce předsedy strany, kam byl zvolen celkem čtyřikrát v řadě.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14982", "id": 14982}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kraj schválil deficitní rozpočet ve výši 130 milionů korun. 137 milionů korun na příští rok. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Královehradecký kraj skutečně <a href=\"http://www.vz24.cz/clanky/hradecky-kraj-bude-pristi-rok-hospodarit-se-schodkem-138-mil-kc/?reg=kralovehradecky-kraj?\">schválil</a>\n rozpočet na rok 2013 s deficitem 137,5 milionu korun. Oproti současnému\n roku, kdy byl deficit 100 milionů, je to nárůst způsobený zejména \nchystanou přestavbou náchodské nemocnice. Není tedy pochyb o tom, že \ntento výrok můžeme považovat za pravdivý. Důvodovou zprávu k návrhu \nrozpočtu na rok 2013 lze nalézt <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/uredni-deska/ostatni/Duvodova-zprava-k-navrhu-rozpoctu-KHK-na-r--2013-_-Z.pdf\">zde</a> (.pdf.).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6582", "id": 6582}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já se vůči migrační krizi vymezuji jasně už od začátku kampaně (...) Nechceme tady každého. Je třeba zabránit migraci. Je třeba pomoci lidem tam u nich.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Drahoš se k migraci vyjadřuje od začátku své kampaně, a to po celou dobu takovými slovy, jaká uvádí ve svém výroku.<div><br/><br/><div>Již v dubnu 2017 se Drahoš <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/v-cem-jsem-lepsi-nez-zeman-nereknu-na-nazoru-kandidata-nezalezi-tvrdi-jiri-drahos-7393.html\">vyjádřil</a> pro info.cz ke třem aspektům tématu migrace (video od 21:00):</div><br/><div style=\"\"><br/><div style=\"\"><ul style=\"\"><li style=\"\"><i>Ekonomičtí migranti přijímáni být nemají, mají se vracet obratem zpět.</i></li><li style=\"\"><i>Žádosti o azyl mají být posuzovány individuálně.</i></li><li style=\"\"><i>Zavedení kvót na přijímání uprchlíků odmítá.</i></li></ul>Zcela stejně se Drahoš vyjádřil o pár dní později pro server <a href=\"https://www.lidovky.cz/titulek-c5t-/odpovedi.aspx?t=O170411_121759_768_rsa&amp;strana=4\">Lidovky.cz.</a><br/><div><br/><div>V červnu 2017 se Drahoš opět vyjádřil k tématu migrace pro <a href=\"https://volby.idnes.cz/prezidentske-volby-2018.aspx?t=13&amp;q=5&amp;u=jiri-drahos\">iDNES.cz</a>. Tentokrát uvedl pět bodů.</div></div><br/></div><br/><div style=\"\"><ul style=\"\"><li style=\"\"><i>Lépe hlídat vnější hranici EU.</i></li><li style=\"\"><i>Lépe kontrolovat příchozí migranty.</i></li><li style=\"\"><i>Omezit hrozbu teroristických útoků lepší prací bezpečnostních složek.</i></li><li style=\"\"><i>Snížit počet příchozích podporou budování infrastruktury v zemích, odkud migranti přicházejí.</i></li><li style=\"\"><i>Nezavádět kvóty.</i></li></ul><div style=\"\">I když kvóty Drahoš odmítá, <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">vyjádřil</a> se, že „<i>přijmout tady nějakých 2600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém (...) </i><i>Otázka je, jak budou po jedněch migračních kvótách následovat další. Určitě v desetimilionovém množství nemůže být problém mít tady, myslím, že podle těch kvót, ke kterým jsme se zavázali, že to je asi dva tisíce, dva a půl tisíce migrantů, ale to ten problém neřeší.“</i></div><br/><br/><div>Své názory na migraci Drahoš uvádí i na svém <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webu</a>. Opakuje výše uvedené zásady a rozšiřuje je o některé další:</div><br/><br/><div style=\"\"><ul style=\"\"><li style=\"\"><i>Při příchodů migrantů do Evropy je třeba se ptát na jejich názory, na hodnoty a normy, které migranti vyznávají (např. rovnost mužů a žen, tolerance, respekt k lidským právům). Migrant, jehož hodnoty nejsou slučitelné s hodnotami Evropy, nemá v Evropě co pohledávat</i>.</li></ul><div>Drahoš vyjadřuje <a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/524062901314744/?type=3&amp;theater\">pochopení</a> pro lidi, kteří mají z příchozích migrantů strach. Zároveň je i signatářem výzvy <a href=\"http://www.vyzvavedcu.cz/\">Vědci proti strachu a lhostejnosti</a>, která se staví proti nárůstu xenofobie ve společnosti v souvislosti s migrační krizí. V té se neuvádí, že by sem lidé měli přicházet, resp. že bychom je měli vítat. Akcentuje naše mezinárodní závazky a apeluje na politickou scénu, aby nevyužívala krize k nahánění populistických bodů.</div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16182", "id": 16182}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Víte, syrský problém je bohužel složitý v tom, že na jedné straně je Bašár Asad jako prezident. A na druhé straně je opozice, která je ovšem radikálně islamistická, například an-Núsra a další podobné organizace. Nu, takže v podstatě se rozhodujete v té syrské občanské válce mezi dvěma řešeními, z nichž každé je považováno za negativní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, neboť prezident Zeman zplošťuje syrský problém na 2 strany sporu, i když zde působí řada dalších aktérů. Obecně také popisuje syrskou opozici jako radikálně islamistickou po vzoru an-Núsrá, což neodpovídá realitě. Skupiny, které bojují proti prezidentu Asadovi, jsou výrazně rozmanitější.<div><br/><div><br/><div><div>Syrský problém je velmi složitý. Jedním z hlavních faktorů je, že se do něj zapojuje velká řádka aktérů a nejde o 2 strany sporu, jak uvádí Zeman. Jako příklad komplikovanosti situace v Sýrii uvádíme grafiku CNN (<a href=\"http://edition.cnn.com/2016/08/25/middleeast/syria-isis-whos-fighting-who-trnd/\">zdroj grafiky zde</a>), která popisuje základní aktéry a vztahy mezi nimi. <div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-10-24_v_13_2.jpg\"/><br/>V případě opozice pak nelze tvrdit, že existuje jednotná fronta, která by navíc byla jen radikálně islamistická. V Sýrii v současnosti bojuje proti Asadově vládě několik hlavních <a href=\"http://www.bbc.com/news/world-middle-east-34710635\">uskupení povstalců</a>.</div><br/><br/><div/><div>Kromě přímo bojujících stran existuje také politické křídlo opozice <b>Národní koalice syrské revoluce a opozičních sil</b>, které působí v zahraničí a je hlavním partnerem při pokusech o nalezení mírového řešení, jak jsme již dokazovali v roce 2015 <a href=\"http://demagog.cz/diskusie/343/partie-milose-zemana/?ph=2\">zde</a>.</div><br/><br/><div>Mezi hlavní opoziční uskupení patří <b>Army of Conquest</b> (Jaish al-Fatah, JaF), jež zahrnuje radikální islamistické skupiny bojující proti Asadovu režimu a Hizballáhu. Sem patří například Jabhat Fateh al-Sham, tedy prezidentem zmiňovaná bývalá an-Núsra.</div><br/><br/><div>Další významnou skupinou jsou <b>Syrian Democratic Forces </b>(SDF). Jedná se o uskupení povstaleckých antijihadistických skupin syrských Kurdů, Turkmenů, Arabů a dalších menšin na severu Sýrie. Toto uskupení je v současnosti vůči Asadovu režimu většinou <a href=\"http://syria.liveuamap.com/en/2016/12-june-sdf-spokesmen-we-are-not-with-or-against-assad-regime/comments\">neutrální</a>. </div><br/><br/><div>Poslední významnou skupinou je <b>Free Syrian Army </b>(<a href=\"http://www.bbc.com/news/world-middle-east-24403003\">FSA</a>), která je původně uskupením neislámských sil bojujících proti Asadovu režimu. V současnosti je FSA v úpadku, ale jednotlivé části i nadále působí v rámci jiných skupin. Nálepka FSA je aktuálně také používána pro Tureckem podporované jednotky na severu Sýrie.</div><br/><br/><div>Komplikovanost současné opozice ukazuje i příklad jednotek, které se účastnily letošního pokusu o <a href=\"http://www.longwarjournal.org/archives/2016/08/jihadists-and-other-rebels-claim-to-have-broken-through-siege-of-aleppo.php\">osvobození Allepa</a> v srpnu–září 2016. Hlavní síly zde sice byly islamistické, ale podporované byly i jednotkami patřícími k tzv. umírněné opozici. </div><br/><br/><div>Složitý vztah k islamistické opozici a její rozmanitost ukazuje přehledně také akademická studie<i> „Syrian oposition guide“</i> (.<a href=\"http://www.understandingwar.org/sites/default/files/Syrian%20Opposition%20Guide_0.pdf\">pdf</a>) nebo toto <a href=\"https://www.bellingcat.com/news/mena/2016/08/13/syrian-opposition-factions-in-the-syrian-civil-war/\">shrnutí</a> i méně významných opozičních skupin.</div><br/><br/><div/><div>Nabízí se také otázka, zda je možné hovořit o jednotné <a href=\"http://carnegie-mec.org/diwan/59215?lang=en\">straně</a> Asada, když ji tvoří tolik nesourodých částí od pravidelné syrské armády a místních milicí přes libanonský Hizballáh až k iráckým a íránským šiítským jednotkám.</div><br/><div><br/>Výrok hodnotíme jako nepravdivý především proto, že v Sýrii neexistuje jen radikálně islamistická opozice vůči Asadovi. Situace je na obou stranách konfliktu mnohem složitější, než jak ji prezident vykresluje.<br/></div></div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13882", "id": 13882}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Německu jsou 3 podmínky, které musí být splněny najednou (pro splnění podmínek, kdy firma podléhá kontrole státního kontrolního úřadu, pozn.). Musí to být monopolista, musí převážně vykonávat poskytovat veřejné služby buď úplně, nebo převážně a musí na tyto veřejné služby čerpat státní peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Stanjura zavádí, když naznačuje, že <i>každá</i> kontrolovaná firma musí zmíněné podmínky splňovat.<br/><br/>Kontrole něměckého ekvivalentu NKÚ, tzv. Spolkového účetního dvora, podléhají mj. právnické osoby (<i>\"firmy\"</i>), které splňují Stanjurou jmenované podmínky.<br/><br/>Jak ale popisuje <a href=\"http://www.mvcr.cz/soubor/4-spravni-pravo-3-11web-pouperova-pdf.aspx\">publikace Ministerstva vnitra ČR</a> (.pdf, str. 177-178), jsou ve stanovených případech povinně kontrolovány také další právnické osoby (tedy i soukromé firmy), které nemusí výše uvedené podmínky splňovat. Jde o ty, které provádějí části plánu spolkového rozpočtu, obdržely od Spolku náhradu nákladů nebo dotaci, spravují jeho prostředky nebo, a to především, pokud byly Spolkem založeny. Kotrola účetního dvora může být i dojednaná, případně určena ve stanovách subjektu.<br/><br/>(Přesný výčet kontrolovaných subjektů je v § 91 <a href=\"http://www.gesetze-im-internet.de/bundesrecht/bho/gesamt.pdf\">zákona o Spolkovém účetním dvoře</a> - .pdf, německy)<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5582", "id": 5582}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A v každé evropské zemi existuje partaj, někdy i významná, která je  prokazatelně i finančně podporovaná z Ruska, je prostě fakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, ačkoliv podle zpráv z médií minimálně francouzská Národní fronta získává peníze v Rusku, konkrétně půjčky od První česko-ruské národní banky. Nelze však dohledat, zda taková strana existuje <i>„v každé evropské zemi“</i>, jak říká Stropnický. <br/><br/><div>V lednu letošního roku informoval list <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12103602/America-to-investigate-Russian-meddling-in-EU.html\">The Telegraph</a>, že americká Národní zpravodajská služba dostala od Kongresu USA za úkol přezkoumat tajné ruské financování evropských politických stran v horizontu posledních deseti let.</div><br/><div><br/><div>Západ se obává ruských snah rozložit evropskou jednotu ve strategických rozhodnutích  (například oslabení NATO, sankce EU proti Rusku). Z informací listu The Telegraph vyplývá, že ruské vlivové operace byly zahájeny zejména ve Francii, v Nizozemsku, Maďarsku, Rakousku a ČR. Existuje podezření, že z ruských peněz mají být financovány krajně pravicové strany napříč Evropou: například maďarský Jobbik, Zlatý úsvit (Řecko), Národní Fronta (Francie), Liga Severu (Itálie), nebo <a href=\"http://www.businessinsider.com/putin-is-infiltrating-europe-2014-12\">bulharská</a> strana Útok.</div><div><br/></div><div><br/></div><div>V Evropě lze identifikovat značné množství stran, které názorově souzní s Ruskou federací. Pokud jde konkrétně o otázku financování, jedná se však pouze o podezření, které je ve fázi prověřování. <a href=\"http://www.politico.eu/article/le-pen-russia-crimea-putin-money-bank-national-front-seeks-russian-cash-for-election-fight/\">Prokázané</a> je pouze financování francouzské politické strany Národní Fronta ze strany Ruska. Již v roce 2014 poskytla Národní frontě půjčku ve výši 11 milionů eur První česko-ruská národní banka se sídlem v Moskvě. Letos pak tato strana požádala ruské banky o půjčky v celkové výši 27 milionů eur na kampaň před francouzskými parlamentními a prezidentskými volbami. </div><div><br/></div><div><br/></div>Informace týkající se prokázaného ruského financování francouzské Národní fronty pochází z veřejných zdrojů. Výrok je hodnocen jako neověřitelný, neboť nelze vyloučit, že ministr Stropnický ve svém výroku vycházel z informací, které jsou neveřejné povahy. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14082", "id": 14082}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je tady 20 % lidí, kteří se pohybují někde na hranici chudoby… Ale jinak česká společnost bohatne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na určení tzn. prahu chudoby existuje druhů technik sběru dat a <a href=\"http://praha.vupsv.cz/Fulltext/Sirchu.pdf\">metodik</a>(.pdf) - např. <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/People_at_risk_of_poverty_or_social_exclusion\">Eurostatu</a> či <a href=\"https://data.oecd.org/inequality/poverty-rate.htm#indicator-chart\">OECD</a> atd. Existují rovněž různá měřítka a v neposlední řadě i vnitrostátní individuálně určené hranice chudoby.</p><p>Dle srovnání Eurostatu, které k určení hranice ohrožení chudobou a sociálního vyloučení <a href=\"http://ec.europa.eu/eurostat/tgm/web/table/description.jsp\">užívá několik subindikátorů</a> (např. 60 % mediánu národního ekvivalizovaného disponibilního příjmu atd.)  představoval podíl ohrožených chudobou v roce 2014 v České republice po zahrnutí sociálních transferů <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tipslc10&amp;plugin=1\">cca 15 % populace</a>.</p><p>Dle <a href=\"http://data.worldbank.org/indicator/SI.POV.NAHC/countries/CZ?display=graph\">Světové banky</a> však v Česku v roce 2013 žilo v chudobě 9,7 % populace, což vzešlo ze vzorku obyvatel tázaných při průzkumu v domácnostech. </p><p>Klasickým indikátorem \"bohatství\" národní ekonomiky je tzv. <a href=\"https://www.czso.cz/csu/czso/hruby_domaci_produkt_-hdp-\">Hrubý domácí produkt</a>, tedy celková peněžní hodnota statků a služeb vytvořená za dané období na určitém území. Pokud se podíváme na s<a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ouhrnné statistiky hrubého domácího produktu</a> dle ČSÚ od vzniku samostatné ČR, lze konstatovat, že až na krátké období hospodářské krize z let 2008 a 2009 \"bohatství\" ČR neustále roste.  </p><p><img src=\"/data/images/hdpnove2.png\"/><br/>Zdroj dat: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a></p><p>S ohledem na skutečnost, že bývalý ministr zdravotnictví Heger ve svém výroku uvádí pouze odhad 20 % lidí ohrožených chudobou v ČR (doslova uvádí, že se pohybují někde na hranici chudoby), označujeme výrok i přes skutečnost, že data Eurostatu mluví o cca 15 %, za pravdivý s výhradou. Zbylou část výroku pak lze označit jako pravdivou. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12982", "id": 12982}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dánsko, uznávám, jako jediná země Evropské unie, má jednotnou daň z přidané hodnoty ve výši 25 % a přitom podle eurobarometru jsou Dánové nejšťastnější zemí v Evropě.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dánsko je skutečně jedinou zemí v Evropské unii, která má <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/tabulka-dph-v-zemich-eu/\">jednotnou sazbu</a> DPH ve výši 25 %. Je také pravdou, že podle různých průzkumů jsou Dánové nejšťastnějším národem v EU (dokonce na světě). Výhrada u výroku je v tom, že o posledně jmenovaném referují <a href=\"http://www.novinky.cz/zahranicni/svet/312859-cesko-39-nejstastnejsi-zeme-sveta-na-prvni-pricce-je-dansko.html\">studie OSN</a> (prostřednictvím ČTK), a nikoli Eurobarometru. Nicméně i přes tuto nepřesnost je výrok hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10182", "id": 10182}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ta revize proběhla (smluv s aliančními partnery), ty ceny, ty ceny jsou zvýšeny ve prospěch České pošty... ne, s kontraktem, u kontraktu s ČSOB, ale s těmi aliančními partnery ostatními ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p>V oficiální<a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2011/ve-vyjednavani-o-novych-podminkach-smluv-zaznamenala-ceska-posta-prvni-uspechy-id32447/\"> tiskové zprávě</a> České pošty se uvádí, že revize s některými aliančními partnery proběhla už v roce 2011. Tato zpráva ovšem neobsahuje konkrétní informace o nových smlouvách ani o tom se kterými partnery jsou uzavřeny.</p><p>Přehodnocením obchodních smluv s aliančními partnery jsme u několika z nich již získali nové výhody v podobě vyšších bonusů,“ uvedl vrchní ředitel divize obchod a marketing Martin Elkán. Problémem ovšem zůstává, že tyto slova se nedají podložit relevantními fakty.</p><p>Výčet aliančních partnerů České pošty:<br/>Poštovní spořitelna (Era) - obchodní divize ČSOB. Dále pak Česká pojišťovna, Českomoravská stavební spořitelna, Raiffeisen stavební spořitelna, Sazka, Home Credit, Western Union a v pojištění cizinců také Všeobecná zdravotní pojišťovna.<br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8382", "id": 8382}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme 27 milionů nezaměstnaných lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý s výhradou. Martin Schulz nadsadil počet nezaměstnaných o jeden milion, k dispozici jsou však pouze předběžné statistiky nezaměstnanosti. Výrok proto ještě v rámci tolerance spadá do kategorie pravda.</div><br/>Při hodnocení tohoto výroku vycházíme z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Unemployment_statistics\">dat Eurostatu</a>, který uvádí, že v únoru roku 2014 bylo v Evropské unii (všech 28 států) 25,920 milionů nezaměstnaných (jedná se přitom o odhadovaný údaj). </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10582", "id": 10582}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Liberecký kraj před 2 týdny dostal anticenu za stav silnic. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslankyně Hnyková popisuje ocenění projektu <a href=\"http://blog.vymoly.cz/2016/vymoly-cz-znaji-nejhorsi-diry-roku-2016-na-silnicich-v-cr/#more-597\">Výmoly.cz</a>, který vyhlašuje anktetu \"Nejhorší díra republiky\". V ní sleduje TOP 10 nejhorších výmolů v zemi. Tyto jim nahlašují prostřednictvím aplikace občané. V rámci <a href=\"http://blog.vymoly.cz/2016/vymoly-cz-znaji-nejhorsi-diry-roku-2016-na-silnicich-v-cr/#more-597\">ankety</a> letos zvítězila Česká Lípa, tedy město v Libereckém kraji.</div><br/><br/><div>Žebříček ovšem posuzuje jednotlivé výmoly a nikoli celé kraje a stav komunikací v nich. Navíc v pořadí krajů, které tento projekt také uvádí, není <a href=\"http://www.vymoly.cz/zebricky/#region\">Liberecký kraj</a> stran oprav nahlášených výmolů nejhorší. Hůře si vede např. Jihomoravský kraj. </div><br/><br/><div>Totéž potvrzuje i Petr Černík, autor projektu Výmoly.cz. <i>\"Anticena není udělována kraji za nejhorší stav silnic, ale za konkrétní výtluk. Kraj může být paradoxně velmi aktivní v opravách a může získat tuto anticenu. Anticena tedy souvisí s konkrétním výtlukem a ne se samostným stavem silnic v kraji. Příkladem může být situace v Praze. Praha získala 2x po sobě anticenu \"Nejhorší díra v republice\" (za ulici Na Seřadišti), současně v roce 2015 získala cenu za Nejaktivnější kraj. Udělení anticeny tedy nemá nic společného s obecným stavem silnic v daném kraji. Má spíše upozornit na konkrétní úsek, který trápí lidi a dali mu v hlasování nejvíce bodů.\"</i></div><br/><br/><div>Poslankyně Hnyková tedy posouvá cenu udělenou \"jednotlivým silničním úsekům\" na vyšší, krajskou úroveň. Výrok proto hodnotíme jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13482", "id": 13482}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Např. vyhlášení Borise Johnsona, že není třeba nic dělat, že můžeme počkat, jakoby se nic nestalo. Dokonce jeho představa, že Británie si podrží ty výhody, které má a zároveň se začne chovat jako nezávislá země.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Boris Johnson po referendu o Brexitu <a href=\"http://www.bbc.com/news/uk-politics-eu-referendum-36616385\">prohlásil</a>: <i>\"Není potřeba spěchat a jak již uvedl premiér, v blízké době nedojde ke změně</i>.\" <br/><div><br/><div>Johnson ve své řeči dále zdůraznil, že: <i>\"Británie bude nadále velkou evropskou mocností vedoucí diskusi o obraně, zahraniční politice a bezpečnějším světě.\" </i></div><br/><br/><div>Již dříve se přitom Johnson prohlásil, že den konání referenda je dnem <a href=\"http://www.independent.co.uk/news/uk/politics/eu-referendum-boris-johnson-independence-day-live-debate-bbc-vote-leave-brexit-remain-a7094531.html\">nezávislosti</a>. <br/><div><br/><div>Co se týče ponechání výhod, Johnson <a href=\"http://www.ft.com/cms/s/2/c4ae013a-370f-11e6-a780-b48ed7b6126f.html#axzz4Ch6YeD4K\">věří</a>, že se Británii podaří vyjednat volný obchod se zeměmi EU. </div><br/><br/><div>\"<i>Samozřejmě, že země EU budou s námi nadále obchodovat na základě volného trhu,</i>\" uvedl Johnson. </div><br/><br/><div>Již dříve také <a href=\"http://www.ft.com/cms/s/0/b0680528-3894-11e6-a780-b48ed7b6126f.html#axzz4Ch6YeD4K\">uvedl</a>, že země EU by byly hloupé, kdyby nastavily tarify pro obchod s VB. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13282", "id": 13282}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Potom Kalousek zjistil, že udělal chybu, tak šel do sněmovny, 21. března 2012 se o tom hlasovalo a hlasovalo se o tom, že nové dluhopisy vydané od 1. ledna 2013 tam nebude ta daňová výhoda. A pan Sobotka, já tady mám jeho hlasování, se zdržel, dvakrát se zdržel“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ukončení možnosti nedanit korunové dluhopisy skutečně prohlasovala Poslanecká sněmovna 21. března 2012, a to v rámci <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">novely zákona</a> o investičních podmínkách. Zákon samotný poslalo do Poslanecké sněmovny ministerstvo průmyslu a obchodu, nikoli Miroslav Kalousek. </div><br/><br/><div>Návrh původně změnu zdanění dluhopisů neobsahoval, ta zde přibyla až v rámci jednání na Hospodářském výboru PSP. Zde je k dispozici <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84939&amp;pdf=1\">zápis z výboru</a> (.pdf, str. 4–5) z 29. února 2012, ze kterého vzešel pozměňovací návrh obsahující danou změnu. Jde o návrh Hospodářského výboru.</div><br/><div><br/><div>Sobotka hlasoval ve třetím čtení v této věci dvakrát, neboť ukončení daňové výhody bylo načteno jako pozměňovací návrh. Nejprve tedy musel být schválen ten a posléze zákon jako celek.</div><br/><br/><div>Jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55751\">v hlasování o pozměňovacím návrhu</a>, tak i ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55754\">finálním hlasování</a> se Bohuslav Sobotka zdržel. V hlasování o pozm. návrhu se zdržel rovněž Kalousek.</div></div><br/><br/><div>Byť tedy nešlo přímo o Kalouskův návrh, formálně se jednalo o návrh Hospodářského výboru a protlačila jej koaliční většina. Výrok tedy hodnotíme s výhradou k přílišné personifikaci jako pravdivý.</div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14382", "id": 14382}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ona ta sazba existuje v trestním zákoníku (řeč je o trestání novinářů za uveřejňování uniklých informací ze spisů, pozn. Demagog)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Robert Pelikán patrně naráží na <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8b\">§ 8b</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8c\">8c</a> trestního řádu v návaznosti právě na <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p180\">§ 180</a> trestního zákoníku, podle nějž: </div><br/><br/><div><i>(1) Kdo, byť i z nedbalosti, <b>neoprávněně zveřejní, sdělí, zpřístupní,</b> jinak zpracovává nebo si přisvojí osobní údaje, které byly o jiném shromážděné v souvislosti s výkonem veřejné moci, a způsobí tím <b>vážnou újmu na právech nebo oprávněných zájmech osoby</b>, jíž se osobní údaje týkají, bude potrestán <b>odnětím svobody až na tři léta nebo zákazem činnosti</b>.</i></div><div><i><br/><br/></i></div><div><i>(2) Stejně bude potrestán, kdo, byť i z nedbalosti, <b>poruší státem uloženou nebo uznanou povinnost mlčenlivosti tím</b>, že neoprávněně zveřejní, sdělí nebo zpřístupní třetí osobě osobní údaje získané v souvislosti s výkonem svého povolání, zaměstnání nebo funkce, a způsobí tím vážnou újmu na právech nebo oprávněných zájmech osoby, jíž se osobní údaje týkají.</i></div><div><i><br/></i></div><br/><div>Zejména z odstavce druhého plyne, že novináři a jiné osoby vázané profesní povinností mlčenlivosti budou potrestány odnětím svobody až na tři léta nebo zákazem činnosti, pokud bez souhlasu zdroje uveřejní osobní údaje, které získali v souvislosti s výkonem jejich novinářského povolání. Podmínkou je ovšem způsobení vážné újmy na právech nebo oprávněných zájmech osoby, což může spočívat v narušení rodinných vztahů, poškození v zaměstnání, újmě na pověsti apod. (viz Jelínkův komentář k trestnímu zákoníku a trestnímu řádu s poznámkami a judikaturou).</div><br/><br/><div>Vedle toho připadá v úvahu potrestání správního deliktu porušení zákazu zveřejnění osobních údajů dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-101#p44a\">§ 44a</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2000-101#p45a\">45a</a> zákona č.101/2000 Sb., o ochraně osobních údajů, za nějž hrozí pokuta až 5 milionů korun. </div><br/><br/><div>Pelikán má tedy pravdu, když tvrdí, že v trestním zákoníku je sazba (až tříletá) za uveřejnění osobních údajů uniklých ze spisů. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11882", "id": 11882}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Senát také velmi aktivně projednává celou řadu evropských legislativních a nejenom legislativních, koncepčních návrhů. Dokonce v řadě případů bez souhlasu Senátu, dokonce vláda ani nemůže k některým krokům přikročit. Takže ta evropská agenda i na úroveň národních parlamentů sestoupila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě Jednacího řádu Senátu ČR hodnotíme výrok jako pravdivý.</div><br/>Dle § 119a <a href=\"http://senat.cz/informace/zakon106/zakony/zak107.php?ke_dni=13.01.2012&amp;O=8\">Zákona o jednacím řádu Senátu</a>\n Senát projednává řadu otázek souvisejících se závazky plynoucími z \nčlenství České republiky v Evropské unii i dokumenty postoupené Senátu \npřímo orgány Evropské unie. V současné době Senát skutečně <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie\">projednává</a> řadu návrhů spojených s evropskou legislativou.<br/><br/>§ 119 Jednacího řádu Senátu také upravuje možnosti, kdy je nutný předchozí souhlas Senátu s některými rozhodnutími činěnými v orgánech Evropské unie.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9182", "id": 9182}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jsme součástí Olomouckého kraje jako KDU-ČSL, Pavel Horák není v bezpečnostní radě a já nejsem zastupitel Olomouckého kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý.</p><p>Na základě <a href=\"http://volby.cz/pls/kz2008/kz531?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=11\">výsledků</a> krajských voleb v roce 2008 byla v Olomouckém kraji uzavřena koalice ČSSD, ODS a KDU-ČSL. Do 11členné <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/977/rok.pdf\">rady kraje</a> (.pdf) byl jmenován Ing. Pavel Horák jako jediný zástupce KDU-ČSL, členem <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/867/slozeni-bezpecnostni-rady-ok.pdf\">Bezpečnostní rady</a> (.pdf) Olomouckého kraje však není.\n\n</p><p>Marian Jurečka není členem <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-zastupitelstva-olomouckeho-kraje-zok--cl-436.html\">zastupitelstva</a> Olomouckého kraje. Podle oficiálního <a href=\"http://marian2012.cz/o-mne.html\">životopisu</a> dosud nezastával žádnou politickou funkci.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6782", "id": 6782}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ten registr (centrální registr účtů, pozn.), jeho zřízení by stálo zhruba čtvrt miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že se nám nepodařilo najít žádný jasný zdroj, který by potvrdil ministrův výrok, hodnotíme jej jako neověřitelný.<div><br/></div><div><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/podklady_pro_jednani_vlady_63708.html?year=2011\">Návrh</a> (bod 14) Ministerstva financí na zřízení \"Národní evidence účtů\", který byl posléze Vládou ČR odmítnut, hovoří v oblasti finanční nákladnosti konkrétně o tom, že \"<i>finanční dopady v podobě snížení se promítnou nejen do státního rozpočtu, ale také na straně finančního sektoru a jsou predikovány v objemu desítek milionů korun.\"</i></div><div><i><br/></i></div><div><a href=\"http://www.novinky.cz/domaci/247599-dotazy-policie-u-bank-prijdou-stat-rocne-na-stamiliony.html\">Novinky.cz</a> informovaly 17. října 2011 o analýze FAÚ (Finančně analytický útvar na Ministerstvu financí), která náklady uvedené ministrem vnitra zpochybnila, nicméně se nepodařilo tuto analýzu dohledat. Jak server uvádí, analýza popisuje úsporu stamilionů Kč a náklady na zavedení registru uvádí ve výši 380 milionů Kč, to však v průběhu 5 let.</div><div><br/></div><div>Nelze tedy objektivně a přesně uvést, kolik by zřízení daného centrálního registru stálo, resp. kolik by se mohlo jeho užíváním ušetřit, tudíž je výrok ministra vnitra hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6282", "id": 6282}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Individuální dotace jsou ve výši 475 milionů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306621&amp;TypeID=2\">závěrečný účet</a> Jihomoravského kraje za rok 2015 uvádí u položky Individuální dary a dotace jinou částku. V položce Individuální dary a dotace odboru kanceláře hejtmana najdeme částku 206 milionů (materiál Tabulky č. 1 - č. 25 .xls, list 8, řádek 314). Připočteme-li k této částce i Individuální dary a dotace jiných odborů, dostaneme se na částku 236 milionů.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13782", "id": 13782}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Věci veřejné se opakovaně omluvily za to, koho přivedly do politiky, i za to, že jsme podpořili vládu Petra Nečase. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Věci veřejné se několikrát omluvily veřejnosti jak za přivedení do politiky určité osobnosti, tak za vyjádření podpory vládě Petra Nečase.<br/><br/>Na základě dohledaných informací jsme zjistili, že se konkrétně Věci veřejné omluvili za Kristýnu Kočí, Karolínu Peake, Radka Johna a Josefa Dobeše.<br/><br/>Vít Bárta se jménem Věcí veřejných omluvil 14. dubna 2011 v <a href=\"http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/211411058080414-hyde-park/\">pořadu</a> Hyde Park za <i>\"neodhalení osobnosti Kristýny Kočí\"</i>. Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/125459-vv-se-stale-omlouvaji-zmeni-to-vikendova-konference/\">informací</a> z České televize se také bývalý místopředseda strany Věci veřejné Josef Dobeš omluvil voličům, neboť Kristýna Kočí <i>\"byla na kandidátce a byla a je ostudou Věcí veřejných\"</i>. <br/>Internetové <a href=\"http://www.parlamentnilisty.cz/zpravy/Vit-Barta-Omlouvam-se-lidem-za-vladu-ktera-je-trapi-Za-Peake-Za-ta-zverstva-258237\">stránky</a> Parlamentní listy přinesly 1. ledna 2013 rozhovor s Vítem Bártou, ve kterém se dotazovaný také omlouvá za Radka Johna, Karolínu Peake i Josefa Dobeše. Konkrétně uvedl, že jeho omluva je i za ně, \"<i>protože oni selhali jménem Věcí veřejných, které je přivedly do Poslanecké sněmovny“</i>.  <br/><br/>Co se týče omluv za podporu Nečasovy vlády, hned v úvodu tohoto rozhovoru Vít Bárta projevuje lítost za své jednání. Konkrétně uvádí: <i>\"Rád bych se omluvil všem občanům České republiky za to, že jsme svým vstupem do koalice vůbec umožnili vznik této vlády v roce 2010. Dnes už má ta vláda sice docela jiné složení, ale byli jsme to my, kdo její existenci umožnili, a za to se chci omluvit.“</i><br/><br/>Nejvýraznější omluva za podporu Nečasovy vlády byla vyjádřena jménem Víta Bárty na tzv. Velkém sněmu odpůrců vlády, který se konal 21. ledna 2013. Jak uvádí Česká televize, Bárta se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211643-v-praze-se-sesli-odpurci-vlady/\">přiznal</a>, že přichází s těžkým pocitem toho, že si je vědom odpovědnosti za to, že v roce 2010 umožnil vznik Nečasovy vlády. Uvedl také, že má potřebu omluvit se za ten čin a chce napravit svou chybu. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8182", "id": 8182}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V kauze Davida Ratha bylo podáno trestní oznámení, na to trestní oznámení se reagovalo masivním nasazením odposlechů, to konkrétně prostorových v domech, reagovalo se masivním sledováním a dokumentaci té situace, což je jistě v pořádku, nechali dokonce pokračovat ty konkrétní osoby v páchání trestné činnosti, aniž by tomu zabránili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Trestní oznámení bylo na Davida Ratha a jeho spolupracovníky <a href=\"http://www.lidovky.cz/ln-infografika.asp?grafika=korupcni-kauza-davida-ratha\">podáno</a> dne 4. listopadu 2011. Kauzu měl údaje oznámit bývalý policista. Policie poté dostala povolení k odposlechům a sledování pro účely vyšetřování machinací Ratha v souvislosti s rekonstrukcí zámku Buštěhrad. <br/><br/>Podezřelí byli po několika měsíčním vyšetřování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/176716-rath-si-vyslechl-obvineni-z-prevzeti-nekolikamilionoveho-uplatku/\">obviněni</a> z poškození zájmů EU, podplácení, \npřijetí úplatku a sjednání výhody při zadávání veřejné zakázky. Konkrétně David Rath byl zadržen 14. 5. 2012 se sedmimilionovým úplatkem v ruce. Zahájit trestní stíhání poslance umožňuje Ústava ČR v případě, že byl \nzadržen při páchání trestného činu či těsně poté, což byl případ Davida Ratha. <br/><div>Jeho zatčení souvisí s předraženými nákupy v Centru akutní medicíny v Kladně a podvody s\n eurodotacemi při rekonstrukci zámku v Buštěhradě. Rath poté <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177033-rath-je-ve-vazbe-na-postu-hejtmana-i-v-cssd-skoncil/\">rezignoval</a> jak na funkci hejtmana, tak na členství v ČSSD. <br/><br/>Části <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178155-odposlechy-rath-mel-z-uplatku-radost/\">odposlechů</a> poté zveřejnili například někteří členové Mandátového a imunitního výboru Poslanecké sněmovny. <br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6082", "id": 6082}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Bochově se stalo to, že nakonec obvinění bylo sděleno člověku, který těmto lidem strhával, strhával, který strhával, který, pardon, který byl pro prezidenta Zemana, to znamená, byl obviněn člověk, který podporoval prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme na základě mediálních zpráv, které potvrzují výrok Milana Chovance.</p><p>Jedná se o incident z 9. března 2016, by byl prezident republiky Miloš Zeman na <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-s-manzelkou-navstivi-karlovarsky-kraj-2-12498#from-list\">návštěvě</a> v Karlovarském kraji. Při besedě s občany ve městě Bochov se před kulturní dům, kde probíhala beseda s občany, <a href=\"http://vary.idnes.cz/na-milose-zemana-cekali-v-bochove-odpurci-s-transparenty-pkb-/vary-zpravy.aspx?c=A160309_121751_vary-zpravy_ba\">dostavila</a> skupina Zemanových odpůrců s transparenty. Zároveň přišel muž, který začal transparenty strhávat. Tento muž byl podle <a href=\"http://www.novinky.cz/domaci/397185-v-bochove-privitali-zemana-nelichotivymi-transparenty.html\">Novinek</a> účastníky protestu označen za \"typického příznivce Miloše Zemana\".</p><p>Podle <a href=\"http://www.novinky.cz/domaci/397185-v-bochove-privitali-zemana-nelichotivymi-transparenty.html\">původních zpráv</a> byli protestující s transparenty legitimováni policií, zatímco muž, který transparenty strhával, ne.</p><p>Podle <a href=\"http://www.policie.cz/clanek/tiskova-zprava-k-incidentu-v-bochove.aspx\">tiskové zprávy</a> krajského policejního ředitelství Karlovarského kraje z 5. dubna 2016 bylo šetření ukončeno a incident skončil oznámením přestupku právě tohoto občana, <i>\"který se snažil poškodit transparenty na místě se nacházející skupiny osob\"</i>.</p><p>Je nutné dodat, že až do prošetření přestupku komisí příslušné obce je nutné i na tohoto občana hledět jako na nevinného.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12882", "id": 12882}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Reakce: Obcházení daní to bylo (...) Ano. Taky obcházení daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle důvodové zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110386\">Novely zákona o daních z příjmů</a> (.pdf, str. 69), jejíž součástí byla i úprava daní pro investiční fondy, je uvedeno, že změna je směřována na eliminaci prvků škodlivé daňové soutěže, které dle Kodexu chování pro zdanění podniků přijatého Radou EU naplňoval dosavadní stav.<br/><br/>Pokud jde o úpravu zdanění stavebních pozemků, novelu zdůvodňuje náměstkyně pro daně a cla na ministerstvu financí <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/zadna-nova-dan-na-parcely-22897\">Simona Hornochová</a>: „<i>Situace je způsobena tím, že zdanění stavebních pozemků bylo dlouhodobě \nobcházeno mnohými developerskými a realitními společnosti a novela \nzákona o DPH od 1. ledna 2016 jen zpřesňuje definici pojmu „stavební \npozemek“ tak, aby k těmto nežádoucím daňovým optimalizacím dál \nnedocházelo.“</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12482", "id": 12482}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ústava nám říká nám: pakliže padne vláda, jsou zde dva pokusy prezidenta republiky jmenovat vládu novou. Pokud prezident v těchto dvou pokusech neuspěje, je zde ještě třetí pokus vložen tentokrát do rukou předsedy, předsedkyně Poslanecké sněmovny. Pokud ani tento třetí pokus nebude úspěšný, neboli hledá se stále východisko z toho, aby mohly být zachovány výsledky těch voleb, které se uskutečnily jako poslední v Poslanecké sněmovně, aby se vygenerovala vláda, která bude mít oporu právě v těch stranách, které jsou účastny v Poslanecké sněmovně. A teprve, když tyto tři pokusy selžou, tak ústava říká: dobře, třikrát zde byl marný pokus, a v tom případě je řada na předčasné volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava stanoví tři pokusy pro sestavení vlády, výrok proto hodnotíme jako pravdivý.<br/><br/>Podle Ústavy ČR vláda usiluje o zisk důvěry následovně: (dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">čl. 68, odst. 3</a>) vláda musí do 30 dnů od svého jmenování požádat o důvěru Poslanecké sněmovny. Nezíská-li důvěru, je povinna podat demisi (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl73-2\">čl. 73, odst. 2</a>). Nezíská-li důvěru dvakrát, prezident jmenuje předsedu vlády na návrh předsedy Poslanecké sněmovny (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-4\">čl. 68, odst. 4</a>) - třetí pokus je tedy vložen do předsedových rukou, jak pravdivě uvádí Němcová.<br/><div>Pokud ani třetí pokus o sestavení vlády není zakončen získáním důvěry, je v pramoci prezidenta rozpustit Sněmovnu a vyhlásit nové volby (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl35-1\">čl. 35, odst. 1</a>).<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8782", "id": 8782}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Problém taky je, že jsme často papežštější než papež a že v České republice si předpisy, ať už to jsou ve stravování, nebo i v maloobchodě, přepisujeme daleko přísnější, než od nás Evropská unie požaduje a místo abysme pak jako přiznali naši chybu, tak ještě zaútočíme zpátky na Evropskou unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanec Farský ve výroku popisuje problematiku gold-platingu, která se v České republice objevuje, a to nejen ve stravování či maloobchodě. Výrok proto hodnotíme jako pravdivý.</div><br/><br/><div>Problém, o kterém poslanec Farský hovoří, se nazývá gold-plating a nastává při transpozici směrnic, tj. při převzetí jejich obsahu do právního předpisu. Gold-plating spočívá v tom, že se kromě ustanovení směrnice do předpisu vloží i nadbytečná ustanovení navrch, případně že zákon obsahuje více povinností než samotná směrnice vyžaduje. </div><br/><br/><div>Podle článku <a href=\"http://euractiv.cz/clanky/cr-v-evropske-unii/firmy-si-stezuji-na-gold-plating-zvysuje-naklady-a-administrativu-eu-smernice-010400/\">Euractivu</a> z roku 2012 činí počet předpisů obsahujících povinnosti navrch třetinu až čtvrtinu ze všech transpozičních předpisů, oficiální číslo od Komise či české vlády se nám však najít nepodařilo. Některé konkrétní příklady gold-platingu popisuje <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">článek</a> (.pdf, str. 4–6) Asociace pro mezinárodní vztahy.</div><br/><br/><div>Co se týče gold-platingu v oblasti stravování, příkladem budiž <a href=\"http://euractiv.cz/kratce-odjinud/cr-v-evropske-unii/euromytus-koblihy-se-museji-balit-do-mikrotenovych-sacku/\">povinnost</a> balit koblihy do sáčků, kterou zavedla česká <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=347&amp;r=2002\">vyhláška</a> ministerstva zdravotnictví provádějící nařízení EU, to však tuto povinnost vůbec neobsahovalo. Dalším překročením povinností vyplývající ze směrnice, které souvisí i s maloobchodem, bylo zavedení povinnosti <a href=\"https://www.zakonyprolidi.cz/cs/2001-107#p14-7\">zřídit</a> bezdotykové baterie v umyvadlech pro zaměstnance ve stravovacích zařízeních, což znovu unijní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:31993L0043&amp;from=en\">směrnice</a> nepřikazovala.</div><div style=\"\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15582", "id": 15582}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce si pamatuju, že v těch posledních dnech ještě, kdy byl ve funkci (prezident Klaus, pozn. Demagog.cz), tak jsme měli docela těžký spor, když tam hostil, tuším, prezidenta Tadiće ještě v Lánech a mě tam pozval, tak to bylo docela vážné střetnutí právě kvůli tady těmto věcem, protože on tam tehdy docela žertoval na úkor toho hosta, který mu řekl, že jeho hlavní cíl je dovést Srbsko do Evropy a pamatuju si, že mu prezident řekl, že doufá, že do té doby bude nějaká nová říjnová revoluce anebo že by se mu to mohlo povést do 2017 na výročí říjnové revoluce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Boris Tadić byl srbským <a href=\"http://www.bbc.co.uk/news/world-europe-17609266\">prezidentem</a> od července 2004 do dubna 2012. Českou republiku Tadić v závěru svého funkčního období navštívil dvakrát. Nejprve v <a href=\"http://www.mzv.cz/belgrade/cz/informace/vzajemne_vztahy/index.html\">září</a> 2011 a poté v <a href=\"http://www.mzv.cz/belgrade/cz/informace/vzajemne_vztahy/index.html\">únoru</a> 2012, kdy byl společně s tehdejším prezidentem Slovenska Ivanem Gašparovičem a chorvatským prezidentem Ivem Josipovičem hostem na zámku v Lánech, kam je pozval prezident České republiky Václav Klaus. Na <a href=\"http://www.mzv.cz/belgrade/cz/informace/vzajemne_vztahy/index.html\">programu</a> měli například rozhovory o evropských tématech. </div><div>Vstup Srbska do Evropské unie bylo rovněž předmětem Tadićovi záříjové <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1245642-klaus-podporil-jednani-o-vstupu-srbska-do-eu\">návštěvy</a>, Klaus tehdy podpořil snahy Srbů stát se co nejdříve členy EU. <br/><br/><div>Evropská unie po Srbsku dlouhodobě požaduje kromě strukturálních reforem dopadení mezinárodně hledaných osob podezřelých ze zločinů spáchaných v době válečných konfliktů po rozpadu Jugoslávie v 90. letech a také uznání Kosova, které se od Srbska odtrhlo v roce <a href=\"http://www.ceskatelevize.cz/ct24/svet/1147287-kosovo-je-ode-dneska-oficialne-nezavisle\">2012</a>. Druhá z podmínek byla splněna v roce <a href=\"http://zpravy.idnes.cz/srbska-policie-dopadla-posledniho-valecneho-zlocince-gorana-hadzice-1go-/zahranicni.aspx?c=A110720_092854_zahranicni_stf\">2011</a>, kdy byl srbskou policí zadržen bývalý prezident Republiky Srbská Krajina Goran Hadžič, který byl jako poslední z válečných zločinců balkánských válek stále na útěku. </div><br/></div><br/><div>Klaus na schůzce prohlásil, že v otázce Kosova nemá sebemenší ambici jiné zemi radit nebo ji tlačit k nějakému řešení.  </div><br/><br/><div>Z kontextu výroku není jasné, zda Zaorálek myslel zářijovou či únorovou návštěvu. Pokud byl na schůzku pozván, pak s největší pravděpodobností z pozice <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/ministr/lubomir_zaoralek.html\">stínového</a> ministra zahraničí, kterou zastával. Rovněž se z veřejně dostupných zdrojů a ani v médiích nedá vystopovat údajný Klausův příměr o říjnové revoluci. Výrok proto hodnotíme jako neověřitelný.  </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14882", "id": 14882}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „V Jihočeském kraji máme stejně jako v jiných krajích řadu bezdomovců. Odhaduje se 3-5 tisíc bezdomovců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo práce a sociálních věcí provedlo v roce 2015 průzkum bezdomovectví v obcích s rozšířenou působností. Ze získaných dat vyplývá, že odhadovaný počet bezdomovců v Jihočeském kraji je 3 296. Odhad Svatomíra Mlčocha (SZ) se proto pohybuje v pravdivých hodnotách.</div><br/><br/><div>V České republice se počet bezdomovců podle posledních odhadů pohybuje kolem 68,5 tisíců. Ve srovnání s posledním <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiPncv6_LHPAhUD1RQKHZyiBEYQFggoMAA&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Ffile.php%3Fpar%255Bid_r%255D%3D102206%26par%255Bview%255D%3D0&amp;usg=AFQjCNHFyF_GqHCQ-FM0fPWUhc_umxOdHA&amp;sig2=ynKijXTAUgTl8J2mkzx_iw\">šetřením MPSV</a> (.pdf,str. 15)  z roku 2013, kde je odhadovaný počet bezdomovců 30 tisíc, došlo k nárůstu o více než 50 %. </div><br/><br/><div>\n\n<a href=\"https://gyazo.com/83f6e4396efca21924aac0fde9355273\"><img src=\"https://i.gyazo.com/83f6e4396efca21924aac0fde9355273.png\" alt=\"https://gyazo.com/83f6e4396efca21924aac0fde9355273\" width=\"625\"/></a>\n\n</div><div>Zdroj: <a href=\"http://www.mpsv.cz/files/clanky/24488/Vyhodnoceni_pruzkumu_reseni_bezdomovectvi_v_obcich_s_rozsirenou_pusobnosti.pdf\">mpsv.cz</a> (.pdf,str.7)</div><br/><br/>Poslední sčítání lidu, domu a bytů se uskutečnilo v roce 2011, další je v plánu na rok 2021.  V témže roce se ČSÚ pokusil získat data o počtu a rozptýlení <a href=\"https://www.czso.cz/csu/sldb/vysledky_scitani_bezdomovcu\">osob bez domova</a>. Tento výzkum však mapoval pouze 270 domů (azylových domů, nocleháren, atp.).<br/><br/><div>Z výše zmíněného průzkumu <a href=\"https://www.czso.cz/documents/11308/23212108/bezdomovci_podle_kraje_pobytu.pdf/9eed8f53-9b26-4dc2-a40d-512dec9d4cef?version=1.0\">ČSÚ</a> vyplývá, že v Jihočeském kraji bylo roku 2011 něco přes 500 bezdomovců, kteří byli se zmíněnými domy v kontaktu. Naproti tomu <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiPncv6_LHPAhUD1RQKHZyiBEYQFgguMAE&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Ffile.php%3Fpar%255Bid_r%255D%3D96081%26par%255Bview%255D%3D0&amp;usg=AFQjCNGYs3WRpur3mG3TUirjz8heAbugrQ&amp;sig2=rKBAW2n6NRIf5JMPFe_P0A\">Koncepce začleňování osob</a> (.pdf, str.7), kterou schválilo zastupitelstvo pro léta 2012-2014, odhadovala počet těchto lidí na necelých 1 500. </div><br/><br/><div><i>\"Oficiální statistická šetření kategorie osob bez domova (bezdomovců) neexistují. Počty těchto osob jsou pouze odhadovány.\"</i> - uvádí zmíněná Koncepce začleňování (.pdf, str.7)</div><br/><br/><div>V roce 2013 vydalo Ministerstvo práce a sociálních věcí <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiPncv6_LHPAhUD1RQKHZyiBEYQFggoMAA&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Ffile.php%3Fpar%255Bid_r%255D%3D102206%26par%255Bview%255D%3D0&amp;usg=AFQjCNHFyF_GqHCQ-FM0fPWUhc_umxOdHA&amp;sig2=ynKijXTAUgTl8J2mkzx_iw\">Koncepci prevence</a> (.pdf, str.15) a řešení problematiky bezdomovectví, která sahá až do roku 2020.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13682", "id": 13682}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A o tom, že ambasáda (v Rusku, pozn.), a ještě jednou opakuji, už 8 měsíců bez velvyslance, (..). A je bez velvyslance už od doby, kdy byl ještě prezidentem Václav Klaus.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě internetové <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">prezentace</a> Velvyslanectví ČR v Moskvě hodnotíme daný výrok jako pravdivý. Bývalý velvyslanec ČR v Rusku Petr Kolář byl 1. ledna 2013 ve vedení velvyslanectví dočasně nahrazen chargé d'affaires a.i. Martinem Klučarem. Tato situace tedy skutečně nastala ještě v době, kdy prezidentský úřad zastával Václav Klaus. Miloš Zeman byl státní volební komisí <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6359\">vítězem</a> (pdf., str. 139). prezidentských voleb oficiálně vyhlášen 28. ledna 2013. K <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7567.shtml\">inauguraci</a> nového prezidenta následně došlo 8. března 2013.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8982", "id": 8982}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Byl zajímavý výzkum nedávno v Hospodářských novinách, 75 % českých podnikatelů, kteří živí tu zemi, chtějí Evropskou unii, chtějí mít možnost vyvážet bez cla do západní Evropy, chtějí exportovat a chtějí také euro.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pospíšilův výrok je hodnocen jako pravdivý na základě průzkumu Svazu průmyslu a dopravy a České spořitelny, který popsaly zhruba před měsícem Hospodářské noviny.</div><br/><div>Jiří Pospíšil mluví o článku \"<i><a href=\"http://hn.ihned.cz/c1-62109400-ceske-firmy-si-vstup-do-evropske-unie-pochvaluji\">České firmy si vstup do Evropské unie pochvalují</a>\"</i>, který vyšel v Hospodářských novinách 30. dubna letošního roku (celý je <a href=\"http://www.spcr.cz/en/news-press-statements/10-let-cr-v-eu-pohled-medii\">dostupný na webu</a> Svazu průmyslu a dopravy). Tento text popisuje průzkum, který si nechal Svaz spolu s Českou spořitelnou zpracovat mezi českými podnikateli. </div><br/><div>Z průzkumu vyplývá, že možnost vstupu na jednotný trh bez celních bariér je hodnocena velmi vysoko. Co se týká možného přijetí eura, text uvádí: </div><br/><div>\"<i>Přibližně pětina oslovených společností si myslí, že by Česko nemělo nikdy přijmout euro a vstoupit do eurozóny.</i></div><i>Naopak, čtvrtina z nich se domnívá, že „včera už bylo pozdě“. Celkově by chtělo dříve či později v Česku platit eurem plných sedmdesát pět procent společností.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10882", "id": 10882}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V pátek byly největší demonstrace za posledních čtrnáct dní (v Egyptě, pozn.), bylo dalších šest mrtvých.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p>\n\n\n\n\n\n\n</p><p>\n\n\n\n\n\n\n</p><p>\nVýrok odkazuje zřejmě k týden starým protestům z 30. srpna 2013, o nichž informovaly agentury <a href=\"http://www.reuters.com/article/2013/08/30/us-egypt-protests-idUSBRE97T0JI20130830\" title=\"Reuters\" class=\"http\">Reuters</a> a <a href=\"http://hosted2.ap.org/APDEFAULT/3d281c11a96b4ad082fe88aa0db04305/Article_2013-08-30-ML-Egypt/id-2923ccd6e4dc499aa6c0f76c54d3f805\" title=\"AP\" class=\"http\">AP</a>. Při protestech skutečně zemřelo šest lidí a demonstrace byly <i>největším projevem vzdoru Mursího stoupenců od dva týdny starých nepokojů, při kterých byly zabity stovky protestujících.</i></p>\n\n\n\n<p/><p> </p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9082", "id": 9082}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je nedostatek lékařů, je nedostatek sester.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Personální kapacity ve zdravotnictví jsou ohroženy hlavně nízkým ohodnocením. I z toho důvodu lékaři a zdravotní sestry odcházejí do zahraničí, kde jim jsou nabídnuty lepší finanční podmínky. Tento zdravotní personál poté chybí hlavně v <a href=\"https://www.msk.cz/cz/zdravotnictvi/moravskoslezsky-kraj-resi-nedostatek-internistu-v-nemocnicich-94969/\">Moravskoslezském</a> a <a href=\"https://liberec.rozhlas.cz/zavrene-luzkove-interni-oddeleni-ve-frydlantu-pusobi-potize-liberecke-nemocnici-6008822\">Libereckém</a> kraji, které se musely uchýlit k dočasnému uzavření některých zdravotnických zařízení; v <a href=\"https://zdravotnictvivolaopomoc.cz/katastrofalni-nedostatek-sestricek-v-karlovarskem-kraji-nemocnice-hleda-posily-v-rusku/\">Karlovarském</a> a <a href=\"https://zdravotnictvivolaopomoc.cz/plzensky-kraj-hleda-zdravotni-sestry-na-ukrajine/\">Plzeňském</a> kraji zase hledají zdravotnické pracovníky v Rusku nebo na Ukrajině.<br/><br/>Podle České asociace sester (ČAS) v České republice chybí až <a href=\"http://www.cnna.cz/docs/akce/tiskova_zprava_2017_01.pdf\">3 300 sester</a> (.pdf). Řešení ministerstva zdravotnictví – zkrátit způsob vzdělání sester ze stávajícího modelu, čtyř let středoškolského vzdělání a tří let vysokoškolského vzdělání, na model čtyř let na střední škole a jednoho roku na vyšší odborné škole – není podle ČAS správným řešením. Tato <a href=\"https://www.zakonyprolidi.cz/cs/2004-96#p5-1-c\">novela</a> zákona byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=880\">předložena</a> ministrem zdravotnictví v červenci 2016 a schválena s platností od 1. září 2017.<br/><br/>Svaz měst a obcí vypracoval <a href=\"http://www.smocr.cz/cz/tiskovy-servis/tiskove-zpravy/v-polovine-obci-chybi-lekari-problemem-jsou-i-socialni-sluzby.aspx\">průzkum</a>, kterého se účastnilo na 615 obcí a ze kterého vyplývá, že lékaři chybí až v jedné třetině obcí; dalších 16 % zúčastněných obcí předpokládá, že jim budou chybět v brzké budoucnosti. V pardubické <a href=\"https://pardubicky.denik.cz/zpravy_region/nemocnice-funguji-i-pres-nedostatek-lekaru-a-sester-20170725.html\">nemocnici</a> například chybí 15 lékařů a 45 zdravotních sester či asistentů. Tradičním problémem jsou horské a pohraniční oblasti.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15782", "id": 15782}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My Evropané, my všichni Němci, Francouzi, ty největší hospodářské velmoci samozřejmě si myslí, že jsou stále velmi silné. Oni jsou v rámci Evropy, ale mimo Evropu, například Německo ve srovnání s Čínou nebo ve srovnání s Indií nebo s USA je malou zemí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme na základě dat <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.CD?order=wbapi_data_value_2012+wbapi_data_value+wbapi_data_value-last&amp;sort=desc\">Světové banky</a> jako pravdivý.</p><p>Jak uvádí Martin Schulz, ekonomika Číny či Spojených států je skutečně větší (měřeno ročním HDP) než ekonomika Německa, ta je ale hned po Japonsku čtvrtá největší na světě. Hned v závěsu za ní navíc najdeme další evropské země jako Francii a Velkou Británii.</p><p>Pravda ale je, že HDP Německa je proti Spojeným státům asi pětinový a méně než poloviční proti Číně. Nominální HDP zmíněné Indie je pak poloviční proti Německu.</p><p>Po přepočtu <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.PP.CD/countries/order%3Dwbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last?order=wbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last&amp;sort=desc&amp;display=default\">paritou kupních sil</a> (PPP) se ale Indie stává třetí největší ekonomikou a Německo padá na páté místo. Tento propočet tedy potvrzuje slova Martina Schultze.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td/><td>HDP (nominální)</td><td>HPD (PPP)</td></tr><tr><td>Německo</td><td>3,428,130,624,839</td><td>3,377,526,142,453</td></tr><tr><td>Čína</td><td>8,227,102,629,831</td><td>12,268,638,111,208</td></tr><tr><td>Indie</td><td>1,841,709,755,679</td><td>4,715,640,329,360</td></tr><tr><td>USA</td><td>16,244,600,000,000</td><td>16,244,600,000,000</td></tr></tbody></table><br/><i>data Světové banky za rok 2012, částky jsou v dolarech</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10382", "id": 10382}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Právě dnes jsme schvalovali nový způsob výkupu pozemků, abysme to urychlili (stavbu dálnic - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://apps.odok.cz/djv-agenda?date=2014-04-23\">Jednání Vlády ČR</a> z 23. dubna 2014 skutečně obsahuje zmíněný bod. Vláda tento nový způsob chce přijmout prostřednictvím <i>Návrh zákona, kterým se mění zákon č. 416/2009 Sb., o urychlení výstavby dopravní, vodní a energetické infrastruktury </i>(<a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9JAASTX1\">celý návrh</a> lze najít zde ve formátu .doc)<i>.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10682", "id": 10682}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie vymyslela směrnici - a Češi jsou specifičtí, například poloautomatické zbraně jsou nejvíce v držení Čechů, a proto se nás ta směrnice nejvíce v Evropě dotýká.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, nepodařilo se nám totiž dohledat data s počty poloautomatických zbraní držených občany ve všech členských státech EU. Nejsme proto schopni posoudit českou specifičnost, o které Chovanec mluví.</div><br/><br/><div>Na teroristické útoky v Paříži v listopadu 2015 <a href=\"http://europa.eu/rapid/press-release_IP-15-6110_en.htm\">reagovala</a> Evropská komise<a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2015/CS/1-2015-750-CS-F1-1.PDF\"> návrhem</a> na zpřísnění držení střelných zbraní v EU. Cílem návrhu je posílit ochranu evropských občanů a zabránit teroristům v přístupu ke zbraním. Zpřísnění se mimo jiné týká i některých poloautomatických zbraní, jejichž držení by dle návrhu komise mělo být zakázáno soukromým osobám. </div><br/><div><br/><div>Podle <i><a href=\"http://www.mvcr.cz/clanek/analyza-moznych-dopadu-revize-smernice-o-kontrole-strelnych-zbrani.aspx\">Analýzy možných dopadů revize směrnice 91/477/EHS o kontrole nabývání a držení </a></i><i><a href=\"http://www.mvcr.cz/clanek/analyza-moznych-dopadu-revize-smernice-o-kontrole-strelnych-zbrani.aspx\">střelných zbraní</a> (</i>.pdf) vypracované ministerstvem vnitra (MV) tento návrh dopadá na legálně držené zbraně, které však nejsou využívány k páchání teroristických útoků. Jako jeden z hlavních důvodů, jenž rozporuje návrh směrnice, uvádí Analýza přeřazení většiny samonabíjecích (= poloautomatických) zbraní mezi zbraně zakázané (.pdf, str. 1).</div><br/><br/><div>Dne <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/06/10-weapons-strengthen-control/\">10. června</a> 2016  Rada Evropské unie ve složení ministrů vnitra podpořila zpřísnění dané směrnice. Česká republika reprezentovaná ministrem Chovancem návrh <a href=\"http://zpravy.idnes.cz/zbrane-eu-smernice-schvaleni-dii-/zahranicni.aspx?c=A160610_140223_zahranicni_ert\">nepodpořila</a>.</div><br/><br/><div>20. prosince 2016 pak schválili zástupci členských států EU kompromisní verzi textu zpřísnění směrnice o držení zbraní dojednanou mezi Evropským parlamentem, EK a Radou EU. MV na svém<a href=\"http://www.mvcr.cz/clanek/ceska-republika-i-nadale-odmita-evropskou-smernici-o-zbranich.aspx\"> webu</a> v souvislosti s tímto prosincovým krokem ve strukturách EU ubezpečuje občany, že i nadále bude trvat její odmítavý přístup ke zpřísnění dané směrnice. </div><br/></div><br/><div><div><a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">Důvodová zpráva</a> k návrhu novely ústavního zákona o bezpečnosti, kterou ministr vnitra aktuálně předkládá, uvádí:</div><br/><br/><div>„<i>Na rozdíl od většiny členských států Evropské unie, kde jsou v naprosté většině rozšířeny toliko lovecké zbraně, je podstatná část zbraní v držení českých držitelů zbrojních průkazů představována zbraněmi vhodnými pro ochranu života, zdraví či majetku (krátké zbraně, samonabíjecí pušky apod.). K 1. prosinci 2016 mají držitelé zbrojních průkazů registrováno 798 424 zbraní všech kategorií. Z tohoto počtu je 357 338 zbraní kategorie B – podléhajících povolení, které by mohly být nejspíše použity k ochraně života zdraví nebo majetku.<br/></i></div><i><br/></i><div><i>Při bližším pohledu na strukturu registrovaných zbraní se jedná o následující zbraně:</i></div><div><i><br/></i></div><div><i><br/>• samonabíjecí pistole 231 327 kusů<br/>• revolver 63 961 kusů<br/>• samonabíjecí puška 28 926 kusů.</i>“</div></div><br/><br/><div>Konkrétní počty zbraní v dalších členských státech EU ovšem nejsou jednotně dohledatelné, nelze tedy potvrdit zmíněnou specifičnost, o které ministr mluví.</div><br/><br/><div>V neděli 22. ledna <a href=\"http://zpravy.idnes.cz/otazky-vaclava-moravce-milan-chovanec-stanislav-polcak-smernice-drzeni-zbrane-1yy-/domaci.aspx?c=A170122_124621_domaci_fer\">oznámil</a> ministr Chovanec v pořadu Otázky Václava Moravce, že se ČR chystá podat žalobu na zmíněnou směrnici. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14282", "id": 14282}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „No, já jsem i v době, kdy byl Miloš Zeman premiérem, já jsem prosazoval i v rozhovorech s ním to, aby tady byla jedna banka pod veřejnoprávní kontrolou, minimálně jedna banka kvůli stabilitě úvěrovacího procesu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miloslava Ransdorfa hodnotíme jako pravdivý na základě informací ze stránek Poslanecké sněmovny ČR a Vlády ČR. <div><br/></div><div>Postavení veřejnoprávního subjektu má <a href=\"http://www.cnb.cz/cs/o_cnb/\">Česká národní banka</a>. V tomto výroku (jak je patrné ze záznamu diskuse) má ale Miloslav Ransdorf na mysli udržení veřejnoprávní banky pro poskytování komerčních úvěrů. Kompetence veřejnoprávního podniku jsou stanoveny zákonem.</div><div><br/></div><div>Tento postoj je patrný například ze <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/009schuz/s009228.htm\">stenozáznamu</a> Poslanecké sněmovny ČR ze dne 11. února 1999 (tedy za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana, jejíž funkční období bylo 22. července 1998 - 12. července 2002), kdy se tato zabývala bodem nazvaným <i>Harmonogram dalšího postupu privatizace státního podílu v podnicích s významnou účastí státu</i>. Zde Miloslav Ransdorf podal dva návrhy usnesení. Jedním z nich konkrétně vyzývá vládu v rámci privatizace k udržení kontroly nad alespoň jednou bankou. Uvádí:</div><div><br/></div><div>\"<i>Za prvé: Poslanecká sněmovna vyzývá vládu České republiky, aby udržela pod kontrolou státu alespoň jednu banku klíčového významu. Protože jste mě přerušil, nemohl jsem zdůvodnit, proč toto pokládám za zásadní věc.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8282", "id": 8282}, {"autor": "Zuzana Baudyšová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já například jsem členka výboru pro dětská práva, který patří pod pana ministra Dienstbiera, a tam bylo rozhodnuto, že konkrétní případy se projednávat nebudou. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Baudyšová je členkou <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fppov%2Frlp%2Fvybory%2Fpro-prava-ditete%2Fuvod-55932%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGwYZGyVEl7y2KU9LhG5_BGfeXG6A\">výboru pro práva dítěte</a>, který spadá pod Radu vlády pro lidská práva. Jejím <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fppov%2Frlp%2Fclenove%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGaQO8Eyj0pdyWlPUgcibdh8uHDXQ\">předsedou</a> je skutečně Jiří Dienstbier. V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fscripts%2Fdetail.php%3Fpgid%3D315&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEB5EdKKUE8vkYUEYyYT_cDh-iN0Q\">zápisech ze zasedání</a> jsme nenašli, že by se výbor zabýval tím, zda se budou konkrétní případy projednávat, či nikoliv. Avšak na základě těchto zápisů je zřejmé, že se výbor skutečně nezabývá případy konkrétních jednotlivců.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11482", "id": 11482}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministr dopravy loni na podzim přinesl do vlády harmonogram jednotlivých kroků, tak jak budou probíhat k tomu, aby došlo tedy k přesoutěžení. Dohodli jsme se, že proběhne tedy přesoutěžení na 3 roky toho stávajícího systému v té jeho stávající technologické podobě a během toho období bude vypsáno výběrové řízení na technologicky neutrální provoz toho systému v následujících letech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vláda ČR dne 20. listopadu 2015 skutečně <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--20--listopadu-2015-137232/\">schválila</a>\nnávrh <a href=\"http://www.infoprovsechny.cz/request/4658/response/7105/attach/4/Casovy%20harmonogram.pdf\">Časového\nharmonogramu realizace konceptu přípravy systému elektronického mýta po 2016</a>\n(.pdf) ministra dopravy Dana Ťoka, který poskytuje nástin provozu stávajícího\nsystému do roku 2019 (s. 1-3) a rámec zadávacího řízení pro pozdější roky (s.\n4-5). Návrh harmonogramu počítal s podpisem smlouvy s nově vybraným\nGenerálním dodavatelem v říjnu 2016 (s. 2). Vláda v dubnu 2015 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiIp-XVwMfKAhXr8nIKHfcjA9QQFghCMAY&amp;url=https%3A%2F%2Fapps.odok.cz%2Fattachment%2F-%2Fdown%2FPJUA9VSFVRJT&amp;usg=AFQjCNHiU8cc5K6LXumavTPYBGoIGqukHA&amp;sig2=Nn5EBJvdSeViD4riY_U\">schválila</a>\n(.pdf) technologicky neutrální charakter řízení.</p><p class=\"MsoNormal\">Dosavadním provozovatelem výběru mýta byla firma\nKapsch, které měla ke konci roku 2016 <a href=\"http://byznys.ihned.cz/c1-64886610-trilety-tendr-na-mytne-vypise-vlada-zacatkem-pristiho-roku\">vypršet</a>\ndesetiletá smlouva. Už <a href=\"http://byznys.lidovky.cz/kapsch-bude-vybirat-myto-dalsi-rok-a-ctvrt-ministerstvo-nezvladne-vypsat-tendr-gdi-/doprava.aspx?c=A151222_175417_ln-doprava_ELE\">koncem\nprosince</a> 2015 vypadala lhůta vybrání nového provozovatele do konce roku\n2016 neproveditelně. </p><p class=\"MsoNormal\">Že ministerstvo vypsat nový tendr nestíhá podle\nplánu, se potvrdilo. Ministr Ťok <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1670299-tok-nechme-firme-kapsch-mytny-system-az-do-roku-2019\">uvedl</a>,\nže Kapsch zůstane provozovatelem mýtného systému až do roku 2019. S <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1668742-s-nabidkou-na-provozovani-ceskeho-mytneho-systemu-prisel-slovensky-skytoll\">nabídkou</a>\nna provozování českého mýtného systému přišel slovenský SkyToll, provoz by\nspolečnost mohla převzít od začátku roku 2017, pokud se pro ni ministerstvo\nrozhodne do konce září.</p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">Dohoda zmiňovaná premiérem Sobotkou tedy skutečně\nproběhla, realizace se ovšem zřejmě neuskuteční tak, jak bylo v návrhu harmonogramu\nnaplánováno. Možnost zpoždění ovšem <a href=\"http://www.infoprovsechny.cz/request/4658/response/7105/attach/4/Casovy%20harmonogram.pdf\">dokument</a>\n(.pdf, s. 6) sám avizuje. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12582", "id": 12582}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zákonodárnou iniciativu mají i krajská zastupitelstva.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 41 Ústavy</a>, bod 2, přesně zní: \"<i>Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo <b>zastupitelstvo vyššího územního samosprávného celku</b>.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7782", "id": 7782}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tam (ve Finsku, pozn.) to (potravinovou soběstačnost, pozn.) mají ve vládním usnesení, tam to nevymyslí. Ale v zákonech prostě ve volebním programu všech stran, který tam sleduju, to prostě je vládní nařízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok senátora Šilara hodnotíme  jako nepravdivý, a to z důvodu jeho mylné interpretace tzv. dokumentu <i>Food Act.</i></div><br/><div>Petr Šilar ve svém výroku (\"<i>tam mají ve vládním usnesení\"</i>) má zjevně na mysli tzv. <i><a href=\"http://www.finlex.fi/fi/laki/kaannokset/2006/en20060023.pdf\">Food Act</a> </i>(.pdf) z roku 2006. Tento dokument se zabývá kvalitou potravin a jejich kontrolou, dále otázkami ochrany spotřebitele (ve smyslu co nejširšího informování o produktech) a prevencí zdravotních rizik konzumace potravin. O samotné soběstačnosti již dokument neinformuje, ani ji nijak konkrétně nevymezuje.</div><br/><div>Co se týče volebních programů politických stran, tak senátor Šilar nespecifikuje, které politické strany Finska a jejich programy sleduje, tudíž je nemožné tuto část výroku zcela verifikovat.  </div><br/><div><i>Food Act </i>má být obecně nástrojem, který bude mít vliv na kvalitu a dostatek potravin, není však zaměřen na potravinovou soběstačnost, ani nestanovuje žádné závazky v tomto směru. Výrok senátora Petra Šilara tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5782", "id": 5782}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme přeci jako pravicová strana a strana koalice podpořili Karla Schwarzenberga výroky grémia. A myslím, že jsme to udělali legitimně jako zodpovědný koaliční partner. Byl to jasný výrok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Grémium ODS po prvním kole voleb vydalo <a href=\"http://www.ods.cz/clanek/3804-gremium-ods-podporilo-kandidaturu-karla-schwarzenberga\">stanovisko</a> k podpoře kandidatury Karla Schwarzenberga jako pravicového kandidáta.</p><p>Těsně před druhým kolem voleb byl však také hojně citovaný výrok premiéra Nečase v <a href=\"http://zpravy.ihned.cz/politika/c1-59187920-necas-kampan-hloubi-prikopy-ve-spolecnosti-zachazi-do-zbytecne-hysterie\">rozhovoru</a> pro Hospodářské noviny, kde prohlásil: \"<i>...nyní to se skřípěním zubů prázdnou obálkou neskončí. Budu volit Karla Schwarzenberga.</i>\"</p><p>Výrok přesto hodnotíme jako pravdivý.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7982", "id": 7982}, {"autor": "Marie Nedvědová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Přitom objasněnost trestných činů je velice malá. Vždyť jen u majetkových trestných činů uvádí policejní prezídium objasněnost jen něco málo nad dvaceti procenty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Marie Nedvědové hodnotíme na základě statistických údajů Policie ČR jako pravdivý.<br/><br/><a href=\"http://www.google.com/url?q=http://www.policie.cz/soubor/prezentace-npp-skpv.aspx&amp;sa=U&amp;ei=STpwT-6rBseKhQfb-YGTCw&amp;ved=0CAoQFjAD&amp;client=internal-uds-cse&amp;usg=AFQjCNGZOiE7DTYIGf-bIAtBlyw8tx0LBg\">Police České republiky</a> (.pdf) uvádí celkovou objasněnost trestné činnosti 38,5 %. <br/><br/>Policie ČR zařazuje mezi majetkovou trestnou činnost krádeže prosté, krádeže vloupáním a ostatní majetkové činy. Údaje o podílu objasněnosti této kriminality, tedy 22,3 %, potvrzují slova poslankyně Nedvědové.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5882", "id": 5882}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Vedoucí představitel tohoto hnutí (Žít Brno, pozn. Demagog.cz) se jezdí nechat bičovat na Ukrajinu do sado-maso-porno klubu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť zmíněný vedoucí představitel podle dostupných zdrojů absolvoval „<i>kontroverzní</i>“ návštěvu Ukrajiny jednou a ne opakovaně, jak Zeman naznačuje. Dále nešlo o bičování v sado-maso-porno klubu, jak hlava státu popisuje, záznam z této akce a rovněž informace o navštíveném podniku dokládají, že je o extravagantní kavárnu-restauraci, která kromě obvyklých služeb nabízí možnost nechat si dát několik ran důtkami. O porno tedy nejde, míru vkusu dané aktivity nehodnotíme. </div><div><br/></div><br/>Miloš Zeman naráží na kauzu Matěje Hollana, náměstka brněnského primátora a lídra hnutí Žít Brno. Ten toto uskupení (s podporou Pirátů) <a href=\"http://volby.cz/pls/kv2014/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstrana=558&amp;xstat=0&amp;xvyber=0\">vedl v komunálních volbách</a> na brněnský magistrát, lze jej tedy za vedoucího představitele považovat.<br/><br/>V této kauze šlo o to, že při návštěvě Ukrajiny v červenci 2016 Matěj Hollan s přáteli jednou navštívil jeden z podniků v centru Lvova. Politik měl na Ukrajinu jet (podle svých slov) na 10. ročník fanouškovského fotbalového turnaje Eurofanz 2016. Matěj Hollan návštěvu popisuje ve své omluvě na <a href=\"https://www.facebook.com/hollan.matej/posts/10207135927421333\">FB</a> profilu takto (nebo v tomto svém článku na <a href=\"https://nazory.aktualne.cz/matej-hollan-i-want-more/r~f7b343b448e511e6b597002590604f2e/\">Aktuálně.cz</a>):<br/><div><br/>„<i>Včera jsme náhodou vlezli do jedné hospody ve Lvově na hlavní třídě. Nic na ni nebylo zvláštního. Kromě toho, že tam holky důtkama šlehaly nějaký kluky po zádech, v otevřeném prostoru. Už hodně dlouho jsem přemýšlel o tom, že bych něco takovýho chtěl vyzkoušet. Není to žádný nasilný zneužívání druhých lidí, je to domluvená hra podle pravidel. A když naše ukrajinské průvodkyně viděly, jak se na to dívám, řekli pinklici, že bych taky chtěl. Neměl jsem čas to promýšlet, věděl jsem jen, že to prostě potřebuju zkusit. Bylo to dohromady zhruba deset ran</i>.“<br/><br/><div>Záznam z této akce se rozšířil na sociálních sítích, <a href=\"https://www.facebook.com/politbizar/videos/518950388293487/\">shlédnout jej lze např. zde</a> (nejedná se o pornografii, byť míra vkusu nebo zábavnosti dané aktivity může připadat každému odlišná).<a href=\"https://nazory.aktualne.cz/matej-hollan-i-want-more/r~f7b343b448e511e6b597002590604f2e/\"><br/></a><br/>Místem, kde se tato událost odehrála byla kavárna-restaurace Masoch Cafe, která jak už název napovídá čerpá svoji atmosféru z života místního Lvovského rodáka rytíře Leopolda Rittera von <a href=\"https://cs.wikipedia.org/wiki/Leopold_von_Sacher-Masoch\">Sacher-Masoch</a>, a to včetně možnosti zakusit si zcela na dobrovolné bázi i trochu masochismu formou několika ran důtkami. Přesto se nejedná o žádný sado-maso porno klub, ale poměrně <a href=\"https://www.nytimes.com/2014/11/15/world/city-tied-to-masochism-finds-link-painful-sure-but-some-like-it.html?_r=0\">ikonickou</a> (New York Times) lvovskou restauraci honorující významného rodáka a jeho život, což dokazují například i jejich <a href=\"https://www.facebook.com/MasochCafe/\">facebookové stránky</a>.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14782", "id": 14782}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prezident mě často posílal do Parlamentu, abych za něj vyjednával, ať už s opozicí, nebo s vládou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Fischer působil v Kanceláři prezidenta republiky za Václava Havla v období 1995 až 2003. První dva roky pracoval pro <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">prezidenta republiky</a> jako tiskový specialista, dále pak jako zástupce tiskového mluvčího a poslední čtyři roky byl ředitelem politického odboru. V současné Kanceláři prezidenta republiky politický odbor není. Prezident Miloš Zeman ho supluje částečně svými poradci a <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-doplnil-tym-poradcu-budou-pracovat-zadarmo/r~i:article:779044/\">kancléřem</a>, pod kterého přešla agenda. <br/><br/>Z veřejně dostupných zdrojů nelze dohledat, zda Václav Havel pověřoval Pavla Fischera vyjednáváním s politickými subjekty. Výrok proto hodnotíme jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15982", "id": 15982}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr Stropnický (...) už vzkazoval přes média, že Robert Šlachta žádné místo nabídnuto nedostal. Mé informace jsou protichůdné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdu, protože ministr Chovanec zřejmě naráží na televizní <a href=\"http://www.blesk.cz/clanek/zpravy-politika/400300/slachtovi-nikdo-novy-post-nenabidl-mini-stropnicky-filip-jde-tu-o-korupci.html\">vyjádření</a> ministra Stropnického, ve kterém se vyjadřuje k problematice změn v policii a současné aféry spojené s odchodem vedoucího ÚOOZ pana Šlachty. Ministr se vyjadřuje ve smyslu, že v současné době není dostatek jasných informací k tématu, a že se objevují informace potvrzující, ale zároveň i vyvracející dění kolem nabízení vedoucího postu v nově vytvářené Centrále proti organizovanému zločinu pro pana Šlachtu. V čase 1:47 pan ministr Stropnický říká: <br/><br/><i>\"Je kolem toho spousta různých jevů a spousta výroků, které budou tvrzeny a zároveň je nelze ověřit. Kolikrát už jsme slyšeli, že panu Šlachtovi bylo něco nabídnuto, <b>a naopak nebylo něco nabídnuto.</b>\"</i><br/><br/>V mediálním výstupu deníku <a href=\"http://www.blesk.cz/clanek/zpravy-politika/400300/slachtovi-nikdo-novy-post-nenabidl-mini-stropnicky-filip-jde-tu-o-korupci.html?utm_source=blesk.cz&amp;utm_medium=copy\">Blesk.cz</a> je však tato informace přepsána takto:<br/><br/><i>„Je kolem toho spousta různých jevů a spousta výroků, které budou tvrzeny a zároveň je nelze ověřit. Kolikrát už jsme slyšeli, že panu Šlachtovi bylo něco nabídnuto, <b>ale nebylo.</b>“</i><div><br/>Z výše uvedeného je možné tvrdit, že došlo k dezinterpretaci slov ministra Stropnického. A tedy, že tvrzení není pravdivé.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13182", "id": 13182}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Premiér je funkce jmenovaná.(...) Premiér není volená funkce a vítěz voleb nemá automaticky nárok na premiéra. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">Článek 68 Ústavy</a> České republiky ve svém druhém odstavci uvádí: <i>„předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.“</i> Premiér tedy skutečně není žádným způsobem vybrán volbou a v Ústavě není ani stanoveno, že tuto funkci vykonává předseda vítězné strany. Prezident má ve svém rozhodnutí o jmenování předsedy vlády volnou ruku. <br/><br/><br/><div>Např. v roce 2010 se po volbách stal předsedou vlády <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petr Nečas</a>, jehož ODS ve volbách <a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">nezvítězila</a>. Měla ovšem větší koaliční potenciál a byla schopna sestavit většinu v Poslanecké sněmovně.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16282", "id": 16282}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dostal o třetinu víc preferencí než v minulých volbách...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok exministra financí hodnotíme jako pravdivý, neboť nárůst počtu preferencí, které dostal v předčasných volbách, je dokonce vyšší než zmíněná třetina oproti volbám 2010.<br/><br/><div>Miroslav Kalousek vedl jako lídr kandidátku TOP 09 do voleb 2010 i 2013 ve Středočeském kraji. Výsledky TOP 09 i jeho osobně přikládáme v tabulce - data jsou z webu volby.cz:</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Volby</b></td><td><b>Zisk strany v kraji</b></td><td><b>Kalousek - počet hlasů v %</b></td><td><b>Kalousek - počet hlasů absolutně</b></td></tr><tr><td><a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=15\">2010</a></td><td>      <a href=\"http://volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=2\">17, 59 %</a></td><td>              6, 52 %</td><td>                7 230 hlasů    </td></tr><tr><td><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=4\">2013</a></td><td>      <a href=\"http://volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=2\">14, 64 %</a></td><td>             11, 14 %</td><td>               10 224 hlasů</td></tr></tbody></table><br/></div><br/><div>Kalousek tedy ve volbách 2013 skutečně získal více preferenčních hlasů a to jak v procentuálním vyjádření, tak i absolutně. </div><br/><br/><div>V absolutním vyjádření jde o nárůst o cca 41 %, tedy dokonce o více, než o Kalouskem uváděnou třetinu. Brali-li bychom v potaz počty preferenčních hlasů v procentech, měl by 1. místopředseda TOP 09 navýšen svůj počet hlasů o cca 71 %. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9682", "id": 9682}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...na prvním místě ArcelorMittal prostě je přes všechna ta opatření, která přijala tato fabrika.\n(podle výroku by tedy měl být největším znečišťovatelem v kraji)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok podle dostupných informací hodnotíme jako pravdivý. <br/><br/>Podle souhrnné <a href=\"http://arnika.org/soubory/dokumenty/toxicke-latky/IRZ/IRZ2010/IRZ_Zebricky2010_MSK.pdf\">zprávy </a>(pdf.) neziskové organizace Arnika vycházející z dat Integrovaného registru znečištění za rok 2010 byla provozovna Arcelor Mittal znečišťovatelem č. 1 hned v několika sledovaných látkách. Jsou to následující: rakovinotvorné, pravděpodobně či potenciálně rakovinotvorné látky, skleníkové plyny, dioxiny a emise prachových částic. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6882", "id": 6882}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Rozhodující pro nás jsou vlastní příjmy kraje a za poslední tři roky my jsme dostali o dvě miliardy méně a proti, my jsme nastoupili v roce 2008, proti nejlepším časům za pana Bendla je tam výpadek 1,5 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/cerpani-rozpoctu-kraje/\">tabulky</a> (.xls) uveřejněné na stránkách Středočeského kraje, která mapuje čerpání rozpočtů kraje v letech 2001-2011 nelze dojít k závěru, že by vlastní příjmy kraje v posledních třech letech byly nižší než v nejlepším roce vlády Petra Bendla (který byl hejtmanem kraje v letech 2004-2008), tj. v roce 2008. <br/><br/>Níže uvádíme vlastní příjmy kraje v jednotlivých zmiňovaných letech - jde o skutečně přijaté částky, v případě roku 2012 potom o <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">schválený</a> (.xls) rozpočet:<br/>2008: 7 488 282 tis. korun<br/>2009: 6 670 037 tis. korun<br/>2010: 7 188 358 tis. korun<br/>2011: 6 820 998 tis. korun<br/>2012: 6 741 277 tis. korun<br/><br/>V případě, že by měl Pavel Jetenský na mysli celkové příjmy kraje, je situace obdobná: <br/>2008: 16 667 794 tis. korun<br/>2009: 17 073 719 tis. korun<br/>2010: 17 042 556 tis. korun<br/>2011: 16 896 455 tis. korun<br/>2012 (schválený rozpočet): 15 626 836 tis. korun<br/><br/>Na základě údajů zveřejněných Středočeským krajem musíme výrok Pavla Jetenského označit za nepravdivý. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7082", "id": 7082}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Vážený pane redaktore, tento problém jsem řešila v roce 2007, kdy jsem si poprvé otevřela svůj blog na Aktuálně.cz a první smršť všech takzvaných diskutujících byl o tom, jestli jsem nebo nejsem cigoška. Račte se podívat do archivu blogu na Aktuálně, dodneška to tam visí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>Prvních sto diskuzních příspěvků na <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php\" title=\"blogu\" class=\"http\">blogu</a> Kláry Samkové na Aktuálně.cz neobsahuje žádnou smršť o tom, zda je nebo není „cigoška“, a výrok je proto nepravdivý.<br/>\n</p>\n\n<p>\nNa úvod je potřeba předeslat, že Klára Samková sama tuto debatu ohledně svého původu otevřela, neboť vůbec <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?itemid=1415\" title=\"první slova\" class=\"http\">první slova</a>, která na blogu publikovala zní:<br/>\n</p>\n\n<p>\n<i>„Advokátka. Narozena 23. 3. 1963 v 0:25 v Brně historikům umění Bohumilu Samkovi a Evě Samkové. S ohledem na četné kolující pověsti upřesňuje, že není ani Romka ani Židovka. Lehce exotický zjev je dán praprapředkem - šafářem italského původu, který se v době napoleonských válek usídlil na Vysočině ve Stránecké Zhoři. Je počestného buržoazně-úřednického původu s nepřerušenou řadou pedagogů na všech úrovních v pěti generacích“.</i><br/>\n</p>\n\n<p>\n\n\n\n\n\n\n\n</p><p>\nVětšina z prvních příspěvků pod blogy týkající se osoby Samkové poukazovala právě na toto její prokazování [Diskuze: <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?itemid=1415\" title=\"1\" class=\"http\">1</a>, <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?itemid=1416\" title=\"2\" class=\"http\">2</a>, <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?itemid=1414\" title=\"3,\" class=\"http\">3,</a> <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?itemid=1430\" title=\"4\" class=\"http\">4</a>].</p>\n\n\n\n<p>\n</p>\n\n<p>\nJelínek: <i>„Vadí mně,že ve stručném životopise je uvedeno,že není ani Romkou ani Židovkou.Ale proč? Distancováním se od těchto národností? mně připadá jako prohlášení \"s tímhle povlem nic nemám společného \"“</i><br/>\n</p>\n\n<p>\nReaur:<i> „Nevím ale proč zdůrazňujete svou rasovou čistotu?“</i><br/>\n</p>\n\n<p>\n-m-: <i>„Přijde mi dost hrozné, že paní Klára musí vysvětlovat, že není ani židovka, ani Romka, jako by na něčem takovém vůbec záleželo.“</i><br/>\n</p>\n\n<p>\nKarolína: <i>„V každém svém žblebtu paní doktorka nezapomene zdůraznit, že není cikánka ani Židovka. To ji tak děsí pomyšlení, že by ji někdo mohl za cikánku považovat?....normálně je to člověku jedno jestli je někdo cikán nebo žid, ale téhle rasistce to asi jedno není“</i><br/>\n</p>\n\n<p>\nKlára Samková reaguje: <i>„je mi to úplně jedno, i kdybych byla třeba z Marsu. Faktem je, že mi neustále někdo nějaký půbod předhazuje, takže je vidět, že to bohužel to není jedno asi tak 90% české populace, která mi neustále něco podsouvá“</i><br/>\n</p>\n\n<p>\nCtenar: <i>„Pani advokatko, vami uvedeny profil je silne rasisticky. Jeste tam chybi, ze mate blondate vlasi a modre oci a ze jste clenkou SS. Nechte si to opravit.<br/>\nupřesňuje, že není ani Romka ani Židovka. Lehce exotický zjev je dán praprapředkem - šafářem italského původu, který se v době napoleonských válek usídlil na Vysočině ve Stránecké Zhoři. Je počestného buržoazně-úřednického původu s nepřerušenou řadou pedagogů na všech úrovních v pěti generacích“</i><br/>\n</p>\n\n<p>Samková odpovídá: <i>„můžete můj profil klidně považovat za rasistický. až se o můj profil nebude nikdo zajímat a nikdo mi nebude tu romství tu židovství předhazovat, tak jej odstraním. Zatím ať si každý myslí co chce.“</i><br/>\n</p>\n\n<p>\nObecně prvních sto příspěvků (v nichž by se zřejmě měla nacházet Samkové „první smršť všech takzvaných diskutujících“) reaguje zejména na témata blogů. Několik diskutujících směřuje proti romskému původu manžela advokátky nebo proti romskému etniku obecně, neobjevuje se však žádná smršť obviňující Kláru Samkovou z „cigošství“.</p><p>Naopak většina diskutujících Samkovou chválí a v <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?blogid=154&amp;archive=2007-07\" title=\"prvních\" class=\"http\">prvních</a> <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?blogid=154&amp;archive=2007-08\" title=\"třech\" class=\"http\">třech</a> <a href=\"http://blog.aktualne.centrum.cz/blogy/klara-samkova-vesela-.php?blogid=154&amp;archive=2007-09\" title=\"měsících\" class=\"http\">měsících</a> provozu blogu nebyla slova „cikán“ nebo „cigoš“ použita v souvislostí s její osobou.</p>\n\n\n\n\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10082", "id": 10082}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...všechny země, dokonce i ty, které nejsou, nejsou v eurozóně, tak podepsaly ten Euroval. To, že ho nepodepsal pan prezident Klaus, nezmění nic na tom, že ten Euroval existuje, už se z něho vyplatily nějaké peníze, pokud vím, už Španělsku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok na základě dostupných informací hodnotíme jako pravdivý. Evropský stabilizační mechanismus ESM, známý jako tzv. Euroval a s ním související smlouvy skutečně <a href=\"http://www.consilium.europa.eu/policies/agreements/search-the-agreements-database.aspx?command=details&amp;id=&amp;lang=en&amp;aid=2011030&amp;doclang=EN%22\">podepsaly</a> všechny členské země EU kromě České republiky. Také je pravdou, že <a href=\"http://www.esm.europa.eu/about/assistance/spain/index.htm\">Španělsku</a> byla schválena finanční pomoc právě pomocí Eurovalu. O odmítnutí podepsat tyhle smlouvy prezidentem Klausem informuje web <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">České televize</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7582", "id": 7582}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A když jsme u toho, ano, rozvíjet vztahy s Čínou, určitě v pořádku, ale všimněme si, že pan prezident hodně rád rozvíjí vztahy se zeměmi na Východ od nás, příští týden bude vláda schvalovat jeho cestu do Ázerbájdžánu, což je další země podobného typu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident především navštěvuje členské země EU. Země na Východ od ČR navštěvuje v menší míře. Jeho poslední cesta vedla do <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8847.shtml\">Číny</a> (ve dnech 1.- 6. září 2015). Zde prezident dojednával obchodní investice. \"<i>Zhruba <a href=\"http://byznys.ihned.cz/c1-64557990-zeman-odhadl-prvni-vlnu-cinskych-investic-na-10-miliard-korun-za-vsemi-stoji-cefc\">deset miliard korun</a>,  tak odhadl prezident Miloš Zeman objem peněz, které přijdou z Číny do České republiky v rámci první investiční vlny. Za všemi investicemi je čínská společnost CEFC.</i>\" </div><br/><br/><div>Byly zde podepsány smlouvy, \"<i>na jejichž základě čínská finanční a energetická skupina <a href=\"http://zpravy.e15.cz/domaci/politika/deset-miliard-odhadl-zeman-hodnotu-prvni-vlny-cinskych-investic-v-cesku-1224778\">CEFC</a> převezme podíl ve společnostech Travel Service a Pivovary Lobkowicz a stane se strategickým partnerem mediální společnosti Médea. CEFC kromě toho koupila fotbalový klub Slavia a také významné nemovitosti v Praze.</i>\"</div><br/><br/><div>Během první prezidentovy návštěvy <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8458.shtml\">Číny </a>(ve dnech 24. - 27. října 2014) <a href=\"http://zpravy.aktualne.cz/ekonomika/letadla-nebo-cisteni-vod-zeman-hleda-investice-v-cine/r~0d17855c5c4411e49b26002590604f2e/\">podpořil české investice </a>v oblasti odstraňování znečištění ovzduší, vody a dodávek letadel. Dále propagoval Home Credit (vlastní investiční společnost PPF). Rovněž propagoval projekt animovaného seriálu <a href=\"http://echo24.cz/a/wmqfd/zeman-v-cine-probiral-byznys-i-setkani-krtecka-s-pandou\">Krteček</a> a panda. </div><br/><br/><div>Prezident v <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8084.shtml\">Afghánistánu</a> (ve dnech 24. - 25. ledna 2015) přijel podpořit české vojáky a podepsal memorandum o výstavě, \"<i>které umožní historicky první výstavu buddhistických památek <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8084.shtml\">Afghánistánu</a> v Národním muzeu ČR, jež byly objeveny na území Afghánistánu českými archeology</i>.\"</div><br/><br/><div>Z prezidentovy cesty do <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8497.shtml\">Kazachstánu a Tádžikistánu</a> (ve dnech 23. - 27. listopadu 2014) rovněž vyplynuly nové obchodní příležitosti. \"<i>České firmy tam (Kazachstán - pozn. Demagog.cz) dnes podepsaly dohody za asi <a href=\"http://www.rozhlas.cz/zpravy/svetovaekonomika/_zprava/zeman-oznacil-kazachstan-za-zemi-hospodarskeho-zazraku--1424316\">450 milionů dolarů</a>. Týkají se dodávek technologií a technologických celků v oblasti zemědělství, důlních zařízení, ale také dodávek zbraní. Ve většině případů se jednalo o memoranda předpokládající další jednání o spolupráci.</i>\" Na návštěvě v Tádžikistánu se \"<i>p</i><i>odle prezidenta <a href=\"http://www.lidovky.cz/rachmon-vladne-tadzikistanu-uz-22-let-zeman-ho-pochvalil-za-boj-s-oslamskymi-teroristy-g4w-/zpravy-svet.aspx?c=A141126_100044_ln_zahranici_ele\">Zemana </a>podařilo vyřešit dluh tádžické firmy vůči Česku v řádu milionů dolarů, který blokoval vzájemný obchod obou zemí</i>.\"</div><br/><br/><div>Na prezidentově návštěvě <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8725.shtml\">Ruska </a>(ve dnech 8. - 9. května 2015) u příležitosti 70. výročí vítězství nad Německem \"<i><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/prezident-zeman-jednal-s-vladimirem-putinem-o-ceskych-pohledavkach-v-rusku--1488052\">Vladimir Putin</a> mu slíbil pomoc při vymáhání pohledávek českých firem v Rusku ve výši přes devět miliard korun.</i>\" Mluvili také o <a href=\"http://zahranicni.ihned.cz/rusko/c1-63987170-putin-pochvalil-zemana-podle-ceskeho-prezidenta-sankce-vuci-rusku-brzy-skonci\">pětimiliardové české pohledávce</a> z výstavby elektrárny na severu Ruska. </div><br/><br/><div>Vláda ČR má na programu svého <a href=\"https://apps.odok.cz/djv-agenda?date=2015-09-09\">jednání 9. září 2015</a> návrh na uskutečnění státní návštěvy prezidenta republiky Miloše Zemana v Ázerbájdžánské republice ve dnech 14. až 17. září 2015.</div><br/><br/><div>Mapa zahraničních cest prezidenta Miloše Zemana. </div><div><img src=\"/data/images/demagog-mapa.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12082", "id": 12082}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Myslím si, že česká právní úprava je přísnější než v řadě evropských zemí, tak ať si tam zpřísňují a netahají do toho ty státy, které mají odpovídající legislativu, zejména ten hloupý nápad, že jestliže oni neumí zneschopnit zbraň historickou, tu vyrobenou před rokem 1890, tak to je jejich problém a nikoliv náš, protože u nás taková zbraň, která je zneschopněná střelby, už teda opravdu nemůže být obnovena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak píše portál <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/clanek/legalni-zbrane-v-eu-co-a-proc-chce-brusel-menit-013035#sthash.dIWglsA8.dpuf\">EurActiv</a> \"<i>odborníci upozorňují, Česká republika je oproti velkému počtu států EU v regulaci držení zbraní v mnohém napřed, a to například v oblasti registrace a evidence.</i>\"<div id=\"stcpDiv\"><br/></div><div id=\"stcpDiv\"><br/></div><div id=\"stcpDiv\">Historické zbraně jsou zákonem vymezeny tak, jak uvádí předseda Filip. Jde o zbraně, které byly vyrobeny nejpozději do 31. prosince 1890 a současně platí, že všechny hlavní části zbraně byly vyrobeny do 31. prosince 1890. To vše podle zákona o <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">střelných zbraních a střelivu</a>, kdy jsou tyto zbraně řazeny do skupiny D a vymezení je upraveno v příloze zákona.</div><div id=\"stcpDiv\"><br/></div><div id=\"stcpDiv\"><br/></div><div id=\"stcpDiv\">Co se týká zneschopnění historických zbraní, nepodařilo se nám dohledat komplexní srovnání v této věci v rámci zemí EU, nejsme tudíž schopni posoudit, nakolik je Česká republika oproti ostatním členským zemím v této věci napřed. Výrok Vojtěcha Filipa tak hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12382", "id": 12382}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak se podívejte, jak hlasovaly tradiční strany ohledně navýšení hazardu? Přišli jsme o 400 milionů, byli proti mně, ano. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš má na mysli vládní návrh zákona o dani z hazardních her, který měl za cíl zvýšit daňovou zátěž pro hazardní hry, a tím pádem zvýšit daňový příjem pro státní rozpočet. Avšak jeden z pozměňovacích návrhů snížil ministerstvem financí navrhované daňové sazby, a to tedy znamená znatelný pokles předpokládaných daňových příjmů z hazardu. Na rozpravě <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044048.htm#r5\">ve třetím čtení Babiš</a> uvedl, že „<i>je to minus 300 pro stát a minus 150 pro obce.</i>“</div><br/><br/><div>Nejsme schopni posoudit, zda je tato kvantifikace zcela korektní. Babiš ji nedoložil žádným výpočtem, jde o jeho konstatování, které nelze brát jako fakt pro ověření výroku.</div><br/><br/><div>Konkrétně se jednalo o hlasování o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">pozměňovacím návrhu rozpočtového výboru</a> pod písmenem A (.pdf, str. 3). V předmětném hlasování byly fakticky všechny politické strany vyjma ANO a Okamurovy SPD <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=62925\">pro pozměňovací návrh</a>.</div><br/><div><br/><div>Schválený pozměňovací návrh v zákoně o dani z hazardních her. </div><br/><br/><div><img src=\"http://demagog.cz/data/images/pozmenak-a.jpg\"/></div><br/><br/><div><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115507\">Původní návrh právní úpravy</a> zákona o dani z hazardních her (.pdf, str. 2).</div><div><img src=\"http://demagog.cz/data/images/navrh-a.jpg\"/></div><br/></div><br/><div>Doplňme tedy, že i přes toto hlasování se daně z hazardu zvýšily, a to i díky dalším stranám. Toto zvýšení zdanění bylo ovšem nižší, než si Babiš představoval.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15282", "id": 15282}]