[
  {
    "id": "5714",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "80 % hrubého domácího produktu Evropské unie s vytváří v sektoru služeb <i>(a přitom více než dvě třetiny tohoto sektoru dodnes nejsou liberalizovány, nejsou předmětem volného trhu Evropské unii).</i>",
    "oduvodneni": "Sektor služeb dlouhodobě osciluje mezi 70-80 % celkového HDP Evropské Unie, ale protože v letech 2010 a 2011 nepřekročil dlouhodobě hranici 75% nelze výrok považovat za pravdivý.<br><br><div><br>Terciální sektor služeb je jednoznačně nejsilnější složkou při tvorbě hrubého domácího&nbsp;produktu Unie. Podle statistik získaných z údajů <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ee.html\">CIA- World factbook</a>&nbsp;(ang.) (k nalezení v sekci economy, GDP- composition by sector)&nbsp;ale&nbsp;dosahoval&nbsp;jeho podíl &nbsp;v roce 2011 pouze 73,1%, a v roce předcházejícím podle <a href=\"http://www.indexmundi.com/european_union/gdp_composition_by_sector.html\">index mundi</a>&nbsp;(ang.) 73,2%. &nbsp;Ukazatele za první čtvrtletí letošního roku ještě nejsou k dispozici. Výrok je nutno na základě získaných dat označit jako nepravdivý.<br /><div>Pro porovnání s ostatními sektory: zemědělství v roce 2011 tvořilo jen 1,8% a sektor těžkého průmyslu 25,1%.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5714",
    "porad": {
      "id": "18",
      "datum": "2012-04-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Role bezpečnosti a vládní škrty - Petr Nečas; Krize ve Věcech veřejných - Karolína Peake"
    }
  },
  {
    "id": "6226",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Každé zasedání vlády mimochodem začíná tématem evropské integrace.",
    "oduvodneni": "Tento výrok označujeme za pravdivý. Program každého zasedání vlády skutečně začíná bodem A. Evropská agenda:&nbsp;1. Ústní informace členů vlády o aktuální evropské problematice.<div><br><div>Tuto informaci lze dohledat na webových stránkách Úřadu vlády, kde jsou uveřejněna jednotlivá <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012\">usnesení vlády</a> s <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/2E3B5F3663C3CB36C1257A2A00483B23\">přiloženým programem</a>.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6226",
    "porad": {
      "id": "41",
      "datum": "2012-07-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní kauzy - Petr Nečas; ACTA? - Ivan Bartoš; Podpora české kinematografie - Václav Mencl"
    }
  },
  {
    "id": "6482",
    "autor": "Petr Tupec",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom když se podíváme třeba do oblasti úhrad za pacienta, za jeho hospitalizaci v průměru republiková úhrada za jednoho pacienta činí někde kolem 11 korun, 11 tisíc korun, v Pardubickém kraji, jestli se nepletu, když tak mě pan radní opraví, je někde kolem 7 tisíc korun.",
    "oduvodneni": "<div>Tento výrok je nepravdivý, neboť neodráží skutečné výdaje zdravotních pojišťoven na úhradu léčby pacientů.</div><br />Republikový průměr plateb všech pojišťoven na jednoho pacienta (bez Královéhradeckého kraje) činil <a href=\"http://hn.ihned.cz/c1-54856860-nefer-zdravotnictvi-cena-i-kvalita-se-lisi-podle-kraju\">na začátku roku 2012</a> 19 883 Kč, přičemž v Pardubickém kraji se jednalo o nadprůměrnou částku 20 194 Kč.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6482",
    "porad": {
      "id": "53",
      "datum": "2012-09-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Pardubický kraj"
    }
  },
  {
    "id": "6738",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "...je zdvihadlo na Orlíku nové, v Kamýku je velká plavební komora, tam propluje parník, ve Slapech jezdí traktor takže tam si tu loďku dáte. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p><p>Podle informací na webu Povodí Vltavy se nachází <a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-vodni-cesta/vodni-dilo-orlik\">na Orlíku</a> zdvihadlo pro lodě do výtlaku 3,5 tun. Zdvihadlo prošlo během zimní odstávky <a href=\"http://www.rozhlas.cz/strednicechy/aktualne/_zprava/opravene-zdvihadlo-na-orliku-prepravi-o-700-lodi-vice--1053341\">rekonstrukcí</a> a rozšířením kapacity.</p><p>Obrovská plavební komora je také <a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-vodni-cesta/vodni-dilo-kamyk\">na Kamýku</a>, ta umožňuje proplutí lodím do 300 tun.</p><p><a href=\"http://www.pvl.cz/vodohospodarske-informace/vodni-dila/vltavska-vodni-cesta/vodni-dilo-slapy\">Na Slapech</a> je překonání přehrady zajištěno pomocí traktoru, který přepravuje lodi do 4 tun.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6738",
    "porad": {
      "id": "59",
      "datum": "2012-09-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihočeský kraj"
    }
  },
  {
    "id": "6994",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Limity u například hutnictví železa tady u Mittalu, který je humny Radvanic, jsou u nás krajským úřadem stanoveny na 20 mg/kubický metr, přičemž evropská norma je 50 a závody podobné, popřípadě stejného vlastníka v Polsku mají 100 mg.",
    "oduvodneni": "Výrok Miroslava Nováka hodnotíme na základě dohledaných informací jako pravdivý. Na stránkách Ministerstva životního prostředí byl publikován <a href=\"http://www.mzp.cz/cz/articles_110712_horizont\">článek</a> shrnující důležité informace z debaty s ministrem životního prostředí Tomášem Chalupou. Ten v odpovědi na poslední z otázek uvádí: \"<i>Klasickým příkladem je Arcelor Mittal, kdy pro letošní rok u nás má limit 20, zatímco tatáž továrna v Polsku má limit 100.</i>\"&nbsp;<br><br /><div>Limity stanovené evropskou normou jsou odvislé od výkonu zdroje. V <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/navrh_emisni_vyhlasky/$FILE/OOO-emisni_vyhlaska_navrh_eklep-20120604.pdf\">emisní vyhlášce</a>&nbsp;(.pdf) na straně 21 však můžete zhlédnout tabulku pro zdroje, které obdržely povolení v letech 2003-2013, což je případ <a href=\"http://www.mzp.cz/www/ippc.nsf/registrace/MZPAXFZCGVU6\">koksovny</a>&nbsp;a <a href=\"http://www.mzp.cz/www/ippc.nsf/html/MZPXXFD9XWSK.html\">vysokých pecí</a> společnosti ArcelorMittal (záložka Povolovací řízení). Jejich výkon nám však není znám, a proto nemůžeme určit limity stanovené pro tyto zdroje Evropskou unií.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6994",
    "porad": {
      "id": "66",
      "datum": "2012-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Moravskoslezský kraj"
    }
  },
  {
    "id": "7250",
    "autor": "Pavel Suchánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Poslanců a senátorů je 281.",
    "oduvodneni": "Poslanců a senátorů je dle hlavy druhé, článku 16&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>&nbsp;opravdu 281. Výrok tedy hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7250",
    "porad": {
      "id": "75",
      "datum": "2012-11-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Podmínky pro podnikání, právní nejistota? - Pavel Suchánek, Milan Urban, Eliška Wagnerová"
    }
  },
  {
    "id": "7506",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem v tomto směru předložil i legislativní návrhy v Senátu. Navrhnul jsem, aby se u malých pohledávek, takzvaně bagatelních, nepřiznávala náhrada nákladů právního zastoupení, což by naprosto zásadně omezilo ten problém.",
    "oduvodneni": "Na základě stenozáznamu z <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4839&amp;D=18.07.2012#b13013\">24. schůze Senátu</a> v jeho současném funkčním období hodnotíme výrok jako pravdivý. <br><br>Senátor J. Dienstbier skutečně podal pozměňující návrh k <i>Návrhu zákona, kterým se mění zákon č. 99/1963 Sb., občanský soudní řád, ve znění pozdějších předpisů, a další související zákony,</i> aby se náhrada nákladů právního zastoupení u tzv. bagatelních pohledávek vyplácela jen ve výjimečných případech. <br><br>Jiří Dienstbier svůj návrh Senátu vysvětloval takto: <i>„Jestliže 80 – 90 % případů u bagatelních pohledávek nevyžaduje žádnou kvalifikovanou právní službu, potom princip by měl být, že se v tomto případě nepřiznává náhrada nákladů za takovouto službu, není-li poskytována. V těch 10 % případů může soud individuálně posoudit, že tam musela být právní služba poskytnuta, a proto, že náhradu v konkrétním případě přizná.\"<br></i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7506",
    "porad": {
      "id": "91",
      "datum": "2012-12-10",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Jiří Dienstbier"
    }
  },
  {
    "id": "7762",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Postupně ta imunita mizí. (myšlena je imunita poslanců a senátorů - pozn. Demagog)",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, jelikož byly podniknuty kroky směrem k omezení poslanecké a senátorské imunity.<br /><div>Konkrétně byl Senátem 19. července 2012 přijat <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13123&amp;O=8\">Návrh senátního návrhu ústavního zákona</a>, senátorky Soni Paukrtové, senátora Miroslava Antla a dalších, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších ústavních zákonů, kterým se poslanecká a senátorská imunita a imunita soudců Ústavního soudu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=64616\">omezuje</a> pouze na dobu výkonu mandátu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7762",
    "porad": {
      "id": "102",
      "datum": "2013-01-07",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 2"
    }
  },
  {
    "id": "8018",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jestli dovolíte jednu poznámku, viz ty sKarty, tak tam máme podobný názor. ODS také odmítla sKarty.",
    "oduvodneni": "Výrok Jiřího Pospíšila hodnotíme jako zavádějící, a to na základě informací ze stránek vlády, Poslanecké sněmovny a Senátu Parlamentu ČR, stránek Ministerstva práce a sociálních věcí, oficiálních stránek ODS a zpravodajských článků.<div><br><div>Problematika, týkající se karty sociálních systémů, tzv. sKarty, je poněkud složitější, než uvádí Jiří Pospíšil. Tato karta byla zaváděna v souvislosti se sociální reformou vlády již v roce 2011 za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">bývalého</a> ministra práce a sociálních věcí Jaromíra Drábka.</div><br><div>Karta sociálních systémů byla zmíněna již v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=71233\">návrhu</a>&nbsp;(.doc, str. 21) novely zákona o pomoci v hmotné nouzi předloženého 25. května 2011. Uvádí mj., že \"<i>příspěvek se vyplácí v české měně prostřednictvím karty sociálních systémů,</i>\" a to využitím platební funkce karty, převodem na účet nebo v hotovosti. &nbsp;V legislativním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">procesu</a> lze vidět, že tento návrh byl přijat Poslaneckou sněmovnou (žádný poslanec z ODS <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54306\">nehlasoval</a> proti), odmítnut Senátem a následně opět přijat v původní verzi PS (za ODS tři nepřihlášení poslanci a 50 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54905\">hlasujících</a> pro). Bývalý předseda poslaneckého klubu ODS Zbyněk Stanjura uvedl, že strana&nbsp;<a href=\"http://www.ods.cz/clanek/3447-ods-chce-dobrovolne-skarty\">měla</a> hlasovat pro sKarty na základě podmínky dobrovolnosti jejího využití při vyplácení dávek s výjimkou lidí zneužívajících sociální dávky.</div><br><div>Problém nastal následně v <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=762528\">souvislosti</a> s dodatkem (resp. přílepkem) k zákonu o sociálně-právní ochraně dětí, kde se mění také vyplácení dávek podpory v nezaměstnanosti, což premiér Petr Nečas <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=763542\">označil</a>, za \"<i>podfuk</i>\" na vládu a koalici. Také on označil dobrovolnost za dohodnutou podmínku. Projekt sKaret se <a href=\"http://www.mpsv.cz/cs/14094\">dostal</a> pod kritiku opozice, odborů, ombudsmana i koaličních poslanců.</div><br><div>Již 25. října 2012 byl v Senátu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=913&amp;rss-cz=0\">předložen</a> návrh na zrušení těchto karet. Schválen byl <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67157\">usnesením</a> až 31. ledna 2013 a předán 8. února 2013 k projednání do Poslanecké sněmovny. Pro tento návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13602&amp;O=9\">hlasovala</a> i část senátorů za ODS.</div><br><div>ODS tedy v podstatě odmítá formu vyplácení dávek pouze prostřednictvím této sKarty (prosazuje dobrovolnost), neodmítá však kartu sociálních systémů jako celek, ačkoliv pro její zrušení hlasovala část senátorů ODS. Že s těmito kartami ODS počítá, ukazuje i tisková <a href=\"http://www.ods.cz/clanek/3852-jednani-o-koalicni-smlouve-pokracuje\">zpráva</a>, ve které uvádí 10 priorit pro revizi koaliční smlouvy. Na základě těchto zmíněných důvodů hodnotíme výrok jako zavádějící.</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8018",
    "porad": {
      "id": "112",
      "datum": "2013-02-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Napětí napravo i nalevo - J. Pospíšil, L. Zaorálek"
    }
  },
  {
    "id": "8274",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Řecko ze strachu před Tureckem dává 24 % hrubého domácího produktu na obranu. Drží armádu, která má 511 tisíc mužů a je to stejně, stát stejně velký, jako je Česká republika.",
    "oduvodneni": "<div>Výrok je hodnocen jako nepravdivý, neboť Ransdorf výrazně zveličuje jak výdaje Řecka na obranu, tak i velikost ozbrojených sil této země.&nbsp;</div><br />Podle mezinárodního institutu <a href=\"http://milexdata.sipri.org/result.php4\">SIPRI</a>, který monitoruje vojenské výdaje států, dalo Řecko v roce 2009 na obranu 7, 612 miliardy eur, což podle institutu činilo 3,2 % hrubého domácího produktu Řecka, jehož armáda čítala v roce 2011 podle serveru <a href=\"http://www.globalfirepower.com/country-military-strength-detail.asp?country_id=Greece\">Global firepower</a>&nbsp;177 600 aktivních příslušníků a 280 tisíc v záloze, tedy celkem 457 600 vojáků, což rovněž neodpovídá slovům Miroslava Ransdorfa.<br /><div>Jak vyplývá ze <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_po%C4%8Dtu_obyvatel\">srovnání počtu obyvatel</a> jednotlivých zemí světa, Řecko je s Českou republikou skutečně srovnatelné co se týče lidnatosti.</div><br /><br />",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8274",
    "porad": {
      "id": "123",
      "datum": "2013-04-02",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Hyde Park ČT24 - Miloslav Ransdorf"
    }
  },
  {
    "id": "8530",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Takže například se vyhlásilo za pana Bursíka, že se zvedne podíl té, ne, že zóna, zóna se nevyjednala, tak se to obešlo, tak se řeklo, že se bude někde ve dvojce chovat jako kdyby to byla zóna první, tedy bezzásahově, křičí se, že to je 30 %, když se pak podíváte, tak zjistíte, že tu dobu bylo vydáno 700 výjimek, skoro 700 výjimek, žádostí asi 500 reálných výjimek, které znamenaly, že se tam přesto zasahovaly.",
    "oduvodneni": "Výrok ministra Chalupy je hodnocen na základě dohledaných informací o NP Šumava jako zavádějící.<br><br><div>Martin Bursík (tehdejší předseda Strany zelených) byl ministrem životního prostředí v 2. vládě Mirka Topolánka (koaliční vláda ODS, KDU-ČSL, SZ) a to po celou její dobu. Konkrétně byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">ministrem</a> od 9. ledna 2007 do 8. května 2009.&nbsp;</div><br><div>Údaj o sedmi stech výjimkách, které měly umožnit zasahovat i v těch zónách, kde by to jinak nebylo možné, veřejně uvádí také současný ředitel Národního parku Šumava, Jiří Mánek (<a href=\"http://www.denik.cz/z_domova/vzdy-by-melo-platit-ze-ochrana-prirody-by-mela-byt-oprostena-od-politiky-2013051.html\">Deník</a>, <a href=\"http://www.nase-voda.cz/rozhovor-reditelem-np-sumava-chystanem-zakonu-sumave/\">Naše voda</a>). Ten ovšem tento údaj vztahuje na období let 2007-2010, kdy Martin Bursík nebyl prokazatelně ministrem téměř polovinu z této doby. Tím pádem je výrok hodnocen jako zavádějící, neboť Chalupa Bursíkovi přisuzuje odpovědnost i za období, kdy bývalý předseda Zelených nebyl v ministerské funkci.</div><br><div>O tom, že v době ministrování Martina Bursíka měla být bezzásahovost na Šumavě nastavena na 30 % ploch, se zmiňuje ve svém textu např. <a href=\"http://www.hnutiduha.cz/aktualne/nejvyssi-spravni-soud-divocina-je-na-sumave-doma-tretina-plochy-narodniho-parku-ma-byt\">Hnutí DUHA</a>.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8530",
    "porad": {
      "id": "142",
      "datum": "2013-05-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zaneřáděná, nikoliv modrá planeta"
    }
  },
  {
    "id": "8786",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak jako se vždycky říkalo: no, on (pravomocně odsouzený Roman Pekárek, pozn.) posloužil ODS. A my jsme vysvětlovali, jak jsme ho přemlouvali na klubu, aby vůbec nenastupoval do sněmovny, že jednak zdevastuje pověst ODS, jednak poškodí pověst sněmovny jako celku. Zatíží ještě tu minimální důvěru ve v zákonodárné instituce. Padesát lidí na něj mluvilo a nebylo to nic platné.",
    "oduvodneni": "\n\n<p class=\"MsoNormal\">Občanská demokratická strana tlačila na svého člena a\nposlance Romana Pekárka, aby se vzdal svého mandátu a opustil sněmovnu. Předseda\nposlaneckého klubu Zbyněk Stanjura poté, co Pekárek složil poslanecký slib, <a href=\"http://zpravy.idnes.cz/ods-nechce-za-korupci-souzeneho-pekarka-fch-/domaci.aspx?c=A121108_195842_domaci_hv\">prohlásil</a>:\n„<i>Požádám ho, aby se vzdal poslaneckého\nmandátu, aby svým osobním příběhem nezatěžoval ODS a její poslanecký klub“. </i>Podobně\nreagoval bývalý premiér Petr Nečas, když označil v listopadu nastalou situaci\nza <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202544-pekarek-ve-snemovne-poskozuje-ods-i-vladu-krouti-hlavou-necas/\">neudržitelnou</a>.\nProti jeho setrvání ve funkci se vyslovili i další <a href=\"http://zpravy.idnes.cz/poslanec-roman-pekarek-se-nechce-vzdat-poslaneckeho-mandatu-pqw-/domaci.aspx?c=A121219_135521_domaci_jav\">představitelé</a>\nODS, např. Marek Benda. </p>\n\n<p class=\"MsoNormal\">Nakonec pod tlakem poslaneckého klubu ODS Pekárek 9. listopadu\n2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202888-pekarek-pozadal-o-pozastaveni-clenstvi-v-ods-mandatu-se-nevzda/\">pozastavil</a> své členství ve straně. Informace o tom, zda ODS tlačila na Romana Pekárka ještě před nástupem do funkce, však nejsou k dispozici. Výrok Miroslavy Němcové hodnotíme jako neověřitelný.&nbsp;</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8786",
    "porad": {
      "id": "162",
      "datum": "2013-07-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kolik policistů je potřeba?"
    }
  },
  {
    "id": "9042",
    "autor": "Miroslav Toman",
    "strana": "Nezařazení",
    "vyrok": "Na Lesích České republiky není 16 miliard. Pro pana místopředsedu je tam 19 miliard, bod číslo jedna.",
    "oduvodneni": "<p>Lesy ČR zveřejnily stav finančních prostředků na účtech k <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/Stav_financniho_majetku_LCR_dle_peneznich_ustavu_31032013.pdf\">31. březnu 2013</a>. Tehdy objem prostředků činil více než 18 miliard. Novější informace však bohužel nejsou k dispozici.</p><p>Podle vyjádření mluvčího společnosti Lesy ČR budou novější údaje pravděpodobně zveřejněny kolem 15. září. Prozatím tedy hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9042",
    "porad": {
      "id": "174",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Težký život zemědělce"
    }
  },
  {
    "id": "9298",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Pardon, jenom jedna věta, ten nápad na romský stát je romský nápad. Řekl ho samozvaný romský král Matyáš Květek a byl sám za Benitem Mussolinim už před 100 lety a s požadavkem, zdali by jim na romský stát nedal část území Habeše, bývalá Etiopie.",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, jelikož Okamurova historická poznámka se dá ověřit v knize Donalda Kendricka&nbsp;<i><a href=\"http://books.google.cz/books?id=Yoqi_Q0ch3wC&amp;pg=PA148&amp;lpg=PA148&amp;dq=Janusz+Kwiek+king+of+gypsies&amp;source=bl&amp;ots=6b4u7OD50R&amp;sig=RZ25QpRjBtzX8cQUE8E6OSKlPbY&amp;hl=cs&amp;sa=X&amp;ei=r21SUv6PFcmJtQaRzIG4Cw&amp;ved=0CF4Q6AEwBQ#v=onepage&amp;q=Janusz%20Kwiek%20king%20of%20gypsies&amp;f=false\">\"The A to Z of the Gypsies\"</a></i>.&nbsp;<br><br /><div>Kendrick přímo popisuje Květkovu dynastii (Kwiek Dynasty), která na začátku 20. století emigrovala z Rumunska do Polska. Založili královskou dynastii, která ale nebyla nikdy uznána dlouho dobu usazenými polskými Romy. Král Michal II., zvolený roku 1930, byl pozván na Bukurešťskou konferenci (1934) a rok později oslovil Londýnské shromáždění a předložil návrh Romského státu v Africe. Janusz Kwiek, korunovaný roku 1937, požádal přímo Benita Mussoliniho o přidělení&nbsp;území&nbsp;Romům v zemi dnes nazývané Etiopie.&nbsp;Janusz Kwiek zmizel během nacistické okupace v Polsku roku.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9298",
    "porad": {
      "id": "191",
      "datum": "2013-10-02",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Hnutí Úsvit přímé demokracie Tomia Okamury"
    }
  },
  {
    "id": "9810",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...co se týče zabavování výnosů z trestné činnosti, za policejního prezidenta Martinů se zabavovala asi miliarda, my jsme vyhlásili to jako prioritu, dneska se zabavuje 6 miliard...",
    "oduvodneni": "Praní špinavých peněz neboli legalizace výnosů z trestné činnosti je trestný čin, který nemůže existovat sám o sobě. Jeho podstatou je skutečnost, že je vždy spojen s jinou trestnou činností, jejíž zisky je potřeba legalizovat, tedy věrohodným způsobem doložit <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74093\">jejich původ</a> (.pdf - Parlamentní institut).<br><br><br>Neformální rada ministrů jednala o Schengenu a vnitřních záležitostech.&nbsp;Český ministr vnitra Radek John zdůraznil, že nejnebezpečnějším trendem je postupné prorůstání organizovaných zločineckých struktur do legální sféry. Za prioritu považuje zabavování výnosů z trestné činnosti. V této souvislosti vyzval ostatní ministry, aby se zaměřili na včasnou výměnu informací za použití stávajících informačních zdrojů a dále žádal, aby státy byly aktivnější při odhalování nelegálních kont v zahraničí.(zdroj:&nbsp;<a href=\"http://www.mvcr.cz/clanek/neformalni-rada-ministru-jednala-o-schengenu-a-vnitrnich-zalezitostech.aspx\">mvcr</a>)<br /><div><br><div><div><a href=\"http://www.policie.cz/soubor/zajisteni-majetku-v-1-pololeti-2013-pdf.aspx\">V prvním pololetí 2013</a>&nbsp;(.pdf) se Policii České republiky podařilo jako „výnosy&nbsp;z trestné činnosti“ zajistit majetek ve výši cca 6,5 miliardy korun. Jedná se tak&nbsp;o velmi výrazný nárůst oproti předchozím rokům. Za celý loňský rok, který byl&nbsp;rovněž rekordní, Policie České republiky zajistila celkově cca 5,8 miliardy&nbsp;korun. Za první pololetí se tedy policejním orgánům podařilo jako výnosy&nbsp;z trestné činnosti zajistit o více než 11 procent větší objem majetku, než za celý&nbsp;loňský rok.</div><br /><br><div>Oldřich Martinů <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">byl policejním prezidentem</a> v termínu&nbsp;29. květen 2007 - 31. prosinec 2010.<br><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>zajištěné hodnoty</td><td>zajištěné hodnoty, zůstatek</td><td>celková způsobená škoda</td><td>procentuální poměr</td></tr><tr><td>2004-2005</td><td>2863</td><td>683</td><td>42984</td><td>6,6</td></tr><tr><td>2006</td><td>1449</td><td>1049</td><td>24269</td><td>6,0</td></tr><tr><td>2007</td><td>736</td><td>708</td><td>22782</td><td>3,2</td></tr><tr><td>2008</td><td>1350</td><td>1338</td><td>31625</td><td>4,3</td></tr><tr><td>2009</td><td>1312</td><td>1016</td><td>26012</td><td>5,0</td></tr><tr><td>2010</td><td>1283</td><td>1210</td><td>24103</td><td>5,3</td></tr><tr><td>2011</td><td>4301</td><td>3904</td><td>27395</td><td>15,7</td></tr><tr><td>2012</td><td>5839</td><td>5621</td><td>32136</td><td>18,2</td></tr><tr><td>1. pol. 2013</td><td>6509</td><td>6293</td><td>13820</td><td>47,1</td></tr></tbody></table>(údaje jsou v milionech korun)</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9810",
    "porad": {
      "id": "221",
      "datum": "2013-12-08",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Exministři v Partii"
    }
  },
  {
    "id": "10322",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "To si Rusové dobře uvědomují, jak dokládá varování ruského ministra zahraničí před „bumerangem“, který se Západu vrátí důrazně zpátky.",
    "oduvodneni": "V Rusku se skutečně objevují názory, že případné sankce uvalené ze strany Západu by ve skutečnosti měly na Západ negativní dopady.<br><br>Ruský ministr zahraničí Sergej Lavrov po jednání se svým americkým protějškem Johnem Kerrym <a href=\"http://rt.com/news/sanctions-us-russia-boomerang-578/\">prohlásil</a> (ang.), že jakékoliv sankce, které by Spojené státy uvalily, budou mít \"bumerangový efekt\". Zdůraznil, že jakékoliv unáhlené a lehkovážné kroky by mohly mít <a href=\"http://mg.co.za/article/2014-03-08-warnings-that-sanctions-will-boomerang-as-ukraine-standoff-intensifies\">negativní</a><a> dopad</a> (ang.) na americko-ruské vztahy.<br><br>V podobném duchu se v Rusku ozývají názory na případné sankce ze strany Evropské unie. \"<i>Západ v současnosti hospodářsky potřebuje Rusko daleko více než Rusko Západ</i>,\" <a href=\"http://www.novinky.cz/zahranicni/evropa/329639-sankce-zapad-nas-potrebuje-a-zaoralek-blufuje-pisi-v-rusku.html\">uvedl</a> ruský server Gazeta.ru.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10322",
    "porad": {
      "id": "245",
      "datum": "2014-03-12",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Sankce proti Rusku?"
    }
  },
  {
    "id": "10578",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Jednostranné obsazení Krymu, toto porušení mezinárodního práva ze strany Ruska, na to zareagovala Evropská unie sankcemi.",
    "oduvodneni": "<div>Obsazení Krymu bylo jako porušení mezinárodního práva označeno jak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/267452-rusko-na-krymu-porusuje-mezinarodni-pravo-mini-snemovna/\">Poslaneckou sněmovnou</a> České republiky, tak například americkým vice-prezidentem <a href=\"http://www.nbcnews.com/storyline/ukraine-crisis/biden-russia-violated-international-law-crimea-annexation-n55511\">Joe Bidenem</a>&nbsp;(ang.). K tématu se vyjadřují i mnohé články, například blog vznamného amerického profesora práva <a href=\"http://ericposner.com/the-1997-black-sea-fleet-agreement-between-russia-and-ukraine/\">Erica Posnera</a>&nbsp;(ang.)&nbsp;nebo článek <a href=\"http://a2larm.cz/2014/03/doslo-na-krymu-k-poruseni-mezinarodniho-prava/comment-page-1/\">deníku A2</a>.&nbsp;</div><br><div>Evropská unie na tuto situaci zareagovala sankcemi ustavenými schváleným Nařízením Rady (EU) <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2014:078:0006:0015:CS:PDF\">č. 269/2014</a>&nbsp;(.pdf). Tyto sankce byly pak dále ještě <a href=\"http://rt.com/news/eu-sanctions-russia-ukraine-197/\">posíleny</a>&nbsp;(.ang).&nbsp;</div><br><div>Na základě výše uvedených informací tedy výrok hodnotíme jako pravdivý.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10578",
    "porad": {
      "id": "255",
      "datum": "2014-04-11",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Předseda Evropského parlamentu v Hydeparku"
    }
  },
  {
    "id": "10834",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Budvar je jediný národní podnik na území České republiky a toto opatření (zachování statusu národního podniku) bylo přijato, aby zabránilo privatizaci do rukou amerického koncernu Anheuser Busch, který nedávno fúzoval",
    "oduvodneni": "Výrok pronesl prezident Zeman při&nbsp;<a href=\"http://ekonomika.idnes.cz/prezident-milos-zeman-je-proti-privatizaci-budvaru-fht-/ekonomika.aspx?c=A140217_145431_ekonomika_spi\">návštěvě</a>&nbsp;Jihočeského kraje 17. února 2014.<br><br><div>Tvrzení, že Budějovický Budvar je jediným národním podnikem, deklarovala i&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/124667-na-zisky-budejovickeho-budvaru-stat-nemuze/\">Česká televize</a>. Obchodní rejstřík ale subjektů této právní formy (národní podnik) registruje vícero. Je to například&nbsp;<a href=\"http://rejstrik-firem.kurzy.cz/22773207/z-a-t-e-c-k-y-c-h-m-e-l-narodni-podnik/\">Žatecký chmel</a>&nbsp;sídlící v Žatci, dále&nbsp;<a href=\"http://rejstrik-firem.kurzy.cz/00022152/k-o-m-e-n-i-u-m-narodni-podnik-v-likvidaci/\">KOMENIUM</a>&nbsp;či&nbsp;<a href=\"http://www.firemniregistr.cz/00442011-tipos-tiskove-podniky-servis-v-likvidaci\">TIPOS</a>&nbsp;se sídlem v Praze. Dva posledně jmenované jsou sice v likvidaci, ale stále existentní.&nbsp;</div><br><div>Speciální formu&nbsp;<a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/historie-pivovaru.html\">Budějovického Budvaru</a>&nbsp;potvrzuje i to, že je vyňat z působnosti&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">zákona o majetku ČR</a>&nbsp;(§54 odst. 1,) který&nbsp;nahradil dřívější hospodářský zákoník a nejspíš pro něj předpokládal zvláštní právní úpravu. Judikatura&nbsp;<a href=\"http://byznys.ihned.cz/c1-24761510-vrchni-soud-zamitl-zalobu-bmp-na-zruseni-budvaru\">Vrchního soudu</a>&nbsp;ale potvrdila, že jen kvůli zániku či nahrazení zákoníku, který dal národním podnikům vzniknout, není třeba tuto právní formu, respektive společnosti této formy, rušit. <br></div><br><div>Status národního podniku byl Českému akciovému pivovaru (přímému předchůdci Budějovického budvaru) přidělen Benešovými dekrety při vlně znárodňování roku 1945, konkrétně dekretem č.&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1945-100#oddil3\">100/1945</a>&nbsp;(§12an), což potvrzuje i sám&nbsp;<a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/historie-pivovaru.html\">Budějovický Budvar</a>. Stalo se tak poté, co jej během války spravovali nacisté.</div><br><div>K tomu, proč si Budvar ponechává právní formu národního podniku, se generální ředitel pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/124667-na-zisky-budejovickeho-budvaru-stat-nemuze/\">Českou televizi</a>&nbsp;vyjádřil takto:&nbsp;<i>„Pokud by došlo k privatizaci nebo k transformaci podle stávající legislativy; tak nám by to významně zhoršilo pozici při ochraně duševního vlastnictví podniku mimo Českou republiku.\"</i> Obává se tedy nikoliv privatizace ze strany Anheuser Busch, ale toho, že by (například i v dlouhotrvajícím&nbsp;<a href=\"http://curia.europa.eu/juris/showPdf.jsf;jsessionid=9ea7d2dc30db70a401897ad3476da7e7a6adb7e95204.e34KaxiLc3qMb40Rch0SaxuLa310?text=&amp;docid=64561&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=1581830\">sporu</a> (pdf) s touto společností) podnik neobstál v ochraně značky. <br><br>Na základě výše zmíněných faktů tedy musíme hodnotit výrok jako nepravdivý. <br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10834",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "11090",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme jako jediní kritizovali toto téma (absence zastropování příspěvků na bydlení). Už v únoru jsme přišli s naší novelou, aby se zastropovaly tyto zneužívané dávky na cenu obvyklou. Vláda nám to opět zamítla, ale přinutili jsme ji, že museli ministři na mikrofon v únoru říct, že připraví do dvou měsíců vlastní novelu. (...) Trvalo jim to sice čtyři měsíce, ale už to máme v Parlamentu. ",
    "oduvodneni": "<p class=\"MsoNormal\" >Není pravdou, že by Úsvit jako jediný kritizoval absenci zastropování příspěvků na bydlení. V předvolební debatě na <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/video-predvolebni-special-martina-veselovskeho-na-tema-rasismus-a-vztahy-k-mensinam--1264371\">Českém rozhlasu</a> se např. na nutnosti zastropování příspěvků na bydlení shodli kandidáti napříč politickým spektrem (hosty byli Martin Komárek z ANO 2011, Jan Bartošek z KDU-ČSL, Soňa Marková z KSČM, \nHelena Langšádlová z TOP 09, Jaroslav Foldyna z ČSSD, Yvona Legierská ze\n SPOZ a Drahomíra Miklošová z ODS). <br></p><p class=\"MsoNormal\" >Na <a href=\"http://www.psp.cz/sqw/hl.sqw?o=7&amp;s=6\" >únorové\nschůzi</a> Poslanecké sněmovny byl skutečně projednáván <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89962\" >návrh</a> na změnu zákona\nč.<b > </b>111/2006 Sb., o pomoci v hmotné nouzi, ve znění pozdějších předpisů, dle\nkterého by doplatek na bydlení bylo možné poskytnout jen „<i >do takové výše, která odpovídá v místě a čase horní výši obvyklého bytového\nnájemného“. </i>O tom, že tento doplatek bývá skutečně zneužíván, informovalo\nna svém <a href=\"http://www.mpsv.cz/cs/16690\" >webu</a> i Ministerstvo práce a\nsociálních věcí. Tento návrh byl skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58650\" >zamítnut</a>. Ministr pro lidská\npráva, rovné příležitosti a legislativu Jiří Dienstbier při projednávání prohlásil:\n<i>„Je to priorita a předpokládáme, že z&nbsp;resortu by to mělo jít do\nmeziresortního připomínkového řízení nejpozději do dvou měsíců“.</i></p>\n\n<p class=\"MsoNormal\" >Avšak tvrzení, že byli ministři přinuceni hnutím\nÚsvit, aby na mikrofon odpověděli, musíme hodnotit jako zavádějící. Jednalo se\ntotiž o dotaz poslance ČSSD Jaroslava Foldyny, který <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006160.htm\">řekl</a>: „<i>Chtěl bych tedy od paní ministryně slyšet,\nkdy předloží nová vláda, současná vláda, legislativní návrh svého řešení, kde\nbudou zohledněny výtky, které tady zřejmě oprávněně byly vůči návrhu Úsvitu\nvzneseny. Pro mě je důležité slyšet, kdy se ty věci budou řešit, protože\nsituace v&nbsp;mém volebním obvodu je už strašná</i>“. Později se o slovo\npřihlásil Jiří Dienstbier, kterého předseda Poslanecké Sněmovny Jan Hamáček\nuvedl slovy: „<i>Nyní má slovo pan ministr\nDienstbier, který chtěl právě odpovědět formou faktické poznámky na dotaz pana\nposlance Foldyny. Prosím, pane ministře</i>“. Na to Jiří Dienstbier odpověděl onou výše citovanou větou o dvou měsících.</p>\n\n<p class=\"MsoNormal\" ><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=256\">Vládní\nnávrh</a> zákona o pomoci v&nbsp;hmotné nouzi byl projednáván v&nbsp;prvním čtení\n17. července, což je od 12. února bezmála pět měsíců a nikoliv čtyři, jak říká\nTomio Okamura. Navíc vláda Bohuslava Sobotky <a href=\"http://www.ceskenoviny.cz/zpravy/kabinet-cssd-ano-a-kdu-csl-bude-vladnout-s-duverou-snemovny/1045120\">dostala důvěru</a> až 18. února. Mohla tedy jen stěží před tímto datem předkládat jakékoliv návrhy zákonů.<br></p>\n\n",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11090",
    "porad": {
      "id": "271",
      "datum": "2014-08-09",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Tomio Okamura v Pressklubu Frekvence 1"
    }
  },
  {
    "id": "11346",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od roku 2006 se díky půjčkám od Evropské investiční banky pořídil pro město navíc majetek za 13,5 miliardy.",
    "oduvodneni": "Výrok Martina Zrzaveckého hodnotíme jako neověřitelný. Plzeň díky půjčkám od Evropské investiční banky získala majetek v hodnotě miliard korun, ale zda se jedná o 13,5 miliard, není jasné.<br><br>Plzeň uzavřela s Evropskou investiční bankou (EIB) za posledních deset let <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=320417&amp;t=p\">tři smlouvy</a> (.pdf, str. 3).&nbsp;První byla uzavřena v roce <a href=\"http://www.eib.org/projects/loans/2003/20030232.htm\">2005</a>, další v roce <a href=\"http://www.eib.org/projects/loans/2003/20030232.htm\">2008</a> a poslední v roce <a href=\"http://www.eib.org/projects/loans/2008/20080027.htm\">2009</a>.<br><br><a href=\"http://student.finance.cz/zpravy/finance/421243-plzen-podepsala-uz-treti-uverovou-smlouvu-s-eib-na-650-milionu-kc/\">Financována</a> byla vodohospodářská infrastruktura a infrastruktura města Plzně. První dva úvěry byly použity na kanalizaci. Z úvěru z roku 2009 vyčerpala Plzeň jen část peněz a ty <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCAQFjAA&amp;url=https%3A%2F%2Fusneseni.plzen.eu%2Fbin_soubor.php%3Fid%3D283155%26t%3Dp&amp;ei=2N0zVID9OpCf7gat94DgBA&amp;usg=AFQjCNHdnjps-FT_mShVgbq9bMTlK_US0Q&amp;sig2=EZEUgYzR6StjeL8Dg-8iFw&amp;bvm=bv.76943099,d.ZGU&amp;cad=rja\">byly použity</a> (.pdf, str. 1) na stavbu divadla, fotbalového stadionu, atletického stadionu aj.<br><br>První půjčka byla využita na vodohospodářskou strukturu za <a href=\"http://www.stavebnictvi3000.cz/zpravy/28496-nejvetsi-investice-v-plzni-za-1-5-mld-kc-je-ve/\">1,5 miliardy</a>.&nbsp;Další projekty (od roku 2008), na něž Plzeň použila úvěr, jsou v hodnotě <a href=\"http://www.cestyplzenskehokraje.cz/new/zpravodajstvi/eib-bude-dale-pujcovat-plzni-levne-penize-na-stavby-dotovane-eu_18992.html\">3,5 miliardy</a> Kč.<br>Z toho <a href=\"http://www.ceskatelevize.cz/ct24/kultura/284813-plzen-otevrela-nove-divadlo-je-to-znamka-dobrych-casu-rika-ministr/\">divadlo</a> stálo celkem 880 milionů, <a href=\"http://ihned.cz/c3-54187690-000000_d-54187690-000000_d-54187690-stavba-za-360-milionu-plzen-predstavila-upraveny-stadion-kde-chce-hrat-na-jare-evropskou-ligu\">fotbalový stadion</a> 360 milionů a <a href=\"http://www.denik.cz/atletika/plzen-ma-novy-atleticky-stadion-20130701-4fiu.html\">atletický stadion</a> 107 milionů. To je celkem 1 347 000 000 Kč.<br><br>Půjčky tedy pomohly projektům, jejichž celkové náklady na stavbu byly 5 miliard Kč.<br><br>Kolik celkově stojí majetek, který byl získán na základě úvěrů od EIB, není možné zjistit bez podkladů. Ty však nejsou k dispozici.<br><br><br><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11346",
    "porad": {
      "id": "282",
      "datum": "2014-10-02",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Plzeň (2. část)"
    }
  },
  {
    "id": "11602",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "/citace – John McCain, americký senátor /19. 11. 2014//\n\"Jsem velmi znepokojený trendem v některých zemích východní Evropy včetně České republiky, některé věci, které zazněly o Rusku, názorové změny, které se udály, zdá se, že je tu jakási názorová shoda s Vladimirem Putinem, který projevuje ambici obnovit ruské impérium a prosadit svůj vliv v regionu.\"\n<br><br>\nMoravec: Prohlásil v tomto týdnu americký senátor John McCain. Jak vážně by, pane europoslanče, měla česká strana brát takové výroky západních politiků?\n<br><br>\nMach: No, já bych si přál, že když už je teda média takhle berou, tak aby promítly i druhý názor, třeba senátora a taktéž bývalého kandidáta na prezidenta Rona Paula, který tato slova kritizuje, a říká, že by se Spojené státy neměly míchat do záležitostí cizích zemí. Takže v Americe probíhá nějaký spor o jejich zahraniční politiku, jestli má být aktivistická, jestli má menším zemím říkat, co mají oni dělat. A prostě jsou tam oba názory.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý, a to i přes jednu nepřesnost. <a href=\"http://en.wikipedia.org/wiki/Ron_Paul\">Ron</a> Paul byl po dlouhou dobu členem Sněmovny reprezentantů, nikdy však nebyl senátorem. V roce 1984 <a href=\"http://en.wikipedia.org/wiki/United_States_Senate_election_in_Texas,_1984\">kandidoval</a>, nevyhrál ale ani tzv. primárky. Senátorem se stal až jeho syn <a href=\"http://en.wikipedia.org/wiki/List_of_current_United_States_Senators\">Rand</a> Paul.&nbsp;Je sice pravdou, že&nbsp;<a href=\"http://en.wikipedia.org/wiki/Ron_Paul\">Ron</a>&nbsp;Paul několikrát kandidoval na prezidenta, vždy byl ovšem velmi neúspěšný. Za Libertariánskou stranu kandidoval v roce <a href=\"http://en.wikipedia.org/wiki/United_States_presidential_election,_1988\">1988</a> se ziskem 0,47 %. V letech <a href=\"http://en.wikipedia.org/wiki/Republican_Party_presidential_primaries,_2008\">2008</a> a <a href=\"http://en.wikipedia.org/wiki/Republican_Party_presidential_primaries,_2012\">2012</a> kandidoval za Republikánskou stranu, tehdy ovšem neprošel ani primárkami a skončil v nich s velkým odstupem na čtvrtém a následně třetím místě.</div><br /><br><div>Institut Rona Paula v posledních dnech vydal hned několik článků, které jednoznačně vyznívají proti vměšování se USA do zahraničních záležitostí.&nbsp;</div><br /><div><br><div><a href=\"http://www.ronpaulinstitute.org/archives/featured-articles/2014/november/20/biden-in-ukraine-war-surely-to-follow/\">Článek</a>&nbsp;z 20. listopadu 2014 se věnuje výrokům viceprezidenta USA Joa Bidena, který opakovaně navrhuje vyslání vojenské pomoci Kyjevu proti separatistům na východě Ukrajiny. Upozorňuje se zde na to, že po takových výrocích se zesiluje tlak Kyjeva na východní oblasti a vzrůstají počty obětí tohoto konfliktu.</div><br /><br><div><a href=\"http://www.ronpaulinstitute.org/archives/neocon-watch/2014/november/17/neds-regime-change-tsar-eyes-czech-republic/\">Článek</a>&nbsp;publikovaný 17. listopadu zase kritizoval Národní nadaci pro demokracii (The National Endowment for Democracy) a jejího prezidenta Carla Gershmana za jeho snahy o destabilizaci či změny režimů v jiných státech. V této souvislosti se článek věnoval přímo i prezidentu Miloši Zemanovi. Odsuzoval kritiku jeho výroků a postojů týkajících se Ukrajiny, ale i jeho nedávné návštěvy Číny, stejně jako například výroky prvního náměstka ministra zahraničí Petra Druláka, jehož odmítání \"falešného univerzalismu\" považuje za odklon od odkazu politiky Václava Havla. Autor nakonec nabádá Českou republiku, aby byla před Gershmanem na pozoru, protože pokud se Gershman rozčílí, mohl by začít plánovat operaci na změnu režimu.</div><br /><br><div>Sám Ron Paul pak v <a href=\"http://www.ronpaulinstitute.org/archives/featured-articles/2014/october/05/the-real-status-of-forces-in-afghanistan-and-iraq/?author=Ron+Paul\">článku</a> z 5. října odsuzoval americkou intervenci do Afghánistánu a Iráku. Uvádí například to, že Saddám Husajn bojoval proti Al-Káidě. Tím, že jej Američané svrhli, uvolnili místo mnohem nebezpečnějším a brutálnějším skupinám.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11602",
    "porad": {
      "id": "298",
      "datum": "2014-11-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Česká zahraniční politika v roce 2014"
    }
  },
  {
    "id": "11858",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "V těch rekordních žní roku 2004, kdy bylo sklizeno přes 8 milionů tun obilí, tak jsme 3 miliony tun vyvezli do zahraničí.",
    "oduvodneni": "V roce 2004 byl výnos v kategorii obilí&nbsp;<a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_4_zemcr/$File/c-210444-13%20.xls\" >8,784 milionů tun</a>&nbsp;(.xls), což byl nejvyšší výnos od počátku sledování tohoto ukazatele Českým statistickým úřadem (1992). Z&nbsp;<a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\" >databáze zahraničního obchodu&nbsp;</a>vyplývá, že při rozlišení zboží dle SITC na dvě místa (Obiloviny a obilné výrobky - kategorie 04) za období od 1.8.2004 až do 31.8.2005,&nbsp;byl celkový vývoz 2,079 milionů tun obilí (hodnoty dostupné&nbsp;<a href=\"https://www.dropbox.com/s/ej55xipb5tal8qv/Obiloviny_2004.xls\" >zde</a>(.xls)) a nikoliv tedy 3 miliony tun. Výrok proto hodnotíme jako nepravdivý.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11858",
    "porad": {
      "id": "174",
      "datum": "2013-09-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Težký život zemědělce"
    }
  },
  {
    "id": "12114",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jestliže se koalici zdají naše návrhy špatné, ať je zamítne. Ona to řeší tak, že je vůbec neprojedná. ",
    "oduvodneni": "Tento výrok hodnotíme na základě postoje vládní koalice k návrhům zákonů, které předkládal nebo spolupředkládal Miroslav Kalousek.<br><br><div>Předseda poslaneckého klubu TOP 09 je podepsán pod <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=377\">11 návrhy zákonů</a> v tomto volebním období. Projednáno jich bylo už celkem 7 (2 z nich jsou tzv. zákony Rekonstrukce státu a byly navrženy napříč politickým spektrem), a to tak, že byly buď zamítnuty v 1. čtení, vráceny či procházejí legislativním procesem.</div><br><br><div>Na první pohled tedy Kalousek pravdu nemluví, podíváme-li se ovšem na zlom mezi zákony, které projednány byly, a mezi těmi, které koalice k projednání nepřipustí, tak zjistíme, že tento zlom nastal s nástupem vlády Bohuslava Sobotky v únoru 2014 (Kalouskem navržené zákony byly projednávány do 11. února 2014, vláda získala důvěru o týden později).</div><br><br><div>Zákony, které byly do Poslanecké sněmovny předloženy 4. dubna 2014, 9. dubna 2014, 25. března 2015 a 5. května 2015, nebyly do této chvíle vůbec připuštěny k projednání. Na základě tohoto zjištění je výrok Miroslava Kalouska hodnocen jako pravdivý.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12114",
    "porad": {
      "id": "334",
      "datum": "2015-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "\"Souboj titánů\""
    }
  },
  {
    "id": "12370",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Podezřelým z terorismu, nařknutým z terorismu nějakým policistou může být každý. Proto máme, že tu vazbu musí schvalovat soud, aby tam přišel někdo nezávislý a řekl, je tenhle člověk podezřelý, proč je podezřelý, není podezřelý.",
    "oduvodneni": "Výrok ministra Pelikána je pravdivý s výhradou. Je nezbytné uvést na pravou míru <b >rozdíl mezi statutem \"podezřelého\" a \"obviněného\"&nbsp;</b>(dalšími stupni jsou \"obžalovaný\" a \"odsouzený\"). Následující vysvětlení je převzato od <a href=\"http://www.nsz.cz/index.php/cs/obvinny/prava-a-postaveni-obvinneho\" >Nejvyššího státního zastupitelství</a>:&nbsp;<div ><br></div><div ><br><b>Podezřelý </b>je ten, kdo byl zadržen v souladu s ustanovením trestního řádu a dosud proti němu nebylo zahájeno trestní stíhání.&nbsp;</div><div ><br></div><div ><br><b>Obviněný </b>je osoba, proti níž je vedeno trestní stíhání. Obviněný je jedním ze subjektů trestního řízení.&nbsp;</div><div ><br></div><div ><br>Podle platných zákonů České republiky <b>lze do vazby vzít toliko osobu, proti níž bylo zahájeno trestní stíhání, a tedy osobu obviněnou.</b> Další podmínky vzetí do vazby upřesňuje <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p67\">§67</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p68\">§68</a> Trestního řádu.&nbsp;</div><div ><br></div><div >&nbsp;  <br>Podle §69 je <b>postup vzatí do vazby následující:</b>&nbsp;</div><div ><br></div><div ><br>(1) Jestliže je dán některý z důvodů vazby (§67) a obviněného nelze předvolat, předvést nebo zadržet a zajistit tak jeho přítomnost u výslechu, <b>vydá v přípravném řízení soudce na návrh státního zástupce v řízení před soudem předseda senátu příkaz, aby byl obviněný zatčen.</b></div><div ><b><br></b></div><div ><b><br></b></div><div >(2) Příkaz k zatčení musí vedle údajů zajišťujících, že obviněný nebude zaměněn s jinou osobou, obsahovat stručný popis skutku, pro nějž je obviněný stíhán, označení trestného činu, který se v tomto skutku spatřuje, a přesný popis důvodů, pro které se příkaz k zatčení vydává.</div><div ><br></div><div ><br>(3) <b>Zatčení provedou na podkladě příkazu policejní orgány</b>, které jsou též povinny, je-li toho k provedení příkazu třeba, vypátrat pobyt obviněného.</div><div ><br></div><div ><br>(4) Policejní orgán, který obviněného na základě příkazu zatkl, je povinen ho neodkladně, <b>nejpozději však do 24 hodin, dodat soudu</b>,jehož soudce příkaz vydal, nebo na místo umožňující tomuto soudu provést výslech prostřednictvím videokonferenčního zařízení; není-li to výjimečně možné vzhledem k nepředvídatelným okolnostem, musí být obviněný dodán nejpozději 24 hodin od zatčení jinému věcně příslušnému soudu. <b>Nestane-li se tak, musí být obviněný propuštěn na svobodu.</b></div><div><b ><br></b></div><div><b ><br></b>(5) <b >Soudce soudu, který příkaz k zatčení vydal, musí</b> obviněného neprodleně vyslechnout, <b >rozhodnout o vazbě a toto rozhodnutí oznámit obviněnému do 24 hodin</b> od doby, kdy byl obviněný dodán na místo výslechu. Provádí-li výslech obviněného výjimečně jiný věcně příslušný soudce, jemuž byl obviněný dodán vzhledem k nepředvídatelným okolnostem, informuje o jeho výsledku soudce soudu, který příkaz k zatčení vydal. Tento soudce po získání informace o výslechu rozhodne o vazbě a své rozhodnutí oznámí prostřednictvím soudce provádějícího výslech obviněnému. Není-li obviněnému rozhodnutí o vazbě oznámeno do 24 hodin od doby, kdy byl dodán na místo výslechu, musí být propuštěn na svobodu. Obviněný má právo požadovat, aby obhájce byl přítomen při jeho výslechu, pokud je v uvedené lhůtě dosažitelný.<br><br>Ministr Pelikán tedy mluví pravdu, pokud tvrdí, že \"vazbu musí schvalovat soud\". Ovšem aby bylo vůbec možné kohokoliv vzít do vazby, musí se jednat již o osobu obviněnou, a tedy soudce nebude rozhodovat o tom, jestli \"<i>je tenhle člověk podezřelý ... není podezřelý</i>\". <b >Výrok jako celek je proto hodnocen jako pravda s výhradou.&nbsp;</b><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12370",
    "porad": {
      "id": "344",
      "datum": "2015-12-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Terorismus - extremismus"
    }
  },
  {
    "id": "12626",
    "autor": "Aleš  Brichta",
    "strana": "Nezařazení",
    "vyrok": "Ale v případě, když tahleta situace se bude stupňovat a je jasně znát i to, že ta uprchlická vlna z Afriky to, co zatím přišlo do Evropy, je řádově čtvrtina, pětina těch lidí, kteří se případně chystají.",
    "oduvodneni": "Výrok jsme nuceni hodnotit jako neověřitelný, neboť nedovedeme posoudit migrační úmysly a plány obyvatel černého kontinentu v dalších letech.&nbsp;<br /><div><br><div>I tak bychom rádi uvedli pár čísel.&nbsp;Jen za rok 2015 <a href=\"http://data.unhcr.org/mediterranean/regional.php#_ga=1.59164909.1300073123.1454679867\">přišlo</a> do Evropy více než milion&nbsp;uprchlíků, z nichž tvoří uprchlická vlna z Afriky pouhých&nbsp;20 %, tedy přibližně 200 000.&nbsp;Evropská komise&nbsp;<a href=\"http://ec.europa.eu/economy_finance/publications/eeip/pdf/ip011_en.pdf\">odhaduje</a>&nbsp;(pdf., str. 60), že mezi lety 2016 a 2017 připutují do Evropy další 3 miliony lidí.&nbsp;Pokud by tato struktura měla být v budoucích letech zachována, šlo by v následujících letech o dalších 600 000 uprchlíků z Afriky.&nbsp;</div><br /><br><div><div>Není jasné, jaký časový horizont má Aleš Brichta na mysli. Pokud však uvážíme výše zmíněná čísla, seznáme, že je přinejmenším velmi nepravděpodobné, že by doposud přišla \"čtvrtina, pětina\" lidí. Migrační vlna z Afriky by ve stejném tempu musela postupovat kontinuálně následující 3-4 roky.</div></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12626",
    "porad": {
      "id": "353",
      "datum": "2016-02-04",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "(Ne)vystoupení z Evropské unie?"
    }
  },
  {
    "id": "12882",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Bochově se stalo to, že nakonec obvinění bylo sděleno člověku, který těmto lidem strhával, strhával, který strhával, který, pardon, který byl pro prezidenta Zemana, to znamená, byl obviněn člověk, který podporoval prezidenta.",
    "oduvodneni": "<p>Výrok hodnotíme na základě mediálních zpráv, které potvrzují výrok Milana Chovance.</p><p>Jedná se o incident z 9. března 2016, by byl prezident republiky Miloš Zeman na <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-s-manzelkou-navstivi-karlovarsky-kraj-2-12498#from-list\">návštěvě</a> v Karlovarském kraji. Při besedě s občany ve městě Bochov se před kulturní dům, kde probíhala beseda s občany, <a href=\"http://vary.idnes.cz/na-milose-zemana-cekali-v-bochove-odpurci-s-transparenty-pkb-/vary-zpravy.aspx?c=A160309_121751_vary-zpravy_ba\">dostavila</a> skupina Zemanových odpůrců s transparenty. Zároveň přišel muž, který začal transparenty strhávat. Tento muž byl podle <a href=\"http://www.novinky.cz/domaci/397185-v-bochove-privitali-zemana-nelichotivymi-transparenty.html\">Novinek</a> účastníky protestu označen za \"typického příznivce Miloše Zemana\".</p><p>Podle <a href=\"http://www.novinky.cz/domaci/397185-v-bochove-privitali-zemana-nelichotivymi-transparenty.html\">původních zpráv</a> byli protestující s transparenty legitimováni policií, zatímco muž, který transparenty strhával, ne.</p><p>Podle <a href=\"http://www.policie.cz/clanek/tiskova-zprava-k-incidentu-v-bochove.aspx\">tiskové zprávy</a> krajského policejního ředitelství Karlovarského kraje z 5. dubna 2016 bylo šetření ukončeno a incident skončil oznámením přestupku právě tohoto občana, <i>\"který se snažil poškodit transparenty na místě se nacházející skupiny osob\"</i>.</p><p>Je nutné dodat, že až do prošetření přestupku komisí příslušné obce je nutné i na tohoto občana hledět jako na nevinného.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12882",
    "porad": {
      "id": "362",
      "datum": "2016-04-10",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Čínská partie"
    }
  },
  {
    "id": "13138",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme pro ně nehlasovali (pro církevní restituce, pozn. Demagog.cz), my jsme s nimi nesouhlasili, volili bychom jiné řešení kdybychom v té době byli ve vládě",
    "oduvodneni": "<p class=\"MsoNormal\" >Výrok premiéra Sobotky hodnotíme jako pravdivý, strana ČSSD totiž dlouhodobě kritizuje tzv. zákon o církevních restitucích tak, jak byl přijat v roce 2012 a na protest o něm ani nehlasovali.</p><p class=\"MsoNormal\" >Zákon č. 428/2012,&nbsp;o majetkovém vyrovnání s církvemi a náboženskými společnostmi, byl schválený 8. listopadu 2012 tehdejší Nečasovou vládou. Tento návrh ČSSD dlouhodobě kritizovala a během závěrečného hlasování opustila jednací sál, tedy se hlasování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1135880-poslanci-prehlasovali-senatni-veto-cirkevni-restituce-jsou-schvaleny\">nezúčastnila</a>. Zákon byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">schválen</a> 102 hlasy ze 103 přítomných poslanců.</p>\n\n<p class=\"MsoNormal\">Předseda ČSSD Sobotka již tedy <a href=\"http://www.lidovky.cz/cssd-chce-oddalit-hlasovani-o-cirkevnich-restitucich-pcs-/zpravy-domov.aspx?c=A120612_142010_ln_domov_sk\" >varoval</a>, že tento návrh obsahuje hlavně riziko, že budou církvím připsány i majetky, které nikdy reálně nevlastnily.&nbsp;„<i>Takto velké majetkové přesuny nemůžou procházet bez souhlasu veřejnosti a sto jedním hlasem. Chystáme ústavní stížnost.</i>“ <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1135880-poslanci-prehlasovali-senatni-veto-cirkevni-restituce-jsou-schvaleny\" >zdůrazňoval</a> také tehdejší předseda poslaneckého klubu Jeroným Tejc.</p><p class=\"MsoNormal\" >Sobotka také shrnul <a href=\"https://www.cssd.cz/media/tiskove-zpravy/cssd-10-duvodu-proc-hlasovat-proti-vladnimu-narovnani-s-cirkvemi/\">10 důvodů</a>, proč hlasovat proti vládnímu narovnání s církvemi, stejně jako <a href=\"https://www.cssd.cz/media/tiskove-zpravy/nase-alternativa-vuci-vladnimu-narovnani-s-cirkvemi-verejnopravni-fond-a-danove-asignace/\">protinávrh</a> z dílny ČSSD zavádějící daňové asignace. Kritika ze strany ČSSD vyvrcholila podáním <a href=\"https://www.cssd.cz/aktualne/aktuality/ustavni-stiznost-cssd-na-cirkevni-restituce/\">ústavní stížnosti</a>, které ale Ústavní soud <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-vyhlasil-nalez-tykajici-se-cirkevnich-restituci/\">nevyhověl</a>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13138",
    "porad": {
      "id": "372",
      "datum": "2016-06-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Křehké koaliční vztahy"
    }
  },
  {
    "id": "13650",
    "autor": "Petr  Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U strojírenských oborů zájem převyšuje, už si školy vybírají studenty. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože na většině strojírenských oborů ve Zlínském kraji je převis přihlášených nad těmi, kdo jsou nakonec přijati.<br><br><div><div><div>Zlínský kraj je zřizovatelem 18&nbsp;<a href=\"http://www.atlasskolstvi.cz/stredni-skoly?region=zlinsky-kraj&amp;promoter=3,4,6&amp;studyform=2&amp;branchcategories=23\">středních škol</a>, které nabízejí strojírenské obory. Přestože je v řadě z nich markantní převis poptávky ze strany uchazečů, nejedná se o jednotnou situaci pro území celého kraje. Poměr podaných přihlášek (školní rok 2015/2016) na strojní obory s počtem přijatých studentů znázorňuje následující <a href=\"https://docs.google.com/spreadsheets/d/1DpRL1-Fze3d1LeiT8jQT1HKapx0pwo64g_yz1sRKLCU/pubhtml?gid=1201209304&amp;single=true\">tabulka</a> (.xls; data dopočítána podle zdroje v prvním odkazu). <br><br>U 13 z 38 nabídek byla poptávka více než jeden krát větší než počet míst, ovšem skoro u všech bylo uchazečů více než přijatých. Jak je patrné, u stěžejních strojních oborů, jako jsou Strojní mechanik&nbsp;<i>(23-51-H/01)</i>, Obráběč kovů&nbsp;<i>(23-56-H/01)</i>, Mechanik seřizovač&nbsp;<i>(23-45-L/01)</i>&nbsp;a Strojírenství&nbsp;<i>(23-41-M/01),</i> je skutečně velký převis poptávky a nabídky. Jedná se však primárně o větší města (Zlín, Uherský Brod, Vsetín, Kroměříž). <br><br>Obecně lze tvrdit, že u všech nabízených oborů došlo k naplnění\n kapacit. Navrátil (ČSSD) má tedy pravdu, zájem o strojírenské obory \nskutečně převyšuje nabídku míst ve školách. Nejzásadnější převis uchazečů je ve Zlíně, kde každoročně <a href=\"https://docs.google.com/spreadsheets/d/1eXUMJIBcYARBfEjqbCOJyom6wFVFb1FakcNVYDd4VAc/pubhtml\">přijmou</a>&nbsp;(.xls) kolem 30 (případně 60) žáků. Přesto se stalo, že v \nOtrokovicích, Kroměříži a Vsetíně navzdory zájmu studentů neotevřeli \nobor Karosař. Ve 3, potažmo 5 případech byly kapacity naplněny přesně. <br><br><div>Pokud jde o počty studentů ve strojírenství, ve školním roce 2007/2008 studovalo tyto obory 3502 žáků. Jednalo se o třetí nejpreferovanější obor ve Zlínském kraji. Před ním stálo jen studium Obecné přípravy (gymnázia) a Ekonomika a administrativa (.pdf,&nbsp;<a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2008-.pdf\">Tabulka č.15</a>). O&nbsp;<a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2012-.pdf\">čtyři roky</a>&nbsp;(.pdf)&nbsp;později byly strojírenské obory druhou nejčastěji volenou studijní alternativou, přestože se počet žáků snížil na 2381 (Tabulka P5, str. 78).<br><br>Dle dlouhodobého záměru Zlínského kraje se však ve školním roce&nbsp;<a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2016-.pdf\" >2015/2016</a>&nbsp;(.pdf)&nbsp;počet studentů zmíněného oboru zvýšil, a to na 3060 (Tabulka P5, str. 101).&nbsp;</div></div><div>Zlínský kraj se v tomto ohledu snaží od roku 2007 podpořit řemesla v&nbsp;<a href=\"https://www.zkola.cz/management/oos/podpora-remesel/Stranky/Podpora-remesel-2014-2015.aspx\">odborném školství</a>&nbsp;finančními příspěvky. <br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13650",
    "porad": {
      "id": "386",
      "datum": "2016-09-23",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Zlínský kraj"
    }
  },
  {
    "id": "13906",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Druhý nebo třetí den (po prohlášení vůči Číně - pozn. Demagog.cz) vyšel v Novinkách článek, že nám Číňané vlastně dali facku, že řekli: “no jsme zvědaví, jak se k tomu postavíte, jestli teda budou následovat činy za vašimi slovy”. Ale ten překlad je podle všeho vadný. Ti Číňané tohle všechno podle všeho neřekli, oni pouze řekli, že doufají, že budeme dodržovat platné podepsané smlouvy.",
    "oduvodneni": "V&nbsp;<a href=\"https://webcache.googleusercontent.com/search?q=cache:gupsVEjGEigJ:https://www.novinky.cz/domaci/418699-dokazte-to-svymi-ciny-reaguje-peking-na-prohlaseni-ceskych-ustavnich-cinitelu.html+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz\" >archivu</a>&nbsp;vyhledávače Google lze nalézt článek serveru Novinky.cz publikovaný 25. října s titulkem:&nbsp;„<i ><b>Dokažte to svými činy, reaguje Peking na prohlášení českých ústavních činitelů</b></i>“<i >. </i>Název byl však později upraven na<i >&nbsp;</i>„<i ><b>Dodržte slovo, reaguje Peking na prohlášení českých ústavních činitelů</b></i>“<i >.&nbsp;</i><div><br><div ><i><br></i></div><div >Chyba skutečně vznikla nepřesným překladem webu<i>&nbsp;</i><a href=\"http://www.china.org.cn/china/Off_the_Wire/2016-10/25/content_39566249.htm\">China.org</a>, který se liší od <a href=\"http://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/t1408663.shtml\">oficiálního webu</a>&nbsp;čínského ministerstva zahraničí.&nbsp;<br /><br /><div>Novinky.cz převzaly článek z anglicky psaného webu&nbsp;<a href=\"http://www.china.org.cn/china/Off_the_Wire/2016-10/25/content_39566249.htm\">China.org</a>. Pojednávají o prohlášení mluvčího čínského ministerstva zahraničí Lu Kchanga na tiskové konferenci.&nbsp;Článek na Novinky.cz obsahuje podtitulek&nbsp;„<i >Doufáme, že slova doplníte činy</i>“&nbsp;a dále odstavec o tom, že&nbsp;„<i >Čína si cení takovýchto závazků a&nbsp;doufá, že příslušné země sladí svá slova s&nbsp;činy</i>...“</div><div><br><div><img src=\"/data/images/novinky.jpg\"><br><br><div>Jak ale upozornil na svém <a href=\"https://twitter.com/Vcernohorsky/status/791027725926559744\">Twitteru</a> redaktor ČT Václav Černohorský, China.org uvádí jiný překlad do angličtiny, než <a href=\"http://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/t1408663.shtml\">oficiální web</a> čínského ministerstva zahraničí. Lu Kchang netvrdí, že mají být sladěna slova s činy, ale že má být dodrženo slovo. Tím zjevně naráží (stejně jako Chovanec) na podepsanou dohodu mezi Českou republikou a ČLR z března 2016. Zde <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">je uvedeno</a>, že&nbsp;<i>Česká republika znovu potvrdila dodržování své politiky jedné Číny a respekt ke svrchovanosti a územní celistvosti Čínské lidové republiky.</i></div><br /><br /><div><img src=\"/data/images/vc.jpg\"></div><div><img src=\"/data/images/china.jpg\"></div><br /><div>Novinky.cz později<a href=\"https://www.novinky.cz/domaci/418699-dodrzte-slovo-reaguje-peking-na-prohlaseni-ceskych-ustavnich-cinitelu.html\"> článek</a> aktualizovaly a část o činech z titulku i textu odstranily.&nbsp;</div><br /><br><div>Chovanec však tvrdí, že Číňané řekli, že doufají v dodržovaní platných podepsaných smluv. Přesný překlad prohlášení mluvčího čínského ministerstva zahraničí však zní:&nbsp;„<i >Ceníme si výše zmíněných prohlášení</i> (Společné prohlášení nejvyšších ústavních činitelů České republiky a oficiální dopis slovenského ministra zahraničí - pozn. Demagog.cz)<i > a očekáváme, že relevantní země dodrží svá slova, budou se držet politiky jednotné Číny, skutečně porozumí a budou respektovat hlavní čínské zájmy či obavy a korektně a rozumně řešit záležitosti spojené s Tibetem ve snaze zajistit zdravý, stabilní a dlouhotrvající rozvoj bilaterálních vztahů s Čínou.</i>“&nbsp;</div><br /><br><div>Ministr Chovanec tak sice hovoří o nepřesnosti překladu a čínskou reakci interpretuje poměrně korektně, ale doslovný překlad je poněkud jiný. Implicitně je v prohlášení čínské strany uvedeno, že v diskutované otázce očekává Čína, že se bude ČR držet dlouhodobého postoje - tj. politiky jedné Číny.&nbsp;</div></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13906",
    "porad": {
      "id": "394",
      "datum": "2016-10-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vypjatý 28. říjen 2016"
    }
  },
  {
    "id": "14162",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V této zemi se mezi lety 2007 a 2013 nezvýšila minimální mzda ani o korunu. \n",
    "oduvodneni": "Hodnota minimální mzdy zůstávala v období od ledna 2007 do srpna 2013 skutečně neměnná. V létě roku 2013 však došlo po téměř sedmi letech k jejímu navýšení, a to na základě nařízení Rusnokovy vlády.<br> <br>Od 1. ledna 2007 nabylo účinnosti vládní nařízení, které zvyšovalo sazbu minimální mzdy pro týdenní pracovní dobu 40 hodin ze 7 955 Kč na 8 000  Kč za měsíc (nebo 48,10 Kč za hodinu). Tato <a href=\"http://www.mpsv.cz/cs/871\">výše </a>minimální mzdy zůstala konstantní až do druhé poloviny roku 2013. <br><br>Na základě <a href=\"http://www.mpsv.cz/files/clanky/15827/NV_210_2013.pdf\">nařízení</a> vlády z 16. července 2013 došlo k navýšení minimální mzdy na 8 500 Kč (nebo 50,60 Kč za hodinu). Účinnosti nabylo 1. srpna 2013.<br><br><div><img src=\"https://upload.wikimedia.org/wikipedia/cs/timeline/75b9cc7ef2ab001aed77cca1434a3cc0.png\"></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14162",
    "porad": {
      "id": "401",
      "datum": "2016-12-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Otázky s premiérem"
    }
  },
  {
    "id": "14418",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem odpovědný za to, abychom financovali náš dluh, a my jsme ho snížili, my jsme například v lednu vydali dluhopisy se záporným výnosem -1,033, my jsme si za moji éru ministra financí napůjčovali 300 miliard s negativním nebo nulovým úrokem, vydělali jsme na tom miliardu 750 milionů. V minulosti předchůdci spekulovali a nás to přišlo na 14 miliard.",
    "oduvodneni": "Výrok Andreje Babiše je hodnocen jako pravdivý, protože popisuje většinu zmíněných skutečností korektně. Údaj o vydaných dluhopisech se záporným výnosem však nelze ověřit.<br><br>Ačkoliv není povinnost ministerstva financí financovat státní dluh výslovně stanovena, dá se jistě podřadit pod působnost ministerstva financí jako ústředního orgánů pro státní rozpočet a pro státní pokladnu, což vyplývá ze zákona o zřízení ministerstev, konkrétně z <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p4\">§ 4</a>.<br><br>Co se týká části výroku o snižování státního dluhu, ta je také popisována pravdivě. Z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">údajů</a> ministerstva financí vyplývá, že v roce 2013, tedy v roce nástupu Andreje Babiše jako ministra financí, byl státní dluh 1683,3 miliard Kč. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-dluh-se-loni-snizil-o-temer-60-mi-27628\">Informace</a> MF z 10. února o současné výši státního dluhu pak uvádějí, že se státní dluh v roce 2016 snížil na 1613,4 miliard Kč.<br><br>Údaj o vydání dluhopisů se zmíněným záporným výnosem -1,033 nelze na stránkách ministerstva financí o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/vysledky-aukci-sdd/2017/vysledky-aukci-sdd-za-rok-2017-27223\">výsledcích aukcí</a> dohledat. Přesto je však možno například zjistit, že v lednu byly prodány dluhopisy v celkové jmenovité hodnotě 12 706 600 000 Kč za průměrný výnos - 1,722.<br><br>Celkový počet napůjčovaných prostředků s nulovým nebo záporným úrokem bylo v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2015_Zprava-o-rizeni-statniho-dluhu-CR_v1.pdf\">2015</a> (.pdf, str. 82) 105,4 miliard Kč a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">2016</a> (.pdf, str. 83) 145,7 miliard Kč, ve zprávě o řízení státního dluhu z roku 2014 není tato informace uvedena, celková částka z dostupných zdrojů tedy činí přibližně 250 miliard půjčených prostředků za nulový či záporný úrok.<br><br>Z takto půjčených peněz se záporným výrokem bylo (z roku 2014 znovu nejsou tyto informace dostupné) získáno do státního rozpočtu v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2015_Zprava-o-rizeni-statniho-dluhu-CR_v1.pdf\">2015</a> (.pdf, str. 82) 524,9 mil. Kč a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">2016</a> (.pdf, str. 83) 935,3 mil. Kč. Celkem tedy přibližně 1 460 mil. Kč.<br><br>O spekulacích úředníků MF, respektive o výsledcích auditu, který ztrátu 14 miliard objevil, informoval mimo jiné zpravodajský server <a href=\"http://ekonomika.idnes.cz/stat-prisel-pri-sprave-statniho-dluhu-o-14-miliard-f7d-/ekonomika.aspx?c=A160630_085410_ekonomika_ozr\">iDNES.cz</a> na základě zjištění serveru <a href=\"http://archiv.ihned.cz/c1-65350540-babisuv-audit-ukazal-na-miliardove-ztraty-pri-riskantni-sprave-statniho-dluhu\">Ihned.cz</a> (článek je zde však dostupný pouze pro předplatitele). Mělo se jednat o riskantní zajišťovací operace spojené se státním dluhem, které úředníci ministerstva financí uzavírali v období 2004 až 2012<br><br>Až na informaci o vydáním dluhopisech s konkrétně zmíněným výnosem, který je dle webu ministerstva ještě nižší, jsou informace podané Andrejem Babišem korektní, proto je tak i hodnocen celý výrok.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14418",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14674",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Až naše Sněmovna a náš zemědělský výbor přijal novelu tohoto zákona (o významné tržní síle, pozn. Demagog.cz), byl to pátý pokus, který vyšel.\n",
    "oduvodneni": "<div>Celkem bylo podáno pět návrhů týkajících se zákona o významné tržní síle. Dva z těchto návrhů se však ještě nedostaly k finálnímu rozhodnutí, novela schválená Sněmovnou je chronologicky pouze třetím pokusem. Zároveň dva z pěti návrhů mají za cíl zrušení tohoto zákona. Výrok proto hodnotíme jako nepravdivý.</div><br /><br><div>Zákon o významné tržní síle upravuje situaci při prodeji potravin, kdy má odběratel vůči dodavateli značně silnější postavení, v jehož důsledku si odběratel může vynutit bez spravedlivého důvodu <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p3-1\">výhodu</a>&nbsp;vůči dodavatelům v souvislosti s nákupem potravin. Samotná existence takto definované významné tržní síly je v pořádku, její zneužití je však <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p4-1\">zakázáno</a>. Dozorem nad zneužíváním tržní síly <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p5-1\">disponuje</a>&nbsp;Úřad pro ochranu hospodářské soutěže.</div><br /><br><div>Všechny novely zákona o významné tržní síle lze nalézt na <a href=\"https://www.psp.cz/sqw/tisky.sqw?idsb=19412&amp;all=1\">stránkách</a>&nbsp;Sněmovny, přičemž se tohoto zákona týká opravdu pět návrhů.&nbsp;První dva byly podány ještě za minulého volebního období, přičemž první pokus je obsažen v pozměňovacím <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=86987\">návrhu</a>&nbsp;(.pdf, str. 4) poslance Skopala k <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=621\">novele</a> zákona o ochraně hospodářské soutěže. Tento pokus neuspěl, neboť byl v <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041043.htm\">hlasování</a>&nbsp;<a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=56213\">zamítnut</a>. Druhý <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">pokus</a>&nbsp;pak s koncem volebního období tzv. spadl pod stůl, neboli se nestihl projednat.&nbsp;Zbylé tři návrhy pak byly předloženy v současném volebním období, avšak pouze první z nich (a to právě návrh zmíněný poslancem Faltýnkem) se dostal k závěrečnému hlasování. Zbývající dva pak zůstávají v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=478\">prvním</a>, respektive <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=929\">druhém</a>&nbsp;čtení a čekají na další projednání.</div><br /><br><div>Dále by se slušelo říci, že cílem <a href=\"https://www.psp.cz/sqw/tisky.sqw?idsb=19412&amp;all=1\">dvou</a>&nbsp;z pěti pokusů bylo zákon o významné tržní síle zrušit, tudíž se sice formálně o těchto návrzích jako o novelách zákona dá hovořit, avšak reálně byly tyto návrhy vytvořeny za úplně jiným cílem než zbylé tři. Výrok proto hodnotíme jako nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14674",
    "porad": {
      "id": "415",
      "datum": "2017-03-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co se ještě stihne do voleb?"
    }
  },
  {
    "id": "15442",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Odhad výběru EET na tento rok je 5 miliard. A meziročně 1. a 2. fáze EET už přinesla 5,8 miliard.\n",
    "oduvodneni": "<div>Andrej Babiš popisuje korektně odhad výběru, jak o něm informovalo ministerstvo financí. Uveďme, že nejsme schopni predikovat, zda bude naplněn. Nakolik přesně se na zvýšení výběru DPH podílí konkrétně EET, nejsme schopni určit.</div><br /><br><div>Původní odhad výběru daní díky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">EET</a> byl 4,3 mld. Kč.&nbsp;„<i >Na základě dosavadního vývoje odhadujeme, že skutečný celoroční rozpočtový dopad EET na konci roku dosáhne více než 5 mld. Kč,</i>“<i >&nbsp;</i>uvádí ministerstvo financí.</div><br /><br><div><div style=\"\">Podle informací Generálního finančního ředitelství ze serveru <a href=\"https://www.irozhlas.cz/ekonomika/mezirocni-vyber-dph-diky-kontrolnimu-hlaseni-a-eet-vzrostl-o-58-miliardy-tvrdi_1706131313_pj\">iRozhlas</a> vzrostl do konce května 2017 meziroční výběr DPH o 5,8 mld. Kč,&nbsp;dalších 8 mld. Kč vybraných na DPH je přisuzováno vyšší spotřebě.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\"><div>Ministerstvo financí ve svém aktuálním&nbsp;<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">pokladním plnění</a>&nbsp;uvedlo, že za období leden až srpen 2017 získal stát na dani z přidané hodnoty prostřednictvím EET 2,7 miliardy korun. Celkově pak výběr DPH vzrostl o cca 10 %. Nedokážeme však korektně popsat, jaký je přesný přínos EET na výběr DPH.</div><div style=\"\"><br></div><br><div>Výběr daní je ovlivněn výrazně ekonomickým růstem, který Česká republika zažívá, vláda také podniká opatření ke zvyšování daní. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celé DPH. Naše hodnocení v této věci je tedy neověřitelné, není možné z naší pozice korektně a autoritativně určit, zda (resp. jak velký) vliv EET na zvýšený výběr DPH skutečně je.</div></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15442",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15698",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme alergičtí na návrhy, které míří k tomu, že by justice byla více ovládnutá politiky, naopak prosazujeme soudcovskou samosprávu.\n",
    "oduvodneni": "<p id=\"docs-internal-guid-6ec74ff4-2c3c-ef89-e009-e5eac63ee2c9\" dir=\"ltr\" >Vládní koalice ČSSD, ANO a KDU-ČSL se v koaliční smlouvě zavázala předložit návrh na zřízení samosprávy&nbsp;<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\" >justice</a> (.pdf, str. 24). Po dobu celého volebního období&nbsp;<a href=\"http://www.psp.cz/sqw/tisky.sqw?vr=201&amp;o=7\" >nebyl</a>&nbsp;předložen žádný takový návrh ze strany vlády, ale ani ze strany opozice (nicméně se jedná o věc, kterou logicky předkládá spíše vláda).</p><p id=\"docs-internal-guid-6ec74ff4-2c3c-ef89-e009-e5eac63ee2c9\" dir=\"ltr\" >V minulém volebním období byl Miroslav Kalousek se svou TOP 09 členem Nečasovy vlády (dodejme ovšem, že ministerstvo spravedlnosti měla v gesci ODS). Ta ve své <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\" >koaliční smlouvě</a>&nbsp;(str. 21) rovněž deklarovala kroky v dané oblasti.</p><b></b><div style=\"\">„<i style=\"\">Provedeme analýzu efektivity organizace soudnictví a čtyřstupňové soudní<br>soustavy a navrhneme možnosti zjednodušení. Prověříme efektivitu působnosti<br>soudcovských rad jako orgánů soudcovské samosprávy a zvážíme možnost jejího<br>posílení.</i><i >“</i></div><div ><br></div><div ><br></div><div >Jelikož zatím nebyly předloženy reálné návrhy na zřízení justiční samosprávy, kde by např. na hlasování šlo doložit, jaký postoj který subjekt zaujímá, chápeme prozatím výrok Kalouska jako spíše deklaratorní záležitost a hodnotíme jej jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15698",
    "porad": {
      "id": "469",
      "datum": "2017-10-17",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr TOP 09 v Seznamu"
    }
  },
  {
    "id": "15954",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Říká se a píše se prostřednictvím hoaxů na sociálních sítích nebo řetězovými maily, dokonce někde to roznášejí do schránek, a tam se říká o mě, že jsem jakýsi vítač. Já, který jsem první den kandidatury zveřejnil, co si myslím, jak máme nakládat s migrací (...), že tady chci stavět mešity (...) nebo že jsem estébák.",
    "oduvodneni": "<p class=\"MsoNormal\" style=\"\">Na Facebooku\nkoluje v různých obměnách, že Michal Horáček je <i>vítač</i> a estébák, ať už v rámci\nrůzných skupin, nebo na jednotlivých <a href=\"https://www.facebook.com/martinamartinamartina.martina/posts/1448637395160315\" >profilech</a>.\nJedná se např. o skupiny <a href=\"https://www.facebook.com/horaceknahradnepatri/posts/1866658260331677\" >Michal\nHoráček by měl zůstat v podhradí,</a> <a href=\"https://www.facebook.com/groups/641569539293519/permalink/1104752616308540/\" >#BanánováRepublika\n/ Banana Republic</a> a <a href=\"https://www.facebook.com/vitejte.v.realite/posts/543528695850507\" >Welcome\nto Reality - Freedom for Europe</a>.&nbsp;</p><p class=\"MsoNormal\" >\n\n</p><p class=\"MsoNormal\" style=\"\">K&nbsp;migraci se Michal Horáček staví&nbsp;<a href=\"Hoax,%20který%20by%20se%20takto%20šířil%20maily%20nebo%20papírové%20podobě,%20nebyl%20dohledatelný.\">střízlivě</a>.\n<i>„Mnozí vnímají přistěhovalectví jako hrozbu. A\nnutno říct, že plným právem, protože tento jev skutečně může být hrozbou a\nzkušenosti řady států to potvrzují. Ale je rovněž příležitostí. Příležitostí\ndostat mezi nás v ideálním případě vzdělané, ale také nápadité, pracovité,\nzručné a podnikavé lidi. Dokonce takové, kteří budou ochotní a schopní naučit\nse náš složitý jazyk. Je potřeba, aby tito lidé pochopili a ctili naše\nhodnoty, náš styl života, a zejména pak náš právní řád. Historicky se to\npodařilo mnohým. Mám na mysli Slovany z Ukrajiny či Balkánu, kteří k nám v 90.\nletech prchali před válkou na rodné půdě. Ale zvládli to i lidé z Vietnamu.“</i></p><p class=\"MsoNormal\" >Co se týče obvinění ze spolupráce se Stání bezpečností, zveřejnil Michal Horáček své <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">lustrační osvědčení</a>&nbsp;dokazující,&nbsp;že nebyl evidován jako spolupracovník StB.<br>\n<br>\nZpráva o tom, že Michal Horáček chce stavět mešity, se šířila\nnapř. na skupině&nbsp;<a href=\"https://www.facebook.com/groups/1584252448554681/permalink/1879414639038459/\">Podpořme\nreferendum o vystoupení ČR z EU konané v roce 2018</a>. Na ilustrační <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=1&amp;back=3599072315-36-1\">fotce</a>&nbsp;je Michal Horáček sice pro, nicméně fotka se nevztahuje k&nbsp;hlasování o\nmešitách, kde byli všichni proti.<br>\n<br>\nLživé informace, které by se takto šířily prostřednictvím mailů nebo v papírové podobě, Horáček zmiňoval již <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">dřív</a>. Jeden mail obdržela dokonce i redakce Lidových novin – ten se ovšem týkal Jiřího Drahoše. Existenci letáků se ověřit nepodařilo.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15954",
    "porad": {
      "id": "486",
      "datum": "2017-12-05",
      "moderator": "Jiří Kubík",
      "medium": "Výzva: Prezidentský souboj",
      "nazev": "Duel Seznamu"
    }
  },
  {
    "id": "16210",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Miloš ZEMAN:\nA on už u vás myslím i několikrát byl ne?\n<br><br>\nJaromír SOUKUP:\nAno byl, byl.\n<br><br>\nMiloš ZEMAN:\nNo, tak vidíte.",
    "oduvodneni": "Jiří Drahoš se na TV Barrandov objevil ne několikrát, ale pouze jednou, a to v <a href=\"https://www.barrandov.tv/video/115239-arena-jaromira-soukupa-19-12-2017\">Aréně Jaromíra Soukupa</a> 19. 12. 2017.&nbsp;",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16210",
    "porad": {
      "id": "504",
      "datum": "2018-01-19",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Rozhovor Miloše Zemana v TV Barrandov "
    }
  }
]