[{"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Připravovaný zákon o sociálním bydlení říká, že to bude (zajistit dostatek sociálního bydlení - pozn. Demagog.cz) odpovědnost obcí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle návrhu zákona o sociálním bydlení budou mít obce skutečně povinnost zajistit dostatek sociálního bydlení pro osoby v bytové nouzi. Pokud povinnost nesplní, bude jim hrozit pokuta.<br/><div><br/><div>V návrhu zákona o sociálním bydlení, který se momentálně nachází v připomínkovém řízení, je zakotvena <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">povinnost</a> (.doc, § 15 odst. 2) obcí vyčlenit na svém území odpovídající počet bytů, které budou dostupné pro osoby v bytové nouzi. Pokud obec nebude mít dostatečný počet bytů, bude je muset zajistit smlouvou o poskytnutí bytu do systému sociálního bydlení s jinými osobami, ať už fyzickými či právnickými, nebo s obcemi. Obce mají na realizaci sociálního bydlení nárok na poskytnutí finančních prostředků, a to formou <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">dotace</a> (.doc, § 92 odst. 1) od Ministerstva pro místní rozvoj.</div><br/><br/><div>Obec se této povinnosti může <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">zprostit</a> (.doc, § 15 odst. 3):</div><br/><br/><div><ul><li>pokud bezodkladně nahlásí ministerstvu spravedlnosti, že neeviduje žádnou osobu v bytové nouzi, která má na území obce pobyt delší než 6 měsíců nebo trvalý pobyt,</li><li>nevlastní žádné volné byty pro osoby v bytové nouzi, </li><li>vyhlásila veřejnou soutěž o poskytnutí dostatečného počtu bytů a žádný zájemce se nepřihlásil, </li><li>založila s jinými obcemi svazek obcí za účelem zajištění sociálního bydlení nebo aspoň podnikla veškeré kroky k uzavření takové smlouvy.</li></ul></div><div>Pokud obec povinnost nesplní, dopustí se přestupku a může ji být Ministerstvem práce a sociálních věcí uložena <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">pokuta</a> (.doc, § 16 odst. 3, 4).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13683", "id": 13683}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se najdou finanční zdroje, tak já nejsem vůbec proti tomu zlepšit odměňování zaměstnanců, kteří budou ve státní službě. Ale nevažme to na účinnost zákona (o státní službě – pozn. Demagog.cz), protože v minulosti to byla mina, která ten zákon už několikrát vyhodila do vzduchu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě vyjádření politiků obhajujících opakované odkládání účinnosti zákona o státní službě <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/info\">218/2002 Sb.</a> hodnotíme výrok jako pravdivý. Tato vyjádření opakovaně zmiňují finanční dopady zákona jako jednu z hlavních překážek jeho uvedení do praxe.<br/><div><br/><div>K prvnímu odložení účinnosti daného zákona, navrhované tehdejší vládou Vladimíra Špidly (ČSSD), došlo již v roce 2003. Při projednávání návrhu <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/019schuz/s019019.htm#r2\">zdůvodnil</a> tehdejší ministr práce a sociálních věcí Zdeněk Škromach (ČSSD) odklad takto: <i>\"Důvodem pro změnu služebního zákona je výlučně ekonomická povaha, to znamená v podstatě situace, kdy je potřeba řešit stabilitu veřejných financí\".</i></div><br/><div>Totožnou argumentaci lze nalézt také v průběhu projednávání dalšího odkladu v roce 2008, kdy Petr Nečas (ODS) coby ministr práce a sociálních věcí při parlamentní <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/037schuz/s037006.htm#r1\">rozpravě</a> doslova uvedl, že <i>\"[...] </i><i>důvodem je, že ve stávající podobě je tento zákon neufinancovatelný ze státního rozpočtu, což byl základní důvod, proč i předchozí vlády třikrát předložily Poslanecké sněmovně návrh na odročení\".</i></div><br/><div>Finanční aspekty bránící nabytí účinnosti zákona pak hrály roli i při jeho posledním odkladu, k němuž došlo v roce 2011. V <a href=\"http://www.ceskapozice.cz/domov/politika/evergreen-jmenem-sluzebni-zakon-ktery-byl-uz-popate-odlozen\">rozhovoru</a> pro Českou pozici například tehdejší koaliční poslankyně Lenka Andrýsová (VV) uvedla, že <i>\"</i><i>[</i><i>...]</i><i>Důvody, proč zákon nepřijmout, spočívají také ve vysoké finanční a administrativní náročnosti\".</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9983", "id": 9983}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V Kolíně nad Rýnem žádní Rusové neznásilňovali ženy na silvestra loni ani letos prvního tohleto... V Bataclanu taky nestříleli Rusové. To samé v Holandsku nebo ve Švédsku nebyli těmi teroristy nebo ti, kteří znásilňovali malé chlapce, Rusové. No to jsem řekl. Ale proto jsem také říkal, že tím problémem pro Evropu je migrační krize.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na vyjmenovaných činech se Rusové opravdu nepodíleli. Není však možné považovat to za důkaz, že migrační vlna je pro Evropu nebezpečím, zatímco Rusko jím není. Migrace s sebou určité riziko kriminality nese, jak ukazují zmíněné příklady, na druhou stranu útoky v Bataclanu nebyly provedené migranty, ale rodilými Francouzy s francouzským občanstvím. Výrok tedy hodnotíme jako zavádějící kvůli nepatřičnosti argumentace, která nedokazuje, že Rusko pro Evropu nepředstavuje nebezpečí.<br/></p><p class=\"MsoNormal\">Novoroční útoky na ženy v Kolíně nad Rýnem\nměly v médiích velkou odezvu. Více <a href=\"http://www.bbc.com/news/world-europe-35231046\">zdrojů</a> potvrdilo, že\nútočníci byli arabského či severoafrického původu. Státní instituce však opakovaně\nupozorňovaly, že původ aktérů není důležitý, jelikož pro všechny platí před\nzákonem stejná pravidla. Jeden z policistů do médií řekl, že to byli\nuprchlíci, jelikož u sebe měli kopie certifikátů o bydlišti, žádné oficiální\npotvrzení tohoto tvrzení však nepřišlo. </p>\n\n<p class=\"MsoNormal\">Na švédském hudebním <a href=\"http://www.telegraph.co.uk/news/2016/07/04/swedish-music-festivals-hit-by-reports-of-rapes-by-migrants/\">festivalu</a>\nvznikla letos v červenci podobná situace, dle očitých svědků byli útočníci\n<i>„zahraniční mladí muži“</i>. </p>\n\n<p class=\"MsoNormal\">Není nám jasné, jaké útoky v Holandsku má\nposlanec Filip na mysli. Případy znásilnění chlapců se objevily například v Rakousku,\nkde je za tento čin <a href=\"http://www.independent.co.uk/news/world/europe/iraqi-refugee-raped-10-year-old-boy-swimming-pool-vienna-austria-sentence-conviction-overturned-a7377491.html\">souzen</a>\ndvacetiletý irácký uprchlík. </p>\n\n<p class=\"MsoNormal\">V klubu Bataclan útočili příslušníci tzv.\nIslámského státu, kteří ovšem nebyli uprchlíky. Všichni měli francouzské <a href=\"http://www.bbc.com/news/world-europe-34832512\">občanství</a>, první z nich\n(s alžírskými předky) byl narozen v Paříži, druhý také žil v Paříži,\ntřetí byl narozen ve Štrasburku (jeho matka je Maročanka). </p>\n\n<p class=\"MsoNormal\">Dodejme, že do Evropy přicházejí i Rusové a z jejich strany jsou zde také páchány \nkriminální činy. Příkladem může být zapojení do organizovaného \nzločinu. <a href=\"http://isdp.eu/content/uploads/images/stories/isdp-main-pdf/2011_kego-molcean_russian-speaking-organized-crime.pdf\">Kriminalita</a>\n(.pdf, str. 53) Rusů je v různých částech Evropy rozdílná, v Itálii se\nruská mafie spojila s místní Cosa Nostrou, dle německého deníku\nSüddeutsche Zeitung je v Evropě asi 160 tisíc ruských kriminálníků. \n\n\n\n</p><p class=\"MsoNormal\">Filip argumentuje tedy tím, že Ruská federace není hrozbou, neboť tu představuje migrace. Pomíjí ovšem fakt, že i české zpravodajské služby veřejně poukazují na kroky, které Rusko podniká v rámci České republiky, resp. vůči Evropské unii a NATO. Veřejná část výroční zprávy Bezpečnostní informační služby za tok 2014 uvádí (část 2.3):</p><p class=\"MsoNormal\">„<i>V kontextu ukrajinské krize ruská moc a její sympatizanti předvedli celou škálu bílé, šedé i černé propagandy. Ruská vlivová opatření a propaganda se držely zejména konceptu osvědčeného již ze sovětských časů: utajování či zakrývání vlastních (ruských/sovětských) akcí a zdůrazňování či démonizace reakcí západních zemí. Rusko dlouhodobě buduje v Česku vlivové a propagandistické struktury, jejichž cílem je prosazovat a chránit ruské ekonomické a politické zájmy na úkor zájmů Česka a potažmo NATO a EU.</i>“</p><p class=\"MsoNormal\"><a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">Stejný dokument</a> BIS za rok 2015 pak uvádí (bod 2.3):</p><p class=\"MsoNormal\"><i>\"V kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz na vlivové a informační operace v kontextu nelineární (hybridní, nejednoznačné, asymetrické či nekonvenční) války.<br/> <br/>Cílem ruského informačního působení v českém prostoru v roce 2015 bylo zejména:<br/></i></p><ul><li><i>oslabení informačního potenciálu země (utajená infiltrace českých médií, internetu a masivní produkce ruské státem řízené distribuce propagandy a dezinformací);</i></li><li><i>posilování informační rezistence ruské společnosti (prefabrikované dezinformace z českých zdrojů pro ruské publikum);</i></li><li><i>ovlivnění vnímavosti a myšlení českého publika a oslabení vůle společnosti k odporu či konfrontaci (informační a dezinformační zahlcení publika, relativizace pravdy a objektivity, prosazení motta „všichni lžou“);</i></li><li><i>vyvolávání či přiživování vnitro-společenských a vnitropolitických tenzí v ČR (zakládání loutkových organizací, skrytá i otevřená podpora populistických či extremistických entit);</i></li><li><i>narušování vnitřní soudržnosti a akceschopnosti NATO a EU (pokusy o subverzi česko-polských vztahů, dezinformace a poplašné informace očerňující USA a NATO, dezinformace vytvářející virtuální hrozbu války s Ruskem);</i></li><li><i>poškození pověsti Ukrajiny a její mezinárodní izolace (zapojením českých občanů a organizací do Ruskem skrytě řízených vlivových operací na Ukrajině či proti ní).</i></li></ul><i>Uvedené cíle nepředstavovaly hrozbu pro ČR, EU a NATO pouze v kontextu ukrajinské či syrské krize. Infrastruktura vybudovaná pro stávající účely nezmizí s koncem uvedených krizí, ale může být kdykoliv použita k destabilizaci či manipulaci české společnosti či politické scény, pokud to bude v zájmu Ruska.</i>“<p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14083", "id": 14083}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vladimír Remek je dneska poslanec europarlamentu. A má tak asi třikrát větší plat, nebude mít jako velvyslanec České republiky v Moskvě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vladimír Remek je <a href=\"http://www.europarl.europa.eu/meps/en/28330/VLADIMIR_REMEK_history.html\">poslancem</a> Evropského parlamentu už druhé volební období po sobě (2004-2009; 2009-2014). Od\nevropských voleb v roce 2009 mají všichni poslanci stejný základní <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20090626STO57497+0+DOC+XML+V0//CS\">plat</a>\na to €7,665 měsíčně před\nzdaněním (plat je vypočítáván jako 38,5% základního platu soudců Evropského\nsoudního dvora). </p><p class=\"MsoNormal\">Přesné platové ohodnocení velvyslance ČR však dohledatelné není, proto označujeme výrok ministra Peciny jako neověřitelný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8983", "id": 8983}, {"autor": "Markéta Záleská", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě protipovodňová opatření je jednou z našich priorit. To máme v programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V sekci <a href=\"http://marketa2012.cz/blog/117-volebni-program-ods-pro-krajske-volby-2012\">Bezpečnost a ochrana majetku</a> volebního programu ODS pro krajské volby 2012 v Olomouckém kraji je uveden následující záměr:<br/><br/><i>\"Budeme po státu požadovat realizaci dalších protipovodňových opatření na tocích Moravy a Bečvy (např. zkapacitnění koryta v Olomouci, vybudování obtoku Litovle, zahájení výstavby suchého poldru v Teplicích nad Bečvou).\"</i><br/><br/>Výrok proto hodnotíme jako pravdivý, jelikož protipovodňová opatření jsou skutečně uvedena ve volebním programu ODS pro krajské volby 2012 v Olomouckém kraji.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6783", "id": 6783}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, Česká televize emitovala 1450 milionů dluhopisů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká televize nikdy dluhopisy neemitovala, jak pro Demagog.cz uvedla tisková mluvčí ČT Alžběta Plívová. Z tohoto důvodu hodnotíme výrok jako nepravdivý.<br/><br/>Mluvčí ČT ve vyjádření dodala, že „<i>V roce 2012 si /ČT/ pouze pořídila Reinvestiční spořicí státní dluhopisy ČR.</i>“<i> </i>To uvádí také web <a href=\"http://www.borovan.cz/6414/ceska-televize-investuje-do-kalouskovych-dluhopisu\">Borovan.cz</a>, podle kterého tímto krokem televize řešila problém se svou příliš vysokou hotovostí.<br/><div><br/><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14383", "id": 14383}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl ministr zdravotnictví v době těžké hospodářské krize, která vládla Evropě a celému světu vlastně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako nepravdivý, neboť spojení celosvětové hospodářské krize s lety, kdy byl Heger ve funkci, je značně nadnesené. V rozhodném období ekonomika České republiky i průměru členských států EU nejméně 2 roky rostla, např. okolní státy ČR rostly po celé toto období. </p><p>Leoš Heger byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem zdravotnictví</a> ve vládě Petra Nečase po celou dobu jejího fungování. Ve funkci tedy byl od 13. července 2010 do 10. července 2013. </p><p><a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Data Eurostatu</a> pro sledované období dokládají, že členské státy EU v letech 2010 a 2011 v průměru rostly o zhruba 2 procenta, v dalších 2 letech pak jejich růst stagnoval. Některé evropské státy v tomto období skutečně prožívaly krizová léta spojená s finanční a následnou dluhovou krizí - šlo zejména o Řecko, Španělsko, Kypr a Portugalsko. </p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Růst HDP v letech</b></td><td><b>2010</b></td><td><b>2011</b></td><td><b>2012</b></td><td><b>2013</b></td></tr><tr><td>EU 28</td><td> 2,1</td><td> 1,8</td><td> -0,5</td><td> 0,2</td></tr><tr><td>Česká republika</td><td> 2,3</td><td> 2,0</td><td> -0,9</td><td>-0,5</td></tr><tr><td>Slovensko</td><td> 5,1</td><td> 2,8</td><td> 1,5</td><td> 1,4</td></tr><tr><td>Polsko</td><td> 3,7</td><td> 5,0</td><td> 1,6</td><td> 1,3</td></tr><tr><td>Rakousko</td><td> 1,9</td><td> 2,8</td><td> 0,8</td><td> 0,3</td></tr><tr><td>Německo</td><td> 4,1</td><td> 3,7</td><td> 0,4</td><td> 0,3</td></tr></tbody></table><p/><p>Data webu <a href=\"http://www.tradingeconomics.com/united-states/gdp-growth-annual\">Trading Economics</a> ukazují roční růst HDP u Spojených států. Zde je vidět, že hlavní hospodářské problémy nastaly v souvislosti s finanční krizí před nástupem Hegera do funkce. Od roku 2010 již ekonomika USA každoročně roste, byť nejde o závratné přírůstky. </p><p><img src=\"/data/images/13090248_10209416016146631_1340369787_n.jpg\"/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12983", "id": 12983}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Medián hrubé mzdy zdravotní sestry je 31 tisíc. Zdravotní sestře snižujeme (návrh ČSSD, pozn. Demagog.cz) daně, ušetří 1200 korun. Učitel. Víte, jaký je medián? 29 tisíc korun hrubého. Policista. Medián je 31 tisíc hrubého. Policistovi, učiteli, zdravotní sestře naše návrhy snižují daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme na základě údajů ČSÚ o hrubých měsíčních mzdách v jednotlivých zaměstnáních. Ty spolu s daňovou kalkulačkou potvrzují slova premiéra Sobotky.</p><p>Podle zatím posledních dostupných dat <a href=\"https://www.czso.cz/documents/10180/32846295/11002616A22.pdf/91cbc71e-5e1b-4281-b267-1f3c295d7fbe?version=1.0\">statistického úřadu</a> za rok 2015 byl medián mezd u všeobecných sester se specializací 31 233 Kč, u učitelů na středních školách 28 215 Kč a u policistů 30 792 Kč. </p><p>Zadáme-li tyto hodnoty do <a href=\"https://www.spravedlive-dane.cz/#\">kalkulačky ČSSD</a>, zjistíme, že navrhované progresivní zdanění by skutečně znamenalo úsporu několika set korun měsíčně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14483", "id": 14483}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V některých regionech Evropy máme až padesátiprocentní nezaměstnanost mladých lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů Eurostatu ze 4. čtvrtletí roku 2013 hodnotíme výrok jako pravdivý. <br/><div>Hranici 50% nezaměstnanosti překračuje ve věkové skupině do 25 let Řecko (58,3 %) a Španělsko (55 %). Chorvatsko se k ní těsně blíží se 48,8 %. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Řecko</td><td>58,3%</td></tr><tr><td>Španělsko</td><td>55%</td></tr><tr><td>Chorvatsko</td><td>48,8%</td></tr><tr><td>Průměr EU 28</td><td>23,1%</td></tr></tbody></table>(<a href=\"https://dl.dropboxusercontent.com/u/56552920/nezamestnanost%20mladych.html\">Eurostat</a>)<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10583", "id": 10583}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teďka přišli do sněmovny a navrhli jsme zákon, abysme urychleně vykoupili pozemek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní koalice předložila Poslanecké sněmovně svůj <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=182\">návrh</a> novely zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury 24. dubna tohoto roku. Návrh byl ve sněmovně schválen 20. června. <br/><br/><div>Součástí novely je změna přístupu k vykupování pozemků. Nově by vlastníci půdy mohli při urychleném jednání získat až <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-urychleni-vystavby-dopravni-infrastruktury-usnadni-vykupy-pozemku-pro-strategicke-stavby--117923/\">osminásobek</a> ceny navrhované znalcem. Podle kritiků <a href=\"http://zpravy.e15.cz/byznys/reality-a-stavebnictvi/posvarova-novela-o-vykupech-nekolikanasobne-zdrazi-stavby-dalnic-1096267\">povede</a> novela ke spekulacím s pozemky a několikanásobně zdraží výstavbu dálnic.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10983", "id": 10983}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě ten proces trvá, nejdřív musíte vstoupit do jakéhosi systému ERM2, tam jste 2 roky. To znamená, od okamžiku toho rozhodnutí trvá 3 roky, než tam (do společné evropské měny - pozn. Demagog.cz) vstoupíte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přijetí evropské měny má přesně daná pravidla a postup, \nkterý kromě dalších podstatných informací obsáhle rozebírá Ministerstvo \nfinancí na k tomu vytvořených internetových stránkách <a href=\"http://www.zavedenieura.cz\">www.zavedenieura.cz</a>.\n Je dobré připomenout, že země uvažující o přijetí eura v podstatě jen \nzahajují proces zrušení vyjimky, protože každá země Evropské unie se \nzavázala společnou měnu přijmout.<br/><br/>Pokud jde o samotný proces, nejprve je potřeba, aby vstupující země splnila jednak tzv. konvergenční <a href=\"http://www.consilium.europa.eu/cs/policies/joining-euro-area/convergence-criteria/\">kriteria</a>, která ve stručnosti ukazují na schopnost žadatelského státu přijmout euro. <br/><br/><div>Druhou podmínkou je přijetí tzv. <a href=\"https://ec.europa.eu/info/business-economy-euro/euro-area/enlargement-euro-area/introducing-euro/adoption-fixed-euro-conversion-rate/erm-ii-eus-exchange-rate-mechanism_en\">ERM II</a>,\n neboli evropského mechanismu směnných kurzů. ERM II v podstatě znamená, \nže vstupující země musí kurzové měny udržovat v povoleném maximálním \nfluktuačním pásmu ± 15 % od stanoveného středního kurzu (centrální \nparity) k euru. </div><br/><br/><div style=\"\">Splnení ERM II je \npodmínkou úspešné konvergenční <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">zprávy</a>,\n která zahajuje samostatný realný proces přechodu k euru. Tyto zprávy se\n o všech neúčastnících dělají jednou za dva roky, poslední zpráva, která\n konstatovala nepřipravenost ČR vyšla v červnu roku <a href=\"http://www.zavedenieura.cz/cs/dokumenty/dokumenty-ek-a-ecb/konvergencni-zpravy\">2016</a>. V případě zájmu je možné zprávu vytvořit i dříve.<br/><br/><div>Česká národní banka ve svém stanovisku směrem k vládě již v roce 2003 argumentovala tím, že je žádoucí, abychom při případném vystupu do jednotné měny zůstali v ERM II déle, než kolik jsou povinné min. 2 roky. ČNB uvedla:</div><br/><br/><div>\"<i>...na účast v mechanismu ERM II je nutno pohlížet pouze jako na bránu umožňující přistoupení k eurozóně a nikoli jako na kurzové uspořádání přispívající k makroekonomické stabilitě. V důsledku toho ČNB nedoporučuje setrvávat v mechanismu ERM II déle než povinné minimálně dvouleté období.</i>\"</div><br/><br/><div>Ve strategii přistoupení České republiky k Eurozóně (<a href=\"https://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/strategie_pristupu_cr_k_eu.pdf\">společný dokument</a> Vlády České republiky a České národní banky) se také explicitně uvádí podmínka 2 let strávených v systému ERM II a to v rámci konvergenčních kritérií:</div><br/><br/><div style=\"\">\"<i>Kurzové konvergenční kritérium spočívá v minimálně dvouleté účasti v mechanismu ERM II a dodržování normálního rozpětí v mechanismu v blízkosti centrální parity alespoň po období dvou let.</i>\"<br/><br/><br/>Po\n splnění kriterií proběhne žádost vrcholnými články Evropské Unie. Následuje jednání Rady <a href=\"http://demagog.cz/%C3%82%C2%A8http://www.consilium.europa.eu/cs/council-eu/configurations/ecofin/\">ECOFIN</a>,\n která jako může jako jediná zrušit vyjimku a následně dle návrhu Komise\n a Evropské centrální banky určí neodvolatelný kurz měny pro přistupující zemi do jednotné měny (přepočítací koeficient). </div><br/><br/><div>Dne 1. ledna následujícího roku pak \nnahradí původní měnu euro.<br/><br/><br/>Diagram<br/><img alt=\"\" src=\"http://www.zavedenieura.cz/assets/cs/cmsimg/grafy/grProcedura.png\" width=\"560\" height=\"692\"/><br/>zdroj: <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/procedura-prijeti-eura\">www.zavedenieura.cz</a><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15383", "id": 15383}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Je možnost ta referenda slučovat, tak jako ve Švýcarsku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud svůj výrok Ivan Bartoš myslel, tak, že je možno hlasovat ve více referendech zároveň, má pravdu. Ve Švýcarsku je skutečně běžnou praxí, že referenda probíhají ve <a href=\"http://www.sudd.ch/list.php?lang=en&amp;area=schweiz&amp;topic&amp;first&amp;last&amp;sense=desc\">stejný</a> den.<br/><br/><div>Podle švýcarské <a href=\"http://www.admin.ch/ch/e/rs/1/101.en.pdf\">ústavy</a> (s. 45-46, .pdf) je také v případě, kdy občanská iniciativa navrhne částečnou změnu ústavy a splní podmínky pro referendum, možno hlasovat o dvou návrzích zároveň. Prvním je návrh občanské iniciativy a druhým může být protinávrh Federálního shromáždění, pakliže ho podá. Volič má možnost hlasovat pro oba 2 návrhy. V případě, že tak učiní má ještě možnost uvést, který návrh preferuje. Nejedná se však v pravém slova smyslu o sloučení referend, spíše o možnost vícenásobné volby. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9383", "id": 9383}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Na Slovensku to (podléhání kontrole státního kontrolního úřadu, pozn.) máte při hodnotě jedné akcie nebo jednoho podílu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení poslance Polčáka odpovídá právní úpravě NKÚ SR.<br/><br/><a href=\"http://www.nku.gov.sk/documents/10157/73752f8c-cbf9-460d-ab9f-a13339aed39a\">Čl. 60 Ústavy SR</a> (.pdf) a § 2 příslušného <a href=\"http://www.nku.gov.sk/documents/10157/12501/39-1993-znenie+k+26.05.2011.pdf\">zákona</a> (.pdf) stanovuje působnost Nejvyššího kontrolního úřadu SR poměrně široce. Úřad kontroluje hospodaření právnických osob s majetkovou účastí mj. státu, obcí a vyšších územních celků. Není přitom stanoven žádný minimální rozsah této účasti a jediný podíl tedy postačuje.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5583", "id": 5583}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A když neuspěl v parlamentní prezidentské volbě (Miloš Zeman, pozn. Demagog.cz), utekl z Hradu zadním vchodem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V prezidentských volbách roku 2003 vypadl Miloš Zeman v <a href=\"http://www.psp.cz/eknih/2002ps/psse/stenprot/002schuz/s002012.htm#r1\">prvním kole druhé volby</a> a po neoficiálním vyhlášení výsledků <a href=\"https://www.novinky.cz/domaci/1377-ani-ve-2-kole-nebyl-prezident-zvolen.html\">opustil</a> Španělský sál Pražského hradu. Informaci, že Miloš Zeman odešel z Pražského hradu, aniž by o tom někdo věděl, <a href=\"http://zpravy.idnes.cz/operace-duchodce-nevysla-0xt-/domaci.aspx?c=A030124_204400_prezident_pol\">potvrdil</a> i Zemanův asistent Michal Kucián. <br/><br/>V <a href=\"http://www.rozhlas.cz/prezident08/prezidentskevolby/_zprava/427278\">archivu Českého rozhlasu</a> se dokonce doslova uvádí: „<i>Zeman to neunesl a z Pražského hradu beze slova utekl.</i>“<i> <br/></i> <br/>Na TV Nova v den volby v hlavní zpravodajské relaci rovněž publikovali tuto zprávu:<br/><br/>„<i>Zeman\n prohru neunesl a ihned odjel, nevyčkal ani na oficiální vyhlášení \nvýsledků. Svého asistenta si poslal pro kabát a zadním vchodem z Hradu \nzmizel.</i>“ (Zdroj: TV Nova; Rubrika: Televizní noviny 19:30 - Volba prezidenta republiky. 24. ledna 2003.) <br/><br/>Od roku vzniku samostatné České republiky do roku 2013 probíhala volba \nprezidenta na společné schůzi Poslanecké sněmovny a \nSenátu. <i>Pokud nebyl v prvním kole této společné schůze nikdo z kandidátů\n zvolen - nezískal nadpoloviční většinu všech hlasů v obou komorách \nparlamentu, konalo se kolo druhé, popřípadě kolo třetí </i>(Cabada &amp; Vodička, 2011; Politický systém České republiky - Historie a současnost; Praha: Portál).<br/><br/>Volba hlavy státu roku 2003 se opakovala <a href=\"http://www.psp.cz/eknih/2002ps/psse/stenprot/index.htm\">třikrát</a> (15. ledna, 24. ledna a 28. ledna), měla 9 kol a v 9. kole zvítězil Václav Klaus. <br/><br/>Od roku 2013 je prezident republiky volen přímou volbou (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54\">Čl. 54, Hlava III., Ústava České republiky</a>). Tato změna nabyla účinnosti 1. října 2012, a to díky přijetí ústavního zákona <a href=\"https://www.zakonyprolidi.cz/cs/2012-71#cl1\">č. 71/2012 Sb.</a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14983", "id": 14983}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: To je tak, že tihle lidé (slovy prezidenta „červenokaretníci“, pozn. Demagog.cz) vždycky stojí na okraji a když se občas ptám, jestli mají nějaký dotaz (myšleno během prezidentových cest do krajů, pozn. Demagog.cz), tak žádný dotaz nemají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman navštěvuje kraje pravidelně. Jeho návštěva Jihomoravského kraje byla již 50. takovým zastavením od doby jeho inaugurace v březnu 2013. Všechny jeho cesty jsou <a href=\"https://docs.google.com/document/d/12e4LhxSTppSXIXnZ3yHwaNowtBuZ1pGmMVEsPY4DVE0/edit\">dohledatelné zde</a>.<br/><br/><div>V rámci svých cest vystupuje na veřejných akcích, kde mu mohou občané klást otázky. A to jak příznivci, tak i odpůrci. Zeman nazývá odpůrce „červenokaretníky“, což je reakce na protest proti politice hlavy státu, která se uskutečnila 17. listopadu 2014 v Praze na Národní třídě. Lidé symbolicky vystavovali Miloši Zemanovi <a href=\"http://www.lidovky.cz/na-protest-proti-zemanovi-na-narodni-tridu-dorazily-stovky-lidi-px7-/zpravy-domov.aspx?c=A141117_113242_ln_domov_mct\">červené karty</a>.</div><br/><br/><div>Při dalších výjezdech, jak o tom referují média, odpůrci Zemana vítali v krajích s kartami nebo transparenty. Není pravdou, že by se tito odpůrci prezidenta nikdy na nic neptali. </div><br/><br/><div>Např. v říjnu 2016 se ve Zlíně odpůrce hlavy státu <a href=\"http://www.tyden.cz/rubriky/domaci/politika/tichy-protest-odpurci-zemana-ve-zline-se-chovali-slusne_400685.html\">dotazoval na možnou souvislost</a> konání návštěvy v kraji v termínu těsně před krajskými volbami, neboť v tomto kraji <a href=\"http://volby.cz/pls/kz2016/kz351?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=12&amp;xstrana=71\">kandidovali za Stranu práv občanů</a>, jíž je Miloš Zeman <a href=\"http://www.stranaprav.cz/info/rada.htm\">čestným předsedou</a>, jeho blízcí spolupracovníci a to konkrétně pánové Kruliš, Mynář a Nejedlý.</div><br/><br/><div>V červnu 2016 se dotazoval prezidenta <a href=\"http://echo24.cz/a/iP7h7/tento-clovek-je-vul-rekl-zeman-o-oponentovi-ktery-se-ptal-na-peroutku\">odpůrce v Martínkově</a> na Třebíčsku na kauzu Peroutka, resp. na fakt, jestli již Hrad nalezl neexistující článek.</div><br/><br/><div>V dubnu 2016 v Berouně a Sedlčanech <a href=\"https://zpravy.aktualne.cz/regiony/stredocesky/cervene-karty-i-tibetske-vlaky-zemana-uvitalo-v-beroune-par/r~a3647ca4063911e698e60025900fea04/\">podle ČTK</a> Zeman dostával od odpůrců kritické dotazy zejména v otázce jeho politiky k Číně. </div><br/><br/><div>Je nepochybné, že během krajských návštěv prezidenta drtivě převažují dotazy spíše od Zemanových příznivců, což lze dokumentovat i na návštěvě v Jihomoravském kraji. Demagog.cz ověřuje vystoupení v Ivančicích, Kozojídkách a Kuřimi. Vlastně až v Kuřimi se vůči prezidentovi objevily dvě otázky od odpůrců (dodejme, že padly až poté, co Zeman pronesl tento výrok, tudíž by nebylo korektní je sem započítávat). Nicméně není pravdou, jak tvrdí Zeman, že prezidentovi odpůrci na něj nemají žádné dotazy. Výrok je proto hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14783", "id": 14783}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A teprve minulý týden nebo předminulý týden mně vláda uložila, abych připravil sloučení těchto dvou orgánů (Státní veterinární správy  a Státní zemědělské a potravinářské inspekce, pozn.) do jednoho kontrolního orgánu Potravinové inspekce, kteří by kontrolovali veškeré potraviny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách <a href=\"http://www.vlada.cz/\">vlády ČR</a> je na programu jednání z <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013&amp;05-02\">2. května 2013</a> usnesení <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/F34E2CC7FBB9DB77C1257B66003304AE/$FILE/306%20uv130502.0306.pdf\">číslo 306</a>(.pdf), které v bodě II podbodě 2 ukládá: \"provést sjednocení Státní zemědělské a potravinářské inspekce a Státní veterinární správy do jednoho dozorového orgánu, spadajícího do kompetence Ministerstva zemědělství\".<br/><br/><div>Vzhledem k danému usnesení vlády, které bylo 2. května, a datu vysílání debaty, které bylo 12. května, hodnotíme výrok ministra Bendla jako pravdivý.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8483", "id": 8483}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A čerpání resortu dopravy v této chvíli je 8,7 %, my jsme nebyli schopní vyčerpat ani peníze na dálnice, takže jsme vraceli 10 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika skutečně v loňském roce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/261878-cesko-cerpa-dotace-nejhur-v-cele-eu-loni-prislo-o-10-miliard/\">vracela</a> 10 miliard korun, nebylo to však manko resortu dopravy. Největší rezervy mají ministerstva životního prostředí a školství. </div><br/><div>Nedohledali jsme nicméně informaci, z kterých zdrojů pochází zmiňované číslo 8,7 %, a proto hodnotíme výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10683", "id": 10683}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale to se stalo v minulosti třeba v případu Rakouska. Že Rakušani cpali do vína Fridex a byl to obrovský skandál. To bylo ještě před rokem 2004. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na počátku 80. let proběhl v Rakousku skandál, kdy se objevily informace, že rakouští vinaři přidávají do vína látku obdobnou našemu <a href=\"http://euro.e15.cz/profit/vinarska-evropa-saha-od-anglie-po-rusko-866287\">Fridexu</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10283", "id": 10283}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(o hlasování o nedůvěře) My s tímto nástrojem neplýtváme, v tomto volebním období jsme ho použili jen jednou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tomto volebním období se skutečně odehrálo pouze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/index.htm\">jedno hlasování</a> o nedůvěře vládě (na 28. schůzi v květnu 2015). Slovo „<i>pouze</i>“ uvádíme proto, že v minulém období opozice vyvolala takové hlasování hned pětkrát.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14583", "id": 14583}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je to jak v prohlášení našem, které bylo přijato na závěr tohoto setkání ve Vilnijusu, se mluví o potřebě zintenzivnit humanitární pomoc (pro Sýrii, pozn.), je to v prohlášení i G20, respektive 11 členů G20, které bylo přijato po jednání v Petrohradě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi hlavní témata jednání na neformálním zasedání ministrů zahraničích věcí Evropské unie, která se uskutečnila ve dnech 6. září 2013 a 7. září 2013 v litevském Vilniusu, a které se vedle Jana Kohouta zúčastnil také americký ministr zahraničních věcí John Karry, patřila mimo jiné i syrská otázka. Jak informuje například oficiální <a href=\"http://www.eu2013.lt/en/news/statements/statement-from-hr-ashton-reflecting-the-agreed-position-of-the-european-unionall-28-member-states\">webová stránka</a> litevského předsednictví Rady Evropské unie, v konečném prohlášení političky Catherine Ashton shrnující dojednané stanovisko všech 28 států Evropské unie se skutečně hovoří o posílení potřebné humanitární pomoci vůči Sýrii v rámci snahy vyřešit sílící konflikt diplomatickou, a ne vojenskou, cestou. Konkrétně se uvádí, že <i>\"The EU will uphold its commitment, as the largest donor, to provide aid and assistance to those in need due to the Syrian conflict. It will maintain its readiness to help the recovery, rehabilitation and transition in Syria, in accordance with the needs of the Syrian people\" (\"</i><i>Evropská unie jako největší dárce dodrží své závazky poskytnout pomoc a asistenci těm, kteří se kvůli syrskému konfliktu octli v nouzi. V souladu s potřebami syrského obyvatelstva Evropská unie zůstane připravena pomoct při obnově země, její rehabilitaci a během přechodného období.\").</i> Více informací o zasedání poskytují <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2013_09_09_ministri_zahranici_eu_pouziti_chemickych_zbrani_nesmi_zustat_bez_nasledku.html\">stránky</a> Ministerstva zahraničních věcí České republiky.<br/><br/>Co se týče summitu ekonomicky silných zemí G20 v Petrohradu, konající se 5. a 6. září 2013, tak i zde se řešila především syrská krize. Ačkoliv diskuze týkající se humanitární pomoci byla spíše okrajová, jak blíže uvádí například server <a href=\"http://www.worldbulletin.net/?aType=haber&amp;ArticleID=117145\">World Bulletin</a>, 11 členů G20 se domluvilo na zintezivnění humanitní pomoci (důraz je tak například kladen na spolupráci s OSN, mimořádnou lékařskou asistenci v případě napadení obyvatelstva chemickými zbraněmi nebo na spolupráci s nevládními organizacemi).<br/><br/>Na základě údajů z informačních serverů <a href=\"http://www.eu2013.lt/en/news/statements/statement-from-hr-ashton-reflecting-the-agreed-position-of-the-european-unionall-28-member-states\">litevského předsednictví</a> Rady Evropské unie a <a href=\"http://www.worldbulletin.net/?aType=haber&amp;ArticleID=117145\">worldbulletin.net</a> hodnotíme výrok Jana Kohouta jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9083", "id": 9083}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zde měli příklad právě z povodních 2010, kdy už tedy tato vláda nějakým způsobem fungovala, a docházelo tady k bizarní situaci, že armádní vrtulníky, které létaly ze Kbel, tak protože někdo v mezičase vymyslel, tak musely tankovat zpátky ve Kbelích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <br/><br/>Armádní vrtulníky skutečně musely podle vyjádření pana Pavla \nBezpalce z Letecké služby PČR  na <a href=\"http://www.youtube.com/watch?v=HyoK3cCRcPk\">videozáznamu konference Air ambulance 2011</a>\n létat doplňovat palivo do Kbel. Posléze však \nbyla do Liberce dovezena cisterna Policie ČR, armádní vrtulníky tak již \nměly možnost tankovat i zde. Koordinace Integrovaného záchranného \nsystému a možnost armádních vrtulníků vyčleněných pro IZS <a href=\"http://www.commservis.com/zachranarske-vrtulniky-zachrani-pri-povodnich-vice-zivotu-tiskova-zprava_80\">tankovat z civilních zdrojů a naopak</a> byla vyřešena právě na zmíněné konferenci v r. 2011.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6383", "id": 6383}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V době svého mandátu jsem absolvoval 19 podnikatelských misí na zahraničních cestách, kterých se zúčastnilo 867 zástupců podnikatelského sektoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman za posledních pět let navštívil mnoho zemí, jak\nukazuje např. grafika webu<a href=\"https://zpravy.aktualne.cz/domaci/zahranicni-cesty-zeman-kiska/r~85ffc68804c511e7a8cc002590604f2e/\">\nAktuálně.cz</a>, která se vztahuje k březnu 2017. Od té doby Miloš Zeman\npodnikl obchodní návštěvy v Rusku, Číně, Chorvatsku, Kazachstánu a Vietnamu.</p>\n\n<p class=\"MsoNormal\">Za dobu svého mandátu Miloš Zeman skutečně absoloval 19\npodnikatelských cest. V roce 2013 to bylo<a href=\"https://www.lidovky.cz/zeman-zahajil-navstevu-slovenska-uvital-ho-slovensky-prezident-phf-/zpravy-svet.aspx?c=A130404_130503_ln_zahranici_pv\">\nSlovensko</a>,<a href=\"https://domaci.ihned.cz/c1-61035360-zemanova-navsteva-ukrajiny-prezident-podpori-vzajemny-obchod\">\nUkrajina</a> a<a href=\"https://www.denik.cz/z_domova/zeman-leti-do-izraele-jednat-s-peresem-a-netanjahuem-20131006.html\">\nIzrael</a>. Za rok 2014 pak<a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-byl-v-cine-s-miliardarem-kellnerem-na-cestu-zpet-vyuzil-prezident-letadlo-ppf_201410281309_akottova\">\nČína</a>,<a href=\"http://www.komorasns.cz/post/show?postId=375\"> Rumunsko a\nMoldavsko</a>,<a href=\"https://www.novinky.cz/zahranicni/evropa/332206-zeman-v-belehrade-rozdaval-ukoly-cela-srbska-vlada-musi-jezdit-skodovkami.html\">\nSrbsko a Slovinsko</a>, během roku 2015<a href=\"https://www.lidovky.cz/kteri-podnikatele-doprovazeli-zemana-v-arabii-projdete-si-tajny-seznam-138-/zpravy-domov.aspx?c=A150214_200002_ln_domov_hm\">\nJordánsko, SAE</a> a<a href=\"https://www.lidovky.cz/zeman-si-v-azerbajdzanu-pochvaloval-smlouvu-za-miliardy-a-dobry-pocit-1eo-/zpravy-svet.aspx?c=A150917_124714_ln_zahranici_msl\">\nÁzerbajdžán</a>, v roce 2016<a href=\"https://www.denik.cz/z_domova/prezident-zeman-odleta-na-statni-navstevu-portugalska-20161213.html\">\nPortugalsko</a>,<a href=\"https://www.komora.cz/event/doprovodna-podnikatelska-mise-u-prilezitosti-navstevy-prezidenta-ceske-republiky-pana-milose-zemana-v-armenie-a-makedonie-ve-dnech-7-10-cervna-2016/\">\nArménie a Makedonie</a> a během posledního roku jeho mandátu<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-ruska-doprovodi-rekordni-podnikatelska-mise/1548250\">\nRusko</a>,<a href=\"http://www.ceskenoviny.cz/zpravy/zemana-do-vietnamu-a-kazachstanu-doprovodi-desitky-podnikatelu/1492682\">\nVietnam, Kazachstán</a>, znovu<a href=\"https://zpravy.idnes.cz/milos-zeman-letiste-vaclava-havla-cina-navsteva-f56-/domaci.aspx?c=A170511_181742_domaci_fer\">\nČína</a> a<a href=\"http://www.businessinfo.cz/cs/clanky/podnikatelska-mise-s-prezidentem-zemanem-podpori-dalsi-export-do-chorvatska-88298.html\">\nChorvatsko</a>.</p>\n\n<p class=\"MsoNormal\">Kolik na své podnikatelské cesty vzal firem či podnikatelů\nvšak ověřit nelze, zprávy o obchodních cestách prezidenta republiky zvěřejňují\npřesný počet účastníků obchodní delegace pouze v některých případech.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16383", "id": 16383}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Takže oni měli (Španělsko - pozn. Demagog.cz) poměrně robustní růst po dlouhou dobu...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok europoslance Ransdorfa hodnotíme jako neověřitelný, neboť i když jsou dohledatelná data o růstu španělského HDP za poměrně dlouhé období, nelze přesně určit, co míní Ransdorf \"poměrně širokým růstem\", resp. dlouhou dobou. Pro informaci přikládáme vývoj HDP ve Španělsku od roku 1995.</div><br/><div>Podle dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tsdec100\">Eurostatu</a> od roku 1995 ve Španělsku HDP oproti předchozímu roku klesal v letech 1996, 2001, 2002, 2007, 2008, 2009 a 2012. Naopak rostl v letech 1997, 1998, 1999, 2003, 2004, 2005, 2006, 2010 a 2011. <br/><br/>HDP na osobu o roku 1995<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"484\" width=\"153\"><tbody><tr><td>1995</td><td>4,8<br/></td></tr><tr><td>1996</td><td>2,3<br/></td></tr><tr><td>1997</td><td>3,6<br/></td></tr><tr><td>1998</td><td>4,1<br/></td></tr><tr><td>1999</td><td>4,2<br/></td></tr><tr><td>2000</td><td>4,2<br/></td></tr><tr><td>2001</td><td>2,5<br/></td></tr><tr><td>2002</td><td>1,2</td></tr><tr><td>2003<br/></td><td>1,4</td></tr><tr><td>2004</td><td>1,6</td></tr><tr><td>2005</td><td>1,9</td></tr><tr><td>2006</td><td>2,5<br/></td></tr><tr><td>2007</td><td>1,6</td></tr><tr><td>2008</td><td>-0,7</td></tr><tr><td>2009</td><td>-4,4<br/></td></tr><tr><td>2010</td><td>-0,6<br/></td></tr><tr><td>2011</td><td>0,3<br/></td></tr><tr><td>2012</td><td>-1,5f<br/></td></tr><tr><td>2013</td><td>-1,2f<br/></td></tr><tr><td>2014</td><td>1,0f<br/></td></tr></tbody></table><br/>(f za číslem znamená předpověď)<br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8283", "id": 8283}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme šestá nejbezpečnější země na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný: tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů. <br/><div><br/>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</div><br/><div><br/>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný. </div><br/><div><br/>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15283", "id": 15283}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „.. byl jsem členem (hospodářského výboru, pozn.) rok a půl..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů o poslanci Stanjurovi z webu Poslanecké sněmovny Parlamentu ČR hodnotíme tento výrok jako pravdivý. Stanjura byl <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5969&amp;o=6\">členem hospodářského výboru</a> sněmovny dokonce déle, od 7. 7. 2010 do 20. 6. 2012, tedy necelé 2 roky. Mírné podhodnocení skutečné délky setrvání ve funkci tolerujeme i proto, že po nástupu Zbyňka Stanjury byly letní prázdniny a fakticky tedy pravděpodobně pracoval dobu kratší.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7883", "id": 7883}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...v této zemi se zavádí něco, o čemž zaprvé pochybují pojišťovny a některé do toho ani nejdou, za druhé polovina vlastně politické garnitury prohlašuje, že ho zruší za dva roky... (2. pilíř - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o postojích jak pojišťoven, tak i politické opozice, je výrok hodnocen jako pravdivý. </div><br/><div>Zavedení tzv. 2 pilíře v rámci penzijní reformy prosadila vláda Petra Nečase. Pochybnosti pojišťoven lze ilustrovat např. na výrocích dnes již bývalého prezidenta Asociace penzijních fondů ČR Jiřího Rusnoka, který svůj odchod zdůvodnil také rozhodnutím jeho zaměstnavatele, pojišťovny ING, se tzv. 2. pilíře nezúčastnit. O tomto informoval např. <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ing-odmita-vstoupit-do-druheho-pilire-duchodove-reformy-nevidi-v-nem-jistotu--1131100\">Český rozhlas</a>, servery <a href=\"http://byznys.lidovky.cz/to-co-se-nyni-deje-je-katastrofa-rika-jiri-rusnok-fue-/firmy-trhy.asp?c=A121104_211538_firmy-trhy_sk\">Lidovky.cz</a> a <a href=\"http://www.novinky.cz/ekonomika/284050-jiri-rusnok-odstoupil-z-funkce-prezidenta-asociace-penzijnich-fondu.html\">Novinky.cz</a> či <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/ing-couva-z-penzijni-reformy-nechce-riskovat-svou-povest_250910.html\">Týden.cz</a> (obojí ČTK).</div><div>Další fond, který se 2. pilíře nebude účastnit, je <a href=\"http://www.finparada.cz/clanek.aspx?ID=1112\">AEGON</a>.</div><br/><div>Opoziční ČSSD skutečně prostřednictvím svých vysokých představitelů uvádí, že má v plánu tento nově vytvářený pilíř zrušit. Pro Hospodářské noviny o tom mluvil stínový ministr financí strany <a href=\"http://www.cssd.cz/media/cssd-v-mediich/cssd-druhy-pilir-zrusi-at-uz-to-bude-za-dva-nebo-za-sest-let/\">Jan Mládek</a>, pro stejný tisk se obdobně vyjádřil i expremiér a bývalý eurokomisař <a href=\"http://www.cssd.cz/media/cssd-v-mediich/druhy-pilir-prenasi-riziko-na-obcany-to-je-pro-nas-neprijatelne/\">Vladimír Špidla</a> (v současnosti Mluvčí stínové vlády pro evropské záležitosti), ve stejném duchu pak své vyjádření uvedl pro časopis Týden i 1. místopředseda strany <a href=\"http://www.cssd.cz/media/cssd-v-mediich/pokud-bude-cssd-v-pristi-vlade-udela-inventuru-nefunkcnich-pravicovych-reforem/\">Michal Hašek</a>.</div><br/><div>Samotný předseda ČSSD <a href=\"http://www.cssd.cz/data/files/dopis-predsedy-cssd-b.sobotky.pdf\">Bohuslav Sobotka</a> (.pdf) zaslal penzijním fondům v ČR dopis, v němž je informoval, že: \"<i>Vzhledem k tomu, že ČSSD podobu vládní důchodové reformy nepodpořila a nepodílela se na žádné politické dohodě o její další budoucnosti, <b>vyhrazuje si plné právo zrušit nebo upravit příslušné zákony</b>, pokud k tomu získá mandát od voličů v příštích volbách do Poslanecké Sněmovny...<b>ČSSD si zejména legitimně vyhrazuje právo zrušit po příštích volbách do Poslanecké sněmovny tzv. druhý pilíř</b>...\" </i> </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7583", "id": 7583}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V té smlouvě (s Českou spořitelnou, upravující systém s-karet, pozn.) čteme, že tam je závazek 98 % všech dávek, že půjde přes tento systém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Milana Štecha jsme na základě informací uvedených ve smlouvě mezi Ministerstvem práce a sociálních věcí a Českou spořitelnou vyhodnotili jako pravdivý. <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Plné znění smlouvy</a> (.pdf) je dostupné na webu ministerstva. Ve smlouvě se na straně 21 v odstavci 12.1.7 uvádí: \"<i>Ministerstvo se zavazuje nevyvíjet žádnou činnost, která by mohla vést k provádění výplaty Dávek prostřednictvím Systému administrace dávek v rozsahu menším  než 98 % objemu vyplácených Dávek</i>.\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7183", "id": 7183}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Rád bych uvítal, jak to, že v kapitole Ministerstva obrany se vyskytují zahraniční mise, pane ministře. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V programovém prohlášení vlády se píše, že Ministerstvo obrany bude klást důraz na schopnost mezinárodní spolupráce a vedení společných operací a že vláda bude aktivně přispívat do zahraničních operací NATO, Evropské unie a OSN, které budou mít <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">odpovídající mandát</a> (sekce 3.15).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10183", "id": 10183}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nPočkejte, a není to realistický popis situace, když se podíváte, pokud toto říkal ministr, ministr vnitra na podzim a teď je ta migrační vlna stejně silná, ne-li silnější, než byla před rokem touto dobou?\n<br/><br/>\nMatěj STROPNICKÝ:\nPan ministr přece ale mluví jako ministr Vlády České republiky a tady jsou prostě ta migrační čísla úplně jiná. I těch žadatelů o azyl, i těch takzvaně nelegálních migrantů. V těch nelegálních číslech převažují národnosti Ukrajinců, Rusů a dalších...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku jsme vycházeli z <a href=\"http://www.mvcr.cz/migrace/clanek/informace-vlady-cr-o-migracni-krizi.aspx\">materiálu</a> nazvaného  Podkladový materiál Ministerstva vnitra pro poslance Parlamentu ČR 39. schůze PČR - bod Informace vlády ČR. Na základě tohoto materiálu hodnotíme výrok Matěje Stropnického jako pravdivý.</p><p>Tento materiál popisuje aktuální situaci v souvislosti s migrační krizí jak v EU, tak v samotné ČR. Vyplývá z něj, že v roce 2015 požádalo v ČR o mezinárodní ochranu (tj. <a href=\"http://www.asimos.cz/Zivotni-situace/Azyl/#Co_je_azyl\">azyl či doplňkovou ochranu</a>) 694 občanů Ukrajiny, což bylo 46 % všech žádostí (strana 4). Na pomyslném druhém místě jsou občané Sýrie (134 osob, 9 % všech žádostí).</p><p>Podíváme-li se pak čistě na prosinec 2015 (strana 6), bylo podáno 140 žádostí o mezinárodní ochranu, což je pouze 3,9% nárůst oproti prosinci 2014. I tady byli nejvíce zastoupeni Ukrajinci, následovaní Syřany a Číňany.</p><p>Při nelegální migraci (strana 7) bylo v prosinci zajištěno 388 osob, z toho 16 po nelegálním překročení Schengenské hranice (ve zbylých případech se často jednalo o překročení povolené doby pobytu). I v této kategorii najdeme největší podíl občanů Ukrajiny (125 osob). Na druhém místě se pak jedná o občany Kuvajtu (43 osob) a na třetím místě občané Ruska (28 osob).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12783", "id": 12783}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My navrhujeme snížení ceny jízdného (na MHD), aby se snížil ten trend poklesu cestujících.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Z výroční zprávy za rok <a href=\"http://dpmb.cz/?seo=download&amp;id=2224\">2013</a> (.pdf, str. 23) vyplývají tyto údaje o přepravených osobách:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2013</td><td>2012</td><td>2011</td></tr><tr><td>celkem přepravených osob (tis.)</td><td>351 454</td><td>352 274</td><td>354 566</td></tr></tbody></table><br/><div><i>Jedná se o souhrnné číslo pro cestující využívající tramvajovou, trolejbusovou, autobusovou a lodní městskou hromadnou dopravu.</i></div><br/><br/><div>Trend poklesu cestujících je tedy zřejmý. </div><div><i><br/></i></div><div><i><br/></i><div>Zlevnění roční předplatní jízdenky na MHD je prvním bodem předvolebního <a href=\"http://reseniprobrno.cz/program/\">programu</a> Zelených v Brně. Ve zvláštní <a href=\"http://reseniprobrno.cz/program/mhd/\">sekci</a> pak obšírněji vysvětlují své pohnutky k tomuto kroku.</div></div><br/><br/><div>Zda tento krok povede přímo k změně trendu poklesu cestujících, nelze předem zcela odhadnout, nicméně fakta obsažená v obou částech výroku (popis trendu a to, že Zelení navrhují konkrétní opatření) odpovídají skutečnosti.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11283", "id": 11283}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „... pozici ministra financí, který je také podnikatelem, kterému vláda příznivě upravuje jeho legislativní prostředí v daních, který si nechal upravit dotační podmínky z Evropské unie z 20 % na 40, který má na krku Agrotec, který má na krku, který má na krku Čapí hnízdo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš je opozicí a Miroslavem Kalouskem často obviňován ze střetu zájmů kvůli souběhu politické funkce a podnikání. Že v takovém střetu zájmů je, ostatně <a href=\"http://zpravy.idnes.cz/podle-pruzkumu-si-cesi-mysli-ze-babis-je-ve-stretu-zajmu-p2u-/domaci.aspx?c=A150503_143826_domaci_pku\">přiznává</a> i sám Babiš. V hodnocení se ale budeme zabývat jen konkrétními případy obsaženými ve výroku Miroslava Kalouska. Ten hodnotíme jako zavádějící, protože se jedná o buď spekulace (\"dotační podmínky si nechal upravit\") nebo jsou dané případy stále vyšetřovány (Agrotec, Čapí hnízdo) a není tak jasné pochybení, které Kalousek Babišovi přisuzuje. </p><p class=\"MsoNormal\">Kalousek ve svém výroku naráží na kauzu statku Čapí hnízdo, jehož rekonstrukce na luxusní ekofarmu byla částečně financována z evropských <a href=\"http://www.respekt.cz/politika/babis-ma-vysvetlit-dotace-na-capi-hnizdo\">dotací</a>. Ty by patrně nemohly být přiděleny Agrofertu jako velké firmě, v roce 2008 při podání žádosti o dotace však firma Čapí hnízdo oficiálně součástí koncernu Agrofert nebyla, vrátila se tam až v roce 2014. Podle trestního oznámení, na základě kterého je případ nyní prošetřován, je však pravděpodobné, že firma byla součástí skupiny Agrofert po celou tuto dobu. Potvrzují to i některé veřejné výroky Andreje Babiše. \"<i>Napadlo mě to, když jsem s dětmi čekal ve frontě v pražské zoo na krmení koz. Byla tam obrovská fronta a já nesnáším čekání. Tak jsem si řekl, že udělám podobný projekt</i>,\" říká Babiš v dokumentu <a href=\"http://www.ceskatelevize.cz/porady/10408111009-cesky-zurnal/214562262600003-matrix-ab/\">Matrix AB</a>.</p><p class=\"MsoNormal\">Součástí skupiny Agrofert je naopak bez všech pochybností firma <a href=\"http://zpravy.e15.cz/domaci/udalosti/policie-obvinila-babisuv-agrotec-kvuli-zakazce-ceske-posty-1084610\">Agrotec</a>, která figuruje v kauze České pošty, kde se mělo jednat o manipulaci s veřejnými zakázkami. \"<i>To je nesmysl a lež. Celá kauza Agrotec je vymyšlená. Je to pro mě účelová kauza s cílem mě poškodit. Ta firma nic neudělala. Šlo o telefonní rozhovor o šesti a půl milionech korun, žádný kontrakt ovšem neproběhl. Neznám detaily. Podali jsme na to všechny možné stížnosti</i>,\" řekl k tomu Andrej Babiš v <a href=\"http://ceskapozice.lidovky.cz/andrej-babis-nejsem-tradicni-politik-nemam-odpoved-na-vsechno-ptw-/tema.aspx?c=A150115_173549_pozice-tema_lube\">rozhovoru</a> pro Lidové noviny. V srpnu 2015 ale policie na základě vyšetřování <a href=\"http://zpravy.aktualne.cz/domaci/policie-navrhla-zaloby-na-ceskou-postu-i-babisuv-agrotec/r~bb8e210a3f4b11e58f1e002590604f2e/\">navrhla</a> obvinit několik fyzických i právnických osob včetně právě Agrotecu. Dodejme také, že daná kauza proběhla před tím, než se Andrej Babiš stal poslancem a následně i ministrem. Není znám také výsledek, neboť daná věc je v běhu.</p><p class=\"MsoNormal\">V případě zvýšení alokace dotací ze 20 na 40 % pro velké firmy se jedná o případ, na který upozornil server <a href=\"http://neovlivni.cz/evropsky-urad-proti-podvodum-vysetruje-dotace-pro-agrofert/\">Neovlivní.cz</a>. Podle něj měl Evropský úřad pro boj proti podvodům (<a href=\"http://ec.europa.eu/anti_fraud/about-us/mission/index_cs.htm\">OLAF</a>) zahájit vyšetřování ve věci zvýšení hranice čerpání eurodotací pro velké firmy, ve které měl být zapojený místopředseda představenstva Agrofertu Petr Cingr. Ten měl v této věci z pozice prezidenta Svazu chemickému průmyslu lobbovat u náměstka Ministerstva průmyslu a obchodu, které pak změnu skutečně prosadilo. Agrofert jakokoliv spojitost s touto kauzou <a href=\"http://neovlivni.cz/kde-se-jedna-o-zmene-pravidel-pro-dotace-v-prostorach-ano/\">odmítá</a>, podle 1. místopředsedy ANO Jaroslava Faltýnka, který měl setkání svolat, se setkání zúčastnilo přibližně dvacet sdružení, asociací a zástupců ministerstev a jednalo se o standardní a transparentní vyjednávání. OLAF pro Neovlivní odmítal případ komentovat a ani na jejich webu se nepodařilo dohledat žádné informace o vyšetřování. </p><p class=\"MsoNormal\">Pokud jde o úpravu daní, na ty má samozřejmě Andrej Babiš z pozice ministra financí nemalý vliv, je předkladatelem změn daňové agendy. Za dosavadní dva roky však vláda nepředložila návrh, který by významně upravoval daně z příjmu právnických osob. Jediná úprava daní, která mohla výrazně přilepšit Babišovu podnikání, tak zůstává široce diskutované snížení spotřební ceny u <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-o-kritizovanem-navrhu-na-dalsi-podporu-biopaliv-nerozhodla/1202296\">biopaliv</a>, které má podpořit část byznysu ministra financí. Miroslav Kalousek dokonce ve Sněmovně navrhnul zákon <a href=\"http://ekonomika.idnes.cz/poslanci-schvalili-dalsi-danovou-podporu-biopaliv-jde-az-o-9-miliard-11f-/ekonomika.aspx?c=A151113_092711_ekonomika_kop\">přejmenovat</a> na \"návrh zákona, kterým se ve prospěch skupiny Agrofert mění zákon č. 353/2003 Sb.\" - tento návrh samozřejmě neprošel. K tématu jsme napsali i <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blog</a>, který shrnuje jak dopad na podnikání Andreje Babiše, tak sněmovní peripetie, které projednávání zákona provázely.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12583", "id": 12583}, {"autor": "Tomáš Kladívko", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podařila se nám velká spolupráce (senátního výboru pro zahr. věci, obranu a bezpečnost – pozn. Demagog.cz) na bázi Asociace obranného průmyslu, že se nám podařilo některými upozorněními i návrhy zákona zjednodušit postup při vývozu českých výrobků do zahraničí. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>Výrok hodnotíme jako nepravdivý, jelikož jsme nenalezli žádné návrhy zákona, kterými by výbor zjednodušoval postup při vývozu. Tyto návrhy zákona nepotvrdil ani Tomáš Kladívko ve svém dovysvětlení výroku.</p><p>Výbor pro zahraniční věci, obranu a bezpečnost vydal <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=68303&amp;id_var=57466\" title=\"usnesení\" target=\"_blank\">usnesení</a>, v němž žádá ministra průmyslu, aby ztížil vydání nesouhlasu k exportní licenci v oblasti obranného a bezpečnostního průmyslu. Zda bylo usnesení vyhověno jsme nedohledali.</p><p>Co se týče spolupráce mezi výborem a Asociací, tak je pravdou, že tito 2 aktéři spolupracovali v minulém období. Na 7. schůzi výboru 24. dubna 2013 na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=68728&amp;id_var=57807\">jednání výboru</a> bylo právě za účasti zástupce Asociace projednávána problematika exportu. </p><p>Na tomto jednání vystoupil mimo jiné také senátor Kladívko, jenž uvedl: </p><p><i>„Samozřejmě nikdo nezpochybňuje to, že tento segment obchodu by měl být státem regulován. Na tom se asi shodneme všichni, ale co nám trošičku vadí, je ta předvídatelnost rozhodnutí, to znamená předvídatelnost určité obchodní operace do určitého světového pole s tím, že nevíme, jak to rozhodnutí dopadne. Na jedné straně víme, že do těch zemí exportují naši partneři z členských zemí EU, partneři z NATO, ale my při té žádosti nevíme, jak vlastně budeme posouzeni, jak náš výrobce bude posouzen. A to si myslím, že je věc, která tady vadí nejvíc, ta předvídatelnost rozhodnutí.“</i></p><p>Obecně se problematikou vývozu zbraní a regulace exportu zabýval server <a href=\"http://ceskapozice.lidovky.cz/cesti-zbrojari-tlaci-na-snazsi-export-do-rizikovych-zemi-pza-/tema.aspx?c=A130618_220732_pozice_133512\">Česká pozice</a>. Popisuje také zapojení Senátu do snahy o pomoc Asociaci obranného průmyslu.</p><p>V březnu tohoto roku pak byl v Senátu uspořádán <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=71342&amp;id_var=59953\">kulatý stůl</a> k Problematice výzkumu a vývoje obranného a bezpečnostního průmyslu.</p><p>Níže překopírováváme odpověď Tomáše Kladívka na prosbu o bližší informace k upozorněním a návrhům zákona, o nichž hovořil. Za zprávu senátorovi děkujeme.</p><p>„Dobrý den,</p><p>jednalo se o <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=68303&amp;id_var=57466\" title=\"usnesení\" target=\"_blank\">usnesení</a> [odkaz Demagog.cz] Výboru pro zahraniční věci, obranu a bezpečnost ve věci udělování licencí, ve kterém výbor vyzval příslušná ministerstva o předložení zákonné úpravy nebo nařízení vlády, které by řešilo rozporná stanoviska jednotlivých ministerstev. Dále to byly např. závěry ‚kulatých stolů‘ pořádaných Výborem ve spolupráci s Asociací OBP ve věci udělování vývozních licencí a ve věci financování projektů vědy a výzkumu z rozpočtů MV a MO.</p><p>Zdraví Tomáš Kladívko“</p><p>Výrok byl změněn z původní hodnoty neověřitelný na základě informací dodaných Tomášem Kladívkem.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11483", "id": 11483}, {"autor": "Petr Šilar", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ve volebním programu ODS není, nikde nic o potravinové soběstačnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Petra Šilara byl po analýze volebního programu ODS z roku 2010 označen za pravdivý.</p>\n<p>V roce 2010 proběhly volby do Poslanecké sněmovny Parlamentu ČR. Při této příležitost ODS vytvořila zatím poslední ucelený volební programový dokument s názvem <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\"><i>Řešení, která pomáhají</i></a> (.pdf), z něhož jsme při hodnocení výroku vycházeli. <br/><br/>Analýza tohoto dokumentu tedy potvrzuje slova Petra Šilara, o potravinové soběstačnosti zde není opravdu zmínka. <br/><br/>Některé části textu mohou pouze okrajově napovědět postoj ODS k této problematice. V kapitole zemědělství je zmíněn význam podpory výroby typických regionálních potravinářských specialit a celkově podpory domácích potravin. Hned v úvodu dokumentu je ovšem uvedeno, že<i> \"Česká republika není izolovaný ostrov. Její ekonomika je provázána s okolním světem.\"  </i><br/></p><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5783", "id": 5783}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já mám zkušenosti s celou řadou premiérů. Jednal jsem s nimi jako předseda Akademie věd, válčil jsem s nimi kvůli rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tomuto výroku jsme se již věnovali v jednom z našich předchozích <a href=\"https://demagog.cz/vyrok/15891\">ověřování</a>.<br/>Jiří Drahoš byl <a href=\"http://www.avcr.cz/cs/o-nas/historie/predstavitele-av-cr-od-roku-1993/\">předsedou </a>Akademie věd České republiky (AV ČR) osm let, tedy dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-283#p10\">zákona</a> dvě funkční období – od 25. března 2009 do 24. března 2013 a následně od 25. března 2013 do 24. března 2017. Během této doby zastávalo funkci <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">pět premiérů</a> v pěti vládách.<br/><div><br/>Coby předseda AV ČR se Jiří Drahoš skutečně stýkal s politiky. V roce 2009 <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednal</a> s tehdejším premiérem Janem Fischerem o navýšení rozpočtu pro Akademii o půl miliardy korun. Tomuto jednání předcházela rozhodnutí vlády naopak <a href=\"https://zpravy.idnes.cz/za-mene-penez-pro-akademii-ved-muze-zajem-jedne-banky-mini-paces-p79-/domaci.aspx?c=A090703_111251_vedatech_klu\">snížit</a> rozpočet AV ČR o více než miliardu korun pro rok 2010 a do roku 2012 přibližně na polovinu. Tématem financování AV ČR jsme se více zabývali v listopadu roku 2017, konkrétně v této <a href=\"https://demagog.cz/vyrok/15762\">analýze</a>.<br/>Další jednání s politiky dokládá například <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">pozvání</a> premiéra Petra Nečase na sněm AV ČR v roce 2010, na kterém se měl mimo jiné řešit rozpočet na následující rok, nebo <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XLI_AS_projev_Fiala.pdf\">výstup</a> (.pdf) ministra školství Petra Fialy na obdobném zasedání v roce 2012.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16083", "id": 16083}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Anebo od počátku roku 16 do Spolkové republiky zhruba 100 tisíc (myšlen je příchod tohoto počtu migrantů - pozn. Demagog.cz). Jo?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných dat za leden 2016 z Úřadu pro migraci bylo v Německu nově <a href=\"http://www.bamf.de/SharedDocs/Meldungen/DE/2016/20160204-asylgeschaeftsstatistik-januar.html?nn=1367522\">registrováno 91 671 migrantů</a> a z tohoto počtu požádalo o azyl 52 103 osob. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12683", "id": 12683}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Velvyslanec je vlastně ústavní činitel. Já nevím, jestli se prezidentovi Akademie věd věnuje v Ústavě paragraf, ale velvyslanec tam citován je jako ústavní činitel. Nesedí v hledišti, ale je aktérem zahraniční politiky a reprezentuje prezidenta osobně, resp. vládu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Velvyslanec mezi ústavní činitele nepatří, neboť jeho působnost není vymezená v Ústavě, nýbrž v běžném zákoně. Ústava se o velvyslanci zmiňuje pouze co do vymezení jedné z kontrasignovaných pravomocí prezidenta republiky. Výrok tak hodnotíme jako nepravdivý.</div><div><br/></div><div>Mezi ústavní činitele patří osoby, které jsou členy orgánů (nebo případně samy funkci daného orgánu vykonávají, například prezident), jejichž působnost vymezuje Ústava. V České republice jsou tak ústavními činiteli <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-1\">prezident</a> republiky, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl23-1\">poslanci </a>a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl23-2\">senátoři</a>, členové <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl69-1\">vlády</a>, a dále <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl93-1\">soudci</a> (bez ohledu na soud, na kterém působí) <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl97-2\">prezident a viceprezident </a>NKÚ a členové bankovní rady <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl98\">ČNB</a>. Někdy se mezi ně řadí i <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl102-1\">členové </a>zastupitelstev územně samosprávných celků (obcí a krajů), jejich působnost však v Ústavě není zakotvena.</div><div><br/></div><div>Co se týče velvyslanců, jedinou zmínku o nich najdeme v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-e\">článku </a>63 Ústavy upravující kontrasignované pravomoci prezidenta republiky. Prezident má pravomoc velvyslance pověřovat funkcí a také je z funkce odvolat. Funkce velvyslance tak sice obsažena v ústavě je, nikoliv však jako funkce jednoho z ústavních činitelů, nýbrž jako jedné z osob, jejíž pověřování do funkce a odvolávání z ní přísluší prezidentu republiky. Působnost velvyslance Ústava nijak neupravuje.</div><div><br/></div><div style=\"\">Vymezení působnosti velvyslance nalezneme až v běžném zákoně (o zahraniční službě), který velvyslance <a href=\"https://www.zakonyprolidi.cz/cs/2017-150/zneni-20170701#p10-1\">definuje</a> jako nejvýše postaveného stálého představitele České republiky v přijímajícím státě. Do jeho působnosti <a href=\"https://www.zakonyprolidi.cz/cs/2017-150/zneni-20170701#p11-2\">spadá</a> například \"<i>jednání se zástupci přijímajícího státu nebo mezinárodní organizace a se zástupci diplomatických misí jiných států</i>.\" Z tohoto pak nutně vyplývá, že velvyslanec je aktérem zahraniční politiky, který však dle zákona <a href=\"https://www.zakonyprolidi.cz/cs/2017-150#p5-1-a\">zastupuje</a> Českou republiku, nikoli prezidenta či vládu.</div><div><br/></div><div>Pro úplnost doplňme, že o prezidentovi Akademie věd se Ústava nezmiňuje.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15983", "id": 15983}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA ten jednorázový příspěvek k důchodu podle toho vládního návrhu se počítalo s tím, že by měl být vyplacen v říjnových penzích, tedy zákon měl vstoupit v platnost k 1. říjnu roku 2015. To se nestihne.\n<br/><br/>\nMichaela MARKSOVÁ:\nNe, takhle, to se počítalo s tím, že to bude před vánoci, ale tím, že se to právě, že do toho přišla ta informace o té extrémně nízké automatické valorizaci, tak se řeklo, to radši to tím procesem proženeme, zvýšíme to, a tudíž ano, tudíž to nebude ale před vánocema.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda předložila Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=526&amp;CT1=0\">vládní návrh zákona o jednorázovém příspěvku důchodci</a> 25. 6. 2015. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=526\">1. čtení</a>se v Poslanecké sněmovně konalo 15. září 2015. Aby mohli důchodci dostat mimořádný příspěvek v hodnotě 600 Kč již v prosinci 2015, museli by poslanci souhlasit se zrychleným projednáváním a schválit návrh zákona již v 1. čtení. Zákon by tak vstoupil v platnost k 1. říjnu 2015. <br/><div><div>Poslanci však zrychlené přijetí zákona neodsouhlasili (tato možnost byla vetována kluby TOP 09 a ODS) a přikázali <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;v=US&amp;ct=860\">projednat zákon</a> výboru pro sociální politiku. Mimořádný příspěvek tak dostanou důchodci nejdříve po Novém roce. Zároveň valorizace zvýší důchody od příštího roku kvůli nízké inflaci pouze o 40 Kč. Vláda se proto rozhodla navýšit mimořádný příspěvek ze 600 Kč na 1000 Kč, návrh podpořil i sociální výbor Poslanecké sněmovny. Důchodci by měli příspěvek dostat v únoru 2016. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12283", "id": 12283}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme byli jediní ve vládní koalici, kdo prosazoval, aby zůstaly poplatky v nemocnicích, které by byly sociálně citlivé a byly by omezené jen na 30 dní. My jsme to v programu měli a upozorňovali jsme, že to přinese (jejich zrušení, pozn. Demagog.cz) problémy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Volební <a href=\"https://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">program</a> KDU-ČSL pro sněmovní volby 2013 hovoří v tomto smyslu stejně jako předseda strany: „<i>Prosadíme sociálně únosnou míru spoluúčasti pacientů – zavedeme limit pro placení poplatků za hospitalizaci na 30 dní ročně“</i> (.pdf, str. 6). ANO ve svém programu poplatky ve zdravotnictví neřešilo, sociální demokraté však <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">slibovali</a> (.pdf, str. 8) zachování poplatků za stravu v nemocnicích, poplatky v nemocnicích ale <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">zrušil</a> v roce 2013 Ústavní soud. Hospitalizační poplatek za pobyt v nemocnici byl <a href=\"https://www.zakonyprolidi.cz/cs/2007-261/zneni-20170701#cast40\">prosazovaný</a> ministrem zdravotnictví Tomášem Julínkem a činil 100 Kč za každý den hospitalizace.<br/><br/><div>Tehdejší vláda Jiřího Rusnoka v demisi se snažila o prosazení <a href=\"http://zpravy.idnes.cz/cssd-vetuje-rychle-znovuzavedeni-poplatku-v-nemocnici-pgs-/domaci.aspx?c=A131210_135732_domaci_kop\">návratu</a> poplatku za pobyt v nemocnici ve výši 60 Kč (oproti 100 Kč zrušeným Ústavním soudem), nicméně poslanci nově zvolené Poslanecké sněmovny za ČSSD, ANO a KSČM <a href=\"http://www.psp.cz/sqw/historie.sqw?T=12&amp;O=7\">odmítli</a>, aby se o vládním zákonu jednalo ve zrychleném řízení, takže nemohl do konce roku začít platit. </div><br/><br/><div style=\"\">K <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/4-1.html\">diskuzi</a> ve Sněmovně se věcně připojili dva lidovečtí poslanci: Ludvík Hovorka a Marian Jurečka. Ti shodně komentovali a kritizovali více než dvoumiliardový výpadek ve zdravotnictví, který vznikl po zrušení stokorunového poplatku Ústavním soudem. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/004schuz/s004026.htm#r8\">Marian Jurečka</a> také vyjádřil stanovisko poslaneckého klubu lidovců: „<i>Myslíme si, že kdyby ta kontinuita pokračovala a kdyby příští vláda přišla s komplexním řešením, s komplexními návrhy, bylo by to zodpovědné řešení.</i><i> Bohužel vůle v tento okamžik, jak se ukazuje, asi není, takže je o tom zbytečné asi dál debatovat.“</i></div><br/><br/><div>V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> následující vlády se pak ČSSD, ANO a KDU-ČSL zavázaly k tomu, že poplatky za pobyt v nemocnici nebudou znovu zavedeny (.pdf, str. 19). V programu lidovců, ani v koaliční smlouvě, se zmínka o možných problémech souvisejících s absencí poplatku za lůžko neobjevuje. Na <a href=\"http://zpravy.idnes.cz/lidovci-vraceji-v-koalici-do-hry-poplatek-za-luzko-v-nemocnici-p6z-/domaci.aspx?c=A150519_125908_domaci_kop\">jaře 2015</a> pak lidovci i zástupci hnutí ANO začali vracet téma poplatků za lůžko znovu do hry. Proti se postavil například šéf poslanců ČSSD Roman Sklenák, který dodal: „<i>Při sestavování vlády to bylo hnutí ANO, kdo žádné poplatky nechtěl.“</i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15683", "id": 15683}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Většina české veřejnosti tady uprchlíky nechce. A uprchlíci tady nechtějí být.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Tvrzení Miroslava Kalouska odpovídá průzkumu veřejného mínění zpracovávaného <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7531/f3/pm160329.pdf\">Centrem veřejného mínění</a> (.pdf, str. 2), dle kterého v posledních měsících více než 60 procent respondentů odpovědělo, že by Česká republika neměla vůbec přijímat uprchlíky z válkou zasažených zemí (cca 30 procent by pak umožnilo uprchlíkům dočasný pobyt do doby, než se situace v jejich zemi vyřeší).<div><br/><div><img src=\"/data/images/uprchlicipng.png\"/></div><br/><div>O zájmu či nezájmu uprchlíků o Českou republiku svědčí např. <a href=\"http://www.mvcr.cz/migrace/ViewFile.aspx?docid=21970941\">statistiky Ministerstva vnitra</a> (.pdf), podle kterých zde o mezinárodní ochranu v roce 2015 požádalo 1525 osob. Největší podíl tvořili Ukrajinci, kterých bylo 694. Na druhém místě se s velkým odstupem umístili Syřané (134 osob). Třetí největší počet si pak připsali Kubánci (128 osob).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12883", "id": 12883}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Čili vy jste zvýšili prokazatelně daně a je potřeba, aby to lidé věděli a my jsme zvýšili DPH v době ekonomické krize. Vy jste zvýšili daně v době, kdy máte 4% růst.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak vyplývá z <a href=\"http://www.ucetni-portal.cz/soubory/prehledy2/51.pdf\">přehledu sazeb DPH</a>, ty byly v České republice dlouhou dobu stabilní (beze změny od roku 1995 až do roku 2004). Do období vlád, jejichž členem byla ODS, spadají následující změny:</p><p> - zvýšení snížené sazby z 5 na 9 % od <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\">1. ledna 2008</a>,</p><p> - zvýšení snížené sazby z 9 na 10 % a základní sazby z 19 na 20 % od <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">1. ledna 2010</a>,</p><p> - zvýšení snížené sazby z 10 na 14 % od <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cl1-7\">1. ledna 2012</a>,</p><p> - zvýšení snížené sazby ze 14 na 15 % a základní sazby z 20 na 21 % od <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">1. ledna 2013</a>.</p><p>Přitom podle <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> byl v roce 2007 5,5 %, v roce 2009 byl sice pokles o 4,8 %, ale už v roce 2011 byl opět růst o 2 %, v roce 2012 pak další pokles o 0,9 % (zvýšení DPH se vždy schvalovalo v roce předcházejícím počátku účinnosti). Podle aktuální <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">makroekonomické predikce</a> roste v letošním roce ekonomika o 4,5 %.</p><p>Nelze tedy říct, že ODS by zvyšovala DPH pouze v době ekonomické krize, první opatření ke zvýšení DPH přišlo již v roce 2007, tedy před vypuknutím krize.</p><p>Navíc současná vláda daně zatím nezvýšila, přestože zrušením některých již platných daňových zákonů zabránila již naplánovanému snížení daní (viz další výroky Petra Fialy v této diskusi k superhrubé mzdě a solidární dani).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12483", "id": 12483}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem vždycky byl stoupencem ekonomické integrace, pro mě Evropská unie byla především ekonomickou integrací. (...) Já mám a vždycky jsem měl výhrady k té politické nadstavbě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Zahradil se skutečně v tomto duchu vyjádřil např. v roce 2000 v <a href=\"http://www.europeum.org/cz/integrace/25-integrace--3/555-evropska-unie-predbiha-svou-dobu-rozhovor-s-ing-janem-zahradilem\">rozhovoru</a> pro Institut pro evropskou politiku EUROPEUM, kdy mj. řekl: \"<i>Myšlenka jednotného trhu,  pokud bychom ji očistili od snahy ochránit \nevropský trh před jinými trhy  a nikoli ho naopak s těmi trhy propojit, \nje dobrá. I komunitární  legislativa České republice určitě prospěje, \nprotože je náš právní rámec  nedostatečný. Zákony týkající se úpravy \npravidel hospodářské soutěže,  úpravy státní pomoci a desítky dalších \nzákonů jsou jednoznačně ve  prospěch legislativního a institucionálního \nrámce v ČR. Pro ODS je  vnitřní trh jádrem integrace, pochybnosti máme \nspíš o politických  aspektech integračního procesu, především o tvorbě \nSpolečné zahraniční a  bezpečnostní politiky, o způsobu rozhodovacího \nprocesu v EU a o tom,  zda se má EU ubírat cestou nadnárodní unifikované\n entity, nebo má být  svazkem dobrovolně spolupracujících národních \nstátů.\"<br/></i>Tomuto tématu také věnoval svůj <a href=\"http://www.zahradil.eu/stanoviska_a_projevy/542\">projev</a> na ideové konferenci ODS 7. února 2005.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10783", "id": 10783}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku) A žádná taková šaráda v médiích pana Babiše, já jsem žádnou neviděl. Jinak ti policisté z ÚOOZ, když se podíváte, tak mi posílají dopis, který se octne v Lidových novinách dřív, než mi ho pošlou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>9. června zaslali vedoucí útvarů a expozitur z Útvaru pro odhalování organizovaného zločinu otevřený dopis ministru vnitra Chovancovi. V něm mimo dalšího píší:</div><br/><br/><div><i>\"Žádáme Vás, pane ministře, abyste pozastavil tuto nelogickou a práci ohrožující organizační změnu. Zveme Vás na náš útvar k diskusi na toto téma a jsme připraveni Vám předložit věcné argumenty proti stávajícímu návrhu a alternativní způsoby řešení boje s organizovaným zločinem. Nebráníme se změnám, bráníme se znásilňování.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tento dopis byl zaslán jako otevřený dopis, byl tedy zaslán kromě adresáta i médiím, která jej zveřejňovala. Jedním ze serverů, který tento dopis publikoval, byly i <a href=\"http://www.lidovky.cz/prekotna-rychlost-nepripravenost-absence-analyzy-pise-vedeni-uooz-chovancovi-gcq-/zpravy-domov.aspx?c=A160609_185523_ln_domov_gib\">Lidovky.cz</a>, které spadají do skupiny MAFRA, jíž vlastní ministr financí. Nicméně kromě tohoto serveru jej publikovaly např. i <a href=\"https://www.novinky.cz/specialy/dokumenty/406077-dokument-otevreny-dopis-vedeni-uooz-ministru-vnitra-chovancovi.html\">Novinky.cz</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/politika/uooz-chovancovi-stopnete-prestavbu-policie-konceptu-neverime_386742.html\">Týden.cz</a> (ani jeden z nich nepatří Babišovi), tito dopis přebírali, jak je z odkazu patrné, ze zpravodajství veřejnoprávní České tiskové kanceláře. O zprávě informovaly i další servery.</div><br/><br/><div>Chovanec má sice pravdu, že Lidovky referovaly o znění dopisu, jehož byl adresátem, den před tím, než jej teoreticky mohl klasickou poštovní formou dostat, nicméně zavádí v tom, že se objevil v médiu patřící Andreji Babišovi. Neuvádí totiž, že šlo o otevřený dopis ve znění, který logicky média publikují, navíc Lidovky.cz nebyly jediným serverem, který by dopis v daný den publikoval. Naznačuje, že Lidové noviny (tedy spíše Lidovky.cz) měly svého druhu exkluzivní přístup k tomuto dopisu, což objektivně není pravda.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13183", "id": 13183}, {"autor": "Klára  Samková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže spousta a nejenom voličů pana Okamury, prosím pěkně, zajímá, že jsem Romka a oni to považují za kvalitu, respektive za diskvalifikaci ne s ohledem na moji osobu, ne s ohledem na to, jaká já jsem skutečně, jaké zastávám názory, co byla moje práce (...) Nejenom voliči. Kolik procent voličů měl pan Okamura? 7 necelých, ano. A tady se bavíme dejme tomu podle výzkumů, které mám k dispozici, například o 40 % národa, pro které je to určující kvalita. Bohužel. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na základě dohledaných informací a e-mailu Kláry Samkové hodnotíme výrok jako neověřitelný. <br/></p><p class=\"MsoNormal\">Kláru Samkovou jsme kontaktovali ve věci výzkumu, z něhož vycházela. Z její odpovědi vyplývá, že si nechala udělat výzkum týkající se její osoby, avšak výsledky se ze strategických důvodů rozhodla nedat k dispozici.<br/><br/>Vztahem k Romům se také zabývají různé sociologické agentury:</p><p class=\"MsoNormal\">Podle <a href=\"http://www.stem.cz/clanek/2446\">průzkumu</a> společnosti STEM z r. 2012\nby skutečně 38 % občanů pokládalo za „zcela nepřijatelné\" mít za souseda\nRoma.</p>\n\nNějakou formu negativního postoje dle <a href=\"http://www.stem.cz/index.php?aktualita=&amp;typ=0&amp;typ_cl=-2&amp;pocet=10&amp;obor=0&amp;autor=&amp;ks1=&amp;ks2=&amp;ks3=&amp;find_str=Rom%F9m&amp;from=\">průzkumů</a> agentury STEM mezi lety 2010 – 2013  zaujalo od 67 % respondentů v r. 2010 do 75 % respondentů v r. 2012.<br/><p>Ve výzkumu CVVM z r. 2013, který zkoumal sympatie k národnostním skupinám žijícím v ČR, vyjádřilo nesympatii k Romům 78 % <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6986/f3/ov130415.pdf\">dotázaných</a> (.doc, s. 2). <br/></p><p>Co se týče volebního výsledku strany Úsvit přímé demokracie Tomia Okamury, dostala v loňských <a href=\"http://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny 6,88 % hlasů, což přibližně odpovídá vyjádření Kláry Samkové.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10083", "id": 10083}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My můžeme na úrovni vlády vycházet z informací, které nám poskytuje ministr dopravy, pravidelně projednáváme informace, které se týkají zprovoznění posledního úseku D8. Situací okolo D8 se na vládě zabýváme pravidelně (...) Byli jsme ujištěni ministerstvem dopravy, že je zajištěn monitoring, jestli tam dochází či nedochází k sesuvům a k potenciálnímu ohrožení té silnice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě dálnice D8 a její bezpečnosti je Vláda ČR informována v první řadě ministerstvem dopravy a částečně také ministerstvem životního prostředí. Vláda přijala k řešení situace kolem bezpečnosti D8 dne 14. srpna 2013 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9AQF759D\">usnesení</a>. V tomto usnesení zároveň schválila vytvoření mezirezortní pracovní <a href=\"http://www.mzp.cz/cz/news_140224_dalniceD8\">skupiny</a>, která ale začala fungovat až od roku 2014.<br/> <br/>Ohledně pravidelností jednání neexistuje žádný rámec pravidelných setkání ministra dopravy a Vlády ČR k tématu dokončení D8. Od 28. června 2016, kdy ministerstvo dopravy <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-mezi-Bilinkou-a-Rehlovicemi-bude-zajist\">rozhodlo</a> o zamítnutí vést dálnici D8 jinou trasou a zároveň o jejím dostavěním na trase současné, se bod dostavby a bezpečnosti dálnice D8 dostal na program vlády třikrát - <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-12--zari-2016--148757/\">12. září</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-7--listopadu-2016-150572/\">7. listopadu</a> a <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-28--listopadu-2016-151208/\">28. listopadu. </a><br/><br/>Pokud jde o otázku monitoringu situace ohledně bezpečnosti dálnice D8, tak ministerstvo dopravy ve svých materiálech (z <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva\">28. listopadu</a> a <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">9. prosince</a>) o stavu dostavby dálnice D8 monitoring zmiňuje s tím, že aktuální monitoring by měl pokračovat i po konci roku 2016 (.<a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str.10–11). Projekt navazujícího monitoringu od roku 2017 je zatím ve stádiu přípravy.<br/><br/>Výrok hodnotíme jako pravdivý, i když ministerstvo dopravy jako hlavní činitel informovalo vládu a premiéra Sobotku o situaci kolem dostavby dálnice D8 ve sledovaném období na jednání vlády jen třikrát, tak lze usuzovat, že vláda z těchto informací vychází pravidelně a je tedy informována o stavu dostavby D8. <br/><div><br/>V případě monitoringu je pravdou, že ministerstvo dopravy v materiálech pro Vládu ČR potvrzuje zajištění kontinuálního monitoringu, i když v současné chvíli jen ve stádiu přípravy na období po konci roku 2016. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14183", "id": 14183}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme byli, když to budeme rekapitulovat, tak vláda podala demisi v pondělí do rukou prezidenta republiky, v pondělí večer podal předseda vlády demisi. Ve středu večer, 48 hodin poté Občanská demokratická strana vyhlásila, že mě nominuje na premiérku budoucí příští možné koaliční vlády. Všichni koaliční partneři s tím souhlasili a v pátek jsme byli u pana prezidenta, kde si pozval všechny strany k nějakému předběžnému sondování jejich pozic, jejich názorů na ta řešení. A my jsme tam i mluvili o tom, že jsme schopni mu dodat hlasy okamžitě, kdyby je požadoval, těch 101 hlasů. Pan prezident je nepožadoval. Věděl o tom, že tady existuje ta většina, věděl, slyšel stanoviska, která říkala: chceme, chceme pokračovat v tom trojkoaličním konceptu s premiérkou Miroslavou Němcovou. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, jelikož nelze ověřit, o čem spolu mluvili Miroslava Němcová a Miloš Zeman při jednáních na hradě.</div><br/>Vláda Petra Nečase podala demisi v pondělí <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/necas-dostal-povereni-docasne-vest-vladu-107978/\">17. června</a> a byl pověřen vést vládu, než bude jmenována nová vláda. <a href=\"http://www.ods.cz/clanek/5112-obcanska-demokraticka-strana-nominovala-miroslavu-nemcovou-na-premierku-ceske-republiky\">19. června</a> pak grémium ODS nominovala Miroslavu Němcovou na předsedkyni vlády. Její nominaci postupně přijaly obě koaliční strany, <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-cr-je-parlamentni-demokracie-13250.html\">TOP09 </a>i<a href=\"http://www.lidem.cz/index.php/o-nas/tiskove-zpravy/820-usneseni-republikove-rady\"> LIDEM</a>.<div><br/><div>Prezident ČR si pak pozval ve dnech 21. - 23. června představitele stran <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index-2.shtml\">ODS, TOP09</a>, <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/index-1.shtml\">ČSSD, KSČM a VV</a>. Jestli už tam byla deklarována koaliční 101 a prezident důkaz odmítl nebo nepožadoval, to nedokážeme ověřit.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8783", "id": 8783}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Od poloviny příštího roku díky aktivitě Věry Kovářové a i mojí se podaří to, že už nebudete si muset pro řidičák jít s fotkou z fotolabu, ale stát použije fotku, kterou má, kterou vás fotil na občanku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V květnu 2016 předložila skupina poslanců zastoupena Věrou Kovářovou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807\">novelu zákona</a> o provozu na pozemních komunikacích. <a href=\"http://www.psp.cz/doc/00/12/66/00126602.pdf\">Základním principem</a> (.pdf, str. 7) návrhu bylo to, aby člověk, který si žádá o vydání řidičského průkazu, mohl tuto žádost podat v každé obci s rozšířenou působností. Druhým cílem novely pak bylo, že nemusí při žádosti přikládat fotografii, má-li ji již veřejná správa v evidenci (typicky z občanských průkazů).</div><br/><br/><div>Tato novela skutečně prošla Poslaneckou sněmovnou a <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">začne platit</a> 1. července 2018. Farský tedy korektně popisuje jak obsah prošlé změny, tak i datum, kdy bude naplněna.</div><br/><br/><div style=\"\">Co se týče role poslankyně Kovářové, tak jak již bylo zmíněno, byla zástupkyní navrhovatelů, což v praxi znamená, že v Poslanecké sněmovně zákon představovala a hájila. Farský byl jedním z dalších poslanců, kteří zákon „<i>připodepsali“</i>. Nicméně lze u něj dohledat i další aktivitu nad rámec „<i>připodepsání návrhu</i>“. Opakovaně před kolegy vystoupil s žádostí, aby byl zákon puštěn k projednávání. Učinil tak například <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/049schuz/s049191.htm#r6\">14. září 2016</a> a dále <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050002.htm#r8\">18. října 2016</a>. Byť v těchto případech nebyl úspěšný s návrhem na pevné zařazení bodů, je nepochybné, že byl v dané věci aktivní. Stejně tak totiž vystoupil ve 2. a 3. čtení na podporu předloženého návrhu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15583", "id": 15583}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Již v této chvíli jsme vytvořili moravskoslezský pakt zaměstnanosti, kde partnerem je i Úřad regionální rady, ale především Hospodářská komora a Sdružení pro rozvoj Moravskoslezského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě údajů ze stránek Moravskoslezské paktu zaměstnanosti hodnotíme výrok jako pravdivý.</div><br/><a href=\"http://www.mspakt.cz/co-je-pakt-zamestnanosti/\">Moravskoslezský pakt zaměstnanosti</a> vznikl 24. února 2011 podpisem smlouvy mezi Moravskoslezským krajem, Sdružením pro rozvoj Moravskoslezského kraje, Krajskou hospodářskou komorou MSK a Regionální radou Regionu soudržnosti Moravskoslezsko. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6983", "id": 6983}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nikdy jsem se o to neucházel, tedy pardon, ucházel jsem se v roce 2005, kdy jsem jako jediný kandidoval tenkráte proti Standovi Grossovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o tom, že Zdeněk Škromach kandidoval na předsedy ČSSD se nám podařilo dohledat na serverech <a href=\"http://zpravy.idnes.cz/skromach-chce-byt-sefem-cssd-d1p-/domaci.aspx?c=A041118_225933_domaci_kot\">idnes.cz</a>, kde se píše: \"<i>Ministr práce a sociálních věcí Zdeněk Škromach chce být šéfem ČSSD.</i> <i>Budu v březnu na sjezdu kandidovat, oznámil MF DNES.</i>\", o kandidatuře informuje také server <a href=\"http://blisty.cz/art/21687.html\">Britské listy</a>. Zmínky o dalších kandidaturách na post předsedy strany se nalézt nepodařilo, výrok Zdeňka Škromach proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7983", "id": 7983}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já odmítám, co si Sněmovna vůči mně dovolila, já to považuju za skandální. Vůbec to, že mně tam nedovolili vystoupit tehdá a pan Faltýnek to žádal, abych tam mohl vystoupit a poslanci řekli, že ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanecká sněmovna jednala o bodu <i>„Daňové podvody ministra financí“</i> 15. března 2017. Andrej Babiš se jednání vůbec neúčastnil, ve skutečnosti trávil den na různých akcích v <a href=\"https://zpravy.aktualne.cz/domaci/babis-danove-podvody-ministra-financi-projednavat-neprisel-a/r~1f6d291e096711e7a8cc002590604f2e/\">Jihočeském kraji</a>. Byl například účasten otevírání úseku dálnice.</div><div><br/></div><div><br/></div><div>Že tento bod bude projednáván právě 15. března, odhlasovali poslanci již o den dříve. Návrh na jednání o tomto bodu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055298.htm#r2\">předložil Miroslav Kalousek</a>. Konkrétně byla tato věc zařazena jako pátý bod jednání. Při hlasování o zařazení bodu byl přítomen i Andrej Babiš, jak vyplývá ze <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65548\">záznamu o hlasování</a>. Tedy věděl, že příští den bude tato věc projednávána.</div><div><br/></div><div><br/></div><div>15. března <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055331.htm#r2\">v 10:30 začali</a> poslanci projednávat zmíněnou věc. Po začátku projednávání požádal Jaroslav Faltýnek, předseda poslaneckého klubu ANO, aby byl bod odročen do 17 hodin, než dorazí ministr Babiš z výše uvedených cest. Pro to Faltýnek <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65597\">nesehnal dostatečnou</a> podporu, načež si vzal dvouhodinovou přestávku, během které se nejednalo.</div><div><br/></div><div><br/></div><div>Poslanci se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055334.htm#r4\">vrátili k projednávání</a> po 14. hodině, o bodu <i>„Daňové podvody ministra financí“</i> <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055348.htm#r9\">diskutovali asi dvě a půl hodiny</a>. Během této doby Babiš do Poslanecké sněmovny vůbec nedorazil. Babiš slovy <i>„nedovolili vystoupit“</i> evidentně myslí to, že poslanci nepřeřadili bod na dobu, kdy se vrátí ze svých akcí. <b>Nicméně jelikož dopředu věděl, kdy se daný bod bude projednávat,</b> a rozhodl se nepřijít, lze to jen těžko považovat za to, že mu jeho poslanečtí kolegové <i>„nedovolili vystoupit“</i>.</div><div><br/></div><div><br/></div><div>Dodejme, že <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl38-1\">Ústava České republiky</a> (čl. 38 odst. 1) dává členu vlády právo vystoupit na jednání obou komor Parlamentu, kdykoli o to požádá. Tedy ani z právního pohledu není v silách poslanců, aby Babišovi zabránili/nedovolili kdykoli vystoupit.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14683", "id": 14683}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „reakce na předchozí výrok: Ne, i oproti roku 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme jako pravdivý, slova Petra Fialy potvrzují <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">data</a> Ministerstva financí, ze kterých vyplývá, že za leden-březen roku 2015 se vybralo 72,35 miliard korun, zatímco v roce 2013 to bylo 73,34 miliard a v roce 2014 dokonce 84,43 miliard Kč.</p><p><img src=\"/data/images/untitled.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11983", "id": 11983}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Právo: Ale když srovnáte, co jste před dvěma lety podepsal v dopise vědců, a to, co říkáte dneska, když jste zaujal pozici hlavního proudu, kterou teď hájíte, tak tam určitý posun je. \n<br/><br/>\nJiří DRAHOŠ: Není tam žádný posun. Doporučuji každému, kdo zmiňuje výzvu proti strachu a násilí, aby si ji nejdříve přečetl. \n<br/><br/>\nPrávo: Já jsem ji četl a tam se píše, že bychom měli být vstřícní vůči uprchlíkům. \n<br/><br/>\nJiří DRAHOŠ: Nevytrhujte věty ze souvislosti. Výzva byla míněna tak, že v té době byli hlavní problém uprchlíci z válečných oblastí. Uprchlík je nějak definován a je na to mezinárodní konvence. Náš dokument vyzýval zejména politiky, aby nehromadili levné body na úkor jiných, ale není tam ani slovo o vítání ani slovo o zvaní. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš podepsal v roce 2015 Výzvu vědců, která nabádá politiky a média aby nerozdmýchávali a netolerovali etnickou a náboženskou nesnášenlivost a aby nedopřávali sluchu extremistickým hnutím a šířením lživých zpráv, které posilují paniku, což ve výsledku vede k dehumanizaci lidí v nouzi.<br/><br/>K žádné změně postoje u Jiřího Drahoše nedošlo. Akademici ve <a href=\"http://www.vyzvavedcu.cz/\">výzvě</a> apelují, aby se veřejnost více snažila skutečnost „<i>konfrontovat s fakty, s vlastním svědomím i obyčejným selským rozumem.</i>“ Odstavec pojednávající přímo o uprchlících pak potvrzuje Drahošův postoj. <br/><br/><div>„<i>Proto žádáme politiky, aby nezneužívali cizí neštěstí k hromadění levných politických bodů. Jednejte jako odvážní státníci, nikoli jako malicherní obchodníci s mocí! Vyzýváme vás, abyste ve věci přijímání uprchlíků zohledňovali skutečné potřeby a možnosti, ne vrtkavé nálady veřejného mínění. Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení. Ti skutečně potřební musí být přijímáni a integrováni na základě individuálního a spravedlivého výběrového procesu, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.</i>“<br/><br/>Vítání, přijímání všech uprchlíků bez rozdílu nebo dokonce zvaní Výzva neobsahuje a ani nenaznačuje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16183", "id": 16183}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A za druhé, když před tím 17. listopadem těsně Miloš Zeman byl v Moravskoslezském kraji, jak jistě víte, tak tam byly náměstí, který byly do posledního místa prostě plný a drtivá většina těch lidí, který tam byli, ho vítali...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman navštívil <a href=\"http://www.zemanmilos.cz/cz/tiskova-sdeleni/\">Moravskoslezský kraj</a> 10.−12. listopadu. Šlo o jednu z jeho třídenních návštěv jednotlivých krajů, které po svém zvolení po celé České republice podniká.<br/><div><br/><div>Během této cesty se několikrát prezident setkal s občany na náměstích, která byla skutečně velmi naplněná. Co se týká zmíněného vítání, je pravdou, že medializované protesty proti prezidentu Zemanovi při těchto setkáních se sice uskutečnily, nicméně jednalo se o <a href=\"http://ostrava.idnes.cz/navsteva-prezidenta-milose-zemana-na-opavsku-a-krnovsku-pk8-/ostrava-zpravy.aspx?c=A141111_114639_ostrava-zpravy_jog\">jednotlivce</a>, kteří proti Miloši Zemanovi veřejně vystoupili.</div><br/><br/><div>Pro ilustraci přikládáme obrázky ze setkání prezidenta s občany v Krnově, Havířově a Kopřivnici. V případě Krnova navíc ještě odkazujeme na <a href=\"https://www.youtube.com/watch?v=6zBmmFu0NvE#t=395\">video</a> z Youtube města Krnova, které dokládá pozitivní reakce občanů na setkání s hlavou státu.</div><br/><br/><div><img src=\"/data/images/zeman1.jpg\"/></div><div>Foto ze setkání prezidenta s občany v Krnově − zdroj:<a href=\"https://www.hrad.cz/cs/prazsky-hrad/fotogalerie/162.shtml\">Hrad.cz</a> - Jiří Ovčáček</div><br/><br/><div><img src=\"/data/images/zeman2.jpg\"/></div><div>Fotografie ze setkání Miloše Zemana s občany Havířova. Zdroj: <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/ohlednuti-deniku-namesti-byla-zaplnena-priste-si-pry-prezident-pronajme-halu-201.html\">Moravskoslezský Deník</a> − Lukáš Kaboň</div><br/><br/><div><img src=\"/data/images/zeman3.jpg\"/></div><div>Setkání prezidenta republiky s občany Kopřivnice. Zdroj: <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/scripts/detail.php?id=34241&amp;newsid=34235&amp;listid=147&amp;tmplid=1211\">Moravskoslezský kraj</a></div></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11583", "id": 11583}, {"autor": "Pavel Svoboda", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teď strana, která v tuhle tu chvíli má senátory, nemá poslance. V minulosti jsme měli samozřejmě plnohodnotné zastoupení v obou komorách parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Lidovci skutečně mají své <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=23.09.2013&amp;O=9&amp;par_2=313\">zastoupení</a> v Senátu - jsou zastoupeni v \"Klubu pro obnovu demokracie - KDU-ČSL a nezávislí\". Jejich senátory v tomto klubu jsou Petr Šilar, Jiří Čunek a Stanislav Juránek. </div><br/><div>Ve <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbách</a> do poslanecké sněmovny 2010 získala KDU-ČSL 4,39 %, což jí nestačilo na zisk poslaneckých mandátů. Před těmito volbami však měla strana své zastoupení ve Sněmovně po celou dobu samostatné existence ČR.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9183", "id": 9183}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kulhánek je nominentem politické strany, ODA. Nešel cestou sběru podpisů, resp. nedosáhl na těch 50 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vratislav Kulhánek, jenž je podporován obnovenou Občanskou demokratickou aliancí podnikatele Pavla Sehnala, oznámil svoji <a href=\"https://www.oda.cz/index.php/2017/06/29/oda-vysle-do-boje-o-prezidentsky-urad-vratislava-kulhanka/\">kandidaturu</a> na začátku července 2017. Deklaroval, že chce nasbírat jak podpisy občanů, tak i podpisy senátorů a poslanců. Za necelé čtyři měsíce se podařilo <a href=\"https://www.oda.cz/index.php/2017/10/18/tiskova-zprava-vratislav-kulhanek-splnil-zakonne-podminky-kandidaturu-prezidenta-cr/\">Kulhánkovi</a> a jeho týmu nasbírat přes 35 tisíc podpisů občanů a 20 podpisů poslanců, které mu zajistily se účastnit volebního klání. <br/><div><br/><div>Kulhánek se při sběru podpisů snažil využít i soutěže, ve které mohli petenti vyhrát osobní automobil.<br/><br/><div><img src=\"/data/images/20170810_soute_z_-o-automobil-s_koda.jpg\"/></div><div>Zdroj: <a href=\"https://www.kulhaneknahrad.cz/soutez-automobil-skoda/\">Kulhaneknahrad.cz</a>.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15783", "id": 15783}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...zhruba 3 miliony migrantů, kteří jsou v Turecku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ovšem upozorňujeme, že Zeman zaměňuje migranty za uprchlíky. Jejich počty v Turecku však odpovídají jeho tvrzení.<br/><br/><a href=\"http://www.unhcr-centraleurope.org/cz/co-vsechno-delame/monitorovani-hranic.html\">UHNCR</a>\n definuje rozdíl takto: <i>\"Migranti se na cestu vydali dobrovolně s cílem \nnalézt lepší obživu pro sebe i své rodiny. Uprchlíci naproti tomu odejít\n museli, aby tak ochránili svůj život či svobodu.\" </i>Tyto dva pojmy jsou \nale často vzájemně nahrazovány a Miloš Zeman v kontextu debaty mluvil o uprchlících, nikoli o migrantech. <br/><br/><a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/managing_the_refugee_crisis_state_of_play_20160210_annex_01_cs.pdf\">Zpráva o provádění</a> společného akčního plánu EU a Turecka uvádí, že Turecko k 10. 2. 2016 hostilo 2 582 600 syrských uprchlíků. Těmto uprchlíkům Turecko přiznává dočasné ochrany. <br/><br/>Výzkumná zpráva <a href=\"http://www.amnesty.org/en/documents/eur44/3825/2016/en/\">Amnesty International</a> vydaná v červnu 2016 potvrzuje, že na území Turecka se pohybuje kolem 2,75 milionu syrských uprchlíků a 400 000 žadatelů o azyl a uprchlíků z jiných zemích (například Afghánistánu, Iráku a Íránu). <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13883", "id": 13883}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tuto chvíli víte, že libra spadla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><img src=\"http://\"/><div>K pádu britské libry opravdu došlo v den zveřejnění výsledků referenda o vystoupení Spojeného království z Evropské Unie. Jak můžete vidět došlo k poklesu o téměř 8%.</div><div> </div><br/><img src=\"/data/images/pound.png\"/><br/><br/><div>(Interaktivní grafy <a href=\"http://markets.ft.com/research/Markets/Tearsheets/Summary?s=GBPUSD\">FinancialTimes</a>)</div><br/><div>Pro zajímavost, pád libry nadále pokračuje (pondělí 27.6.) a dokonce libra <a href=\"http://www.independent.co.uk/news/business/news/brexit-sterling-falls-to-new-31-year-low-against-the-dollar-a7105301.html\">dosáhla</a> nejnižší hodnoty vůči dolaru za posledních 31 let.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13283", "id": 13283}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Evropský parlament schválil tento týden balíček šesti nařízení, podle kterých se budou řídit pravidla čerpání evropských fondů od roku 2014.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropský parlament skutečně schválil balíček nařízení týkající se fondů EU, proto hodnotíme výrok Oldřicha Vlasáka jako pravdivý.<br/><br/><a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25534/html/EP-schv%C3%A1lil-novou-politiku-soudr%C5%BEnosti-325-miliard-EUR-do-evropsk%C3%BDch-region%C5%AF\">Šest nových nařízení</a>, která upravují čerpání evropských fondů v období 2014-2020 schválil Evropský parlament ve středu 20. listopadu.<br/>Nařízení se týkají Evropských strukturálních a investičních fondů, hlavního nástroje investiční politiky EU.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9783", "id": 9783}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ta směrnice je výkladově nejasná, nevíme, na kolik zbraní se v České republice bude vztahovat, odhady jsou od 20 do 420 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Co se týče dopadu revize směrnice 91/477/EHS o kontrole nabývání a držení střelných zbraní, na níž se v prosinci 2016<a href=\"http://europa.eu/rapid/press-release_MEMO-16-4465_en.htm\"> shodly</a> členské země EU i zástupci Evropského parlamentu a jejíž podoba ještě není finální, odhady se různí. Samotná směrnice je výkladově skutečně nejasná a odhady o počtu zbraní, kterých se bude týkat, se pohybují od cca 40 tisíc do více než 400 tisíc. Výrok proto hodnotíme jako pravdivý.<br/><br/>Jak uvádí <a href=\"http://webcache.googleusercontent.com/search?q=cache:pvxBrD5GU9cJ:www.mvcr.cz/soubor/analyza-moznych-dopadu-revize-smernice-91477ehs-o-kontrole-nabyvani-a-drzeni-strelnych-zbrani-pdf.aspx+&amp;cd=5&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Analýza</a> ministerstva vnitra z 21. dubna 2016, počet aktuálně registrovaných zbraní je téměř 800 tisíc (799 481 zbraní) a jejich počet stále roste (.pdf, str. 5). Podle odhadů by se původní návrh komise v České republice týkal 40 až 50 tisíc zbraní. Návrh nizozemského předsednictví ze 4. dubna 2016 by se však dotkl asi 400 tisíc zbraní, tedy zhruba poloviny držených zbraní v ČR. <br/><br/><div>Největší nejasnosti však přinesl upravený návrh nizozemského předsednictví z 21. dubna 2016. Podle Analýzy může být jeho dopad variabilní – spodní hranice se pohybuje na podobných číslech jako původní návrh komise (při úzkém výkladu nové kategorie A7), horní hranice by však mohla být ještě vyšší, než s jakou počítal nizozemský návrh ze 4. dubna (při důsledném výkladu nové kategorie A7) (.pdf, str. 4).<br/><br/>Ministr vnitra Chovanec však v létě minulého roku uvedl, že v případě změny předložené nizozemským předsednictvím by se revize u nás týkala 300 000 zbraní. <a href=\"http://data.consilium.europa.eu/doc/document/ST-9841-2016-INIT/cs/pdf\">Ta</a> byla schválena Radou EU v červnu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14283", "id": 14283}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...150 tisíc lidí, kam má spádovost...\n(nemocnice Náchod)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných údajů o nemocnici Náchod hodnotíme výrok Pavla Bělobrádka jako pravdivý.</div><br/><div>Podle <a href=\"http://www.nemocnicenachod.cz/page.php?ide=16&amp;title=Historie&amp;q=v%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1va\">informací</a> z webových stránek nemocnice Náchod toto zařízení \"<i>v základních oborech zajišťuje péči pro spádovou oblast s více než 60 tisíci obyvateli, ve specializovaných oborech pro 115 až 150 tisíc obyvatel.\"</i></div><div><i><br/></i></div><div>Výrok Pavla Bělobrádka tak neplatí sice absolutně, uvádí maximální číslo, které platí pouze pro specializované obory, nicméně je i tak hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6583", "id": 6583}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tady ten zbrojní průkaz, to předvedení té zbraně tomu orgánu, to znamená okresnímu ředitelství policie, se předkládá jednou za 5 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div><div>Filipův výrok hodnotíme jako nepravdivý, neboť zbraně se ke kontrole nepředkládají automaticky po 5 letech. Ke kontrole některých dokumentů dochází při \"obnově\" zbrojního průkazu každých deset let, zbraně se však kontrolují jen na základě ad hoc výzev. </div><br/><br/>Dle <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">§ 16</a> odstavce 1 zákona o střelných zbraních a střelivech je standardní platnost zbrojního průkazu 10 let. Dle <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p24\">§ 24</a> pak po ukončení platnosti zbrojního průkazu je nutné vydat průkaz nový. Při této příležitosti se znova posuzuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p22\">bezúhonnost</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p23\">spolehlivost</a> žadatele.<br/><br/><div>Neexistuje však žádná povinnost předkládat zbraně pravidelně ke kontrole.Existuje pouze povinnost zakotvená v <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p29-1-e\">§ 29</a> odst. 1 písm. e., která řadí mezi povinnosti držitele zbrojního průkazu i povinnost <i>předložit na výzvu příslušného útvaru policie zbrojní průkaz, zbraň kategorie A, B nebo C, střelivo do této zbraně a příslušné doklady ke kontrole.</i></div><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12383", "id": 12383}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V současné době, pokud vím z tisku, tak funguje na BIS inspekce BIS, která v této situaci má, má, má přirozeně charakter policejního orgánu. Postupuje pod dohledem státního zástupce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra vnitra pokládáme za pravdivý a to na základě dohledatelných veřejných informací ze samotné BIS.<br/><div>Bezpečnostní informační služba má v rámci své vnitřní kontroly zavedeny své vlastní orgány, které mají za cíl odhalovat nezákonné chování členů této služby, a také je preventivně potlačovat. Tato <a href=\"http://www.bis.cz/inspekce.html\">Inspekce</a>, jak o ní ministr Kubice hovoří, se konkrétně nazývá Odbor inspekce Bezpečnostní informační služby.</div><br/><div>Na stránkách BIS (výše uvedený odkaz) je popsána činnost odboru mimo jiné takto: <i>\"Získá-li Inspekce informaci, že příslušník BIS spáchal trestný čin, využije své policejní oprávnění a rozběhne vlastní šetření. Pokud se podezření z trestného činu potvrdí, předá celou věc státnímu zástupci. Dojde-li Inspekce k závěru, že se o trestný čin nejedná, věc odloží. Zjistí-li, že událost má charakter přestupku, postoupí případ nadřízenému konkrétního příslušníka, který rozhodne o druhu a výši kázeňského trestu.\"</i> Tato definice podle nás dostatečně naplňuje podstatu Kubiceho vyjádření o charakteru policejního orgánu.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5683", "id": 5683}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...dostal jsem nejvíce preferencí ze všech kandidujících ve Středočeském kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme na základě dat webu volby.cz jako pravdivý.<br/><div>Web volby.cz ukazuje všechny zvolené kandidáty ze <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=2&amp;xstrana=0&amp;xv=2&amp;xt=3\">Středočeského kraje</a>, kde Kalousek kandidoval, jejich výsledky vyjádřeny v procentuálním i absolutním množství.</div><br/><br/><div>Pro lepší přehled přikládáme tabulku pěti nejúspěšnějších kandidátů z tohoto obvodu.</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Zvolený poslanec</b></td><td><b>Počet preferenčních hlasů absolutně</b></td></tr><tr><td>Miroslav Kalousek</td><td>                        10 246</td></tr><tr><td>Helena Langšádlová</td><td>                         9 231</td></tr><tr><td>Tomio Okamura</td><td>                         8 661</td></tr><tr><td>Miloš Babiš</td><td>                         8 628</td></tr><tr><td>Stanislav Huml</td><td>                         7 416</td></tr></tbody></table><br/></div><br/><div>Co se týče zisku preferencí v absolutním vyjádření, získal Kalousek skutečně nejvíc hlasů a výrok je tedy pravdivý. </div><br/><br/><div>Pro doplnění však uvádíme, že v procentuálním vyjádření pref. hlasů získal více hlasů Tomio Okamura a to konkrétně 21,8 %. Kalousek naproti tomu získal 11,14 % hlasů, což jej řadí na druhé místo v kraji.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9683", "id": 9683}, {"autor": "Petr Štěpánek", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Hlavní město má jak koncepci pro bezdomovectví, tak i pro bydlení. Jsou to 2 oddělené koncepce. Ta poslední je zhruba z roku 2011, 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Praha má skutečně vypracovanou <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">koncepci pro řešení problematiky bezdomovectví</a> (.pdf) na léta 2013–2020. Tato koncepce byla publikována v roce 2012. Existuje také <a href=\"http://www.praha.eu/public/9e/9/b1/840740_81825_koncepce_bytove_politiky_ZHMP_24_6_04.pdf\">koncepce bytové politiky</a> (.pdf). Ta pochází již z roku 2004.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11383", "id": 11383}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Také by měl od 1. ledna, pokud bude účinný občanský zákoník, platit zákon o obchodních korporacích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Pavla Blažka hodnotíme na základě nalezených dokumentů jako pravdivý. Na webových stránkách Poslanecké sněmovny Parlamentu ČR lze nalézt <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6145\">zákon</a> (.pdf) o obchodních korporacích. Podle § 786 zákon nabývá účinnosti 1. ledna 2014 (strana 114 ze 120). <br/><br/><div>Tento zákon je součástí celé koncepce <a href=\"http://obcanskyzakonik.justice.cz/tinymce-storage/files/odborne_texty/NOZ%20interaktiv.pdf\">nového občanského zákoníku</a>(.pdf), proto tedy nabude účinnosti, pokud nabude účinnosti celý občanský zákoník, jež podle § 3081 nabývá účinnosti 1. ledna 2014. Pro vysvětlení dodáváme, že tuto podmínku dodává ministr Blažek proto, že se <a href=\"http://www.denik.cz/z_domova/zavedeni-noveho-obcanskeho-zakoniku-se-muze-oddalit-20130209.html\">spekuluje</a> o možném oddálení nabytí účinnosti nové úpravy. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8083", "id": 8083}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ta čísla (procento obyvatel ČR a SR, kteří se jen velmi málo vyznají ve fungování Evropského parlamentu, pozn.) jsou velmi vysoká, to je mnohem vyšší než jinde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.europarl.europa.eu/pdf/eurobarometre/2013/election3/SyntheseEB795ParlemetreEN.pdf\">Eurobarometr</a> provedl v červnu roku 2013 průzkum veřejného mínění s názvem \"Rok před volbami do Evropského parlamentu (EP) 2014\". Cílem tohoto průzkumu bylo zjistit znalosti občanů Evropské unie (EU) starších patnácti let o EP. Průzkum byl proveden ve všech členských státech EU. Průzkum byl rozdělen na 5 částí, z nichž právě čtvrtá se zabývá \"znalostmi o EP\" a obsahuje 7 znalostních otázek. <br/><br/><div>Níže uvádíme otázky, z nichž se průzkum skládal, a následně pořadové umístění České republiky a Slovenské republiky z celkového počtu členských států (28) dle správnosti odpovědí.</div><br/><div>1) Kdy se budou konat evropské volby ve vaší zemi? </div><div>ČR se umístila na 10. místě, SR na 16. místě.</div><br/><div>2) Členové EP (MEPs) sedí v Parlamentu dle: (a. politické příslušnosti, b. dle národnosti, c. neví)</div><div>ČR se umístila na 27. místě, SR na 28. místě.</div><br/><div>3) Rozhodnutí EP jsou přijímána především dle: (a. politické příslušnosti MEPs, b. dle zájmů členských států, ze kterých MEPs pochází, c. obojí, d. neví)</div><div>ČR se umístila na 26. místě, SR na 27. místě.</div><br/><div>odpovědi ano/ne</div><br/><div>4) Právo na evropské úrovni musí být schváleno EP společně s členskými státy.</div><div>ČR se umístila na 4. místě, SR na 6. místě.</div><br/><div>5) O rozpočtu EU rozhoduje EP a členské státy.</div><div>ČR se umístila na 10. místě, SR na 7. místě.</div><br/><div>6) MEPs jsou voleni občany v každém členském státě.</div><div>ČR se umístila na 19. místě, SR na 10. místě.</div><br/><div>7) Každý členský stát má stejný počet MEPs v EP.</div><div>ČR se umístila na 16. místě, SR na 21. místě.</div><br/><div>Z daných pořadových umístění ČR a SR nelze vyvodit, zda se obyvatelé těchto států málo vyznají ve fungování Evropského parlamentu nebo jaké je procento těch, kteří se v něm neorientují, a proto hodnotíme tento výrok jako neověřitelný.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10383", "id": 10383}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak já jsem jako ministr obrany vyrazil do Spojených států poměrně brzy po svém nástupu do funkce. Myslím, jestli jsem nebyl první ministr této vlády, který tam byl. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/29--31-1-2014-premier-bohuslav-sobotka-uvede-do-uradu-cleny-sve-vlady-115406/\">Martin Stropnický</a> byl uveden do funkce ministra obrany 30. ledna 2014. Na pracovní návštěvě <a href=\"http://www.army.cz/scripts/modules/diary/action.php?id=2929\">USA</a> byl v období od 28. dubna do 2. května 2014. Další ministři, kteří pracovně navštívili USA jsou <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-zemedelstvi-jurecka-i-tak.html\">Marian Jurečka</a> (od 22. - 29. března 2015), <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/avizo-ministr-dienstbier-se-zucastni-pracovni-cesty-do-usa-128586/\">Jiří Dientsbier</a> (7. - 10. dubna 2015), <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministr-financi-jednal-v-usa-s-generalni-21190\">Andrej Babiš</a> (od 13. - 20. dubna 2015) a <a href=\"http://www.mpo.cz/dokument157969.html\">Jan Mládek</a> (13. - 17. května 2015). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12083", "id": 12083}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to z dat Českého statistického úřadu od posledního sčítání obyvatel před dvěma lety. Přátelé budete překvapeni, já ho znám 14 dnů. Budete překvapeni. Moravskoslezský kraj v rámci obcí s rozšířenou působností - v první desítce je pět obcí z našeho regionu s největší hustotou lokálních topenišť na jeden kilometr čtvereční. Orlová a Bohumín dokonce na prvních dvou místech z celé České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Nováka hodnotíme jako pravdivý. Oficiální výsledky Sčítání lidu, domů a bytů z března 2011 o hustotě lokálních topenišť nehovoří, avšak vedoucí Odboru životního prostředí a zemědělství Moravskoslezského kraje Tomáš Kotyza si nechal na základě tohoto sčítání lidu vypracovat statistiky, která tyto data poskytují. Informuje o tom například <a href=\"http://ostrava.idnes.cz/firmy-pomohou-s-kotlikovymi-dotacemi-v-moravskoslezskem-kraji-pwc-/ostrava-zpravy.aspx?c=A120924_142629_ostrava-zpravy_jog\">iDnes.cz</a> či <a href=\"http://www.denik.cz/moravskoslezsky-kraj/ctyri-prumyslove-podniky-venovaly-deset-milionu-na-kotlikove-dotace-20120924-qa1.html\">Denik.cz</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6883", "id": 6883}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Rozdělování těchto peněz (navazuje na svůj předchozí výrok - pozn. Demagog.cz) nelze nějakým způsobem dohledat běžně na webových stránkách Jihomoravského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prostředky v kategorii Individuálních dotací a darů Odboru kanceláře hejtmana jsou schváleny orgány kraje a uvolňovány průběžně na základě uzavřených smluv. Usnesení zastupitelstva obsahující rozhodnutí o individuálních dotacích jsou v souladu se zákonem <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195774&amp;TypeID=1\">zveřejňována na webu JMK</a>, stejně jako <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306410&amp;TypeID=1\">unesení rady</a>. O souhrnné informace je také možné požádat na základě <a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">zákona o svobodném přístupu k informacím</a>.<br/><br/><div>V souladu se zákonem <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočtů</a> jsou zveřejňovány JMK i <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=256237&amp;TypeID=1\">smlouvy o poskytnutí dotace nad 50 000 Kč v letech 2015 (zavedení zákonné povinnosti) a 2016</a> . Zde jsou vždy v sekci Ostatní dotace zveřejněny předmětné smlouvy na individuální dotace v obou zmíněných letech. </div><div><br/><br/><div>Výrok je tedy hodnocen jako nepravdivý, k informacím se dá dostat i přímo na webu Jihomoravského kraje. Dodejme, že to ovšem není uživatelsky příliš přívětivý postup, neboť občan by musel procházet řadu záznamů.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13783", "id": 13783}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ Zatímco v kauze ProMoPro, kde nešlo o desítky milionů, ale kde se ta zakázka nadhodnotila o více než 370 milionů, tak nejenže pan Vondra není obviněn, to už je na policii, tak ale nebylo povolena ani domovní prohlídka, přestože to bylo v několika případech žádáno ani nebyl nikdo vzat do vazby, přestože o to bylo několikrát žádáno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě tiskové zprávy Policie ČR hodnotíme výrok poslance Tejce jako pravdivý.<br/><br/><br/>Kauza ProMoPro byla v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/172049-policie-promluvila-ke-kauze-promopro-obvinili-jsme-10-lidi/\">médiích</a> intenzivně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171924-cssd-chce-vondrovu-hlavu-ministr-se-odvolava-na-soud/\">reflektována.</a> Policie ČR vydala 11. 4. 2012 <a href=\"http://www.policie.cz/clanek/tiskova-zprava-k-pripadu-promopro.aspx\">tiskovou zprávu</a> týkající se daného případu, tedy zakázky evropského předsednictví na zajištění audiovizuálního vybavení, provozování audiovizuálních celků a poskytnutí souvisejících služeb potřebných pro zajištění akcí konaných v rámci předsednictví ČR v Radě EU.<div>Dle této zprávy byla suma, kterou vyplatil stát, předražena o cca 388 milionů korun. Policie tak zahájila trestní stíhání s deseti osobami, Alexandr Vondra však opravdu obviněn <a href=\"http://www.ceskatelevize.cz/ct24/domaci/166617-vondra-v-kauze-promopro-obvinen-nebude-pripad-konci/\">nebyl</a>, neboť se nepodařilo najít důkazy, že by ministr přímo zakázku ovlivňoval.<br/><div><br/>Dle <a href=\"http://www.novinky.cz/krimi/265646-policiste-nedostali-v-kauze-promopro-zelenou-k-domovnim-prohlidkam.html\">vyjádření</a> mluvčí pražského vrchního státního zastupitelství a mluvčí Obvodního soudu pro Prahu 1 opravdu nebylo povoleno vzetí do vazby ani domovní prohlídky. Mluvčí protikorupčního útvaru Jaroslav Ibehej navíc zdůraznil, že podnětů z jejich strany bylo více: <i>\"(...) Dávali celkem sedm podnětů k vzetí do vazby, devatenáct návrhů na domovní prohlídky nebo na prohlídky nebytových prostor, ani v jednom případě to však nebylo akceptováno.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6083", "id": 6083}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kontrolní orgány státu, které mají pravomoce kontrolovat výrobu, distribuci alkoholu, tak je jich, je jich vícero, které každé má své kompetence, ty kompetence nejsou sjednocené.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ivana Mařáka je pravdivý, neboť jsou kompetence dozorových pravomocí z hlediska kontroly alkoholu rozděleny mezi čtyři různé skupiny státních orgánů. Jak plyne ze <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=15961&amp;typ=application/msword&amp;nazev=Postup%20org%C3%A1n%C5%AF%20ochrany%20ve%C5%99ejn%C3%A9ho%20zdrav%C3%AD%20v%20p%C5%99%C3%ADpadu%20otrav%20metanolem.doc\">z</a><a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=15961&amp;typ=application/msword&amp;nazev=Postup%20org%C3%A1n%C5%AF%20ochrany%20ve%C5%99ejn%C3%A9ho%20zdrav%C3%AD%20v%20p%C5%99%C3%ADpadu%20otrav%20metanolem.doc\">právy</a> \"Postup orgánů ochrany veřejného zdraví v případu otrav metanolem\" (.doc), tak se tyto kompetence liší.<div><br/><div><div><div><br/>Kompetence dozorových pravomocí jsou podle § 16 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1997/110997/Sb_110997_------_.php\">zákona č. 110/1997 Sb.</a> ve znění pozdějších předpisů rozděleny mezi tyto orgány:<br/><br/>1) <b>Orgány veřejného zdraví</b>, které vykonávají dozor v provozovnách společného stravování. Těmito orgány jsou podle zákona § 78 <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-258-2000-sb-o-ochrane-verejneho-zdravi-a-o-zmene-nekterych-souvisejicich-zakonu\">zákona č. 258/2000 Sb.</a>, ve znění pozdějších předpisů Ministerstvo zdravotnictví, krajské hygienické stanice, Ministerstvo obrany, Ministerstvo vnitra, Ministerstvo pro místní rozvoj, Ministerstvo životního prostředí a krajské úřady.<br/><br/>2) <b>Státní zemědělskou a potravinářskou inspekci</b>, která vykonává úřední kontroly v prodejnách, u výrobců potravin neživočišného původu, v provozovnách, které nespadají pod kontroly Státní veterinární správy a při dovozu potravin, které nespadají pod kontrolu Státní veterinární správy.<br/><br/>3) <b>Státní veterinární správu</b>, která vykonává úřední kontroly u výrobců potravin živočišného původu a při jejich prodeji a při dovozu potravin živočišného původu.<br/><br/>4) <b>Orgány celní správy</b>, které kontrolu alkoholu řeší z hlediska daňových deliktů a falšování alkoholu.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6683", "id": 6683}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podle zákona do roku 2015 se má sjednotit integrovaná doprava ne s tou pražskou, to je daný zákonem“\n    </p>", "oduvodneni": "<div class=\"explanation\">Integrovaná doprava se v roce 2015 sice skutečně má sjednotit, tato skutečnost ovšem není dána zákonem, ale vyplývá z usnesení zastupitelstva Středočeského kraje, tudíž je výrok hodnocen jako zavádějící.<br/><div><br/><div>Zastupitelstvo Středočeského kraje schválilo <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/D83DAA9D-A9C9-4C8D-9861-FC91BFC5E8D0/0/5380zapis_ze_zasedani_zastupitelstva_kraje_276.zip\">27. června 2005</a> (.zip - .doc - str. 21-22) usnesení <i>5g - Návrh Integrovaného dopravního systému ve Středočeském kraji, </i>kde počítá s postupným zaváděním integrované dopravy s tím, že jako koncový termín je uveden rok 2015. Toto sjednocení integrované dopravy se týká pouze Středočeského kraje. V tomto případě jde o sloučení dopravy na území Středočeského kraje a vytvoření krajského integrovaného systému. S Prahou se pak má jednat o další spolupráci v rámci obou krajů, nicméně tohoto faktu se výrok Josefa Řiháka netýká.</div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7083", "id": 7083}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně jejich mzda (zaměstnanců České pošty, pozn.) je vlastně z 80 % fixní. Těch 20 % je osobní ohodnocení, příchod, příchod do zaměstnání a takovýhle záležitosti, který jsou všude podle zákoníku práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle sdělení ředitele odboru komunikace České pošty, Iva Mravinace, pro server <a href=\"http://www.parlamentnilisty.cz/zpravy/Ceska-posta-pry-sikanuje-zamestnance-ti-pak-konci-u-psychiatru-Vedeni-to-odmita-266545\">Parlamentni listy</a> z 23. března 2013 se mzda zaměstnanců pošty skutečně dělí na tarifní a výkonovou v poměru 80 ku 20%:<br/><br/><i>\"Mzda našeho zaměstnance se dělí na tarifní a výkonovou. Tarifní mzdu \ndostane zaměstnanec vždy, výkonovou část mzdy, která tvoří 20 procent z \ncelkové mzdy, ovlivňuje řada motivačních kriterií – mezi nimi i prodej \nproduktů a zboží. Prodej těch produktů aliančních partnerů (finančních \nslužeb) tak v důsledku představuje jen ale pouhou pětinu z oněch 20 \nprocent. Podstatné je i to, že částka výkonnostní mzdy se nevyplatí jen v\n případě, kdy zaměstnanec neplní kriteria opakovaně. Na druhou musím \nuvést také to, že za každý produkt dostává zaměstnanec odměnu, která jde\n nad rámec jeho platu. A ta se pohybuje od 100 do 1000 korun podle druhu\n produktu“.</i><br/><br/>Na základě této citace tedy hodnotíme výrok jako prvadivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8383", "id": 8383}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já od policistů z ÚOOZ dostanu otevřený dopis, který si, pane redaktore, přečtete v Lidových novinách a teprve pak vám dojde na ministerstvo vnitra. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok ministr vnitra Chovanec použil již ve svém minulém vystoupení v Otázkách Václava Moravce <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500612\">12. června 2016</a> (čas 49:45). Konkrétně Chovanec uvedl:<br/><br/><div>\"<i>Jinak ti policisté z ÚOOZ, když se podíváte, tak mi posílají dopis, který se octne v Lidových novinách dřív, než mi ho pošlou.</i>\"</div><br/><br/><div>Výrok jsme hodnotili jako zavádějící a toto <a href=\"http://demagog.cz/diskusie/373/#13183\">hodnocení platí stále</a>. Níže je v plném znění opakovaně uvádíme.</div><br/><br/><div><div>9. června zaslali vedoucí útvarů a expozitur z Útvaru pro odhalování organizovaného zločinu otevřený dopis ministru vnitra Chovancovi. V něm mimo dalšího píší:</div><br/><br/><div><i>\"Žádáme Vás, pane ministře, abyste pozastavil tuto nelogickou a práci ohrožující organizační změnu. Zveme Vás na náš útvar k diskusi na toto téma a jsme připraveni Vám předložit věcné argumenty proti stávajícímu návrhu a alternativní způsoby řešení boje s organizovaným zločinem. Nebráníme se změnám, bráníme se znásilňování.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Tento dopis byl zaslán jako otevřený dopis, byl tedy zaslán kromě adresáta i médiím, která jej zveřejňovala. Jedním ze serverů, který tento dopis publikoval, byly i <a href=\"http://www.lidovky.cz/prekotna-rychlost-nepripravenost-absence-analyzy-pise-vedeni-uooz-chovancovi-gcq-/zpravy-domov.aspx?c=A160609_185523_ln_domov_gib\">Lidovky.cz</a>, které spadají do skupiny MAFRA, jíž vlastní ministr financí. Nicméně kromě tohoto serveru jej publikovaly např. i <a href=\"https://www.novinky.cz/specialy/dokumenty/406077-dokument-otevreny-dopis-vedeni-uooz-ministru-vnitra-chovancovi.html\">Novinky.cz</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/politika/uooz-chovancovi-stopnete-prestavbu-policie-konceptu-neverime_386742.html\">Týden.cz</a> (ani jeden z nich nepatří Babišovi), tito dopis přebírali, jak je z odkazu patrné, ze zpravodajství veřejnoprávní České tiskové kanceláře. O zprávě informovaly i další servery.</div><br/><br/><div>Chovanec má sice pravdu, že Lidovky referovaly o znění dopisu, jehož byl adresátem, den před tím, než jej teoreticky mohl klasickou poštovní formou dostat, nicméně zavádí v tom, že se objevil v médiu patřící Andreji Babišovi. Neuvádí totiž, že šlo o otevřený dopis ve znění, který logicky média publikují, navíc Lidovky.cz nebyly jediným serverem, který by dopis v daný den publikoval. Naznačuje, že Lidové noviny (tedy spíše Lidovky.cz) měly svého druhu exkluzivní přístup k tomuto dopisu, což objektivně není pravda.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13383", "id": 13383}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To je třeba vysvětlit, pane redaktore, já ještě nejsem europoslanec (...), že europoslanec se stává europoslancem ve chvíli, kdy proběhne první zasedání Evropského parlamentu, a to je až někdy počátkem měsíce června, respektive května, července, pardon, to znamená, teďko ještě jsem zvolený, ale nejsem europoslanec.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/111908\">Zákon o volbách do Evropského parlamentu</a> v § 52 (1) uvádí: \"<i>Mandát poslance Evropského parlamentu vzniká zahájením první schůze Evropského parlamentu v novém pětiletém funkčním období Evropského parlamentu.\" </i><div><i><br/></i></div><div>1. schůze se uskuteční 1.-3. července. Uvádí to na svých <a href=\"http://www.evropsky-parlament.cz/cs/novinky_a_udalosti/tiskove_zpravy/2014_1/kveten_2014/vysledky_voleb2014.html\">webových stránkách</a> Evropský parlament.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10883", "id": 10883}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Královéhradeckém kraji je zaveden stipendijní program, který spočívá v tom, že kraj zřídí nadační fond, letos tam kraj dává 4,9 milionu a z tohoto nadačního fondu jsou potom financovány potřeby studentů lékařských fakult. Ti studenti se musí posléze zavázat, že poté, co odpromují, se vrátí do toho kraje a v oborech, které jsou nejvíce vytipovány jako ohrožené odchodem lékařů, budou potom dělat tu tzv. předatestační praxi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě vyjádření mluvčí Královéhradeckého kraje, Martiny Götzové. Pro Demagog.cz uvedla:</div><div><br/></div><div><i><br/></i></div><i>\"Existuje Zdravotnický nadační fond Královéhradeckého kraje, skrze který se přidělují tzv. stipendia pro mediky. Maximální výše jednorázové pobídky je stanovena na 120 tisíc korun. Za finanční pobídku se student zaváže k tomu, že si zvolí nabízený specializační obor z vytipovaných nejohroženějších, a že bude pracovat u poskytovatele zdravotnických služeb na území Královéhradeckého kraje nejméně po dobu čtyř let. Rada Královéhradeckého kraje již odsouhlasila poskytnutí 4,9 milionů korun do nadačního fondu, tento krok bude schvalovat ještě krajské zastupitelstvo 3. 10. 2016. Očekává se, že stipendium by mohlo být přiděleno až 40 uchazečům – mladým lékařům. Sběr žádostí o stipendia by měl být vypsán během října 2016, bude se jednat už o druhé kolo.</i><div><i><br/></i></div><div><i><br/>Šanci získat stipendium budou mít medici, kteří se zaváží absolvovat specializační (předatestační) přípravu v některém z těchto oborů:</i></div><div><i><br/></i></div><div><i><br/>•\tAnesteziologie a intenzivní medicína<br/>•\tRadiační onkologie<br/>•\tDětské lékařství<br/>•\tRadiologie a zobrazovací metody<br/>•\tNeurologie<br/>•\tVnitřní lékařství<br/>•\tPraktické lékařství pro děti a dorost<br/>•\tVšeobecné praktické lékařství<br/>•\tPsychiatrie<br/>•\tUrologie</i></div><div><i><br/></i></div><div><i><br/>Již na jaře proběhlo první kolo přidělování stipendií, kdy do nadačního fondu poskytl Královéhradecký kraj z rozpočtu 2,7 milionu korun, 60 tisíc korun pak přidal Zdravotnický holding Královéhradeckého kraje. Všechny tyto prostředky byly vyčerpány, stipendium bylo uděleno 23 žadatelům.\"</i></div><div><i><br/></i></div><br/><div><a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/kraj-vypise-dalsi-kolo-stipendii-pro-mediky--rozda-temer-5-milionu-korun-94391/\">Rozšířená informace</a> se pak vyskytuje od stejné autorky na webu kraje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13483", "id": 13483}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy neřekl, že bych nedal ten první pokus hnutí ANO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Už v srpnu 2017, tedy předtím, než byly známy výsledky podzimních voleb do Poslanecké sněmovny, se Jiří Drahoš k otázce jmenování Andreje Babiše v případě vítězství hnutí ANO vyjádřil pro online rozhovor <a href=\"https://domaci.ihned.cz/c1-65841570-drahos-je-favoritem-prezidentske-volby-podle-pruzkumu-i-bookmakeru-kolik-uz-ma-podpisu-ptejte-se\">IHNED.cz</a>.<br/><br/><br/>Uvedl: <i>„Prezident je povinen postupovat podle ústavy a při pověření sestavením vlády musí vycházet z výsledků voleb – vůle voličů. Pokud by tedy ANO disponovalo potřebnou přesvědčivou většinou křesel v Poslanecké sněmovně, neměl bych jinou možnost.“</i><br/>Z tohoto vyjádření vyplývá, že první pokus jmenování vlády by Jiří Drahoš zřejmě ponechal vítězi voleb - tedy hnutí ANO.<br/><br/><br/>Ani v rozhovoru pro <a href=\"https://zpravy.aktualne.cz/domaci/drahos-z-babise-obavy-nemam-ano-je-soucasti-systemu-okamura/r~ecef38d4c08011e7b286002590604f2e/\">Aktuálně.cz</a> v listopadu 2017 Drahoš explicitně neuvedl, že by Babišovi první pokus k sestavení vlády nedal. Požadoval by ale vládu s vyslovením důvěry. „<i>Jsem člověk, který je přesvědčený o tom, že vláda by měla mít důvěru Poslanecké sněmovny. Samozřejmě, není neobvyklým modelem ani menšinová vláda, ale i taková vláda by měla mít důvěru sněmovny. Očekávám, jak se bude situace vyvíjet. Byl bych nerad, kdyby tady také vládla dlouho vláda v demisi, není to dobré ani pro parlamentní demokracii, ani pro tuto zemi. Sám čekám, jak se situace vyvine. Byl bych ale rád, aby vláda, ať by byla jakákoliv, získala většinu ve sněmovně.“</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16283", "id": 16283}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale jednu z chyb, kterou dělala Nečasova vláda, ona ji vlastně dělala i Topolánkova vláda, byla, že její takzvané reformy se chystaly jenom v úzkém kruhu expertů vládní koalice a nehledala se širší shoda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Topolánek i Nečas každý v minimálně jednom případě jednal o reformách i s opozicí, a i když to třeba nebylo stoprocentní pravidlo, je od Bohuslava Sobotky zavádějící to paušalizovat.<br/><br/><div>Topolánkova vláda při přípravě některých svých reforem širší shodu hledala. Tehdejší ministr zdravotnictví Tomáš Julínek <a href=\"http://www.novinky.cz/domaci/113700-julinek-chysta-komisi-ktera-pripravi-reformu.html\">založil</a> expertní komisi, která se měla podílet na přípravě reformy zdravotnictví. Julínek konkrétně uvedl, že <i>\"p</i><i>lán o financování je možný jenom po široké politické shodě,\" </i>v komisi tedy měli být přítomni vedle odborníků i zástupci parlamentních stran. ČSSD sice nakonec žádné zástupce nedelegovala, v komisi ale <a href=\"http://www.kulatystul.cz/cs/node/98\">zasedli</a> vedle vládních stran zástupci komunistů.<br/><br/><div>Zástupci opozice <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_duchod_ref_pes.html\">byli</a> součásti i tzv. druhé Bezděkovy komise (např. Jiří Rusnok), která sice byla ustanovena až za vlády premiéra Fischera, vláda Petra Nečase z ní ale měla <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=670547\">vycházet</a> (nakonec z ní ale čerpala pouze <a href=\"http://zpravy.ihned.cz/cesko/c1-46434150-necas-predstavil-novy-plan-sporit-si-na-duchod-nebude-povinne\">částečně</a>). Nečas pak na začátku svého funkčního období diskusi s ČSSD ohledně reformy penzí <a href=\"http://zpravy.ihned.cz/c1-44197230-bezdek-mini-politici-meni-podoba-penzijni-reformy-se-bude-jeste-upravovat\">deklaroval</a> a se zástupci opozice se pak skutečně <a href=\"http://zpravy.ihned.cz/c1-52285250-necas-se-sejde-s-lidry-cssd-budou-jednat-o-zmene-duchodove-reformy\">sešel</a>.</div></div><br/><div>Na základě uvedených informací hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7783", "id": 7783}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podle ministerstva bylo k 26. březnu v Česku vězněno 16 180 lidí. \"Před amnestií držela ČR smutné prvenství v počtu vězněných osob na 100 tisíc obyvatel (230), po 1. lednu 2013 se pohybujeme na čísle cca 160 vězněných osob na 100 tisíc obyvatel, což je srovnatelný údaj s Maďarskem, Slovenskem a Velkou Británií,\" stojí v informaci, kterou v dubnu předložil vládě ministr spravedlnosti Pavel Blažek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra spravedlnosti hodnotíme na základě dohledaných informací ohledně amnestie a problematiky vězeňství v České republice jako zavádějící.</div><br/><div>Pavel Blažek předložil na jednání vlády 10. dubna 2013 \"<i>Měsíční zpráva o provádění amnestie ke dni 27.3.2013\",</i> což dokládá <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/F96B24FBEC1F377AC1257B480022A2CB\">záznam</a> (bod 11 v rámci bloku <i>informace</i>) z tohoto jednání.</div><br/><div>Tento konkrétní materiál, který Blažek na vládě prezentoval, není dohledatelný, nicméně lze veřejně získat informace, které jsou aktuální k 31. březnu, tedy měly by v podstatě odpovídat tomu, co bylo prezentováno ministrem na zmíněném jednání vlády.</div><br/>Podle informací ze statistik Vězeňské služby ČR bylo k <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2013/MSH03-2013.pdf\">31. březnu 2013</a> (.pdf, strana 2) vězněno 16 226 osob, což odpovídá počtu cca 160 vězňů na 100 tisíc obyvatel.<br/><br/><div>Před amnestií odpovídal počet vězňů  cca 230 na 100 tisíc obyvatel (<a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH12-2012.pdf\">prosinec 2012</a> (.pdf, strana 2) - 22 644, <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH11-2012.pdf\">listopad 2012</a> (.pdf, strana 2) - 22 992, <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH10-2012.pdf\">říjen 2012</a> (.pdf, strana 2) - 23 015).</div><br/><div>Co se týče srovnání počtu vězňů na 100 tisíc obyvatel, tak podle <a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_stats.php?area=all&amp;category=wb_poprate\">aktuálních dat</a> z International centre for prison studies má ČR v tomto ohledu 154 osob na 100 tisíc obyvatel ve věznicích, což odpovídá přibližně údaji, který uvádí Blažek.</div><br/><div>Maďarsko má pak na 81. místě v žebříčku 173 osob, Slovensko na 68. místě 205 lidí a Velká Británie zhruba 150 (ta však je v rámci tohoto žebříčku dělena na Anglii, Wales, Skotsko, S. Irsko). Není tedy pravdou, že by počty vězňů na 100 obyvatel byly zcela srovnatelné, např. Slovensko se od ČR odchyluje poměrně výrazně.  </div><br/><div><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8583", "id": 8583}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jak dobře víte, prezident republiky ani vláda nemá právo rozpustit Poslaneckou sněmovnu. Toto právo má pouze Poslanecká sněmovna sama.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Ústavy České republiky lze k rozpuštění Poslanecké sněmovny dojít dvěma způsoby. První (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl35-1\">čl. 35 odst. 1 Ústavy</a>) je především pojistkou pro případ dlouhodobé nečinnosti Sněmovny či její zablokování. Podmínky pro takový krok jsou vyjmenovány pod písmeny a) až d). Tento zmiňovaný článek Ústavy začíná slovy “<i>Poslaneckou sněmovnu může rozpustit prezident republiky, jestliže..</i>”. <br/><div>Stejně tak druhý způsob podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl35-2\">odst. 2</a> stejného článku Ústavy vkládá rozpuštění Sněmovny do rukou prezidenta, pokud mu to navrhne Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.<br/><br/></div><div>V obou případech <b>Poslaneckou sněmovnu rozpouští prezident</b>, nikoliv však z vlastní iniciativy, ale pouze v reakci na předešlou a v Ústavě pamatovanou činnost či nečinnost Sněmovny. V odborné literatuře však panuje nejednotnost v názoru na to, zda má prezident v případě splnění ústavních podmínek pouze právo anebo přímo povinnost Sněmovnu rozpustit. (např. Man, V. a K. Schelle. <i>Základy ústavního práva</i>. 2009, str. 64: „<i>Prezident republiky není povinen tuto pravomoc vykonat</i>.” Tento spor však dosud zůstává spíše teoretickým).<br/><br/></div><div>Pokud se budeme držet ústavní terminologie, Poslanecká sněmovna se tak nemůže sama rozpustit, maximálně může tento krok navrhnout usnesením prezidentovi. Ten může Sněmovnu rozpustit také při naplnění některých objektivních skutečností (nevyslovení důvěry vládě ani na třetí pokus, neusnesení ohledně důvěry vládě, dlouhodobá nečinnost, nezpůsobilost se usnášet). Prezident republiky je tak naopak jediným oprávněným Poslaneckou sněmovnu rozpustit. V otázce rozpuštění Sněmovny nehraje vláda skutečně žádnou přímou ústavní roli.<br/><br/></div><div>Výrok Miloše Zemana tak hodnotíme jako nepravdivý.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8883", "id": 8883}]