[
  {
    "id": "5715",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(80 % hrubého domácího produktu Evropské unie s vytváří v sektoru služeb) a přitom více než dvě třetiny tohoto sektoru dodnes nejsou liberalizovány, nejsou předmětem volného trhu Evropské unii.",
    "oduvodneni": "<p>Informace o výši liberalizace je velmi těžké ověřit, bylo by nutno spolehnout se na článek na stránkách webového portálu <a href=\"http://www.euroskop.cz/8952/20426/clanek/necas-evropska-rada-prijala-80-z-dopisu-12-zemi\">euroskop.cz</a>, který se ale odvolává na slova premiéra Nečase a neumožňuje nám tedy dostatečně nezávisle ověřit faktickou správnost. Liberalizace terciálního sektoru podle článku dosahuje pouze 1/3 celkového objemu služeb. Více než 60% není buďto liberalizováno vůbec, nebo je jejich liberalizace součástí agendy <a href=\"http://ec.europa.eu/ceskarepublika/abc/policies/art2377_cs.htm\">lisabonské strategie</a> (ekonomický pilíř).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6227",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byla to právě Česká republika, která navrhla například, aby byl zaveden flexibilnější systém realokace v rámci operačních programů z evropských fondů, to znamená, možnost převádět peníze v rámci jednotlivých operačních programů.",
    "oduvodneni": "<p>Bez bližších informací z jednání nelze ověřit, co česká delegace v Evropské radě navrhovala.</p>\n<p>Premiér zde zmiňuje jeden z \"dvou velmi dobrých výsledků\", kterého měla dosáhnout česká delegace na zasedání Evropské rady 28. a 29.června. Výstupy tohoto zasedání, <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/131401.pdf\">jeho závěry</a> (.pdf), pak k možnosti realokace prostředků uvádějí:</p>\n<p><i>\"Členské státy mají rovněž možnost zvážit přerozdělení prostředků v mezích svého národního přídělu, a to podle stávajících pravidel a ve spolupráci s Komisí.\"</i></p>\n<p>Závěry tedy nezmiňují nový, flexibilnější systém. Na druhou stranu ale nemůžeme ověřit (např. podle zápisu z jednání), zda česká delegace takový systém opravdu nenavrhla.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6739",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nejenom ŘVC, Ředitelství vodních cest, ale taky Povodí Vltavy, které současně s tím splavněním investuje protipovodňová opatření.",
    "oduvodneni": "<p>Výrok Tomáše Jirsy hodnotíme jako pravdivý. Státní podnik Povodí Vltavy má mimo jiné jako jedno ze svých poslání <a href=\"http://www.pvl.cz/profil-statniho-podniku\">uvedený</a> bod \" <i>zabezpečení ochrany před povodněmi spadající do povinností správce vodních toků, správce povodí a vlastníka vodních děl.</i> \" Protipovodňová opatření investuje Povodí Vltavy například skrze dotační program Podpora prevence před povodněmi II. Na stránkách lze <a href=\"http://www.pvl.cz/podpora-prevence-pred-povodnemi-ii/situace-protipovodnovych-opatreni\">najít</a> také mapu protipovodňových opatření realizovaných tímto státním podnikem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7251",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme zdědili deficit po Fischerově vládě ve výši 5,8% HDP.",
    "oduvodneni": "<p>Ministr Kalousek zjevně vychází z revidovaných údajů o deficitu veřejných financí v roce 2009, které ještě v roce 2010 zveřejnilo ČSÚ. O předběžné hodnotě 5,9 % informovala např. agentura <a href=\"http://www.mediafax.cz/ekonomika/3018393-Deficit-statniho-rozpoctu-loni-dosahl-5-93-procenta-HDP\">Mediafax</a>, o pozdější revizi na 5,8 % mj. portál <a href=\"http://www.finance.cz/zpravy/finance/285123-slovensky-deficit-verejnych-financi-loni-vzrostl-na-7-9-pct-hdp/\">finance.cz</a>.</p>\n<p>Tuto hodnotu akceptujeme jako \"dědictví\" po Fischerově vládě. Kalousek totiž netvrdí, že ji Fischerova vláda (ve funkci mezi květnem 2009 a červencem 2010) způsobila. Zároveň nelze stanovit hodnotu deficitu, který se počítá za období kalendářního roku, pro okamžik výměny vlád. Kalouskem uvedená hodnota deficitu za rok 2009 je tedy nejpřesnější, která je k dispozici.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7507",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď například ruší regulační poplatky v Německu.",
    "oduvodneni": "<p>Na základě dohledaných informací v médiích hodnotíme výrok jako pravdivý.</p>\n<p>Regulační poplatky, fungující v Německu od roku 2004. Německý systém je poněkud odlišný od fungování těchto zdravotnických poplatků v České republice, pravdou však zůstává, že právě o zrušení regulačních poplatků v Německu informovaly i české média (<a href=\"http://zpravy.idnes.cz/nemecko-zruseni-regulacnich-poplatku-d88-/zahranicni.aspx?c=A121109_173249_zahranicni_ts\">iDnes</a>, <a href=\"http://www.novinky.cz/zahranicni/evropa/283806-nemci-rusi-poplatek-u-lekare.html\">Novinky</a>, <a href=\"http://www.ceskatelevize.cz/ct24/svet/202923-nemci-dali-regulacnim-poplatkum-sbohem/\">Česká televize</a> či <a href=\"http://www.financninoviny.cz/zpravodajstvi/banky/zpravy/nemecti-lekari-vitaji-zruseni-poplatku-pojistovny-jsou-proti/862483\">Finanční noviny</a>) na počátku listopadu 2012. Poplatky by pak měly přestat platit od počátku příštího roku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7763",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Já jsem nikdy neskrývala, že jsem proti zavedení druhého pilíře.",
    "oduvodneni": "<p>Mezi odpůrce důchodové reformy, která zavádí druhý pilíř, tedy spoření do individuálních kapitálových fondů, patří i Tána Fischerová. Negativní postoj Táni Fischerové k této formě důchodové reformy lze nalézt již v roce 2010 v přepisu rozhovoru z pořadu Českého rozhlasu 2 s názvem <i>Jak to vidí Táňa Fischerová</i> z <a href=\"http://www.rozhlas.cz/praha/jaktovidi/_zprava/jak-to-vidi-tana-fischerova-30-listopadu--817754\">30. listopadu</a>: \"...z <i>nova opakuji, já jsem odpůrce této podoby důchodové reformy, protože si myslím, že se přesměrují peníze z veřejných fondů do soukromých a samozřejmě, že ty soukromé na tom budou vydělat, to přece každý ví, protože ty jsou založeny na zisku. Takže já to nepovažuju vůbec za dobrý nápad a pokud by se opravdu zdražilo to DPH, aby se to naplnilo, tak já bych se ani nezlobila, kdyby ministr Kalousek teda splnil svůj slib a odešel</i>.\"</p>\n<p>Negativní postoj vyjádřila např. i v průběhu 2011 (<a href=\"http://www.rozhlas.cz/praha/radiozpravy/_zprava/jak-to-vidi-tana-fischerova-16-brezna--865672\">16. března</a> a <a href=\"http://www.rozhlas.cz/praha/jaktovidi/_zprava/jak-to-vidi-tana-fischerova-16-zari--949848\">16. září</a>) a v roce 2012 (<a href=\"http://www.rozhlas.cz/praha/jaktovidi/_zprava/jak-to-vidi-tana-fischerova-13-prosince--1148883\">13. prosince</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8019",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Většina členů ODS také s amnestií nesouhlasí.",
    "oduvodneni": "<p>Podle bleskového <a href=\"http://www.lidovky.cz/pruzkum-s-rozsahem-amnestie-nesouhlasi-pres-80-procenta-lidi-prz-/zpravy-domov.aspx?c=A130104_203832_ln_domov_ani\">průzkumu</a> agentury Median, který proběhl téměř bezprostředně po vyhlášení amnestie, tedy 3. - 4. ledna, nesouhlasí s rozsahem amnestie více než 80% občanů. Nepodařilo se nám však dohledat žádný průzkum, který by určoval politickou příslušnost respondentů.</p>\n<p>V médiích se však objevilo značné množství prohlášení různých představitelů ODS, například neúspěšného prezidentského kandidáta Přemysla Sobotky v <a href=\"http://www.ods.cz/clanek/3796-uskodila-mi-amnestie\">MF Dnes</a>, místopředsedy strany Jiřího Pospíšila na <a href=\"http://zpravy.idnes.cz/rozhovor-s-mistopredsedou-ods-pospisilem-fjn-/domaci.aspx?c=A130207_165735_domaci_jw\">idnes.cz</a>,předsedy poslaneckého klubu Marka Bendy v <a href=\"http://www.ods.cz/clanek/3829-udalosti-komentare\">Událostech, komentářích</a> (<i>\"Ne všichni i v ODS jsou nadšeni z toho, že amnestie je v tomhle rozsahu a přišla hlavně v tomhle čase, kdy strašně ovlivnila prezidentské volby.“</i>), ministra dopravy Zbyňka Stanjury v <a href=\"http://www.ods.cz/clanek/3819-interview-ct24\">Interveiw ČT</a> (<i>\"Bezesporu, nás to poškodilo jako politickou stranu. A poškodilo to našeho kandidáta.“</i>) nebo dokonce samotného premiéra a předsedy ODS pro agenturu <a href=\"http://www.mediafax.cz/politika/4119052-Necas-ODS-v-prezidentskem-boji-poskodila-amnestie\">Mediafax</a>. Svůj <a href=\"http://www.lidovky.cz/amnestie-byla-spatna-chceme-vysvetleni-zni-z-bunky-ods-p1w-/zpravy-domov.aspx?c=A130116_135050_ln_domov_mpr\">nesouhlas</a> s amnestií dalo veřejně najevo také oblastní sdružení ODS Praha-západ.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8275",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, kdo dává nejvíc zbraní řecké armádě? Američané a Němci.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý. V letech 2002 a 2011 byly největšími <a href=\"http://www.guardian.co.uk/world/2012/apr/19/greece-military-spending-debt-crisis\">importéry</a> zbraní do Řecka skutečně USA s 42% podílem na celkovém dovozu, následně Německo 25,3% a Francie s 12.8%.</p>\n<p>Podle institutu <a href=\"http://www.sipri.org/research/armaments/transfers/measuring/embargo_press_release_2012\">SIPRI</a> došlo v daných letech ke snížení objemu dovozu ve výši 18%. Řecko se tak dostalo ze čtvrté příčky na desátou příčku největších dovozců zbraní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8531",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ty výhrady, které mluví pan profesor a já znám, jsou součástí 49 připomínek, které jsem dostal na mojí žádost od Katedry životního prostředí Právnické fakulty, tak se rozdělují do třech částí. A jedna z nich jsou principy, řekněme toho legislativě technického... (k návrhu zákona o NP Šumava - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Tomáše Chalupy hodnotíme jako neověřitelný, jelikož stanovisko Katedry životního prostřední Právnické fakulty Univerzity Karlovy není veřejně přístupné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500519/"
    }
  },
  {
    "id": "8787",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Obávám se, že po těch 4 letech jsme zase ve stejném bodu nula v boji proti extrémismu poté, co se nám podařilo rozpustit Dělnickou stranu, (..)",
    "oduvodneni": "<p>Dělnická strana byla <a href=\"http://www.nssoud.cz/main.aspx?cls=art&amp;art_id=427\">rozpuštěna</a> Nejvyšším správním soudem 17. února 2012, tj. v době vlády Jana Fischera, kde byl Martin Pecina ministrem vnitra. <a href=\"http://www.nssoud.cz/docs/Delnicka_strana_original.pdf\">Celý rozsudek</a> (.pdf) je také dohledatelný na webu Nejvyššího správního soudu. Návrh na rozpuštění DS podala vláda Jana Fischera. Obecně se dá říci, že vláda je českém systému právě ta, kdo dává podnět k NSS pro rozpuštění politických stran.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9043",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My k nám do České republiky dovážíme zhruba za 40 miliard potravinářských výrobků ze zahraničí.",
    "oduvodneni": "<p>Česká republika dlouhodobě vykazuje záporné saldo ve vývozu a dovozu potravin do zahraničí. Za rok 2010 činilo záporné saldo zahraničního obchodu s potravinami <a href=\"http://zpravy.e15.cz/byznys/obchod-a-sluzby/cesko-dovazi-stale-vice-potravin-vyvoz-roste-pomalu-759621\">rekordních</a> 39,7 mld. korun. V roce 2011 došlo dle údajů <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/97d9127846d3c8a2c12579dd00263967/%24FILE/cpotrzo041112analyza.pdf\">ČSÚ</a> (strana 1) k mírnému zlepšení, neboť byly do ČR dovezeny potraviny za 131,2 mld. a vyvezeny za 94,4 mld. (záporné saldo 36,7 mld.). V minulém roce 2012 činilo záporné <a href=\"http://www.czso.cz/csu/csu.nsf/informace/csav032513.doc\">saldo</a> 34,3 mld. korun, při <a href=\"http://www.finance.cz/zpravy/finance/383897-csu-schodek-obchodu-s-potravinami-loni-klesl-o-10-pct-na-34-mld-/\">objemu</a> dovozu 144 mld. kč a vývozu 110 mld. kč.</p>\n<p><b>2008*</b></p>\n<p><b>2009*</b></p>\n<p><b>2010</b></p>\n<p><b>2011</b></p>\n<p><b>2012</b></p>\n<p><b>průměr</b></p>\n<p><b>Potravinová bilance ČR</b> (saldo, mld. korun)</p>\n<p><b>-30,5</b></p>\n<p><b>-35,4</b></p>\n<p><b>-39,7</b></p>\n<p><b>-36,7</b></p>\n<p><b>-34,3</b></p>\n<p><b>-35,3</b></p>\n<p>*Pozn.: Data získaná za roky 2008 a 2009 jsou pouze přibližná, získaná z <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/97d9127846d3c8a2c12579dd00263967/%24FILE/cpotrzo041112analyza.pdf\">grafu</a> (str. 2) oficiální analýzy ČSÚ.</p>\n<p>Z diskuze vyplývá, že Marian Jurečka nehovoří o celkovém objemu dovozu potravin, nýbrž pouze o převažujícím dovozu nad vývozem (\"<i>my k nám do České republiky dovážíme zhruba za 40 miliard potravinářských výrobků ze zahraničí, to znamená, za 40 miliard jsme tady něco nevyrobili, co se tady mohlo spotřebovat\")</i>. Z výše uvedených údajů tedy vyplývá, že Česká republika dlouhodobě vykazuje záporné saldo ve výši cca 35 mld. korun. Čtyřiceti miliardový schodek platil pouze v roce 2010.</p>\n<p>Výrok Mariana Jurečky tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "9299",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ze 400 kandidátů Úsvitu je tam 5 členů Věcí veřejných. Ze 405, říkám, je 400 kandidátů, 5 členů Věcí veřejných, 7 členů strany Moravané, 2, myslím, Občané 2011 a tak dále. Takže asi 15 je tam členů symbolicky nějakých stran.",
    "oduvodneni": "<p>Za Hnutí Úsvit přímé demokracie Tomia Okamury kandiduje <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=17&amp;xv=1&amp;xt=1\">plný počet 343 kandidátů</a>, nikoliv tedy 400 kandidátů.</p>\n<p>Pravdu neříkal Tomio Okamura ani v počtu kandidátů s jinou stranickou příslušností, než je Úsvit přímé demokracie Tomia Okamury.</p>\n<p>K Věcem Veřejným se hlásí osm kandidátů, konkrétně to jsou: Zdeněk Bakovský, Vít Bárta, Lydie Bayerová, Olga Havlová, David Kádner, Karel Pražák, Peter Spálenka a Josef Suchý</p>\n<p>K Moravanům se hlásí deset kandidátů: Jiří Bílý, Milan Buček, Pavel Dohnal, Míla Hudečková, Tomáš Ingr, Tomáš Jarský, Veronika Kašpříková, Petr Puchnar, Radomír Šuhej a Vladimír Talla</p>\n<p>Občané 2011 pět kandidátů: Tomáš Čedroň, Dušan Dostál, Karel Fiedler, Ariana Parýzková a Barbora Ruta</p>\n<p>ČSSD: Eva Hingarová a Jaroslav Staník</p>\n<p>Balbínova poetická strana: Jiří Hrdina</p>\n<p>NO!: Marie Kindermannová a Josef Kronych</p>\n<p>KSČM: Vladimír Smetana</p>\n<p>Celkový počet členů jiných stran na kandidátní listině Hnutí Úsvit je tedy dvacet devět, nikoli patnáct.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9811",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já se jenom omlouvám, jedno sdělí, jestli dovolíte, pane Johne, já jsem nikdy pana Mrázka neviděl, nikdy jsem se s ním nesetkal, nikdy jsem s ním nemluvil.",
    "oduvodneni": "<p>O možnosti setkání mezi Ivanem Langerem a mafiánským kmotrem Františkem Mrázkem se již léta vedou spory. Například elitní detektiv Karel Tichý (viz <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=647043\">profil</a> sestavený Sabinou Slonkovou,) který spis Krakatice monitorující organizovaný zločin ve státní správě založil a spravoval, se v <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=647034\">rozhovoru</a> pro Aktuálně.cz nechal slyšet, že <i>byl na místě, na kterém ve stejné době byli i Langer a Mrázek.</i></p>\n<p>Na druhou stranu tato skutečnost nebyla nikdy prokázána, stejně jako nebyl uspokojivě vyřešen případ Krakatice a smrt Františka Mrázka. Tvrzení tedy musíme hodnotit jako neověřitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10323",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "Kreml si dokonce pohrává s myšlenkou na konfiskace majetku zahraničních investorů na svém území. ",
    "oduvodneni": "<p>Tuto zprávu přinesla jako první ruská zpravodajská kancelář <a href=\"http://en.ria.ru/russia/20140305/188113312/Russia-Mulls-Seizing-Foreign-Assets-Over-Sanctions-Threat.html\">RIA</a>, po které ji vzápětí převzala jak <a href=\"http://www.themoscowtimes.com/news/article/russia-preparing-response-to-us-and-eu-sanctions/495665.html\">ruská</a>, tak zahraniční <a href=\"http://www.reuters.com/article/2014/03/05/ukraine-crisis-russia-sanctions-idUSL6N0M20T220140305\">média</a>. Autorem návrhu, který padl v Radě federace (horní komoře ruského parlamentu,) je hlava Ústavně-legislativní komise Andrei Klishas.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10579",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Rusko má právo veta v Radě bezpečnosti OSN.",
    "oduvodneni": "<p>Rusko patří mezi stálé členy <a href=\"http://www.osn.cz/system-osn/organizacni-struktura/?i=183\">Rady bezpečnosti OSN</a>, kteří mají právo veta. To může uplatnit při jednání o zásadních otázkách (ne procedurální povahy). Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10835",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "DD: Pane vicepremiére, kdo bude nový eurokomisař? (...)  AB: To se musíme domluvit v koalici a potom samozřejmě to závisí od dohody frakcí v Evropském parlamentu, protože ten taky má do toho, co říct, a potom tam čeká našeho kandidáta velice důležitý pohovor.",
    "oduvodneni": "<p>Evropský parlament má na složení <a href=\"https://www.euroskop.cz/109/sekce/evropska-komise/\">Komise</a> skutečně značný vliv. Evropský parlament nejdříve schvaluje předsedu Komise (spolu s Radou EU) a schvaluje potom také Komisi jako celek. Tomuto schvalování předchází slyšení v parlamentních výborech podobného zaměření jako portfolio budoucího Komisaře.</p>\n<p>Komise je zodpověná Parlamentu, který ji případně může i odvolat.</p>\n<p>Jednotlivé Komisaře pak nominují členské státy (obvykle vláda), portfolia rozděluje předseda Komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11347",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme nyní dluh zhruba 2,3 miliardy, který řádně splácíme. Vedle toho nám na účtech města nyní leží dvě miliardy korun. ",
    "oduvodneni": "<p>Výrok Martina Zrzaveckého hodnotíme jako pravdivý. Dluh města Plzně skutečně činí 2,3 miliardy Kč a celková částka na účtech města mírně převyšuje zmíněné 2 miliardy Kč.</p>\n<p>Dle <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16311\">Výroční zprávy města Plzně 2013</a> (.pdf, str. 30) činil celkový dluh města 2 298,2 mil. Kč, tedy téměř 2,3 miliardy Kč.</p>\n<p>Současně se v <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=16314\">Závěrečném účtu města Plzně za rok 2013</a> (.pdf, kap. 1.3) uvádí, že zůstatky finančních prostředků na účtech fondů města činily k 31. 12. 2013 téměř 1 957 tisíc Kč. Po převedení přebytků z hospodaření v příslušném roce se disponibilní zůstatky dostaly i na více než 2 miliardy Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11603",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, já teda mohu říci, že, pokud vím, tak republikáni teď do těch voleb, které byly, šli s programem, že by měla Amerika vojensky pomoci Ukrajině, že by se měla vojensky angažovat. A víte, že v Evropě my máme názor jiný, dokonce jiný názor má i současná administrativa pana Obamy.",
    "oduvodneni": "<p>Během představování priorit Republikánské strany pro volby v listopadu 2014 <a href=\"http://blogs.wsj.com/washwire/2014/09/18/boehner-addresses-gop-priorities-ahead-of-midterm-elections/\">řekl Předseda Sněmovny reprezentantů John Boehner</a> (zvolený za republikány), že: \" <i>Sankce Ukrajině nepřinesou svobodu a bezpečnost. To co potřebují, jsou zbraně a poradci.</i> \" Jeden z vedoucích představitelů republikánů senátor McCain pak <a href=\"http://www.thefiscaltimes.com/2014/11/02/How-GOP-Senate-Would-Challenge-Obama-Foreign-Policy\">před volbami zdůrazňoval</a>, jak Obama svým chováním umožňuje ruskému prezidentu Putinovi zasahovat na východní Ukrajině tím, že jí neposkytuje potřebnou vojenskou podporu k možné obraně. Po volbách svou tezi <a href=\"http://www.thedailybeast.com/articles/2014/11/05/republican-hawks-already-have-a-war-plan-for-isis-ukraine-and-obama.html\">dále potvrdil</a>, když prohlásil, že \" <i>vyzbrojování Ukrajiny</i> \" je jedna z důležitých otázek nového období. Na druhou stranu však zahraničně-politické otázky nebyly tím nejdůležitějším, s čím republikáni do voleb šli, a <a href=\"http://www.usatoday.com/story/opinion/2014/10/19/ted-cruz-republicans-election-congress-priorities-jobs-obamacare-column/17267261/\">Ukrajina mnohdy ani není zmiňována</a>.</p>\n<p>Naopak administrativa prezidenta Obamy odmítá (<a href=\"http://www.forbes.com/sites/paulroderickgregory/2014/11/06/what-can-a-republican-senate-majority-do-for-ukraine/\">Forbes</a>, <a href=\"http://thehill.com/policy/defense/221824-five-ways-gop-senate-can-challenge-obama-on-national-security\">The Hill</a>, <a href=\"http://online.wsj.com/articles/ukraine-leader-calls-for-more-western-military-aid-1411055160\">The WSJ</a>), aby byla Ukrajina USA vyzbrojována, neboť by to mohlo potencionálně zintenzivnit probíhající konflikt mezi Kyjevem a proruskými separatisty či dokonce vyprovokovat Moskvu k vyhrocenějším akcím. <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/porosenko-zadal-v-americkem-kongresu-o-vojenskou-pomoc-pro-ukrajinu--1398090\">Obama dal opakovaně najevo</a>, že se pomoc USA <i>\"omezí jen na takzvanou neletální pomoc, jako jsou třeba brýle pro noční vidění, deky či vybavení první pomoci\".</i></p>\n<p>Evropský postoj ke konfliktu na Ukrajině je pak reprezentován sankcemi uvalenými na představitele Ruska a východo-ukrajinských separatistických regionů (<a href=\"http://www.bbc.com/news/world-europe-30078524\">BBC</a>, <a href=\"http://www.nytimes.com/2014/11/18/world/europe/eu-to-toughen-sanctions-on-ukraine-separatists-but-not-russia.html\">The NYT</a>). Vojenská pomoc Ukrajině je reprezentována jen jednotlivými státy, kde příkladem je (den po výroku L. Zaorálka) <a href=\"http://zpravy.idnes.cz/ukrajina-dohoda-spoluprace-vojenstvi-litva-fze-/zahranicni.aspx?c=A141124_125628_zahranicni_aba\">uzavřená dohoda o litevské vojenské pomoci</a> či <a href=\"http://www.ceskatelevize.cz/ct24/svet/287865-zbrane-pro-ukrajinu-polsko-ve-fazi-priprav-cesko-nic-neposle/\">připravované dodávky zbraní Polskem</a>. Naopak vojenskou pomoc Ukrajině <a href=\"http://www.ceskatelevize.cz/ct24/svet/287865-zbrane-pro-ukrajinu-polsko-ve-fazi-priprav-cesko-nic-neposle/\">odmítá posílat i Česko nebo Německo</a>. Premiér Sobotka k tomu přímo dodal, že: \" <i>Já bych dodávky vojenského materiálu na Ukrajinu, který by mohl být použit pro eventuální bojové akce, v této fázi považoval za prvek eskalace</i>,\" což jsou názory srovnatelné právě se současnou americkou prezidentskou administrativou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "12115",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem jediný ministr který snížil dluh, o 19,7 miliardy.",
    "oduvodneni": "<p>Státní dluh činil ke konci roku 2013 1 683,3 miliardy korun (vláda, jíž je Andrej Babiš členem, byla jmenována 29. ledna 2014). Podle <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/publikace-a-prezentace/dluhove-portfolio-ctvrtletni-informace/2015/ctvrtletni-zprava-o-rizeni-statniho-dluh-22076\">čtvrtletní zprávy</a> o řízení státního dluhu České republiky pak byla k 30. červnu 2015 jeho výše 1 663 miliard, tedy o 20,3 miliardy méně.</p>\n<p>Neplatí však, že by byl Andrej Babiš první ministr, který snížení dluhu dosáhl. Dluh vyjádřený v absolutních číslech se <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">snížil</a> již letech 1994 a 1995, což jsou také roky, kdy byl státní <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">rozpočet</a> v přebytku. V tomto období byl ministrem financí <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Ivan Kočárník</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12371",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jenom připomínám, že člověk je ve vazbě a ještě není odsouzený. Pořád se na něj musí hledět jako na nevinného.",
    "oduvodneni": "<p>Tzv. presumpce neviny je stěžejním principem trestního práva a je ukotvena v <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">Listině</a> základních práv a svobod. Ve 40 článku Listiny je řečeno, že \" <i>každý, proti němuž je vedeno trestní řízení, je považován za nevinného, pokud pravomocným odsuzujícím rozsudkem soudu nebyla jeho vina vyslovena</i>.\"</p>\n<p>Je tedy pravdou, že na člověka, který je ve vazbě a není odsouzený, musí být hleděno jako na nevinného.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12627",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My se tady pořád bavíme o ekonomice, ale je pravda, že kdybychom vystoupili z Evropské unie, tak bychom měli samostatnou zahraniční politiku a mohli bychom pochopitelně odmítnout přijímání imigrantů.",
    "oduvodneni": "<p>Evropská unie (EU) má vlastní <a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">zahraniční a bezpečnostní politiku</a>, jak však píše server <a href=\"https://www.euroskop.cz/8916/sekce/zahranicni-a-bezpecnostni-politika/\">Euroskop</a>: „<i>V rámci SZBP nemůže EU přijímat žádná legislativní opatření. To znamená, že se všechna rozhodnutí vztahují pouze ke konkrétním situacím a nemají obecnou platnost.“</i></p>\n<p>Navíc je nutné dodat, že <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv%3Aai0025\">rozhodnutí</a>, která jsou činěna v Radě EU na základě strategických cílů určených Evropskou radou, vyžadují <b>jednomyslnost</b>. Nemůže se tak stát, že by otázka zahraniční politiky byla protlačena proti vůli členského státu. Pouze aspekty rozhodnutí lze rozhodovat hlasováním kvalifikovanou většinou (55 % hlasů zemí EU představujících nejméně 65 % obyvatel EU). A i „v <i>případě, že členský stát odmítá rozhodnutí spadající pod rozhodování kvalifikovanou většinou přijmout a prohlásí ho za oblast státního zájmu, může přijetí rozhodnutí zablokovat.“</i> (<a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=63074\">Parlamentní institut</a>, .pdf., s. 10)</p>\n<p>Česká republika tak sice je na jednu stranu součástí spolurozhodování o společné evropské zahraniční a bezpečnostní politice, na druhou však krom politického tlaku neexistuje nic, co by jí bránilo ve vlastní samostatné zahraniční politice i v rámci EU.</p>\n<p>Pokud jde o společnou migrační politiku EU, ta je nově upravena v <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx?q=Y2hudW09Mg%3d%3d\">Lisabonské smlouvě</a> a jejím cílem je účinné řízení migračních toků, spravedlivé zacházení pro státní příslušníky třetích zemí oprávněně pobývající v členských státech, prevence a boj s nelegální migrací a boj proti obchodování s lidmi. Mj. se však můžeme <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx?q=Y2hudW09Mg%3d%3d\">dočíst</a> i to, že „<i>nedotčena zůstávají práva členských států stanovit objem vstupů státních příslušníků třetích zemí, kteří k nim přicházejí s cílem hledat práci.“</i></p>\n<p>Ne každý imigrant je však migrantem ekonomickým (o rozdílu pojmů si můžete přečíst v naší <a href=\"http://demagog.cz/abeceda-migrace\">Abecedě migrace</a>.) K tomuto tématu <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx?q=Y2hudW09Mg%3d%3d\">Lisabonská smlouva</a> např. hovoří o budování společného evropského azylového systému, kdy „<i>umožňuje, aby v případě stavu nouze v důsledku náhlého přílivu státních příslušníků třetích zemí mohla Rada na návrh EK a po konzultaci s EP přijmout ve prospěch postižených členských států dočasná opatření</i>.“ V tomto případě by ale i odchod z EU neznamenal možnost úplného odmítání uprchlíků/azylantů. Tato otázka je totiž upravena v rámci mezinárodních smluv, jako je např. <a href=\"http://www.unhcr.org/3b66c2aa10.html\">Mezinárodní úmluva o právech uprchlíků</a> z roku 1951 (str. 14, .pdf) či <a href=\"http://www.unhcr.org/3b66c2aa10.html\">Protokol týkající se právního postavení uprchlíků</a> z roku 1967 (str. 46, .pdf).</p>\n<p>Výrok je tedy hodnocen jako zavádějící, Česká republika má i bez odchodu z EU samostatnou zahraniční politiku. Taktéž není pravda, že samotný akt vystoupení z EU by vedl k možnosti odmítnout přijímat všechny druhů imigrantů.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12883",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Většina české veřejnosti tady uprchlíky nechce. A uprchlíci tady nechtějí být.",
    "oduvodneni": "<p>Tvrzení Miroslava Kalouska odpovídá průzkumu veřejného mínění zpracovávaného <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7531/f3/pm160329.pdf\">Centrem veřejného mínění</a> (.pdf, str. 2), dle kterého v posledních měsících více než 60 procent respondentů odpovědělo, že by Česká republika neměla vůbec přijímat uprchlíky z válkou zasažených zemí (cca 30 procent by pak umožnilo uprchlíkům dočasný pobyt do doby, než se situace v jejich zemi vyřeší).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2NGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bcb54c390f8dcd07bd1bac0f9f896aa2f016d7e6/uprchlicipng.png\">\n<p>O zájmu či nezájmu uprchlíků o Českou republiku svědčí např. <a href=\"http://www.mvcr.cz/migrace/ViewFile.aspx?docid=21970941\">statistiky Ministerstva vnitra</a> (.pdf), podle kterých zde o mezinárodní ochranu v roce 2015 požádalo 1525 osob. Největší podíl tvořili Ukrajinci, kterých bylo 694. Na druhém místě se s velkým odstupem umístili Syřané (134 osob). Třetí největší počet si pak připsali Kubánci (128 osob).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13651",
    "autor": "Margita Balaštíková",
    "strana": "ANO 2011",
    "vyrok": "Kolega Navrátil tady řekl, že školy si ve strojírenství vybírají. To právě není pravda.",
    "oduvodneni": "<p>Většina středních škol ve Zlínském kraji má větší počet zájemců o strojírenské obory, než kolik studentů nakonec přijme. Margita Balaštíková (ANO) nemá tedy v tomto ohledu pravdu. Školy si z množství uchazečů mohou vybírat v souladu s postupy uvedenými ve školském zákoně.</p>\n<p>Zlínský kraj zřizuje celkem <a href=\"http://www.atlasskolstvi.cz/stredni-skoly?region=zlinsky-kraj&amp;promoter=3,4,6&amp;studyform=2&amp;branchcategories=23\">18 středních škol</a>, které nabízejí některý ze strojírenských oborů.</p>\n<p>Stejně jako u předchozího výroku Petra Navrátila, i zde odkážeme na <a href=\"https://docs.google.com/spreadsheets/d/1DpRL1-Fze3d1LeiT8jQT1HKapx0pwo64g_yz1sRKLCU/pubhtml?gid=1201209304&amp;single=true\">statistiku</a> z loňského roku (vypočítáno podle prvního odkazu), kde je patrný převis podaných přihlášek vůči kapacitě některých oborů.</p>\n<p>U těch stěžejních, jako jsou Strojní mechanik (23-51-H/01), Obráběč kovů (23-56-H/01), Mechanik seřizovač (23-45-L/01) a Strojírenství (23-41-M/01), je patrný velký zájem ze strany žáků. Svůj podíl na tom může mít finanční podpora ze strany kraje pro ty, kteří se rozhodnou vyučit se, případně maturovat z oboru v oblasti strojírenství.</p>\n<p>V čtyřletém srovnání se počet žáků vzdělávajících se ve strojírenských oborech značně proměnil. V roce 2007/2008 se jednalo o <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2008-.pdf\">3502</a> (.pdf, tab. č. 15) žáků, rok 2011/2012 zaznamenal snížení počtu zájemců o více než 1000, a to na <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2012-.pdf\">2381</a> (.pdf, str.78). Loňský školní rok se počty žáků opět navýšily na <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/78/dlouhodoby-zamer-zk--2016-.pdf\">3060</a> (.pdf, str. 101).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13907",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "30 % produkce škodovek dneska míří do Číny.",
    "oduvodneni": "<p>Dle výroční <a href=\"http://www.skoda-auto.com/SiteCollectionDocuments/company/investors/annual-reports/cs/skoda-annual-report-2015.pdf\">zprávy</a> (.pdf, str. 22) z roku 2015 bylo z celkových 1 055 501 vozů vyrobených po celém světě 281 707 dodáno do Číny. To odpovídá 26,6 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14163",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na Slovensko, Polsko, to jsou země, které mají vyšší minimální mzdu, než má Česká republika. Maďarsko má zhruba srovnatelnou minimální mzdu, jakou budeme mít příští rok.",
    "oduvodneni": "<p>Podle <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=earn_mw_cur&amp;lang=en\">dat</a> Eurostatu i <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofundu</a> z roku 2016 má ze čtveřice jmenovaných zemí nejnižší minimální mzdu Maďarsko. Je nicméně jen o málo nižší, než v současnosti v ČR, Polsko a Slovensko mají minimální mzdu opravdu vyšší. Jelikož se hodnota minimální mzdy v České republice bude příští rok <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAEN9BM2S\">zvyšovat</a> ze současných 9 900 Kč na 11 000 Kč, je zřejmé, že takto formulovaný výrok je nepravdivý.</p>\n<p>Výše minimální mzdy u všech zemí Visegrádské čtyřky je značně pod unijním průměrem. Současná minimální mzda v České republice dosahuje 9 900 Kč, tedy asi 365 euro za měsíc.</p>\n<p>Vyšší hodnotu má aktuálně podle <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofundu</a> Polsko (430 euro) i Slovensko (405 euro). Naopak nižší minimální mzdu než ČR má Maďarsko, a to 353 euro. Porovnáme-li tedy současnou hodnotu maďarské minimální mzdy s plánovanou hodnotou u nás v roce 2017, rozdíl mezi oběma zeměmi by se ještě zvětšil, nikoli srovnal.</p>\n<p>Je však důležité připomenout, že podobně jako Českou republiku čeká i Maďarsko v příštím roce <a href=\"https://zpravy.aktualne.cz/ekonomika/minimalni-mzda-v-madarsku-vyrazne-stoupne-soucasne-klesne-da/r~4058247ab09e11e6a16a0025900fea04/\">zvyšování</a> minimálních mezd. U nekvalifikovaných zaměstnanců se bude jednat o navýšení o 15 % - místo současných 111 000 forintů (9 740 Kč) si tak přijdou v přepočtu na přibližně 11 200 Kč, tedy v podstatě stejně jako u nás v témže roce.</p>\n<p>U lidí se středoškolským vzděláním je plánováno zvyšování dokonce o čtvrtinu (o rok později o dalších 12 %). Pokud tedy porovnáme minimální mzdy v ČR a Maďarsku v roce 2017, obě země se budou pohybovat na částce 407 euro.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaXdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--23d4f55a393f5584a468e62439ced53d5fe7c7fb/min-mzda-porovnani.jpg\">\n<p>Zdroj dat: <a href=\"http://www.eurofound.europa.eu/observatories/eurwork/articles/working-conditions-industrial-relations/statutory-minimum-wages-in-the-eu-2016\">Eurofund</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14419",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem se nikdy nezúčastnil bankovní rady, i když bych mohl.",
    "oduvodneni": "<p>Podle § 6 odst. 1 zákona o <a href=\"https://www.zakonyprolidi.cz/cs/1993-6#p11-1\">České národní bance</a> se může ministr financí účastnit jednání rady ČNB. Podle stejného předpisu jí může také předkládat návrhy k projednání.</p>\n<p>ČNB zveřejňuje na svém webu <a href=\"https://www.cnb.cz/cs/menova_politika/br_zapisy_z_jednani/2014/index.html\">záznamy z jednání bankovní rady</a>. Babiš měl právo účastnit se těchto jednání od února 2014, kdy se stal ministrem financí. Podle těchto záznamů nebyl ani jednomu jednání přítomen. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14675",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "KOVÁČIK: (navazuje na Faltýnka a výrok o přijetí novely zákona o významné tržní síle) Já u všech pokusů jsem byl, u některých to nevyšlo pouze o hlas.",
    "oduvodneni": "<p>Z pěti návrhů změn zákona o významné tržní síle se do finálního rozhodování dostaly pouze dva, přičemž jediný neúspěšný návrh neprošel o 23 hlasů. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Zákon o významné tržní síle upravuje situaci při prodeji potravin, kdy má odběratel vůči dodavateli značně silnější postavení, v jehož důsledku si odběratel může vynutit bez spravedlivého důvodu <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p3-1\">výhodu</a> vůči dodavatelům v souvislosti s nákupem potravin. Samotná existence takto definované významné tržní síly je v pořádku, její zneužití je však <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p4-1\">zakázáno</a>. Dozorem nad zneužíváním tržní síly <a href=\"https://www.zakonyprolidi.cz/cs/2009-395#p5-1\">disponuje</a> Úřad pro ochranu hospodářské soutěže.</p>\n<p>Dva z pěti návrhů novel zákona o významné tržní síle byly projednávány ještě v předchozím volebním období. První z nich, pozměňovací <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=86987\">návrh</a> (.pdf, str. 4) poslance Skopala k zákonu o ochraně hospodářské soutěže, byl v hlasování <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041043.htm\">zamítnut</a>, přičemž by býval <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=56213\">potřeboval</a> dalších 23 hlasů ke schválení. Druhý <a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">p</a><a href=\"https://www.psp.cz/sqw/historie.sqw?o=6&amp;T=948\">okus</a> pak s koncem volebního období tzv. spadl pod stůl, neboli se nestihl projednat.</p>\n<p>Zbylé tři návrhy pak byly předloženy v současném volebním období, avšak pouze první z nich (a to právě schválená novela) se <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036207.htm#r4\">dostal</a> k závěrečnému <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61931\">hlasování</a>, které bylo úspěšné. Zbývající dva pak zůstávají v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=478\">prvním</a>, respektive <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=929\">druhém</a> čtení a čekají na další projednání. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15443",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Minulý rok prosázeli 196 miliard (čeští občané). ",
    "oduvodneni": "<p>Češi v roce 2016 vložili do <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/hazardni-hry/prehledy-a-statistiky/vysledky-z-provozovani/2017\">sázek</a> 196,4 miliard korun. Meziročně tento objem stoupl o 29 procent. Zároveň ale stoupl i objem vyplacených výher, a to také o 29 procent. Celkový objem vyplacených výher tak činil 157,1 miliard korun. Rozdíl těchto dvou částek (39,3 miliard korun) tedy znamenal hrubý příjem pro provozovatele loterií.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/cesi-loni-prosazeli-rekordnich-196-miliard-korun/1510896\">Nejoblíbenější</a> mezi Čechy jsou zejména technické hry, nejčastěji automaty. Stále oblíbenější jsou ale i sázky na internetu. Nejvýznamněji pak vzrostly částky v oblasti internetových karetních turnajů a her.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15699",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Nakonec se nám alespoň podařilo vyjednat, že třetí a čtvrtá fáze bude až po volbách.",
    "oduvodneni": "<p>KDU-ČSL předložila (poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</p>\n<p>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</p>\n<p>Pravdou tedy je, že došlo k rozložení zavádění části EET - třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "15955",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Když podobně zaútočili na profesora Drahoše taky s nehoráznými obviněními, okamžitě jsem vystoupil a bylo to ve všech novinách (...) a taky na svým Facebooku. Vystoupil jsem s výzvou lidem a řekl jsem: ‚pan Drahoš je můj soupeř jako prezidentský kandidát, ale všechno musí mít svý slušný meze. Já vám říkám, že to, co se o něm píše, jsou vylhaný obvinění.‘",
    "oduvodneni": "<p>Michal Horáček zde mluví hlavně o obviněních ze spolupráce s StB, která se snesla jak na něj, tak na Jiřího Drahoše. Je pravda, že po těchto obviněních Horáček vystoupil na Drahošovu obranu, o čemž psala i média.</p>\n<p>V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">Lidové noviny</a>. Reakce Drahoše na sebe nenechala dlouho čekat – na svém profilu oznámil, že zvažuje předat celou věc policii, a zároveň <a href=\"https://www.facebook.com/drahosjiri/posts/601031946951172\">zveřejnil</a> své negativní lustrační osvědčení.</p>\n<p>O pár dní později vystoupil na podporu Drahoše Michal Horáček. Ten se na svém facebookovém <a href=\"https://www.facebook.com/mhmamenavic/posts/1596930950339043\">profilu</a> i na svých <a href=\"https://www.michalhoracek.cz/vyjadreni-k-pomluvam-jiriho-drahose/\">stránkách</a> ohradil proti vykonstruovaným obviněním, která se týkala jeho spolukandidáta. Na svých stránkách Horáček napsal:</p>\n<p><i>„Chci vás všechny poprosit: Neberte vážně obvinění, která se po internetu šíří na adresu pana Jiřího Drahoše.</i><i></i><i></i><i>A už vůbec ne to, že se snad měl nějak zaplést s StB. Předložil pan Drahoš lustrační osvědčení? Ano. Je negativní? Ano. Splnil tedy svou morální povinnost (žádný zákon to prezidentským kandidátům neukládá). A tím je to pro všechny opravdu slušné lidi vyřízené.<br>\n    <br>\n    Pan Drahoš se teď na vlastní kůži seznámil s tím, co prožívám už rok. Dozvídám se, že jsem prý byl vekslák. Nebyl, ani minutu. Prý jsem spolupracoval s StB. Nespolupracoval, doložitelný opak je pravdou (na mém webu sami můžete zjistit, že a jak jsem tu spolupráci odmítl). A taky jsem, samozřejmě, předložil lustrační osvědčení. Rovněž negativní.<br>\n    <br>\n    S prezidentskými kandidáty chci diskutovat o podstatných a skutečných záležitostech. Proto plně podpořím všechny ráznější kroky včetně trestních oznámení, které pan Drahoš v legitimní obraně proti lži a zlovolné manipulaci případně podnikne.<br>\n    <br>\n    Týká se to všech prezidentských kandidátů, protože taková kandidatura by měla mít i symbolickou hodnotu. Pojmenovává a hájí zájmy celého veřejného prostoru, a tak zasahuje i každého z nás. Mlčet se k tomu nedá, protože kdo mlčí, souhlasí. A já nesouhlasím. Znovu tedy prosím: ve vlastním zájmu odmítněme to zlo jasně a hlasitě.“</i><i></i></p>\n<p>Horáčkovu reakci pak zmínily články na serverech <a href=\"http://forum24.cz/horacek-se-znovu-zastava-drahose-o-obou-kdosi-siri-ze-byli-u-stb-opak-je-pravdou/\">Forum24</a>, <a href=\"http://domaci.eurozpravy.cz/spolecnost/196139-odmitneme-zlo-jasne-a-hlasite-horacek-se-vyjadril-k-drahosove-udajne-spolupraci-s-stb/\">EuroZprávy</a> a <a href=\"https://www.expres.cz/nejsem-vekslak-a-drahos-neni-estebak-brani-se-viralni-spine-horacek-1dk-/zpravy.aspx?c=A170724_113141_dx-zpravy_Neos\">Expres.cz</a>. Horáček, podobně jako Drahoš, už dříve <a href=\"https://www.michalhoracek.cz/lustracni-osvedceni/\">zveřejnil</a> své negativní lustrační osvědčení.</p>\n<p>Kritiku Jiřího Drahoše <a href=\"http://www.protiproud.cz/politika/3214-jiri-drahos-jako-schwarzenberg-c-2-do-zivotnich-narodnich-zajmu-plebsu-nic-neni-na-migranty-salamovou-metodou-cim-vice-sorose-u-nas-tim-lepe-s-kym-se-kamaradi-slusni-kluci-nashledanou-v-tavicim-kotli-narodu.htm\">publikoval</a> už na konci června mimo jiné kontrarevoluční magazín Petra Hájka, bývalého spolupracovníka Václava Klause, Protiproud.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/moderator-odesel-a-adepti-na-prezidenta-se-do-sebe-pustili-ja-jsem-zverejnil-vsechno-co-jste-zverejnil-vy-40422"
    }
  },
  {
    "id": "16211",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ani jeden z těchto dvou lidí není trestně stíhaný (Mynář a Nejedlý, pozn. Demagog.cz). Není samozřejmě odsouzený a nebylo vůči němu vzneseno žádné obvinění.",
    "oduvodneni": "<p>V současné době skutečně není stíhaný ani kancléř Mynář ani poradce prezidenta Nejedlý. U kancléře Mynáře se však při udělování bezpečnostní prověrky stupně „přísně tajné“ objevily informace o jeho 30 let staré nehodě, za kterou měl být trestně stíhán a právoplatně odsouzen. V případě Martina Nejedlého není možné dohledat žádná vznesená obvinění, případně trestná stíhaní. Součástí trestního stíhání se však stala firma Lukoil Aviation Czech, ve které působí Martin Nejedlý jako jednatel a která musela vyplatit státu odškodné ve výši 27,5 milionu korun. To nakonec za Nejedlého zaplatila ruská <a href=\"https://zpravy.idnes.cz/prazsky-hrad-lukoil-martin-nejedly-dub-/domaci.aspx?c=A161103_202521_domaci_fer\">společnost Lukoil</a>.</p>\n<p>Vratislav Mynář byl před více než 30 lety <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">účastníkem dopravní nehody</a>. Podle jeho slov se jednalo o nehodu pod vlivem alkoholu, kdy Mynář měl vypít pár piv a s vozidlem svých rodičů nabourat do budovy obecního rozhlasu. Za tuto nehodu měl být trestně stíhán a právoplatně odsouzen.</p>\n<p>Na Vratislava Mynáře dále <a href=\"http://www.ceska-justice.cz/2014/11/trestni-oznameni-hasenkopfa-na-mynare-je-podle-policie-neduvodne/\">podal trestní oznámení</a> bývalý hradní právník Pavel Hasenkopf, který kancléře Mynáře obvinil z pomluvy za jeho tvrzení, že Pavel Hasenkopf je spoluautorem amnestií bývalého prezidenta Václava Klause. Vedoucí Obvodního státního zastupitelství pro Prahu 1 však uvedl, že „<i>policejní orgán založil trestní oznámení jako nedůvodné. Ani v jedné jeho části neshledal důvody k zahájení trestního řízení</i>“.</p>\n<p>V případě Martina Nejedlého není možné dohledat žádné vznesené obvinění či trestné stíhaní, které by se přímo vztahovalo k jeho osobě. U soudu se však ocitla společnost Lukoil Aviation Czech, kde Martin Nejedlý působil jako jednatel. Obvodní soud pro Prahu 1 v tomto stíhání rozhodl, že <a href=\"https://zpravy.idnes.cz/nejedleho-lukoil-je-v-likvidaci-dmx-/domaci.aspx?c=A150629_115548_domaci_cen\">firma porušila smlouvu</a> při skladování leteckého paliva a musí státu zaplatit 27,5 milionu korun. Firma se osm dní po rozsudku ocitla v likvidaci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16467",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A myslím si, že ve Sněmovně už leží dlouhou dobu návrh zákona o referendu, který jsem rovněž podpořil, a je mi líto, že se tento návrh zákona neprojednává.",
    "oduvodneni": "<p>Zeman podpořil návrh Sobotkovy vlády, který ovšem přestal být předmětem diskuze s koncem volebního období. Aktuální návrhy zákona o referendu prezident nepodpořil, mimo to se zásadně liší (jak okruhem možných otázek, tak i počtem podpisů, které jsou potřeba pro jeho vyvolání).</p>\n<p>Zeman podpořil v Poslanecké sněmovně <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=559\">návrh referenda</a> z dílny vlády Bohuslava Sobotky. Prezident <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042269.htm#r2\">během projednávání</a> tohoto návrhu vystoupil v Poslanecké sněmovně a apeloval na poslance, aby návrh schválili. V minulém volebním období se ovšem nestihla předloha projednat a tak „spadla pod stůl“.</p>\n<p>V současné době byly do Sněmovny předloženy tři návrhy zákona o obecném referendu (poslanecké návrhy SPD, KSČM a ČSSD). Ani jeden návrh není identický s tím, co Miloš Zeman při projednávání podpořil, proto se nedá říct, že podporou předchozího vládního návrhu vyjádřil podporu i těmto.</p>\n<p><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=133137\">Předloha SPD</a> se liší tím, že okruh možných otázek pro referendum je výrazně širší, u <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=133846\">návrhu komunistů</a> platí totéž (v obou případech lze také referendum vyvolat jednodušeji); <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=111\">návrh ČSSD</a> naopak zvyšuje hranici pro vyvolání referenda. U všech těchto návrhů pak běží řádný legislativní proces a jsou projednávány.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16723",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Starostové prosadili na školky navíc 300 milionů korun, ale proti vůli Andreje Babiše, který hlasoval proti. Když ale vyrazí do krajů, slibuje peníze na školky a tvrdí, jak jsme se nestarali a že on to musí zachraňovat.",
    "oduvodneni": "<p>Starostové při hlasování 19. prosince 2017 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67218\">prosadili</a> vlastní pozměňovací návrh státního rozpočtu <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=2&amp;ct1=3\">B/44/2</a> (.pdf, str. 24). Obsahem návrhu bylo navýšení výdajů regionálního školství a přímo řízených organizací o částku 300 000 000 Kč. Dle návrhu má být částka použita výhradně k rozvoji výukových kapacit mateřských a základních škol zřizovaných územně samosprávnými celky.</p>\n<p>Pro přijetí pozměňovacího návrhu hlasovalo 103 ze 199 přítomných. Proti hlasovalo 79 poslanců. Andrej Babiš v tomto případě hlasoval <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67218\">proti</a> návrhu.</p>\n<p>Na tiskové konferenci po návštěvě Libereckého kraje Babiš <a href=\"https://video.aktualne.cz/z-domova/babis-na-liberecku-musime-resit-predevsim-materske-skolky-ni/r~34592d4c26fc11e89efbac1f6b220ee8/\">slíbil</a> (video, čas 0.56–1.40) investice do mateřské školky v Semilech, Šimonovicích a Hejnicích.</p>\n<p>V souvislosti s investicemi do školek Babiš kritizoval Farského za stav mateřské školy v Semilech, kde Farský působí jako <a href=\"http://www.semily.cz/rada%2Dmesta/os-1125/p1=1045\">radní</a>. Při interpelacích 12. dubna 2018 na otázku poslankyně Langšádlové ohledně slibů investic Babiš mj. <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012099.htm\">uvedl</a>: <i>„Škoda, že tu není pan kolega Farský. Slíbil jsem tu školku v Semilech jeho starostce. Kam děti chodí, to jsou boudy. To není mateřská školka. Ona</i>(starostka, pozn. Demagog.cz)<i>má krásný projekt za 90 mil., tak jsem jí slíbil schůzku. Šla za paní ministryní Schillerovou a řekla: ‚no, my tu máme program, ale tady dostanete jenom 30 procent.‘ Ale od září paní Dostálová, kde potom šla na druhou schůzku, kterou jsem organizoval, otvírá program pro školky, kde může dostat až 80 procent. A já si myslím, že děti v těch Semilech si tu školku zaslouží, když už tedy pan Farský mi to neříká. To je škoda.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17235",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "Chtěli bychom se u části obecních bytů vrátit ke konceptu oprav vlastními náklady. (...) Město se vydalo cestou, že si ty byty opravuje samo, přiděluje se pak výrazně méně bytů než v předchozím období. \n",
    "oduvodneni": "<p>Je pravda, že <a href=\"http://brno-stred.cz/file/93?highlightWords=%C5%BE%C3%A1dost+za%C5%99azen%C3%AD+evidence+%C5%BEadatel%C5%AF\">dříve</a> žádosti o zařazení do evidence žadatelů o pronájem obecního bytu rozlišovaly, zda nejde o tzv. „žadatele o byt na opravu vlastním nákladem nájemce“. Dnes toto žádosti <a href=\"http://brno-stred.cz/zadost-o-pronajem-obecniho-bytu?highlightWords=%C5%BE%C3%A1dost+za%C5%99azen%C3%AD\">nerozeznávají</a>. Od podzimu 2017 <a href=\"https://brno.idnes.cz/obecni-byty-brno-trvale-bydliste-d4a-/brno-zpravy.aspx?c=A170621_2334193_brno-zpravy_krut\">přistoupil</a> magistrát ke <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/mesto-stanovuje-nova-pravidla-pro-pronajem-mestskych-bytu/\">změnám v pravidlech</a> pro pronájem městských bytů. Jednou ze změn bylo i to, že bude umožněn pouze pronájem bytu způsobilého k užívání. </p><p>„<em>To znamená, že nelze po budoucím nájemci požadovat opravy bytu vlastním nákladem či náhradu nákladů na opravy provedené pronajímatelem či předchozím nájemcem.</em>“<em> </em></p><p>Město si tak byty ve svém vlastnictví opravuje samo a k pronájmu nabízí již pouze byty opravené. Lidé si tak nemohou požádat o pronájem bytu k úpravě, na jehož opravy by následně použili vlastní finanční prostředky. </p><p>Statistiky přidělených městských bytů během minulé i současné koalice nejsou veřejně dostupné. Podařilo se nám od tiskové mluvčí magistrátu pouze zjistit, že za uplynulé období bylo přiděleno do pronájmu celkem 160 bytů ve správě města (nikoli městských částí.) Toto číslo však nemáme s čím konfrontovat, proto je výrok neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17491",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Australský systém, to je něco podobného jako to křížkování v komunálních volbách.\n",
    "oduvodneni": "<p>Australský volební systém je založen na preferenčním volení, kdy voliči udávají pořadí kandidátů či stran (nejde tedy pouze o křížkování jako v českých komunálních volbách). Systém pro volby do Senátu je opravdu podobný tomu českému komunálnímu, a to v udávání preferenčních hlasů. </p><p>Ještě do roku 2013 fungoval v Austrálii <a href=\"https://www.aph.gov.au/About_Parliament/Parliamentary_Departments/Parliamentary_Library/pubs/rp/RP0708/08rp05#optional\">systém</a>, kdy lidé mohli vybrat buďto celou kandidátku strany (pak pořadí kandidátů zůstávalo na zvolené straně, tedy pořadí zapsaném na volebních lístcích), nebo mohli dávat hlasy jednotlivým kandidátům napříč stranami. Tyto hlasy voliči rozdělovali tak, že kandidáty řadili od prvního do posledního podle svých preferencí. O tomto systému se však vedla po volbách v roce 2013 <a href=\"https://www.loc.gov/law/foreign-news/article/australia-changes-to-senate-electoral-law-passed-following-overnight-debate/\">debata</a>, která vyústila ve změnu. Současná pravidla podle <a href=\"http://parlinfo.aph.gov.au/parlInfo/download/legislation/bills/r5626_aspassed/toc_pdf/16025b01.pdf;fileType=application%2Fpdf\">zákona</a> (.pdf) z roku 2016 určují dva možné způsoby volby (s. 6): Voliči mohou volit celé kandidátky strany, přičemž i zde udávají preference (číslují strany typicky od 1 do 6, od nejvíce po nejméně preferovanou), nebo mohou udělovat preferenční hlasy přímo kandidátům napříč stranami (stejným způsobem rozdávají většinou hlasy od 1 do 12).</p><p>V případě českých <a href=\"https://www.zakonyprolidi.cz/cs/2001-491#p34\">komunálních voleb</a> lze uplatňovat tzv. panašování, tedy lze zaškrtnout kandidáty napříč politickými stranami. Volič tak v praxi disponuje tolika volebními hlasy, kolik je zastupitelů v jeho obci. Například Pražané mohou při volbě na magistrát zakřížkovat 65 kandidátů z rozličných stran a hnutí, eventuálně mohou zakroužkovat pouze jednu konkrétní stranu, a tím ji udělit všech svých 65 hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17747",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Ministerstvo zemědělství teď podle mě navrhlo velmi rozumný krok, v rámci lesního zákona udělat takzvanou rajonizaci, rozdělit Českou republiku na tři zóny. Zónu, kde, řekněme, už nemá smysl bojovat, protože tam už je dobojováno, to znamená, nemá smysl ani kácet ty takzvané vylítané souše, kde ten kůrovec už neškodí, protože odtama už prostě vylétl.",
    "oduvodneni": "<p>Ministr zemědělství Miroslav Toman <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2018_strategie-ministerstva-zemedelstvi-pro.html\">představil</a> 14. prosince novou <a href=\"http://eagri.cz/public/web/file/610518/Informace_o_vyvoji_kurovcove_kalamity.pptx\">strategii</a> (.ppt) ministerstva pro boj s kůrovcem v roce 2019. Součástí strategie je i rozdělení území ČR na tři zóny podle stupně napadení lesních porostů a reálných možností na jejich záchranu (s. 6).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbFVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f38770825df740a544702deb4300968967475606/rajonizace.png\" alt=\"\"/><p>Zdroj: Ministerstvo zemědělství<br/><br/>Vlastníci pak dostanou výjimku, aby v nejhůře zasažených oblastech nemuseli dělat taková protikůrovcová opatření, která nejsou efektivní. Jedním z nich může být například možnost odložit těžby suchých stromů, ze kterých už kůrovec vylétl. Podle ministerstva to majitelům uvolní síly, aby mohli soustředit těžbu do míst, kde ještě lze lesní porost zachránit. Udělení výjimky bude možné po <a href=\"https://apps.odok.cz/attachment/-/down/KORNB74APJNR\">novele</a> (.doc) lesního zákona, která by podle ministerstva mohla začít platit v prvních měsících roku 2019. Návrh novely zákona však zatím <a href=\"https://apps.odok.cz/veklep-detail?pid=ALBSB469ZY1H\">nebyl</a> zaslán Poslanecké sněmovně k projednání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18003",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady Evropská komise mluví o tom, že vložením do svěřenských fondů jsem de facto neodešel z firmy. ",
    "oduvodneni": "<p>Andrej Babiš podle <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">tiskové zprávy</a> na začátku února 2017 vložil všechny akcie společnosti Agrofert a SynBiol do dvou svěřenských fondů AB private trust I, jehož svěřenským správcem je podle částečného výpisu svěřenského <a href=\"https://isesf.justice.cz/evidence-vyhledavani\">fondu</a> Zbyněk Průša, a AB private trust II, jehož svěřenským správcem je podle stejného zdroje Alexej Bílek. </p><p>Na fond AB private trust I <a href=\"https://domaci.ihned.cz/c1-66371830-kdo-je-kdo-ve-sverenskych-fondech-pres-ktere-podle-expertu-babis-dal-ovlada-agrofert-dulezite-funkce-maji-premierovi-pravnici-i-manzelka\">dohlíží </a>tříčlenná rada protektorů složená z Alexeje Bílka, Václava Knotka a Moniky Babišové. Na fond AB private trust II dohlíží obdobná rada ve složení Zbyněk Průša, Václav Knotek a Monika Babišová. <a href=\"https://www.seznamzpravy.cz/clanek/andrej-babis-se-ozenil-hostu-se-sjely-dve-stovky-35005\">Monika Babišová</a> je druhá manželka Andreje Babiše. <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">Zbyněk Průša</a> od roku 1999 zastával post předsedy představenstva a generálního ředitele společnosti DEZA, která spadá pod Agrofert, v roce 2014 nahradil Andreje Babiše jakožto předseda představenstva Agrofertu. Alexej Bílek je právník, se kterým se Babiš podle serveru <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">Hlidacipes.org</a> přátelí od roku 1994. Právník Václav Knotek podle stejného <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">zdroje</a> působil v šestnácti Babišových firmách. Je jedním ze tří členů správní rady Babišovy Nadace Agrofert, kde kromě Knotka zasedá už pouze Babiš s manželkou Monikou. O Babišově úzké vazbě na Knotka svědčí například i skutečnost, že mu udělil svoji plnou moc při zastupování na jednání svých firem.<br/><br/>V květnu 2019 Evropská komise vydala návrh<a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\"> auditní zprávy</a> (str. 18), podle které je Andrej Babiš už více než dva roky ve střetu zájmů, protože je stále v kontaktu se svými firmami. Podle zprávy Babiš ovládá dva svěřenské fondy a skrze ně ovládá skupinu Agrofert (str. 20). Přestože premiér své firmy převedl do svěřenských fondů, reálně na ně stále má vliv a také prospěch z jejich hospodaření.</p><p>Ve <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">zprávě</a> (str. 65) je dále uvedeno, že Agrofert celkově ztrácí nárok na evropské dotace za 451 milionů korun. Z toho 106 milionů už Unie proplatila (třeba u Lovochemie, částečně i u Wotanu), většinu má zatím Agrofert ve formě záloh od českých úřadů (pekárenská linka v Penamu).<br/><br/></p><p></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18259",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Prezident je bývalý předseda soc. dem., byl na sjezdu ČSSD, soc. dem. volil v eurovolbách, lidé ze soc. dem. ho znají dlouho.",
    "oduvodneni": "<p>Miloš Zeman se <a href=\"https://ct24.ceskatelevize.cz/domaci/2391316-cssd-se-vraci-na-strelnici-pred-25-lety-tam-dramatickou-volbu-predsedy-vyhral-milos\">stal</a> předsedou ČSSD na konci února 1993, když na sjezdu strany v Hradci Králové nahradil ve funkci Jiřího Horáka. Předsedou ČSSD byl až do roku 2001, kdy <a href=\"https://archiv.ihned.cz/c1-998737-vladimir-spidla-novym-predsedou-cssd\">nepřijal</a> kandidaturu na pokračování ve funkci. Novým předsedou byl v dubnu 2001 <a href=\"https://archiv.ihned.cz/c1-998737-vladimir-spidla-novym-predsedou-cssd\">zvolen</a> Vladimír Špidla.</p><p>Na 41. sjezdu ČSSD v březnu 2019, který se opět konal v Hradci Králové, <a href=\"https://youtu.be/wNsXFLI2hR8?t=162\">uvedl</a> Miloš Zeman, že v nadcházejících volbách do Evropského parlamentu (které se konaly v květnu 2019) bude volit ČSSD. Své rozhodnutí <a href=\"https://www.idnes.cz/zpravy/domaci/zeman-vysledky-voleb-do-evropskeho-parlamentu-cssd.A190528_133959_domaci_kop\">potvrdil</a> i po samotných volbách.</p><p>Nemůže být pochyb o tom, že lidé z ČSSD znají Miloše Zemana již dlouho. Zeman do strany <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">vstoupil</a> v roce 1992 (již předtím byl však <a href=\"https://www.psp.cz/sqw/detail.sqw?id=253&amp;org=257\">poslancem</a> Federálního shromáždění) a rok poté se stal předsedou strany. Po volebním <a href=\"https://volby.cz/pls/ps1996/u4\">úspěchu</a> v roce 1996 se stal <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=2\">předsedou</a> Poslanecké sněmovny a v roce 1998 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/rejstrik-predsedu-vlad/milos-zeman-18021/\">předsedou vlády</a>. V roce 2003 neúspěšně <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">kandidoval</a> na prezidenta a následně odešel z politiky. Další etapa Zemanovy politické kariéry začala po roce 2009 ve spojení se Stranou práv občanů ZEMANOVCI a pokračovala dvojím zvolením do funkce prezidenta v letech 2013 a 2018. Přestože Zemanova kariéra po roce 2009 již není spojena s ČSSD, je zjevné, že vzhledem k funkci, kterou Miloš Zeman zastává, je dobře známý i mezi členy ČSSD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18515",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jako opravdu pojďte se podívat na to otevírání Státní opery, když se tam chcete dostat, tak musíte jít přes strašný podchod a park s feťákama.",
    "oduvodneni": "<p>V současné době probíhají závěrečné práce na rekonstrukci budovy Státní opery, které <a href=\"http://www.statnioperavrekonstrukci.cz/2-aktuality/9-zahajeni-generalni-rekonstrukce-statni-opery\">začaly</a> v roce 2017 a měly by skončit na přelomu let 2019/2020. Slavnostní <a href=\"http://www.statnioperavrekonstrukci.cz/2-aktuality/72-generalni-rekonstrukce-statni-opery-vrcholi\">otevření</a> by mělo proběhnout 5. ledna 2020 na den 132. výročí jejího prvního otevření.</p><p>Spojovat ale projekt rekonstrukce budovy s okolím, které ani není ve správě Národního divadla, je však zavádějící. Podchod a nejbližší okolí je ve <a href=\"https://nahlizenidokn.cuzk.cz/ZobrazObjekt.aspx?encrypted=uNQ0ihXi4wMLar0l02vl10cLWIrfaw6beWWhCL1ELAg_PJZjaMN0nr5Zi7YWv3oPRThPvW2SwSiOX1fmYgonDvo6DSOX-sL39HJo93mSjofIUj8jqrwrJqcLbB0mzeYv\">vlastnictví</a> Hlavního města Prahy a spravován je Technickou správou komunikací (<a href=\"https://ct24.ceskatelevize.cz/regiony/1065393-postaci-e-mail-a-praha-bude-cista-planuje-magistrat\">TSK</a>), a ne Národním divadlem. Z přiložené mapy je také patrné, že přístupové cesty jsou minimálně dvě, jedna ze směru od Hlavního nádraží, druhá podél Nové budovy Národního muzea, a tedy není nutné jít podchodem.</p><p>Nutno ale podotknout, že jak Vrchlického sady, tak podchod spojující Hlavní nádraží se Státní operou a Novou budovou Národního divadla patří mezi problémové <a href=\"https://www.idnes.cz/praha/zpravy/ostudna-mista-praha-nadrazi-park-injekcni-strikacky-neporadek-video.A180502_103155_praha-zpravy_rsr\">lokality</a> s výskytem drog (<a href=\"http://m.praha2.cz/file/oUt1/Koncepce-protidrogove-politiky.pdf\">.pdf.</a>, s. 7-8).</p><div><iframe src=\"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1280.158845155477!2d14.4322238!3d50.0803386!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x16327de8fc046163!2zU3TDoXRuw60gb3BlcmE!5e0!3m2!1scs!2scz!4v1569487902404!5m2!1scs!2scz\" width=\"800\" height=\"600\" frameborder=\"0\" style=\"border:0;\" allowfullscreen=\"\"></iframe></div><p>zdroj: <a href=\"https://www.google.com/maps/place/The+State+Opera/@50.0803386,14.4322238,18z/data=!4m5!3m4!1s0x0:0x16327de8fc046163!8m2!3d50.0804832!4d14.4329963\">Google maps</a></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]