[{"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já to vnímám jako velmi problematické, protože by to například znamenalo, že NKÚ se musí ostatních kontrolovaných, které sám někdy kontroluje, ptát, jestli někde může udělat kontrolu a jaké bude její zaměření.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Text <a href=\"http://http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">novelizovaného zákona o Nejvyšším kontrolním úřadu</a> doslovně o nutnosti předem nahlášené kontroly nemluví. S ohledem na to, že byl výrok Jeronýma Tejce vysloven při debatě o otázce novele zákona o NKÚ, je potřeba jeho výrok označit za nepravdivý.<br/><br/><div><b>Pro přehlednost přikládáme návrh právní úpravy </b>(ve kterém nikde nenajdeme hlášené kontroly)<b>:</b></div><div><i>\" Navrhovaná působnost Nejvyššího kontrolního úřadu reaguje na trend směřující k širšímu rozsahu pravomocí nejvyšších kontrolních institucí, vyjádřený v nově koncipovaném znění čl. 97 odst. 1 Ústavy. V souladu s ním je navrženo podřídit pod kontrolní působnost Nejvyššího kontrolního úřadu i hospodaření územních samosprávných celků s jejich majetkem, včetně finančních prostředků, které jsou součástí jejich rozpočtu. Uvedená kontrola však nebude v žádném případě znamenat zásah do ústavně zaručeného principu samostatnosti výkonu územní samosprávy, neboť na základě výstupů z této kontroly nebude Nejvyšší kontrolní úřad ukládat kontrolovaným subjektům opatření jakkoliv zasahující do jejich činnosti. Navíc je kontrola omezena pouze na kontrolu zákonnosti. Dále se navrhuje rozšířit kontrolní působnost Nejvyššího kontrolního úřadu i na další právnické osoby, které by mohly podléhat jeho kontrolní činnosti za předpokladu, že mají veřejnoprávní povahu a že tak stanoví zákon.<br/><br/>Kontrolu v zákonem stanoveném rozsahu může Nejvyšší kontrolní úřad vykonávat jak u organizačních složek státu, tak u právnických nebo fyzických osob.</i>\"</div><br/><div><b>A zvláštní úpravy vztahující se k jednotlivým bodům novely:</b></div><div>\"<i>K bodu 1 (§ 3)</i></div><div><i><br/>Ustanovení odstavce 1 nově vymezuje v návaznosti na novou úpravu čl. 97 odst. 1 Ústavy působnost Nejvyššího kontrolního úřadu tak, že rozšiřuje jeho kontrolní pravomoc na územní samosprávné celky, jejichž hospodaření v samostatné působnosti bude přezkoumávat pouze z pohledu zákonnosti, a také na další právnické osoby veřejnoprávní povahy, které taxativně vyjmenovává, neboť i ony hospodaří s veřejnými prostředky ve značném rozsahu. Tato změna vychází především z potřeby ve větší míře usměrnit nakládání s těmito prostředky tak, aby v zájmu stabilizace veřejných rozpočtů nedocházelo k jejich vynakládání v rozporu se zákony, resp. ve stanovených případech k nehospodárnému nebo neúčelnému nakládání s nimi.<br/><br/>Bližší vymezení okruhů kontroly uvedené v odstavci 2 vychází z dosud platné úpravy, aby bylo zřejmé, že při rozšíření kontrolní pravomoci Nejvyššího kontrolního úřadu směrem k územním samosprávným celkům, jak výše uvedeno, se rozsah dosud kontrolovaných oblastí novou úpravou nezužuje.<br/><br/>Z dikce navrhovaného § 3 a z povahy navrhované působnosti Nejvyššího kontrolního úřadu logicky vyplývá, že kromě právnických osob, resp. organizačních složek státu (včetně státních vysokých škol, které na rozdíl od veřejných vysokých škol nejsou právnickými osobami), budou kontrole ze strany Nejvyššího kontrolního úřadu i nadále podléhat i fyzické osoby, jsou-li splněny pro takový postup podmínky stanovené zákonem.<br/><br/>K bodu 2 (§ 4 odst. 2 a 3)<br/><br/>Ustanovení odstavce 2 upravuje výjimku z obecné zásady stanovené ve stávajícím § 4 odst. 1, dle níž Nejvyšší kontrolní úřad prověřuje kontrolované činnosti z hlediska souladu s právními předpisy a kontroluje také, zda jsou prováděny účelně a hospodárně. Ve vztahu k územním samosprávným celkům, jakož i k dobrovolným svazkům obcí, je do navrženého ustanovení odstavce 2 promítnuta zásada čl. 101 odst. 4 Ústavy, dle níž může stát zasahovat do jejich činnosti pouze v případě, vyžaduje-li to ochrana zákona a jen způsobem stanoveným zákonem.<br/><br/>Výjimka v odstavci 3 ve vztahu k České národní bance je odůvodněna jejím specifickým postavením, které je dáno její působností jako centrální banky státu, soukromoprávního subjektu podnikajícího v oblasti bankovnictví a správního orgánu pro oblast dohledu nad finančním trhem. Na postavení České národní banky jako centrální banky státu jsou kladeny právem Evropské unie určité požadavky, a to zejména požadavek její nezávislosti na státní moci. Současně Česká národní banka při svém působení v oblasti bankovnictví podléhá zákonné regulaci této činnosti, kde je jedním ze stěžejních požadavků provádění této činnosti povinnost dodržovat bankovní tajemství. Vzhledem k uvedenému, jakož i k vyloučení kolize kontroly Nejvyššího kontrolního úřadu s výše uvedenými požadavky na činnost České národní banky je navrženo omezení rozsahu této kontroly. Pokud jde o veřejné vysoké školy, je zde respektována jejich akademická nezávislost.</i>\"</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5584", "id": 5584}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ Takový krok jsem učinil tím, že před jmenováním premiéra Jiřího Rusnoka přinejmenším vedoucí představitelé TOP 09 veřejně a opakovaně prohlásili - cituji: \"Bude-li jmenována úřednická vláda, potom se připojíme k opozičním stranám a budeme hlasovat pro předčasné volby.\"\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana TOP 09 se snažila zachovat původní vládní koalici tvořenou stranami ODS, LIDEM a TOP 09, jak ale informovaly zpravodajské servery <a href=\"http://zpravy.ihned.cz/c1-60097200-on-line-zeman-nevyloucil-predcasne-volby-podporit-by-je-mohla-i-top-09-tvrdi-sef-cssd-sobotka\">ihned.cz</a> (ze dne 19. června 2013) nebo <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=783263\">aktuálně.cz</a> (ze dne 22. června 2013), vedoucí představitel TOP 09 Karel Schwarzenberg připustil, že jeho strana „<i>v případě neúspěchu při jednáních o novém premiérovi návrh na rozpuštění sněmovny podpoří</i>. Je to podle ní lepší řešení než úřednická vláda, která by vedla zemi až do řádných voleb v roce 2014. Po jednání s ČSSD Karel Schwarzenberg také dodal, že \"<i>vzhledem k situaci v republice je dobře, že demokratické strany mezi sebou mluví, a tedy nejenom v koalici, ale i s opozicí</i>.\" <br/><br/><div>Ačkoliv se nám konkrétní citované prohlášení nepodařilo dohledat, výrok Miloše Zemana je na základě informací ze zpravodajských serverů hodnocen jako pravdivý, neboť vedoucí představitelé TOP 09 se před jmenováním Jiřího Rusnoka hlavou úřednického kabinetu, ke kterému došlo 10. července 2013, a o čemž například informoval server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=784753\">aktuálně.cz</a>, vyjádřili se stejným stanoviskem jako znělo ve výroku.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8884", "id": 8884}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta specifika EP spočívá v tom, že tady není vladnoucí koalice a opozice, že tady máme frakce a potom ty jednotlivé národní delegace, zejména ty silné, Francouzi, Němci, prosazují zájmy svých zemí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropský parlament a jednání na unijní půdě podléhají určitým specifikům. Z toho důvodu hodnotíme výrok Richarda Falbera jako pravdivý.<br/><br/><a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0025729351/Organizace-a-%C4%8Dinnost.html\">Evropský parlament</a> je na rozdíl například od českého Parlamentu specifický tím, že postrádá klasickou vládu (koalice a opozice). Existují zde politické skupiny, výbory a delegace.<br/><br/>Poslanci jsou rozděleni do <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/007f2537e0/Politick%C3%A9-skupiny.html\">sedmi skupin</a> podle své politické příslušnosti a žádný poslanec nesmí být členem více jak jedné skupiny. Na základě dohody v rámci skupiny pak poslanci hlasují pro jednotlivé návrhy.<br/><br/>Kromě toho zde fungují <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00aab6aedf/V%C3%BDbory.html\">výbory</a>, které připravují legislativní návrhy a každý z nich se zaměřuje na specifickou oblast.<div><br/>Dále zde působí <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0058a10b22/Delegace.html\">delegace</a>, kterých je v současnosti 41 a zajišťují vztahy s parlamenty třetích zemí.<br/><br/><a href=\"http://www.euractiv.cz/print-version/link-dossier/evropske-asociace-a-prosazovani-jejich-zajmu-v-eu-000060\">Prosazování národních zájmů</a> na půdě EU je běžnou součástí politiky. Všechny státy prosazují své národní zájmy, ale <a href=\"https://www.euroskop.cz/gallery/74/22431-david_kral_diskusni_prispevek__artikulace_zajmu.pdf\">menší delegace</a> na rozdíl od velkých nemají sílu své zájmy prosadit osamoceně.<br/><br/>Této problematice se věnují mnozí autoři, například Janina Thiem, Stefanie Bailer, Jeong-Hun Han aj.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10284", "id": 10284}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zažila to první hlasování o nedůvěře. Vládě zbývá sedm měsíců k dokončení mandátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hlasování o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/index.htm\">nedůvěře</a> proběhlo v květnu 2015 a vyvolaly ho strany TOP 09, ODS a hnutí Úsvit. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1531618-opozice-s-vyslovenim-neduvery-sobotkove-vlade-neuspela\">Důvodem</a> byl konflikt zájmů Andreje Babiše. Karla Šlechtová nastoupila do funkce 8. října 2014, takže hlasování o nedůvěře opravdu zažila.<br/>Co se týče mandátu vlády, ještě nebyl stanoven termín voleb do Poslanecké sněmovny.<br/><div><br/><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl17-1\">čl. 17 od. 1</a> Ústavy se volby „... <i>konají ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí</i>“. Podle volebního zákona <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p1-3\">§ 1 odst. 3</a> je vyhlašuje prezident, a to nejpozději do 90 dnů před jejich konáním. Minulé volby se konaly 25.–26. října 2013, vzhledem k čtyřletému volebnímu období se tedy dá předpokládat, že se následující volby budou konat přibližně za sedm měsíců. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14584", "id": 14584}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl podnikatel v roce 2012, nebyl jsem politik. 2012, kdy byla emise (korunových dluhopisů Agrofertu, pozn. Demagog.cz), nás nikdo nebral vážně. Ještě v červenci 2013 jsme měli 1 % a já jsem byl politik, nebyl jsem poslanec a nebyl jsem ministr financí (...) Politické hnutí nebylo založeno 2011, bylo založeno 2012, to jsme byli registrovaní. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Celý výrok se točí kolem toho, zda Babiš nakupoval korunové dluhopisy svého holdingu Agrofert v době, kdy již byl politikem. Na opakované otázky moderátora odpovídal, že to není pravda a že je nakupoval předtím.</p><p class=\"MsoNormal\">Andrej Babiš do veřejného prostoru vstoupil v roce 2011. Vydal vyjádření, že má ambici zlepšit fungování státu. Na podzim 2011, když tato prohlášení a inzerci činil, <a href=\"http://zpravy.idnes.cz/bohac-babis-se-nastval-chce-do-parlamentu-bojuje-obrimi-inzeraty-p8e-/domaci.aspx?c=A111104_172857_domaci_abr\">popíral</a>, že by mířil do politiky. V květnu 2012 pak došlo k registraci hnutí ANO, jak dokládá <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">Rejstřík politických stran a hnutí</a> na webu ministerstva vnitra.</p><p class=\"MsoNormal\"><img src=\"/data/images/sni_mek_obrazovky_2017-02-13_v_15_30_13.jpg\"/></p><p class=\"MsoNormal\"><a href=\"http://www.volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=20&amp;xv=2&amp;xt=1\">Poslancem</a> byl Babiš zvolen v předčasných volbách na podzim 2013. <a href=\"https://www.vlada.cz/cz/vlada/\">Ministrem</a> financí se stal v lednu 2014.</p><p class=\"MsoNormal\">Co se týče dluhopisů Agrofertu, ty skutečně byly emitovány v roce 2012. Nicméně Babiš je jako fyzická osoba koupil až v letech 2013 a 2014, tedy v letech, kdy již v politice prokazatelně byl. V roce 2013 byl předsedou hnutí, které se účastnilo voleb do Poslanecké sněmovny, a stal se poslancem. V roce 2014 již přímo zasedl do vládního křesla.</p><p class=\"MsoNormal\"><a href=\"https://www.agrofert.cz/media/download/7176\">Výroční zpráva skupiny Agrofert</a> (.pdf, str. 45) za rok 2014 dokládá, že v roce 2012 byly dluhopisy emitovány. Zpráva uvádí:</p><p class=\"MsoNormal\">„<i>Společnost AGROFERT, a.s. k 31. prosinci 2012 emitovala dluhopisy s pevným úrokovým výnosem v celkové jmenovité hodnotě 3 000 000 tis. Kč. Dluhopisy jsou splatné v roce 2022. K 31. prosinci 2014 činily prodané dluhopisy </i><i>1 482 270 tis. Kč (k 31. prosinci 2013: 1 252 270 tis. Kč).</i>“</p><p class=\"MsoNormal\">Babiš byl, jak je známo, jediným kupujícím těchto dluhopisů. V roce 2013, což uvádí <a href=\"https://www.agrofert.cz/media/download/1783\">výroční zpráva</a> společnosti za tento rok na straně 44, byly prodány dluhopisy ve výši 1,252 mld. Kč. V roce 2014 pak došlo k prodeji další části ve výši 230 milionů korun. Média (např. <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">iDNES.cz</a> nebo <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">Seznam.cz</a>) s odkazem na Babišova majetková přiznání, která jsou uložena v Poslanecké sněmovně, informují o tomtéž.</p><p class=\"MsoNormal\">Jelikož tedy Andrej Babiš reálně nakupoval dluhopisy v době, kdy již prokazatelně politikem byl, je výrok hodnocen jako nepravdivý. Pro úplnost dodejme, že preference hnutí v létě 2013 popisuje ministr korektně.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14384", "id": 14384}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Připomínám, že v roce 2009 jsem řešil pokus o likvidaci mé mateřské instituce, nepokrytý pokus o likvidaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tomuto výroku jsme se již věnovali v jednom z našich předchozích <a href=\"https://demagog.cz/vyrok/15769\">ověřování</a>. Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV ČR) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo, přičemž Drahoš byl přímým účastníkem těchto jednání. <br/><br/><div>Oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Nehodnotíme však, zda škrty byly snahou o likvidaci Akademie – byly důsledkem ekonomické krize a reformy financování vědy. Vědci o likvidaci mluvili, avšak tuto část nelze posoudit. Výrok tak hodnotíme jako neověřitelný, neboť zda měla být Akademie věd zlikvidována, nejsme schopni doložit. Jde spíše o Drahošův subjektivní dojem.<br/><div><br/>V dané věci šlo o situaci ohledně rozpočtu pro vědu na rok 2010 (s \nvýhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>. <br/><div>Na to pak navazovala první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a> hodnocení výsledků výzkumu, která byla v souladu s touto reformou. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Vláda</a> Mirka Topolánka padla v březnu 2009 a nahradila ji Fischerova vláda.</div><div>Tato reforma provádí hodnocení výsledků (například publikací, \npatentů, článků, softwaru atd.) konkrétní instituce převodem na \njednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). \nReforma též zavedla Technologickou agenturu a část peněz měla být \nalokována do výzkumu pod ministerstvy, hlavně ministerstva průmyslu. \nTuto metodiku považovali vědci za nesprávně postavenou, navíc \nzvýhodňující aplikovaný výzkum. <br/><br/><br/>Akademie protestovala a tehdejší předseda Drahoš je označoval za \nlikvidační. Proti návrhu rozpočtu se stavěly také další výzkumné \norganizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>.\n Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro \nAkademii věd. Jiří Drahoš mluvil o krizi ve financování vědy například \nve svém <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XXXVII-101214-projev-predsedy-av-cr-prof-jiriho-drahose.pdf\">projevu</a> na zasedání Akademického sněmu AV v roce 2010, z čehož je patrné, že situace trvala delší dobu a spíše eskalovala.  </div><br/><br/>Původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu \nAkademie věd. Zejména ale návrh počítal s dalším, postupným krácením \nvýdajů pro AV ČR. Z výdajů ve výši 5,8 miliardy, které AV ČR měla \nrozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012.\n To se nakonec nestalo.<br/><br/><br/>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s\n premiérem Fischerem a dosáhl výrazně menšího snížení rozpočtu, než bylo\n v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších \nletech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer \npo něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti \nsvé původní představě.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16084", "id": 16084}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v tom posledním 7letém rámcovém finačním plánu měli šanci získat nejvíce peněz na jednoho obyvatele ze všech zemí Evropské unie. My jsme tu šanci prostě nevyužili, ne vinou Bruselu, ale vinou naší vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak uvádí např. <a href=\"http://byznys.ihned.cz/c1-52188230-zlate-casy-pro-cesko-jsou-pryc-brusel-brzy-schvali-navrh-osekaneho-rozpoctu-eu\">článek</a> Hospodářských novin z 18. června 2011: <i>\"</i><i>Česko je v současném rozpočtovém období, tedy od roku 2007 až do roku \n2013, největším příjemcem unijních dotací v přepočtu na obyvatele. \nCelkový objem peněz, které může čerpat, představuje více než 2300 eur na\n obyvatele</i><i>.\" </i>Statistiku, která potvrzuje, že jsme skutečně měli alokováno nejvíce finančních prostředků v přepočtu na jednoho obyvatele ze všech zemí tehdejší sedmadvacítky, lze najít <a href=\"http://www.nordregio.se/en/Metameny/About-Nordregio/Journal-of-Nordregio/2006/Journal-of-Nordregio-no-2-2006/EU-cohesion-policy-2007-2013/\">zde</a>.<br/>Tuto šanci jsme skutečně nevyužili, ba naopak ministryně pro místní rozvoj Věra Jourová 10. února 2014 na brífinku <a href=\"http://zpravy.ihned.cz/c1-61685250-cesko-je-v-cerpani-dotaci-nejhorsi-v-eu-muze-navic-prijit-o-dalsich-100-miliard\">informovala</a>, že jsme v čerpání dotací nejhorší z Evropské unie.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10784", "id": 10784}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno vyšla docela zajímavá statistika, kde čeští důchodci jsou na 18. místě v rámci nejenom Evropy, ale ten výzkum byl dělanej asi ve 40 nebo v 50 zemích, takže by to ale bylo na to, aby si lidi obzvlášť, jako zvlášť v důchodu lebedili, tak to zrovna ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť se ve zmiňované statistice Česká republika umístila v roce 2016 na 18. místě a v téže statistice za rok 2017 dokonce na místě 17. </div><br/><br/>Vratislav Kulhánek hovoří o výzkumu francouzské společnosti <a href=\"https://www2.im.natixis.com/global/1250194644819/Home\">Natixis Global Asset Management</a>, která kromě jiných výzkumů každoročně zveřejňuje výsledky Global Retirement Index (volně přeloženo jako globální důchodový index), který zkoumá faktory přispívající k důchodovému zabezpečení a poskytuje srovnávací nástroje pro osvědčené postupy v důchodové politice.<br/><div><br/><div>Ve výzkumu jsou nejen evropské země porovnávány na základě 18 faktorů, které jsou tematicky rozděleny do čtyř kategorií. <a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">Země</a> (.pdf, str. 6), jež jsou do výzkumu zahrnuty, jsou vybrány na základě členství v Mezinárodním měnovém fondu (IMF), v Organizaci pro hospodářskou spolupráci a rozvoj (OECD), a země BRIC (Brazílie, Rusko, Indie a Čína). </div><br/><div><br/>Některými ze z<a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">míněných kritérii jsou</a> (.pdf, str. 4) např. zdraví, délka života, výdaje na zdravotní péči na obyvatele, inflace nebo vládní dluh.<br/><br/><div>V roce <a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">2016</a> (.pdf, str. 8) se v rámci tohoto výzkumu Česká republika skutečně umístila na 18. místě ze 43 zkoumaných zemí. Ve výzkumu pořádaném stejnou společností o rok později, tedy v roce <a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">2017</a> (.pdf, str. 11), se Česká republika umístila dokonce na 16. místě ze 43 zemí. </div><br/><br/><div><a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">Průměrný starobní důchod</a> v České republice dosáhl v polovině roku 2017 11 807 korun. U mužů je to cca 13 000 a u žen 10 700. Jde tedy zhruba o 40 % <a href=\"http://www.ceskenoviny.cz/zpravy/prumerna-mzda-v-cr-v-2-ctvrtleti-vzrostla-na-29-346-kc/1523231\">průměrné mzdy</a>.</div><div/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15884", "id": 15884}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Třetí pokus pak má předseda Poslanecké sněmovny, takže ať budeme vy, nebo já prezidenty (...), nebudeme na to mít žádný vliv.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">čl. 68 Ústavy České republiky</a> jmenuje prezident předsedu vlády v prvních dvou pokusech bez jakéhokoliv omezení. V případě, že první dva pokusy nejsou úspěšné, jmenuje prezident republiky při třetím pokusu premiéra na návrh předsedy Poslanecké sněmovny. Třetí pokus pro jmenování premiéra je tedy na vlastním rozhodnutí předsedy Poslanecké sněmovny a prezident do něj nijak nezasahuje.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16284", "id": 16284}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...běžel jsem zpátky za Václavem Havlem (11. září 2001 - pozn. Demagog.cz) do kanceláře, tam byl on a vedle něj tehdejší šéf zpravodajské služby a seděli jsme u toho monitoru, té televize a přemýšleli, co se vlastně děje. Bez toho že bychom měli informace. A v řádu hodin prezident rozhodl, že budeme aktivovat článek 5 Severoatlantické smlouvy, velvyslanec při NATO dostal instrukci a byl jednou z prvních zemí, která se postavila a řekla, tohle je vlastně útok na nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, s výhradou, že otázka prventství ohledně prosazení článku 5 Severoatlantické smlouvy ze strany České republiky není zcela přesná.<br/><br/>V době 11. září 2001 zastával Pavel Fischer funkci <a href=\"https://www.irozhlas.cz/volby/pavel-fischer-hrad-prezident-profil-kandidat-volby_1711240955_rez\">ředitele</a> politického odboru kanceláře prezidenta republiky. Měl tedy ze své role přístup k tehdejšímu prezidentu Havlovi. Pravdou je i skutečnost, že se v daném období mohl setkat na jednání s <a href=\"http://www.psp.cz/sqw/fsnem.sqw?f1=8&amp;f2=6&amp;l=cz&amp;id=88&amp;O=3\">předsedou</a> výboru pro obranu a bezpečnost Petrem Nečesem, který tam působil v letech 1998-2002.<br/><br/>Pokud jde o rozhodnutí aktivovat <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">článek</a> 5 Severoatlantické smlouvy po teroristickém útoku z 11. září 2001 kancelář republiky se <a href=\"http://www.vaclavhavel.cz/showtrans.php?cat=projevy&amp;val=55_projevy.html&amp;typ=HTML\">slovy</a> prezidenta Havla vyjádřila tentýž den velice nepřímo: <br/><br/><i>\"Milí spoluobčané, \nmyslím, že nejen já, ale vy všichni jste otřeseni dnešními \nudálostmi ve Spojených státech amerických. (...) Rád bych ubezpečil americký lid, že jsme na jeho straně a \nže jsme připraveni jakkoli pomoci v rámci svých možností. Chápu to jako \nútok na lidskou svobodu, jako útok na demokracii a domnívám se, že to je\n velké civilizační varování, které nás vyzývá k tomu, abychom maximálně \nzmobilizovali svou odpovědnost za tento svět. Fanatici a šílenci nás \nnesmí mít všechny jako své rukojmí.\"<br/><br/></i>Přesná souslednost událostí zřejmě nebyla uplně totožná s popisem Pavla Fischera. Dle <a href=\"https://www.irozhlas.cz/zpravy-svet/vzpominky-na-11-zari-2001-ozivaji_201109110854_mdvorakova\">rozhovoru</a> pro Český rozhlas, ve kterém vzpomínal tehdejší události Karel Kovanda, jež byl bývalým <a href=\"https://www.nato.int/cv/permrep/cz/kovanda.htm\">velvyslanecem</a> při centrále NATO v letech 1998-2005, bylo užití článku 5 spontálním rozhodnutím všech velvyslanců <a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">Severoatlantické Rady</a> s tím, že není jasné kdo tuto možnost přednesl jako první. Karel Kovanda ve vzpomínkách dále také řekl, že byl mezi prvními kdo přiznal již ve večerních hodinách 11. září 2001, že nešlo o katastrofu, ale že šlo útok či dokonce o válku. Zároveň ale přiznává, že nebyl tím kdo by inicioval jako první užití článku 5. K oficiálnímu prohlášení o <a href=\"https://www.nato.int/docu/pr/2001/p01-124e.htm\">možnosti</a> užít článek 5 došlo, až následujího dne 12. září 2001 v podvečer.<br/><br/><i>\"The Council agreed that if it is determined that this attack was directed \n        from abroad against the United States, it shall be regarded as an action \n        covered by <a href=\"https://www.nato.int/docu/basictxt/treaty.htm#Art05\">Article 5</a> of \n        the Washington Treaty, which states that an armed attack against one or \n        more of the Allies in Europe or North America shall be considered an attack \n        against them all. (...) <br/><a href=\"https://www.nato.int/docu/basictxt/treaty.htm#Art05\">Article 5</a> of the Washington \n        Treaty stipulates that in the event of attacks falling within its purview, \n        each Ally will assist the Party that has been attacked by taking such \n        action as it deems necessary. Accordingly, the United States' NATO Allies \n        stand ready to provide the assistance that may be required as a consequence \n        of these acts of barbarism.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15984", "id": 15984}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A já vám řeknu jednu věc, já spolupracuji s Bílým kruhem bezpečí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů se nedá ověřit, zda Jiří Pospíšil s Bílým kruhem bezpečí skutečně spolupracuje. O vyjádření jsme požádali přímo Bílý kruh bezpečí a v případě odpovědi hodnocení výroku upravíme. <br/><br/>Bílý kruh bezpečí však v roce 2011 <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=2375&amp;d=315536\">ocenil</a> Jiřího Pospíšila a jeho práci ve prospěch poškozených a svědků v letech 2004 až 2011, které vyústily v přípravu nového zákona o obětech trestných činů.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9884", "id": 9884}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...dokonce paní Merkelová vyřkla, že nechápe, proč se komise vrací k tomuto, kde jsme se už nebyli shodnout a nevěnujeme se těm základním opatřením jako je vojenská síla, společná policejní jednotka, ostraha hranice (myšleny jsou kvóty - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.reuters.com/article/us-europe-migrants-eu-idUSKCN0X31B9\">Návrh</a> Evropské Komise z 6. dubna 2016 nabízí několik možností, jak změnit současný azylový systém EU. Obě varianty návrhu počítají s přerozdělováním žadatelů o azyl mezi státy Unie, tedy systémem, jenž se ukázal nepříliš efektivním a který se setkal s velkou vlnou kritiky. <br/><br/><div>Angela Merkelová patří dlouhodobě mezi zastánce kvót pro přerozdělování uprchlíků. V lednu tohoto roku sice <a href=\"http://www.reuters.com/article/us-germany-merkel-idUSKCN0UY0MR\">zdůraznila</a> důležitost zlepšování životních podmínek v uprchlických táborech v Libanonu a Jordánsku a spolupráce s Tureckem, zároveň však zopakovala požadavek na distribuci běženců právě pomocí systému kvót.  </div><br/><br/><div>Na jednání Bundestagu před únorovým summitem EU však kancléřka <a href=\"http://www.euractiv.com/section/global-europe/news/commission-to-propose-new-dublin-system-by-april/\">prohlásila</a>, že Evropská unie zní směšně když zmiňuje kvóty, jelikož usnesení na přerozdělení 160 000 uprchlíků mezi členské státy nebylo zdaleka provedeno v požadovaném rozsahu. Zdůraznila zároveň potřebu soustředit se na příčiny uprchlické krize, nikoliv pouze na následky - cílem EU je podle Merkelové snížit počty uprchlíků, čemuž krom zlepšování podmínek v jejich rodných zemích napomůže i silnější ochrana vnějších hranic. </div><br/><br/><div>Německá vláda však v souvislosti se zmiňovaným návrhem Komise vydala <a href=\"https://www.bundesregierung.de/Content/EN/Artikel/2016/04_en/2016-04-08-geas_en.html;jsessionid=0ECAAF04B5B59DC2F7EE2E1AE7B0EF75.s4t1?nn=393830\">prohlášení</a>, které se k návrhu rozhodně nestaví negativně, spíše shrnuje jeho hlavní body a upozorňuje, že dle spolkového ministra vnitra Thomase de Maizièreho (CDU) jde o krok správným směrem. Výrok tak sice hodnotíme jako pravdivý, nelze však říci, že by kancléřka nadobro opustila vizi systému kvót. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12884", "id": 12884}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „(...) A vyjádřily se politické strany, jiné, velké,  ODS, TOP 09, že je to v pořádku, že takhle se dělá politika (Bartoš mluví o výměně trafik za mandáty nebo o domlouvání úplatků na půdě Poslanecké sněmovny - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po červnovém zatýkání v nejvyšších patrech politiky skutečně <a href=\"http://www.tyden.cz/rubriky/domaci/politika/ods-stoji-za-necasem-trafiky-povazuje-za-soucast-politiky_273469.html\">vystoupilo</a> širší vedení ODS s prohlášením, že nadále stojí za svým tehdejším předsedou Petrem Nečasem. Místopředsedkyně Miroslava Němcová uvedla: <i>“Znamenalo by to popření dosavadního fungování demokratického systému, který je na politických dohodách založen.”</i><br/><br/><div>Naopak místopředseda TOP 09 Miroslav Kalousek v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-byl-bych-hlupak-kdybych-snajdrovi-misto-nedal-13228.html\">rozhovorech</a> popíral, že by se vůbec jednalo o trafiky, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232003-kalousek-nabidku-rebelum-jsem-ucinil-az-pote-co-se-vzdali-mandatu/\">tvrdil</a>, že takzvaní rebelové měli pro funkce dostatečnou kvalifikaci.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9384", "id": 9384}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Policie šetří Čapí hnízdo, na Andreje Babiše jsou další trestní oznámení, rok tutlal audit na ministerstvu financí směrem k bankám, které financují jeho firmu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Policie České republiky (i Evropský úřad proti podvodům a auditní orgány) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1719223-capi-hnizdo-dostalo-v-minulosti-pokutu-sest-milionu-korun-agrofertu-tehdy-pry\">skutečně šetří</a> kauzu tzv. Čapího hnízda, což je projekt ministra financí Babiše, u nějž existuje podezření na dotační podvod směrem k evropským penězům. Konkrétně jde o podezření ze spáchání trestného činu dotačního podvodu a poškození finančních zájmů Evropské unie. Tuto informaci přinesly jako první v lednu 2016 <a href=\"https://www.novinky.cz/krimi/392561-udajny-dotacni-podvod-v-babisove-capim-hnizde-bere-policie-vazne.html\">Novinky.cz</a>. Je třeba dodat, že samotné šetření neznamená, že by se jakýkoli trestný čin stal. Dodejme rovněž, že Babiš spáchání takového skutku dlouhodobě odmítá.<br/><br/>Pokud jde o další trestní oznámení směřující na ministra Babiše, lze poukázat například na možné \"<a href=\"http://ekonomika.idnes.cz/ministr-babis-celi-trestnimu-oznameni-dhm-/ekonomika.aspx?c=A160519_130732_ekonomika_rny\">zneužívání bank pro Agrofert</a>\" či ohledně \"<a href=\"http://neovlivni.cz/policie-vysetruje-platby-za-pripravu-babisovy-eet/\">plateb za přípravu Babišovy EET</a>\". Zároveň je však nutné dodat, že trestní oznámení může podat kdokoli.<br/><br/>Pravdivá je i informace o auditu ministerstva financi. Dle portálu <a href=\"http://neovlivni.cz/nejvybusnejsi-babisuv-audit-skoncil-u-ledu/\">neovlivni.cz</a> (v článku z října 2015) \"<i>už přes půl roku ministerstvo financí přemýšlí, jak naloží s třaskavým \ninterním auditem, který zkoumal, jak stát v posledních deseti letech \nspravoval státní dluh. (...) Zvážit právní kroky doporučili ministrovi přímo auditoři. Pokud to ale Andrej Babiš udělá, bude to ve svém důsledku znamenat vyhlášení války několika velkým bankám,\n které ze špatné správy státního dluhu těžily. A mezi finančními domy \nuvedenými v auditu je podle zjištění minimálně jeden, který se podílí na\n financování Babišova holdingu Agrofert.</i>\" Trestní oznámení byla <a href=\"http://svobodneforum.cz/na-babise-miri-nove-trestni-oznameni-vini-ho-z-bankovnich-manipulaci/\">poslána až v květnu 2016</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13184", "id": 13184}, {"autor": "Eva Bartoňová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Byly tady otázky, které se váží k například ke škole v Kamenickém Šenově. To je nejstarší uměleckoprůmyslová škola v České republice, ona vznikla v roce 1856.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací ze stránek samotné školy i z ministerstva školství hodnotíme výrok jako pravdivý. <br/><div>Střední uměleckoprůmyslová škola sklářská v Kamenickém Šenově je podle <a href=\"http://www.czech-glass-school.com/skola.html\">stránek školy</a> nejstarší v Evropě, podle <a href=\"http://www.msmt.cz/pro-novinare/sklarska-skola-v-senove-patri-k-rodinnemu-stribru\">stránek ministerstva školství</a> dokonce na světě. Stránky školy potvrzují také rok vzniku 1856.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6384", "id": 6384}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte tady neexistuje žádný fond hejtmana. Matete veřejnost (směrem k Malečkovi - pozn. Demagog.cz). Individuální dotace schvaluje rada a zastupitelstvo Jihomoravského kraje, žádnou dotaci nemůže sám individuálně přidělit hejtman (...) Materiály jsou veřejné, takže každý se může podívat, co bylo schváleno, nebo si požádat podle zákona 106 o souhrnné informace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože sice v Jihomoravském kraji neexistuje přímo fond hejtmana kraje a individuální dary podléhají schválení rady (popř. zastupitelstva), ale administrátorem těchto dotací je přímo kancelář hejtmana (může i delegovat), tudíž má přímý vliv na projednávané dotace.</div><br/><br/><div>Michal Hašek reaguje na výrok Michala Malečka, který uvedl:</div><br/><br/><div>„<i>Individuální dotace a dary, které jsou pod hejtmanem a je to podle výsledků hospodaření za rok 2015 206 milionů ročně. Jiné kraje, jiní hejtmani mívají 10,15 milionů.</i>“ </div><br/><br/><a href=\"http://www.kr-jihomoravsky.cz/\">Web Jihomoravského kraje (JMK)</a> ani <a href=\"http://dotace.kr-jihomoravsky.cz/\">dotační portál JMK</a> nenabízí kompletní archiv vyhlášených programů pro poskytování dotací a popř. jiných dotací (se specifikovaným účelem - viz 10a <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákona č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočt</a>ů). Proto musíme vycházet pouze z aktuálních (v roce 2016) vyhlášených „dotačních programů“ uveřejněných právě na <a href=\"http://dotace.kr-jihomoravsky.cz/\">zmíněném dotačním portálu</a>. <br/><br/><div>Zde mimo jiné najdete v sekci <i>„Ostatní dotace“</i> i <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/1964-506-Individualni+dotace+JMK+2016.aspx\">Individuální dotace JMK 2016</a>. Ty jsou dle popisu: <i>„...určeny pro konkrétního žadatele z důvodů zvláštního zřetele hodných, a to zejména pro okruh projektů, které nejsou v předmětném období podporovány žádným z vyhlášených dotačních programů“.</i></div><br/><br/><div>Dle zákona <a href=\"http://www.zakonyprolidi.cz/cs/2000-129\">č. 129/2000 Sb., o krajích (krajské zřízení)</a> v souladu s § 36 odst. 1. písm. c) rozhoduje o poskytování dotací a návratných finančních výpomocích nad 200 000 Kč zastupitelstvo kraje. Dle § 59 odst. 2. písm a) sledovaného zákona pak o dotacích do 200 000 Kč rozhoduje rada kraje.</div><br/><br/>Pro postup při udělování dotací jsou významná \"<i>Obecná dotační pravidla pro poskytování dotací z rozpočtu JMK</i>\" (dostupná na <a href=\"http://dotace.kr-jihomoravsky.cz/Uploads/4895-7-Obecna+pravidla+pro+poskytovani+dotacipdf.aspx\">webu Jihomoravského kraje</a>). V bodu 3.2. je uvedeno, jak jsou administrovány individuální dotace a je zde popsán jasný vliv hejtmana (jeho kanceláře) na tuto činnost. Jde o to, že kancelář hejtmana žádosti vyřizuje a je tedy na ní, které jsou dále puštěny k posouzení. Toto Hašek zcela pomíjí a dopouští se tak zavádění. Usnesení zastupitelstva obsahující rozhodnutí o individuálních dotacích jsou v souladu se zákonem <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=195774&amp;TypeID=1\">zveřejňována na webu JMK</a>, stejně jako <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=306410&amp;TypeID=1\">unesení rady</a> (není zákonná povinnost). <br/><br/><div>V souladu se zákonem <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočt</a>ů jsou zveřejňovány JMK i s<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=256237&amp;TypeID=1\">mlouvy o poskytnutí dotace nad 50 000 Kč v letech 2015 (zavedení zákonné povinnosti) a 2016</a> . Zde jsou vždy v sekci ostatní dotace zveřejněny předmětné smlouvy na individuální dotace v obou zmíněných letech. </div><br/><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">Zákon o svobodném přístupu k informacím</a> pak umožňuje požádat o poskytnutí předmětných souhrnných informací o poskytnutých individuálních dotacích JMK. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13784", "id": 13784}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak za prvé chci říci, že v minulosti, kdy byl pravicový Senát, tak také senátoři volili ty návrhy, které prezident tehdy pravicový předkládal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Funkční období prezidenta Václava Klause je vymezeno <a href=\"http://cs.wikipedia.org/wiki/V%C3%A1clav_Klaus\">7. březnem 2003 až 7. březnem 2013</a>. O \"pravicovém\" složení Senátu Parlamentu ČR (tj. takovém složení horní komory, kde měly většinu \"pravicové strany\" či strany označující se jako \"pravicové\"- absolutní většina ODS - 2006-2008 , popř. ODS ve spojení s ODA a US - 2002-2006) během výkonu prezidentského mandátu Václava Klause můžeme hovořit <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/A7001EC36A/$File/422312t6.pdf\">v období 2002-2008 (.pdf</a>). <div><br/><div>Senát v období 2003-2005 odmítá celkem sedm Klausem předložených žádostí o vyslovení souhlasu s jmenováním soudce Ústavního soudu ČR (neúplný přehled viz <a href=\"http://cs.wikipedia.org/wiki/%C3%9Astavn%C3%AD_soud_%C4%8Cesk%C3%A9_republiky#cite_note-barta-7\">zde</a>). Jmenovitě se jednalo o <a href=\"http://cs.wikipedia.org/wiki/Ale%C5%A1_Pejchal\">JUDr. Aleše Pejchala</a> (odmítnut dvakrát), <a href=\"http://cs.wikipedia.org/wiki/Vladim%C3%ADr_Bala%C5%A1\">JUDr. Vladimíra Balaše, CSc</a>.,<a href=\"http://cs.wikipedia.org/wiki/V%C3%A1clav_Pavl%C3%AD%C4%8Dek\">prof. JUDr. Václava Pavlíčka, CSc</a>., <a href=\"http://cs.wikipedia.org/wiki/Kl%C3%A1ra_Samkov%C3%A1\">JUDr. Kláru Veselou – Samkovou</a>, <a href=\"https://is.muni.cz/osoba/2327\">doc. JUDr. Milana Galvase, CSc</a>. a JUDr. Jaroslavu Novotnou. Zevrubnější popis jednotlivých případů nabízí <a href=\"http://is.muni.cz/th/68698/pravf_m/Diplomova_prace1.pdf\">magisterská diplomová práce Jany Richterové (.pdf)</a> z roku 2006. </div><div>Na tomto místě je však nutné zdůraznit, že se \"pravicová\" Unie svobody  ve sledovaném časovém úseku účastní vlády s ČSSD a KDU-ČSL.</div><br/><div>Výrok předsedy Senátu na základě uvedených fakt označujeme za závádějící, neboť není pravdou, že by Senát ve složení s dominancí pravicových subjektů přijímal Klausem navrhované kandidáty na ústavní soudce. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8384", "id": 8384}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ke zrušení akcií má dojít právě od 1. ledna, bude-li účinný ten zákon o obchodních korporacích, tak ty nové společnosti už nebudou moci mít anonymní akcie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o některých opatřeních ke zvýšení transparentnosti akciových společností a o změně dalších zákonů byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">schválen</a> Poslaneckou sněmovnou ve třetím čtení dne 19. února 2013. 25. února byl postoupen Senátu. První část paragrafu 2, odst. 1 návrhu, postoupeného Senátu, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67505\">zní</a>: <i><br/><br/>\"K 1. lednu 2014 se mění listinné akcie na majitele, které nejsou \nimobilizovány, na listinné akcie na jméno; k tomuto dni rovněž dochází \nk odpovídající změně stanov společnosti.\"<br/><br/></i>Výrok Pavla Blažka hodnotíme s odkazem na výše uvedený citát sněmovního tisku jako pravdivý. <i><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8084", "id": 8084}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Janeček měl termín od rozpočtového výboru do 31. května a sociální demokracie 21. dubna vystoupila a dokonce pan Chovanec mluvil o tom, že pan Janeček trestní stíhání a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozpočtový výbor na svém zasedání 8. března <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=108803\">přijal usnesení č. 579</a>, ve kterém žádá Generální finanční ředitelství (a jeho šéfa Martina Janečka), aby <i>„předložilo do 31. května 2017 rozpočtovému výboru informaci o proběhlých kontrolách zdanění související s emisemi ‚korunových dluhopisů‘ v roce 2012, včetně souhrnných zjištění a návrhu dalších kroků k eliminaci obcházení zákona formou emise ‚korunových dluhopisů‘ v roce 2012“</i><i>.</i><div><i><br/></i><div><br/><div>Na tiskové konferenci v pátek 21. dubna pak sociální demokraté skutečně vystoupili s tím, že zmíněné informace požadují. Ministr Chovanec na zmíněné tiskové konferenci uvedl, <a href=\"https://www.novinky.cz/domaci/435760-cssd-hrozi-sefovi-danove-spravy-kriminalem-kvuli-korunovym-dluhopisum.html\">jak informují Novinky.cz</a>, následující:</div><br/><br/><div>„<i>Chtěl bych ho upozornit (Janečka), že je státní úředník a i on se může dopouštět některého z trestných činů, jako je porušení povinností při správě cizího majetku, případně trestného činu zneužití pravomoci úřední osoby</i>“.</div><br/><br/><div>Babiš tedy popisuje tuto věc korektně. Dodejme, že Generální finanční ředitelství svou <a href=\"http://www.financnisprava.cz/cs/financni-sprava/novinky/2017/dopis-generalniho-reditele-martina-janec-8420\">odpověď odeslalo</a> 24. dubna. Obsahem této konkrétní věci se nezabýváme, výrok se jí přímo netýká.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14684", "id": 14684}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme obrovský problém, že se nepřijímají zákony, které jsou prospěšné pro občany této země. Ty, který jsme slíbili v programe, ano? A to jsou důležité zákony. A opozice to blokuje, takže musíme najít nějaký způsob omezit obstrukce a zdržování přijímání těch zákonů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během dosavadního funkčního období zablokovala pravicová opozice jednání o PSP čtyřikrát. <br/><div>Poprvé k tomu došlo <a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\">27. listopadu 2015</a>, kdy opozice zabránila obstrukcemi otevření třetího čtení zákona o EET. Zbylé tři jednací dny (<a href=\"http://www.ceskenoviny.cz/zpravy/pravice-obstruovala-evidenci-trzeb-schuze-pokracuje-za-tyden/1291732\">11.</a> a <a href=\"http://www.financninoviny.cz/zpravy/poslanci-opet-nedokoncili-schvalovani-evidenci-trzeb/1294506\">18</a> prosince 2015 a <a href=\"http://www.ceskenoviny.cz/zpravy/babis-opet-hajil-evidenci-trzeb-podnikatele-podle-neho-nezatizi/1300447\">8. ledna 2016</a>) TOP 09 společně s ODS blokovaly jednání během třetího čtení zmíněného zákona. </div><br/><div>Nemůžeme však tvrdit, že kvůli těmto obstrukcím kvůli jednomu zákonu je zablokovaná celá sněmovna. Od 27. listopadu, kdy se měla začít projednávat EET, prošlo třetím čtením hned několik zákonů, například <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=455\">branný zákon</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=502\">novela zákona o ozbrojených silách</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=471\">novela zákona o provozu na pozemních komunikacích</a> nebo <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=444\">novela zákona o významamné tržní síle</a>.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12484", "id": 12484}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem kdysi jako aktivista bojoval proti tomu (směrem k Topolánkovi, pozn. Demagog.cz), aby nebyly zprivatizovány fakultní nemocnice takovým pokoutným způsobem. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, protože Hilšer sice skutečně bojoval proti návrhu zákona o univerzitních nemocnicích za doby Topolánkovy vlády, ten nicméně nebyl reálně vládou předložen do Parlamentu. Interpretace, zda jeho obsah měl vést k privatizaci fakultních nemocnic, se u jednotlivých aktérů v dané době značně lišila a z našeho pohledu nelze autoritativně na základě dostupných zdrojů potvrdit, že tomu tak skutečně bylo. </div><br/><br/><div>V letech 2007 a 2008 skutečně došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví i k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu fakultních nemocnic. </div><br/><br/><div>V obecné představě resortu (k naplnění této věci nedošlo) měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Proti návrhu se zejména postavily kromě tehdejší opozice i univerzity, Česká lékařská komora a další aktéři včetně koaličních partnerů tehdejšího ministra Julínka, který měl danou věc v gesci.</div><br/><br/><div>Julínek měl výše zmíněný plán podložen <a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">věcným návrhem zákona</a> (.pdf), který na svém jednání v dubnu 2008 schválila usnesením č. <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">373</a> Topolánkova vláda. </div><br/><br/><div><a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=RACK79BEUQSD&amp;tab=detail\">Důsledkem</a> připravovaného zákona o univerzitních nemocnicích a univerzitních pracovištích mělo být <i>„nahradit fakultní nemocnice existující již v překonané formě státních příspěvkových organizací univerzitními nemocnicemi, které budou mít podobu akciových společností, a upravit standardní právní vztahy mezi univerzitní nemocnicí a univerzitou, v jejichž rámci bude přesně vymezeno jejich postavení v systému poskytování zdravotních služeb a v systému vzdělávání, vědy a výzkumu.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Obecně měl zákon přinést řadu změn, v rámci výroku se soustředíme toliko na transformaci vlastnické struktury, o níž Hilšer mluví. Sám ji popisuje jako privatizaci.</div><div><i><br/></i></div><div><i><br/></i></div><div style=\"\"><div>Pokud se ovšem podíváme do věcného zámeru zákona, zjistíme, že rozložení akcií mezi stát a příslušnou univerzitu bylo v poměru 66:34 pro stát. Podstatný je zejména bod 34 <a href=\"https://apps.odok.cz/attachment/-/down/ALPA7HJ2E9SD\">věcného záměru zákona</a> (.doc), v němž se uvádí:</div><br/><br/><div style=\"\"><i>„Podíl na základním kapitálu ve výši 34 % bude univerzitě garantovat kvalifikovanou účast na rozhodování valné hromady. Proti vůli univerzity tak nebude možné změnit stanovy, rozhodnout o zvýšení či snížení základního kapitálu, schválit smlouvu, na jejímž základě dochází k převodu podniku nebo jeho části, smlouvu o nájmu podniku nebo jeho části nebo smlouvu zřizující zástavní právo k podniku nebo jeho části, rozhodnout o zrušení univerzitní nemocnice s likvidací, změnit druh nebo formu akcií, změnit práva spojená s akciemi, vyloučit nebo omezit přednostní právo na získání vyměnitelných a prioritních dluhopisů, vyloučit nebo omezit přednostní právo na upisování nových akcií, schválit ovládací smlouvu nebo smlouvu o převodu zisku.“</i></div></div><br/><br/><div>Daný záměr, který vláda schválila v dubnu 2008, ovšem není samotným návrhem zákona. Na základě záměru měl být zákon teprve zpracován a předložen. K tomu ovšem nedošlo<i>. </i>Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">tehdejšího rektora Fialy</a>, dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Proti privatizaci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">postavila</a> také tehdy vládní KDU-ČSL, která hrozila odchodem z vlády. </div><br/><br/><div>Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">Poslanecké sněmovně (6. června 2008) uvedl</a>:</div><br/><br/><div style=\"\"><i>„Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...) V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou.“</i></div><br/><br/><div>Jak už bylo řečeno, proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zpráva</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic. Hilšerovu angažovanost v dané věci potvrzuje také např. článek <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">serveru iDNES.cz</a> z 20. května 2008. </div><br/><br/><div>Jak jsme uvedli výše, věcný záměr zákona obsahoval ustanovení, které mělo univerzitám garantovat, že nemocnice či jejich části nebudou rozprodány. Nicméně podle dobových zpráv tyto garance neobsahovalo paragrafované znění návrhu, které měl Julínek (potažmo ministerstvo zdravotnictví) projednávat se zástupci univerzit. O tom psal např. <a href=\"https://zpravy.aktualne.cz/domaci/politika/julinek-neustoupi-fakultni-nemocnice-ceka-privatizace/r~i:article:604089/\">server Aktuálně.cz</a> dne 2. května 2008 s odkazem právě na paragrafované znění. Jelikož však nedisponujeme samotným návrhem, není možné posoudit, nakolik reálně šlo o privatizaci. Navíc se zde poměrně různí interpretace jednotlivých stran. Pokud přihlédneme k tomu, že samotný návrh zákona nebyl vůbec předložen a neprošel tak parlamentním schvalováním, je fakticky nemožné posoudit na základě dostupných zdrojů, zda ze strany vlády šlo o skrytou privatizaci fakultních nemocnic. Výrok tudíž hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15784", "id": 15784}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda se zavázala, že v letošním roce dá na rozvojovou pomoc 0,33 procent hrubého domácího produktu a realita je úplně jiná. To by bylo nějakých 13 miliard. Dáváme na rozvojovou pomoc 4 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>V dubnu 2010 schválila vláda České republiky pod vedením Jana Fischera <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/koncepce_zrs_cr_2010_2017.html\">Koncepci zahraniční rozvojové spolupráce ČR na léta 2010-2017</a>, kde lze na straně 28 nalézt, že si je Česká republika: \"<i>vědoma mezinárodních závazků ohledně objemu prostředků věnovaných na rozvoj chudých zemí, které byly potvrzeny Hodnotící konferencí k Financování pro rozvoj v prosinci 2008 v Dauhá. Snaží se proto o plnění Závěrů Rady EU z roku 2005, podle kterých má jako nový členský stát usilovat o dosažení</i> (...) <i>0,33 % HND v roce 2015.</i>\"<br/><br/>Už v tomto dokumentu je ale psáno, že: \"<i>Od roku 2010 bude ČR usilovat o zachování trendu postupného nárůstu pomoci, např. o 0,01 % HND ročně, s výhledem, že po odeznění finanční a ekonomické krize bude možno uvažovat o zrychlení nárůstu, aby se ČR výrazněji přiblížila k plnění svých mezinárodních závazků v oblasti rozvojové spolupráce.</i>\" Zároveň je nutné dodat, že se tehdejší výše oficiální rozvojové pomoci (ODA) ČR stabilizovala  v relativních hodnotách nad 0,11 % HND.</div><br/><br/>Pokud jde o poslední dostupná data, na základě <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/informace_o_zahranicni_rozvojove_5.html\">Informace o zahraniční rozvojové spolupráci České republiky v roce 2014</a> dosáhla celková oficiální rozvojová pomoc: \"<i>za rok 2014 objemu 4,34 mld. Kč, t.j. 208,99 mil. USD. \nMezinárodně sledovaný ukazatel poměru ODA k hrubému národnímu důchodu \n(HND) zůstává předběžně stejný jako v roce 2013, a to 0,11 %.</i>\"<br/><br/>Je tedy pravda, že Česká republika neplní to, co si sama předsevzala (tedy zvyšovat ODA o 0,01% HND ročně), nelze však říci, že se vláda zavázala k ODA v hodnotě 0,33 % HND (ne HDP, jak uvádí Fiala). Stejně tak je zavádějící používat termín \"vláda\" ve chvíli, kdy jde o pět let starý kabinet Jana Fischera (kde měl ODS své nominanty), neboť Fiala tím spojuje závazek se současným kabinetem.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12084", "id": 12084}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A objevila se možnost, že z integrovaného tuším operačního programu je šance ještě v listopadu tohoto roku vlastně investovat prostředky tak, aby zapadly do příslušného programu podpora služeb zaměstnanosti, a to byl klíčový moment, proč jsem to podpořil, protože, kdyby se to neudělalo, my vlastně ten barák koupíme asi za 20 milionů korun jako stát z hlediska českých veřejných financí, protože zhruba 40 milionů je daň, 30 - 40 je daň z převodu nemovitosti a zhruba 220 zaplatí ten příslušný integrovaný operační program.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, neboť stát bude platit za zmíněnou budovu více, než kolik Jiří Rusnok uvádí.</p><p class=\"MsoNormal\">Podle tiskové <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">zprávy</a> (str. 2, pdf.) MSPV se 79% z výsledné kupní částky zaplatí ze strukturálních fondů Evropské unie a to v rámci tzv. Integrovaného operačního programu v oblastech intervence a sociálních služeb pro roky 2009-2014. </p><p class=\"MsoNormal\">Celková částka transakce je pak 299 milionů korun, tudíž částka, kterou pokryje zmíněný program EU je přibližně 236 milionů. Je to tedy dokonce víc, než kolik premiér Rusnok uvádí. Stát tak uhradí zbývajících cca 63 milionů. </p><p class=\"MsoNormal\">Nicméně podíváme-li se na aktuální daň z převodu nemovitostí (<a href=\"http://www.penize.cz/dan-z-prevodu-nemovitosti/250196-dan-z-prevodu-nemovitosti-2013-prehled-a-kalkulacka-a-prulomove-novinky-pro-rok-2014#prevodnemov\">peníze.cz</a>), zjistíme, že za tuto položku stát zaplatí výrazně méně, než kolik říká Jiří Rusnok. Tato daň je ve výši 4 % z ceny nemovitosti, resp. z výše znaleckého posudku této nemovitosti a ohled se bere na vyšší částku. </p><p class=\"MsoNormal\">V případě nemovitosti pro ředitelství úřadu práce jsou dohledatelné posudky např. na serveru <a href=\"http://www.ceskapozice.cz/byznys/reality/stat-koupi-budovu-byvale-economie-bez-tendru\">Česká pozice</a> je nejvyšším posudkem částka 310 milionů. Z nich by tedy stát platil daň ve výši 12,4 milionu. Tím pádem zbývá cca 50,5 milionu, které stát musí zaplatit - a ne 20 milionů, jak Rusnok uvádí. </p><p class=\"MsoNormal\">Ve výroku se také objevuje údaj 40 milionů, jde však o přeřeknutí, jak dokládá záznam pořadu v čase 13:40 - <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118/\">video</a>.</p></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9684", "id": 9684}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta eskalace konfliktu, já teď přesně nevím, z čeho pan kolega čerpá, ale já jsem o tom hovořil v souvislosti se vstupem Ruska do toho konfliktu a musíme si uvědomit, že v té Sýrii pořád přes 6 milionů lidí, kteří jsou mimo domov, a jakákoliv destabilita, jakýkoliv rozhoření se toho vojenského konfliktu může znamenat, že se hnou, a kam by se hnuli jinam než do Turecka a následně do Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr Chovanec o tomto problému hovořil 24. září 2015, tedy několik dní předtím než oficiálně začala ruská intervence v Sýrii. Ta byla <a href=\"http://www.ceskatelevize.cz/ct24/svet/1724908-rusko-se-zacne-stahovat-ze-syrie-podle-putina-armada-splnila-hlavni-ukol\">oficiálně zahájena </a>(viz Milníky ruského angažmá v Sýrii) 30. září 2015. </div><br/><br/><div>Válka v Sýrii probíhá jíž 5 let a donutila mnoho občanů opustit svou zemi. Jedná se o vnější migraci. Tito syrští migranti se usídlili v <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">okolních státech</a> (je jich bezmála 5 milionů), ale velký počet putuje přes Turecko do Řecka a následně do dalších evropských zemí. </div><br/><br/><div>V souvislosti se zapojením Ruska do vojenské operace se zintenzivnilo bombardování teroristických komplexů a jiných nepřátelských cílů. V reakci na tyto události je na místě se obávat, že syrští občané, kteří migrují uvnitř Sýrie, se rozhodnou opustit Sýrii a budou putovat dál do Evropy. </div><br/><br/><div>Vyjádření ministra Chovance z 24. září 2015 přinesla řada médií, Matěj Stropnický mluví o <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1536468\">Českém rozhlase</a>: </div><br/><br/>\"<i>V samotné Sýrii je podle Chovance 7,6 milionu vnitřních přesídlenců, ambici zapojit se do tamních bojů bude mít Rusko. Konflikt se tak může vyhrotit a tito lidé se můžou rozhodnout opustit Sýrii.</i>\" <br/><div><br/><div>Výrok ministra vnitra je hodnocen jako pravdivý, 24. září se skutečně vyjádřil k Sýrii tak, vstup Ruska do konfliktu může mít za cíl, že vnitřně vysídlení občané opustí zemi a mohou tak zamířit i do Evropy.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12784", "id": 12784}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Řekl jste (Drahoš, pozn. Demagog.cz), že právo rozhodovat v referendu například o členství v Evropské unii nepodporujete.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na <a href=\"https://www.jiridrahos.cz/caste-otazky/pristup-k-referendu/\">oficiálních\nstránkách</a> Jiřího Drahoše je část, která se věnuje přístupu kandidáta k\notázce referenda. Můžeme zde najít vyjádření, že <i>„… vždy existují a budou\nexistovat témata, o kterých ani není možné referendum vypsat. V referendu\nnapříklad nelze rozhodovat o základních právech a svobodách občanů.”</i></p>\n\n<p class=\"MsoNormal\">Opatrně se Drahoš vyjadřuje také\nv případě referenda o vystoupení z EU: </p>\n\n<p class=\"MsoNormal\"><i>„Jsem velmi opatrný, pokud jde\no případné referendum o vystoupení z EU. A připojuji jeden konkrétní argument.\nV hlasování před pouhými 14 lety se pro vstup do EU vyslovilo 77 % zúčastněných\nvoličů. Vstupnímu referendu předcházelo mnohaleté období příprav a intenzivních\njednání, byly známy i zkušenosti zemí, které do EU vstoupily před námi. Proto\nje možné považovat konečné rozhodnutí za velmi kvalifikované. Dnes ale není\nvystoupení z EU tématem, o kterém by se vedla soustavná celospolečenská debata.\nJen ta přitom může přinést informace nezbytné pro pochopení problematiky v celé\njejí šíři. Hlavní slovo dnes bohužel nemají fakta, ale politické emoce a často\ni cílené dezinformace. To je přesně ta situace, kdy o budoucím směřování země\npodle mě není správné rozhodovat v referendu.” </i></p>\n\n<p class=\"MsoNormal\">Zároveň však dodává, že by\ndodržel ústavu v případě, že by parlament přijal zákon o referendu o vystoupení\nz EU.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16384", "id": 16384}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prezident Zeman dokonce před nedávnem řekl, že vláda v demisi může vládnout prakticky neomezeně dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, prezident Miloš Zeman se\ntakto vyjádřil na konci října loňského roku na televizi Barrandov.</p>\n\n<p class=\"MsoNormal\" style=\"\">V pořadu Jaromíra Soukupa (majitele televize) Týden s prezidentem <a href=\"https://zpravy.idnes.cz/zeman-kandidatura-na-hrad-0ho-/domaci.aspx?c=A171106_112517_domaci_kop\">pronesl</a> 26. října 2017:<i>\n„Mám potom podle ústavy právo rozpustit Poslaneckou sněmovnu, ale pozor, toto právo nemusím využít. To znamená, že Poslanecká sněmovna může fungovat dál a může fungovat i vláda v demisi.“</i><i> (<a href=\"https://www.barrandov.tv/video/110865-tyden-s-prezidentem-26-10-2017\">viz video, 38:39</a>)</i><i> </i>O týden později, 3. listopadu 2017, ve stejném pořadu dodal:<i> „</i><i style=\"\">Já jsem člověk, který ústavu používá\ntvůrčím způsobem. Vláda bez důvěry, a to je jedna z děr v naší ústavě,\nmůže teoreticky vládnout až čtyři roky, právě proto, že ústava nestanoví žádný\ntermín.“</i><i> (<a href=\"https://www.barrandov.tv/video/111383-tyden-s-prezidentem-2-11-2017\">viz video, 16:55</a>) </i>Za tato vyjádření sklidil <a href=\"https://zpravy.idnes.cz/ods-k-jednani-o-vlade-a-povolebni-situaci-fd5-/domaci.aspx?c=A171103_131930_domaci_kop\">kritiku</a> např. ze strany ODS nebo Andreje Babiše, který by prý s takovým návrhem nesouhlasil. Miloš Zeman při následující příležitosti opravil své prohlášení s tím, že šlo o nadsázku. </p><p class=\"MsoNormal\">Předseda Ústavního soudu Pavel Rychetský se k problematice\npotenciální neomezené doby vlády v demisi vyjádřil <a href=\"https://pravniradce.ihned.cz/c1-65939800-prezident-nemuze-protahovat-vladnuti-kabinetu-bez-duvery-neomezene-hrozi-mu-ustavni-zaloba-tvrdi-rychetsky\">odmítavě</a>.\nByť není prezident vázán žádnými termíny, musí podle ústavní povinnosti v této\nvěci jednat, jmenovat předsedu vlády v demisi o sestavení nové vlády (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">Čl. 68 ústavního zákona č. 1/1993 Sb. ústava České republiky</a>).\nPrezident nesmí zmrazit proceduru, musí jednat podle pravidel. Při porušení demokratického\nprincipu by hrozila ústavní žaloba.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16184", "id": 16184}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Mluvíte o článku 62 ústavy, který nevyžaduje kontrasignace premiéra. Pokud jde o amnestie, tak tam se vyžaduje kontrasignace premiéra, resp. vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravomoci prezidenta, vyjmenované v čl. 63 odst. 1 a 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, vč. udílení amnestie, skutečně vyžadují podpis předsedy vlády, nebo jím pověřeného člena vlády (dle čl. 63 odst 3), na rozdíl od pravomocí v čl. 62, které takový podpis nevyžadují.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7684", "id": 7684}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Pokud si vzpomínám, tak za vlády ODS tady byl návrh na celkový, celkovou rekonstrukci, která byla daleko více nákladná.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Žádné informace o dřívějších návrzích na rekonstrukci Náchodské nemocnice se nám nepodařilo dohledat. Pokud máte přesnější informace, rádi hodnocení upravíme.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6584", "id": 6584}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jsem rád, že jsme se v tomto shodli, a vím, že proti zahraničním misím je podstatná část veřejnosti.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslední výzkum, který se zabýval názorem veřejnosti na účast českých vojáků na zahraničních misích, se nám podařilo dohledat v roce <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/archiv_zprav/rok_2009/tiskove_zpravy/x2009_07_20_rekonstrukce_by_mela_byt_hlavni_naplni.html\">2009</a>. Tento výzkum, který byl zpracován pro Ministerstvo zahraničních věcí ČR, byl ovšem zaměřen pouze na působení českého provinčního rekonstrukčního týmu v Lógaru. V tomto výzkumu se projevilo rozdělení veřejnosti přibližně na dvě poloviny. (Na tento výzkum jsme byli upozorněni naším čtenářem, za což mu děkujeme.)</div><br/><div>Výzkum, jenž se zabýval postojem veřejnosti ke všem zahraničním misím, proběhl o rok dříve v roce <a href=\"http://zpravy.idnes.cz/zahranicni-mise-vojaku-schvaluji-dve-tretiny-cechu-fxn-/zpr_nato.aspx?c=A081128_181732_zpr_nato_inc\">2008</a>, a to pro potřeby Ministerstva obrany. Zde 64,3 % dotazovaných považovalo nasazení vojáků do zahraničních misí za správné. Z toho se dá vyvodit, že zbylých zhruba 35 % respondentů účast českých vojáků na zahraničních misích za správné nepovažovalo.</div><br/><div>Na základě těchto byť již starších výzkumů, můžeme tento výrok zhodnotit jako nepravdivý, jelikož se zde nedá hovořit o \"podstatné části veřejnosti\".  </div><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10184", "id": 10184}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ten případ, ten konkrétní brněnský případ (kázání Alrawiho – pozn. Demagog.cz), ten vyšetřovala policie a byl odložen pro promlčenost. Nebyl jsem ten, kdo by podal trestní oznámení nebo podobně, ale prostě nebyl jsem ten, kdo by to věděl, že jo, to podal někdo jiný a policie to vyšetřovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý, případ Alrawiho kázání odložen pro promlčenost nebyl. Naopak státní zastupitelství konstatovalo, že se v tomto případě trestný čin nestal.</div><br/><br/><div>Na webových stránkách Ateisté.cz byl <a href=\"http://www.osacr.cz/2013/09/09/alrawiho-xenofobii-a-vyzvy-k-nasili-bude-vysetrovat-policie/\">9. 9. 2013 publikován článek</a>, v němž jeho autor Jan Werner informuje o podání trestního oznámení na Alrawiho. Ze <a href=\"http://www.osacr.cz/2013/09/09/alrawiho-xenofobii-a-vyzvy-k-nasili-bude-vysetrovat-policie/\">zprávy Českého rozhlasu</a> vyplývá, že za trestním oznámením stojí celá Česká asociace ateistů, jejímž je Jan Werner členem. </div><br/><br/><div>Alrawiho kázání bylo nahráno některým z muslimů na CD a následně jej <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/policie-se-zajima-o-lidra-ceskych-muslimu-v-kazani-udajne-nabadal-k-biti-deti-a-nenavisti--1253436\">publikoval</a><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/policie-se-zajima-o-lidra-ceskych-muslimu-v-kazani-udajne-nabadal-k-biti-deti-a-nenavisti--1253436\"> bývalý člen</a> Islámské nadace v Brně Lukáš Lhoťan na svých internetových stránkách, odkud se dále šířilo. </div><br/><br/><div>Jelikož se jednalo o čin provedený v roce 2010, platila pro něj tříletá <a href=\"http://brno.idnes.cz/zalobci-posilaji-policii-na-muslimy-dbx-/brno-zpravy.aspx?c=A130904_1972866_brno-zpravy_Ka1\">promlčecí lhůta</a>. Státní zástupce však potvrdil, že Alrawi vystupoval jako představitel Islámské nadace v Brně, tedy jako <a href=\"http://brnensky.denik.cz/zlociny-a-soudy/zalobci-sef-brnenskych-muslimu-alrawi-vybizel-k-nenavisti-20130902.html\">právnická osoba</a>. Na právnické osoby se tato promlčecí lhůta nevztahuje, a proto začal být <a href=\"http://brnensky.denik.cz/zpravy_region/alrawiho-kazani-proveri-urednici-ohrozuje-islam-v-brne-20130713.html\">čin vyšetřován</a> Nejvyšším státním zastupitelstvím, které ho ještě v roce 2013 předalo Městskému státnímu zastupitelství v Brně. Nakonec v listopadu roku 2013 státní zastupitelství případ <a href=\"http://brnensky.denik.cz/zlociny-a-soudy/statni-zastupce-vychovne-kazani-muslimu-je-v-poradku-20131120.html\">odložilo</a> s tím, že se trestný čin nestal. Alrawi argumentoval, že jeho arabština byla špatně <a href=\"http://zpravy.idnes.cz/predseda-ceskych-muslimu-ceska-se-saria-netyka-fqu-/domaci.aspx?c=A140503_105130_domaci_jp\">přeložena</a> (v rámečku).<br/><br/><br/>Lukáš Lhoťan o dva roky dříve zveřejnil kázání s nenávistným podtextem brněnského muslimského konvertity Lukáše Větrovce z roku 2008. Kázání začalo být vyšetřováno policií v roce 2012, ale kvůli <a href=\"http://brno.idnes.cz/policie-kazani-v-brnenske-mesite-bylo-trestne-je-ale-promlcene-pbq-/brno-zpravy.aspx?c=A120526_1783737_brno-zpravy_bor\">promlčení</a> po třech letech přestala policie s vyšetřováním.<br/><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11784", "id": 11784}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „O Livii Klausové, pokud vím, tak se pochvalně vyjádřil i pan, i pan ministerský předseda Fico. Řekl, že to pro Slovensko bude čest, když tam bude bývalá první dáma dělat velvyslankyni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z médií <a href=\"http://www.lidovky.cz/klausova-velvyslankyni-dobry-napad-projev-respektu-a-ucty-mini-fico-1iv-/zpravy-domov.aspx?c=A130429_072126_ln_domov_mct\">lidovky.cz</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224730-fico-by-klausovou-v-bratislave-uvital/\">ceskatelevize.cz</a> jako pravdivý. Slovenský premiér Robert Fico se skutečně pro MF Dnes vyjádřil pozitivně o možnosti Lívie Klausové jako velvyslankyně na Slovensku. Doslovne uvedl: \"<i>Takže to, co tady řeknu, je můj subjektivní názor. A ten je, že návrh na paní Livii Klausovou já osobně </i><i>vnímám jako projev respektu a úcty ke </i><i>Slovenské</i> <i>republice. Dokonce bych řekl, že ti, co přišli s tímto návrhem, projevili velký cit pro české a slovenské vztahy\".</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8984", "id": 8984}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych především chtěl říct, že my jsme schválili zákon o státním rozpočtu. Za to hlasovali všichni poslanci koalice. A ten rozpočet je mínus 112 miliard. A my jsme se taky zavázali veřejně, že uděláme hned rezervu 5 miliard (...) tudíž bysme to chtěli snížit na 107 miliard. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58501\">záznamu</a> o \nhlasování na stránkách Poslanecké sněmovny hlasovali pro konečné schválení návrhu zákona o \nstátním rozpočtu na rok 2014 19. prosince 2013 všichni poslanci koalice (ČSSD, ANO, \nKDU-ČSL) kromě dvou omluvených poslanců z ČSSD – Michala Haška a Zuzany\n Kailové. <br/><br/>Schválený <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2013&amp;typeLaw=zakon&amp;what=Rok\">zákon</a>\n (.pdf) č. 475/2013 Sb. o státním rozpočtu na rok 2014 můžeme nalézt na stránkách \nMinisterstva vnitra pod částkou č. 184. Zmiňovaný schodek je skutečně ve\n výši 112 miliard (paragraf 1 odst. 1 Zákona).<br/><br/>Dle informací na serveru <a href=\"http://zpravy.tiscali.cz/babis-na-prvnim-jednani-vlady-vytvorime-rezervu-rozpoctu-220929?utm_source=zpravy&amp;utm_medium=article&amp;utm_campaign=read-next\">tiscali.cz</a> se Andrej Babiš v době, kdy probíhalo první čtení zákona o státním rozpočtu (konkrétně 6. prosince 2013), vyjádřil v tom smyslu, že v případě účasti hnutí ANO v koaliční vládě, předloží hned na prvním jednání vlády návrh na vytvoření rezervy státního rozpočtu, která by mohla činit 7–12 miliard korun. 9. prosince publikovalo hnutí ANO na svém webu <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/15563/denik-nepolitika-rozpoctova-fraska\">článek</a>, v němž navrhuje vytvoření rozpočtové rezervy ve výši 7 miliard korun (tedy ještě více, než 5 miliard). Výrok Andreje Babiše proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10084", "id": 10084}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Moje poslední číslo (počet účastníků na shromáždění na Staroměstském náměstí, pozn. Demagog.cz) je 15 tisíc, to znamená začátek byly 4 tisíce, pak sedm, pak devět a pak patnáct. Je to odhad velitele zásahu, to znamená jiný počet než 15 tisíc - to znamená finální počet při startu akce - nemám. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tento výrok označujeme jako neověřitelný, jelikož nelze dohledat vyjádření\nvelitele zásahu k této akci.</p><p class=\"MsoNormal\">Jediný, kdo se od policie veřejně <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/na-staromestskem-namesti-bylo-28-rijna-patnact-tisic-lidi-uvedl-ministr-chovanec--1664471\">vyjádřil\n</a>k oslavám 28. října na Staroměstském náměstí, byl pražský policejní mluvčí\nTomáš Hulan. Ten situaci komentoval takto: „<i>Velmi hrubý a\nnekvalifikovaný odhad je z naší strany čtyři až pět tisíc osob.</i>“</p><p class=\"MsoNormal\">\nO počtu lidí na akci se vyrojila řada odhadů. Informace o tom, jak se podobné odhady reálně činí, přináší ve svém článku server <a href=\"http://technet.idnes.cz/kdo-lze-a-jak-moc-demonstranti-se-pocitaji-jako-kachny-jen-ne-tak-presne-1zu-/tec_technika.aspx?c=A111212_153503_tec_technika_kuz\">Technet.cz</a>. <br/></p><p class=\"MsoNormal\"><img src=\"https://scontent-ams3-1.xx.fbcdn.net/v/t1.0-9/14639622_10155516993323079_4559136229188423691_n.jpg?oh=c3ec5d791b3188a8e7cb5454887a44da&amp;oe=58928E81\" width=\"468\" height=\"349\"/></p><a href=\"https://www.facebook.com/photo.php?fbid=10155516993323079&amp;set=a.10150117905038079.330899.573703078&amp;type=3&amp;theater\">Foto</a>: Janek Rubeš </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13884", "id": 13884}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta veřejná obchodní soutěž (na provozovatele s-karet, pozn.) byla vypsána 30. června 2011, od toho dne visí zadávací podmínky veřejné obchodní soutěže na webovských stránkách ministerstva práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jaromíra Drábka hodnotíme jako pravdivý, i když nemůžeme s jistotou tvrdit, jestli podmínky veřejné soutěže \"visí na webu\" již od 30. června.Nicméně zmíněné <a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">Oznámení o vyhlášení obchodní veřejné soutěže</a> bylo vypsáno 30. června 2011 a v současnosti se na webu MSPV nachází.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7184", "id": 7184}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten návrh (návrh služebního zákona – pozn. Demagog.cz) je připravený, víte, že my nejdeme cestou úplně nového zákonu, ale novelizujeme zákon, který už tady platí do doby vlády Miloše Zemana a Vladimíra Špidly, to znamená, navazujeme na něco, co už bylo vykonáno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V prosinci roku\n2000 vláda Miloše Zemana předložila sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=3&amp;T=792\">návrh</a> služebního\nzákona, který byl nakonec schválen a vyhlášen 28. května 2002 ve Sbírce zákonů.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Přestože má\nČeská republika služební <a href=\"http://www.lidovky.cz/vlada-ma-negativni-stanovisko-k-navrhu-novely-sluzebniho-zakona-phc-/zpravy-domov.aspx?c=A140108_171644_ln_domov_jzl\">zákon</a>\njiž od roku 2002, podstatná část tohoto zákona nenabyla účinnosti. Odložena\nbyla již pětkrát, naposledy na leden 2015.</p><p class=\"MsoNormal\">Těsně před Vánoci předložili sociální\ndemokraté <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=71\">novelu</a>, která novelizuje služební zákon z roku 2002 a kterou již prosazovali v minulém volebním období. Této novele\novšem vyjádřila nesouhlas tehdejší vláda Jiřího Rusnoka, <a href=\"http://zpravy.ihned.cz/c1-61532540-vlada-sluzebni-zakon-jmenovani-profesoru\">označila</a>\nji za nepoužitelnou a některé její body pravděpodobně i v rozporu s Ústavou.\n</p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\"><a href=\"http://www.denik.cz/z_domova/poslanci-se-v-utery-sejdou-nad-novelou-sluzebniho-zakona-20140119.html\">Projednávání</a>\ntohoto návrhu je ustanoveno na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=5&amp;pozvanka=1\">schůzi</a>,\nkterá se uskuteční 21. ledna 2014. </p><p class=\"MsoNormal\">Na základě výše uvedených informací označujeme výrok za pravdivý. </p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9984", "id": 9984}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Koneckonců je to (Petr Nečas, pozn.) několikaletý šéf Ministerstva práce a sociálních věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/rndr--petr-necas-74257/\">životopisu </a>Petra Nečase jako pravdivý. Petr Nečas skutečně působil jako ministr práce a sociálních věcí od 4. září 2006 do 1. května 2009, tedy během první a druhé Topolánkovy vlády.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8284", "id": 8284}, {"autor": "Bořivoj Šarapatka", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak protipovodňová ochrana je i v našem volebním programu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V oddílu <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/kandidati-top09/volebni-program-2012/\">Péče o životní prostředí</a> volebního programu TOP 09 pro krajské volby 2012 je jako jedna z priorit uveden požadavek:<br/><br/><i>\"Výrazně zlepšit a posílit územní plánování, podporovat veškeré úpravy v krajině s důrazem na protipovodňovou ochranu.\"<br/><br/></i>Výrok tedy hodnotíme vzhledem k výše uvedenému jako pravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6784", "id": 6784}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte, pane ministře, na Státní fond dopravní infrastruktury, kdy při nástupu Nečasovy vlády jste slibovali zachování rozsahu toho Státního fondu dopravní infrastruktury, podívejte se, jak tam ty peníze klesají a ve výhledu 2015 máte polovinu částky, která byla slíbena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vláda při svém nástupu <a href=\"http://wiki.aktualne.centrum.cz/program-vlady/doprava/\">slíbila, že</a>: Vláda zachová výši investic do dopravní infrastruktury. </p><p/><p><a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2010/2010_rozpocet_sdv.pdf\">Výdajové rámce</a> (str. 3) Státního fondu dopravní infrastruktury byly stanoveny v roce 2011 na <strong>33 </strong>miliard korun, výhled na rok 2013 byl pak<strong> 47</strong> miliard národních fondů. V letošním <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2012/2012_rozpocet_2013_prilohy.pdf\">výhledu financování</a> (str.12 tabulka č.6) dopravního fondu se pak počítá s výdaji ve výši <strong>37 </strong>miliard korun pro rok 2013, 2014 a 2015. Částka na investice tedy klesla o 21% a ne o 50% jak uvadí Milan Chovanec. <br/><br/></p><p>Analýza Demagog.cz nebilancuje zdroje z úvěrů Evropské investiční banky a z evropských fondů (Operační program Doprava), které jsou součastí výdajových rámců SFDI. V době vzniku plánů na roky 2014 a 2015 ještě nebyl schválen rozpočet Evrospké unie, tedy ani Ministerstvo dopravy nemohlo do svých výdajů započítat peníze o kterých ještě neví, zda je vůbec bude mít k dispozici. Srovnáváme tedy položky, které se objektivně srovnat dají - a to jsou právě národní výdaji SFDI. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7884", "id": 7884}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ne. Fakta jsou jasná, výběr daní je horší zatím, než byl 2014. Celkové daňové příjmy jsou prostě nižší. Podívejte se na čísla, je to zcela evidentní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme na základě dat Ministerstva financí, které pravidelně zveřejňuje měsíční pokladní plnění. Ta potvrzují data Petra Fialy.</p><p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu</a> plnění státní pokladny za leden-březen se skutečně za první tři měsíce letošního roku vybralo o 23 miliard méně než v roce 2014. Výběr se zhoršil jak u DPH, tak u spotřebních daní, u daňových přiznání fyzických osob (OSVČ) a u dálničního poplatku. U dalších typů daní se výběr zvýšil, nedokázalo to ale kompenzovat výpadek u největších zdrojů příjmů (DPH, spotřební daň).</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td><br/></td><td><b>2014</b></td><td><b>2015</b></td><td><b>2015 vs. 2014</b></td></tr>\n <tr><td><b>Daňové příjmy celkem</b> </td><td><b>208.75</b></td><td><b>185.74</b></td><td><b>-23.01</b></td></tr>\n <tr><td>DPH</td><td>84.43</td><td>72.35</td><td>-12.08</td></tr>\n <tr><td>spotřební daně (vč. energ. daní)</td><td>46.11</td><td>33.20</td><td>-12.91</td></tr>\n <tr><td>daně z příjmů PO</td><td>29.01</td><td>31.11</td><td>2.10</td></tr>\n <tr><td>daně z příjmů FO</td><td>41.06</td><td>40.57</td><td>-0.50</td></tr>\n <tr><td><i>- z kapitálových výnosů</i></td><td><i>3.87</i></td><td><i>3.93</i></td><td><i>0.06</i></td></tr>\n <tr><td><i>- ze závislé činnosti</i></td><td><i>31.59</i></td><td><i>32.15</i></td><td><i>0.56</i></td></tr>\n <tr><td><i>- z přiznání</i></td><td><i>5.61</i></td><td><i>4.49</i></td><td><i>-1.12</i></td></tr>\n <tr><td>silniční daň</td><td>1.05</td><td>1.12</td><td>0.07</td></tr>\n <tr><td>daň z nemovitosti</td><td>0.24</td><td>0.24</td><td>0.00</td></tr>\n <tr><td>majetkové daně</td><td>2.18</td><td>2.50</td><td>0.32</td></tr>\n <tr><td>dálniční poplatek</td><td>1.93</td><td>1.84</td><td>-0.09</td></tr>\n <tr><td>ostatní daně a poplatky</td><td>2.74</td><td>2.82</td><td>0.07</td></tr>\n</tbody></table><p/>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11984", "id": 11984}, {"autor": "Josef  Řihák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme nejvíc silnic, 8600 kilometrů silnic. (ze všech krajů)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Středočeský kraj podle statistik <a href=\"http://www.rsd.cz/doprava/silnicni_sit/html/grafy/gk_st.htm\">Ředitelství silnic a dálnic</a> spravuje 2 367, 939 km II. třídy a 6 257, 251 km III. třídy. Dohromady to je 8625, 19 km. Výrok Josefa Řiháka tak hodnotíme jako pravdivý, neboť reálný stav odpovídá informaci obsažené v jeho výroku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7084", "id": 7084}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem hovořil s premiérem Nečasem jakožto předseda Evropského parlamentu a bylo tam 16 premiérů. Bylo to v Bratislavě, pozval nás tam Robert Fico a šlo to, dostat pro Českou republiku více peněz, a my jako Evropský parlament jsme ve finále prosadili, aby regionální a strukturální fondy šly také do České republiky, a to byla tehdy republika, kdy ani pan Nečas ani pan Klaus to neřekli veřejně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako zavádějící. Bratislavského jednání se sice zúčastnilo 16 zástupců států, avšak v několika případech to nebyli premiéři. Navíc v době, kdy návrh finálně schválil Evropský parlament, už nebyl ani Petr Nečas, ani Václav Klaus ve funkci, a neměli tak ani důvod veřejně takové skutečnosti oznamovat.<br/>\n</p>\n\n<p>\nV Bratislavě premiér Slovenska Robert <a href=\"http://www.vlada.gov.sk/tlacova-sprava-foc-sk/\" title=\"Fico\" class=\"http\">Fico</a> skutečně zorganizoval na podzim 2012 jednání skupiny Přátel koheze, tedy sdružení <a href=\"http://www.novinky.cz/zahranicni/evropa/280693-chudsi-zeme-eu-odmitaji-vyraznejsi-skrty-evropskych-podpurnych-fondu.html\" title=\"chudších\" class=\"http\">chudších</a> států, které podporují kohezní politiku.<br/>\n</p>\n\n<p>\nÚčastnilo se jej sice kromě Martina Schulze a dalších evropských politiků 16 zástupců evropských států, avšak <a href=\"http://www.euractiv.com/euro-finance/barroso-preaches-better-spending-news-515234\" title=\"nebyli\" class=\"http\">nebyli</a> to ve všech případech premiéři. Kypr, Řecko, Litva, Malta a Španělsko vyslalo jiné zástupce. Část výroku o <i>„16 premiérech“</i> je tudíž nepřesná.<br/>\n</p>\n\n\n\n<p>\n<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-prostredky-z-eurofondu-maji-podporovat-rust-99643/\" title=\"Výsledkem\" class=\"http\">Výsledkem</a> schůzky byla deklarace, na základě které chtějí státy klást důraz na kohezní politiku.<br/>\n</p>\n\n<p>\nPodle finální <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\" title=\"dohody\" class=\"http\">dohody</a> schválené Evropským parlamentem bude mít ČR možnost v letech 2014–2020 čerpat v rámci kohezní politiky 20,5 mld. euro. Tento obnos byl v průběhu vyjednávání <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\" title=\"navýšen\" class=\"http\">navýšen</a> a je označován za <a href=\"https://www.euroskop.cz/46/23186/clanek/coreper-dohodl-kompromis-o-kohezni-politice/\" title=\"úspěch\" class=\"https\">úspěch</a> české diplomacie i proto, že Česko získává čtvrtou nejvyšší částku na jednoho obyvatele.</p><p>Návrh byl nejprve projednáván v únoru 2013 na Evropské radě. Po skončení <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskovy-brifink-premiera-petra-necase-po-jednani-evropske-rady--8--unora-2013-103423/\" title=\"Petr Nečas\" class=\"http\">Petr Nečas</a> informoval o svém úspěchu v jednání, díky němuž získal o 900 mil. euro více oproti původnímu návrhu.</p><p>Evropský parlament však politiku definitivně schválil až v listopadu 2013, kdy už Nečas s Klausem nebyli v úřadech, a oficiálně veřejně již tedy neměli důvod takové věci oznamovat.</p>\n\n\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10384", "id": 10384}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A co se týká samozřejmě boje proti terorismu, že ty rozvědky vlastně někdy mají takové zákony, že když ten terorista v Berlíně zabije lidi, tak oni věděli, že vypálil školu v Itálii, ale oni museli čekat, až zase něco se stane.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť tento konkrétní případ se skutečně stal. Babiš sám mluví o tom, že někdy takové případy mohou nastat. Na začátek pouze uveďme, že nehodnotíme, nakolik jde o systémovou věc, zda má být nastavení pravidel jiné nebo zda (a případně jak) mají politikové tato pravidla řešit. Pouze popisujeme daný případ, na který je upozorňováno.</div><br/><br/><div>Andrej Babiš má zřejmě na mysli loňský teroristický útok v Berlíně. Událost se odehrála 19. 12. 2016 na náměstí Breitscheidplatz, kde se v té době konaly adventní trhy. Mladý Tunisan Anis Amri najel na náměstí plně naloženým kamionem a zabil celkem 12 lidí včetně jedné Češky. Dopaden a zastřelen byl o čtyři dny později ve městě Sesto San Giovanni na severu Itálie. </div><br/><br/><div><div>Sám Amri <a href=\"http://www.ceskenoviny.cz/zpravy/amri-na-videu-slibil-vernost-is-rodina-zada-objasneni-jeho-smrti/1430650\">utekl</a> z Tunisu v roce 2011, kde byl odsouzen ke čtyřletému vězení, do Itálie. Zde pokračoval v trestné činnosti a byl se společníky zatčen za zapálení školy. Odseděl si čtyřletý trest. Po svém propuštění na svobodu ho Tunisko odmítlo přijmout zpět a z Itálie byl vyhoštěn. Amri se tedy vydal do Německa. Ačkoli vízum v Německu nedostal, v Tunisu ho odmítli přijmout zpět kvůli chybějícím dokladům. Zůstával tak i nadále v Německu. Podle dostupných informací se rychle dostal do hledáčku německých tajných služeb. I přesto, že zemský kriminální úřad v Severním Porýní-Vestfálsku<a href=\"http://www.bbc.com/news/world-europe-38516691\"> informoval</a> tamní ministerstvo vnitra o možnosti, že se Amri dopustí teroristického činu, nebylo možné ho pro nedostatek důkazů vyhostit. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15284", "id": 15284}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To bylo rozhodnutí všech tří koaličních stran o zrušení těch ambulantních poplatků, protože ty hospitalizační zrušil Ústavní soud, tak když pan ministr financí říká, kolik to navýšení stálo nebo kam jeho část šla, tak na ty poplatky ta kompenzace je mezi 8 a 9 mld a bylo to společné rozhodnutí všech tří koaličních stran.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">Nález</a> Ústavního soudu označil stokorunové poplatky za hospitalizaci jako protiústavní z důvodu přílišné finanční náročnosti, nicméně nestavil se proti snížení poplatků na dřívějších 60 Kč. Pokud by poplatky reflektovaly výši příjmů pacienta, nebyly by dle ÚS protiústavní, a mohly by tak i nadále být účtovány.</p><p>Zrušení ambulantních poplatků v lékárnách a při návštěvě lékaře (s výjimkou poplatku na pohotovosti) <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA7PI2\">schválené</a> vládou dne 2.7.2014 (Vláda ČR), vychází z šestého bodu <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programových priorit vlády</a>: \"<i>Rozvoj kvalitních a všeobecně dostupných veřejných služeb v oblasti školství, zdravotnictví, sociálního systému, dopravy a bezpečnosti. Všestrannou podporu vzdělání, vědy, kultury a sportu.</i>\", které jsou výsledkem společného jednání všech tří koaličních stran (ČSSD, ANO, KDU-ČSL), v čemž má nicméně Němeček pravdu. </p><p>Poslanecká sněmovna schválila v květnu roku 2014 vládní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=174&amp;CT1=0\">návrh</a> novely zákona o zdravotním pojištění, která navyšuje platby státu za státní pojištěnce a určuje pojišťovnám povinnost platit poskytovatelům hospitalizačních zdravotnických služeb (vč. lázeňské péče) kompenzační částku ve výši zrušených hospitalizačních poplatků.  Dle odhadů v samotném návrhu tyto poplatky do zdravotnického systému navrátí do konce roku 2016 až 10,5 mld. Kč, tedy o něco více, než ministr Němeček odhadoval.  </p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=174&amp;CT1=0\">kompenzační částka </a>(PSPČR)</td></tr><tr><td>2014</td><td>2,1 mld. Kč</td></tr><tr><td>2015</td><td>4,2 mld. Kč</td></tr><tr><td>2016</td><td>4,2 mld. Kč</td></tr><tr><td>celkem</td><td>10,5 mld. Kč</td></tr></tbody></table><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12984", "id": 12984}, {"autor": "Jitka  Volfová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V našem programu není přímo zmínka o uprchlické krizi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hnutí ANO v Libereckém kraji nemá ve svém <a href=\"http://www.anobudelip.cz/cs/liberecky-kraj/program/\">volební programu</a> žádnou zmínku o uprchlické krizi nebo migrantech. V programu mají body, které se týkají obecné bezpečnosti v kraji. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13484", "id": 13484}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Už jsem vzpomínal spotřební daň na líh. Ta je dostatečně vysoká. Po přepočtu na alkohol, který se běžně prodává na ten 40%, to vyjde asi nějakých 114 - 115 korun na jeden litr.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok hodnotíme jako pravdivý, neboť odpovídá současné výši spotřební daně z lihu dle zákona č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=55953&amp;nr=353~2F2003~20Sb.&amp;ft=pdf\">353/2003</a> Sb. (.pdf - str. 141).</p>\n<p>Vezmeme-li v potaz, že daň z litru etanolu dnes vychází na 285 Kč, pak daňová zátěž litrové láhve tvrdého alkoholu s obsahem 40 % je skutečně 114 Kč. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6684", "id": 6684}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak azylová politika patří do kompetence ministra vnitra, nikoliv ministra zahraničních věcí. Čili já k tomu mohu dát akorát nějaké doporučení, ale nic s tím neudělám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za problematiku mezinárodní migrace a mezinárodní ochrany v České republice zodpovídá <a href=\"http://www.mvcr.cz/clanek/migracni-a-azylova-politika-ceske-republiky-470144.aspx\">Ministerstvo vnitra</a>. A to jak na úrovni legislativně - koncepční, analytické, tak i realizační. V rámci ministerstva za tuto oblast zodpovídá <a href=\"http://www.mvcr.cz/clanek/odbor-azylove-a-migracni-politiky.aspx\">odbor azylové a migrační politiky.</a><br/>   </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9084", "id": 9084}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co udělal pár hodin po referendu, on rezignoval (britský eurokomisař Lord Hill - pozn. Demagog.cz). Dokonce já bych řekl, že ani nemusel. Sice některé politické subjekty po tom volaly, ale já si myslím, že on je členem kolektivního orgánu (...) Ale udělal to. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Evropský komisař lord Hill opravdu podal do rukou Jean-Claude Junckera <a href=\"https://ec.europa.eu/commission/2014-2019/hill/announcements/statement-lord-hill-25062016_en\">žádost</a> o svoji rezignaci a ten ji následně 25. června <a href=\"http://europa.eu/rapid/press-release_STATEMENT-16-2332_en.htm\">přijal</a>. Je také pravdou, že v pátek 24. června předsedové čtyř frakcí Evropského parlamentu (Evropská strana lidová, Pokroková aliance socialistů a demokratů, Aliance liberálů a demokratů pro Evropu, Zelení - Evropská svobodná aliance) přednesli <a href=\"http://ep00.epimg.net/descargables/2016/06/25/cfd114fad7c86a87d36e2938334456d7.pdf\">návrh</a> rezoluce Evropského parlamentu, kde až v bodě 14. naznačují, že by prezident komise měl zvážit \"změnu portfolia\" pro britského komisaře.</div><br/><br/><div>Výhrady jsou především k tomu, že se v případě rezignace komisaře Hill nejednalo v řádech hodin, ale spíše dnů a že nikdo v Evropském parlamentu nevyzýval zcela přímo k jeho odchodu, ale spíše ke změně jeho \"tématického\" zaměření. Nicméně gro výroku je v tom, že Hill sám rezignoval, ač tak činit nemusel a to udělal v krátké době po samotném hlasování.</div></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13284", "id": 13284}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Uvedu vám příklad, to se týká všech posluchačů, dneska nám strašně roste, naštěstí díky té promíšenosti té nové generace v rámci Evropy, obrovské množství manželství, kdy jaksi jeden je, pardon, manžel je Čech, manželka je Němka a tak dále, a vznikají potom spory, když se rozvádějí, co s dítětem, jo. A na to třeba ta Evropská unie dneska reaguje a upravila celou řadu zajímavých kolizních norem, které fakt pomáhají tyhle spory a problémy řešit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><i>Europoslanec Pospíšil byl tázán na přidanou hodnotu EU mimo rámec zóny volného obchodu, hodnotíme tedy použití slova „dneska“ jako nadnesené, neb není cílem hodnotit momentální situaci.</i><div><i><br/></i></div><div>Evropská unie skutečně přinesla několik zásadních právních norem k úpravě mezinárodního práva soukromého, konkrétně rodinného sektoru. Jde například o přímo účinné <a href=\"www.europa.eu/legislation_summaries/justice_freedom_security/judicial_cooperation_in_civil_matters/jl0024_cs.htm\">nařízení upravující výživné</a> nebo o tzv. <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32003R2201:CS:HTML\">nařízení Brusel IIa</a>. Související evropské normy také uvádí základ mezinárodního práva soukromého v Česku, <a href=\"http://www.zakonyprolidi.cz/cs/2012-91\">zákon o mezinárodním právu soukromém</a>, a to ve svém druhém paragrafu.</div><div><br/></div><div>Jiřímu Pospíšilovi dáváme tedy za pravdu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10884", "id": 10884}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za tu dobu, co jsem ministrem vnitra, opustilo policii zhruba dva tisíce policistů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mvcr.cz/clanek/vedeni-ministerstva-260932.aspx\">Jan Kubice</a> je ministrem vnitra od 22. dubna 2011 a mezi <a href=\"http://www.ceskenoviny.cz/domov/zpravy/pocet-policistu-v-cesku-mezirocne-klesl-o-temer-2200/737328\">1. lednem 2011</a> až <a href=\"http://www.lidovky.cz/srovnani-vic-policistu-nez-cesko-ma-uz-jen-kypr-a-malta-p17-/ln_domov.asp?c=A120725_183814_ln_domov_spa\">1. červencem 2012</a> klesl počet policistů ze 41 224 na 38 776. Rozdíl 2448 policistů tak skutečně nelze považovat za \"zhruba 2000\", výrok tak hodnotíme jako nepravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6284", "id": 6284}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kdyby vláda dodržela svůj závazek, že na konci letošního roku bude na 1,4 procentech (výdajů na obranu v % k HDP, pozn. Demagog.cz)...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 2. září 2014 tehdejší vládní koalice schválila <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/koalice-podepsala-dohodu-o-navysovani-rozpoctu-na-obranu-101452/\">dohodu</a> s názvem Smlouva koaličních stran o zajištění obrany České republiky, kde se ve čtvrtém bodě zavázala postupně do roku 2020 navyšovat armádní rozpočet tak, aby v roce 2020 dosáhl výše 1,4 % HDP (<a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">.pdf</a>, str. 2). <br/><div><br/>Pokud jde o vývoj rozpočtu, tak podle poslední zprávy ministerstva obrany o svém rozpočtu je patrný nárůst z 1,01 % HDP v roce 2016 na 1,08 % HDP pro rok 2017. V červnu 2017 znovu potvrdili ministři obrany a financí <a href=\"http://www.ceskenoviny.cz/zpravy/na-obranu-v-roce-2020-pujde-1-4-procenta-hdp-shodli-se-ministri/1510410\">cíl</a>, kdy v roce 2020 půjde na obranu 1,4 % HDP.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15384", "id": 15384}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Například dnešní předseda Ústavního soudu Pavel Rychetský, který v době, když byl ministrem spravedlnosti, si prostudoval Kajínkův trestní spis, tak veřejně prohlásil, že mu vstávaly vlasy hrůzou na hlavě a že vyjádřil pochybnosti o vině Jiřího Kajínka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dnešní <a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/pavel-rychetsky/\">předseda</a> Ústavního soudu Pavel Rychetský byl ministrem spravedlnosti v letech <a href=\"http://www.nasipolitici.cz/cs/politik/357-pavel-rychetsky\">2002–2003</a> a případem Kajínek se skutečně zabýval.</p><p class=\"MsoNormal\">Rychetský v roce <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">2001</a> objevil v případu nejasnosti a obrátil se proto se stížností k Nejvyššímu soudu v Brně s cílem dospět k <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">obnovení</a> trestního řízení. Nejvyšší soud však stížnost <a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">zamítl</a>. Svoje rozhodnutí podat stížnost komentoval Rychetský <a href=\"https://zpravy.aktualne.cz/domaci/rychetsky-zaplatpanbuh-ze-nejsem-ministr-spravedlnosti-o-kaj/r~6cfb81a8371111e78f16002590604f2e/\">slovy</a>: <i>„Vstávaly mi hrůzou vlasy na hlavě, když jsem zjistil, kolik je v tom případu pochybení.</i>“</p><p class=\"MsoNormal\">V Kajínkově případu se Rychetský angažoval či se k němu vyjadřoval také později. V roce 2002 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2116788-zeman-chtel-davat-milost-v-humanitarnich-pripadech-volbu-kajinka-politici-kritizuji\">nedoporučil</a>  tehdejšímu prezidentovi republiky Václavu Havlovi udělit Kajínkovi milost, o kterou Kajínek prezidenta požádal.</p><p class=\"MsoNormal\">V polovině května 2017 poskytl Rychetský rozhovor magazínu <a href=\"https://pravniradce.ihned.cz/c1-65728770-pochybnosti-v-kajinkove-pripadu-je-mnoho-rika-predseda-ustavniho-soudu-rychetsky\">Právní rádce</a>, v němž uvedl: <i>„Pan Kajínek byl odsouzen, a ten, co si ho měl najmout, byl viny zproštěn. To vyvolává pochybnosti.</i>“</p><p class=\"MsoNormal\">V <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">dubnu 2017</a> prezident Zeman sdělil veřejnosti, že má pochybnosti o vině Kajínka a následně mu 23. 5. 2017 udělil <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391#from-list\">milost</a>. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14784", "id": 14784}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(..) protože jestli se vrátíme k vyjádření, která dal například Jiří Rusnok, a který oznámil, že už předtím, než se začaly konat tyhle ty schůzky v Lánech s jednotlivými zástupci politických stran, tak už předtím s ním Miloš Zeman jednal s Jiřím Rusnokem, to přece z nějakého rozhovoru Jiří Rusnok oznámil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě rozhovoru \"Premiérem proti své vůli\" v Mladé frontě Dnes z 29. června 2013, kde Jiří Rusnok říká následující:<br/><div><i>\"* Musel vás prezident Zeman dlouho přemlouvat, abyste teď vzal funkci premiéra v úřednické vládě? Váhal jste dlouho? <br/><br/>Samozřejmě jsem nějakou dobu váhal, byť ne dlouho. Jakmile padla vláda, tak jsem tušil, že se opět někde může něco dít a že zase bude moje jméno dáváno do těchto souvislostí. Stejně jako v minulosti, kdy padaly různé spekulace. Člověk už nějak preventivně tuší různá rizika, takže už přemýšlí, co by bylo, kdyby... Žádný dlouhý čas na rozmyšlenou jsem si nebral. Při samotném jednání s panem prezidentem už jsem víceméně věděl, že do toho půjdu. <br/><br/>* To bylo kdy? <br/><br/><b>Minulý pátek. Ještě před jeho jednáním v Lánech. Kývl jsem na to podmíněně</b>... Pan prezident věděl, že ho čekají různé rozhovory, a nebylo jasné, jak to po těch rozhovorech dopadne. Ale tento scénář měl v hlavě a já tehdy tuto podmíněnou nabídku už tehdy pozitivně reflektoval.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8784", "id": 8784}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nPaní ministryně, kdy budete mít v koalici jasno, tedy kdy předložíte vládě, pokud předložíte, návrh zákona, který by budoucím kabinetům, včetně vašeho, umožnil zvyšovat penze nehledě na ten valorizační vzoreček?\n<br/><br/>\nMichaela MARKSOVÁ:\nJá musím říci, že jsem takový návrh nesla na vládu už na jednu z úplně prvních vlád, kdy jsme vlastně tedy přišli k moci, a tentokrát zase to bylo zamítnuto koaličními partnery toto zmocnění. Ono tady fungovalo v určité době, jestli se nepletu, asi 15 let a bylo to použito během té doby asi dvakrát, třikrát“\n    </p>", "oduvodneni": "<div class=\"explanation\">Příslušný návrh vláda projednávala na svém jednání 9. dubna 2014. Šlo o součást návrhu zákona o <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9H6DNRSA\">důchodovém pojištění</a>. Kromě změny pravidel valorizací řešil také zmíněný bod: <br/><div><br/><div>\"<i>o zvýšení důchodů bude rozhodovat vláda s tím, že vláda může rozhodnout i o vyšším zvýšení, než jaké plyne z pravidel pro zvýšení důchodů. Vzhledem k návaznosti zvýšení příplatků k důchodu na zvýšení důchodů se stanoví, že i zvýšení příplatků k důchodu bude stanoveno formou nařízení vlády</i>.\"</div><br/><div><br/><div>Z vlády ovšem vyšel <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97982\">dokument </a>(.pdf) bez této změny, řeší pouze zmíněnou úpravu valorizace.</div><br/><br/><div>Podle <a href=\"https://apps.odok.cz/attachment/-/down/PJUA9JAAX9JN\">záznamu z jednání vlády</a> (.doc) 9. dubna 2014 měl požadavky na úpravu předlohy ministr financí Babiš, lze tedy s pravděpodobností hraničící s jistotou říci, že právě na jeho popud byla možnost dát vládě nástroj ke zvyšování penzí mimo zákon vypuštěna.</div><br/><br/><div>Záznam uvádí: </div><br/><br/><div><i>\"Vláda projednala materiál předložený ministryní práce a sociálních věcí                  a přijala<br/><br/><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9J7AHCHE\">usnesení č. 220</a><br/><br/>s tím, že bude návrh zákona upraven podle připomínek předsedy vlády                 a 1. místopředsedy vlády pro ekonomiku a ministra financí.\" </i></div></div><div><i><br/></i></div><div>Je také pravdou, že tento instrument nebyl využíván příliš často, podařilo se nám dohledat nařízení vlády zvyšující důchody od odcházející vlády <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/BEED83D6F2322463C12571EA0023F7BE/$FILE/uv060920.1069.doc\">Jiřího Paroubka</a> (.doc) 2006 v průměru o 500 Kč či navýšení od vlády <a href=\"http://www.zakonyprolidi.cz/cs/2008-211\">Mirka Topolánka</a> v roce 2008 o 470 Kč.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12284", "id": 12284}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Je tam i záchranná síť pro ty, kteří jakoby chtěli na té ulici být (v koncepci pro bezdomovectví – pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">Koncepce návrhů řešení problematiky bezdomovectví</a> (.pdf) neobsahuje jedinou zmínku o lidech, kteří by chtěli být bezdomovci. Avšak existovali-li by takoví, mohli by využít záchranné sítě, kterou Koncepce navrhuje rozšířit (str. 15).<br/><br/><div>Koncepce upozorňuje, že „<i>zásadní význam má diferenciace […] služeb [pro bezdomovce]. Některé služby jsou (a budou) zaměřeny na zachování života pro část zjevných bezdomovců, kteří nebudou schopni resocializace, jiné zase pro část bezdomovců, kteří ve své resocializaci nedosáhnou na vyšší stupeň služeb než na dočasné bydlení, a konečně na tu část bezdomovců, kde je možnost k postupné resocializaci, aby se mohli vrátit a integrovat do většinové společnosti</i>“ (str. 14).<br/></div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11384", "id": 11384}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V tomto ohledu musím říct, že to není první selhání u těch zpravodajských služeb, protože si vzpomeňme na tu tři roky starou akci té české Mata Hari, kdy padli tři generálové z Vojenského zpravodajství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, a to na základě informací z médií z roku 2010, které potvrzují výrok Vojtěcha Filipa pouze částečně. <br/><div>Pravdou je, že před třemi lety došlo v důsledku kauzy spojené s českou majorkou Vladimírou Odehnalovou, která bývá v médiích označována jako Mata Hari, k odchodu tří vojenských generálů, nicméně se nejednalo o generály z vojenského zpravodajství.</div><div><br/><div> Server <a href=\"http://zpravy.idnes.cz/za-konec-tri-generalu-muze-ceska-mata-hari-byla-zdrojem-ruskeho-spiona-1ek-/domaci.aspx?c=A100726_205529_domaci_vel\">iDnes.cz</a><a href=\"http://zpravy.idnes.cz/za-konec-tri-generalu-muze-ceska-mata-hari-byla-zdrojem-ruskeho-spiona-1ek-/domaci.aspx?c=A100726_205529_domaci_vel\"> </a> uvedl 27.července 2010 následující: </div><div>\"<i>Za odchodem tří vysoce postavených českých generálů z armády je špionážní aféra.Figuruje v ní ruský vyzvědač a jeho známá – mladá česká majorka, která generálům vedla kancelář a přes niž špion získával informace(...) Generálové, pro které žena pracovala, nemuseli o jejích kontaktech s ruským vyzvědačem nic vědět. Přesto museli odejít z postu náčelníka Vojenské kanceláře prezidenta republiky (Hrabal), národního vojenského představitele při Vrchním velitelství NATO v Evropě (Sedlák) a prvního zástupce náčelníka generálního štábu (Prokš).</i>\" </div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8684", "id": 8684}, {"autor": "Zuzana Baudyšová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mě se na to nikdo neptal a někdo o tom rozhodl (myšleno je hodnocení Transparency International – pozn. Demagog.cz). \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Transparency International v rámci pokrývání podzimních voleb spustilo také monitorování transparentnosti kampaní. Na svém webu uvádí i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.transparentnivolby.cz%2Fpodzim2014%2Fkandidati%2Fzuzana-baudysova%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFF9zapr_f7Mc4SahIhGYlW9cRzWA\">hodnocení</a> Zuzany Baudyšové. Konkrétně píše, že na dotazy TI nebyla ze strany kandidátky ANO žádná reakce. Dále v diskuzi Baudyšová uvedla, že o tom jednoduše nic neví.<br/><br/><div>Výrok je hodnocený jako nepravdivý na základě monitoringu TI, jenž je dostupný na jejich webu. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11484", "id": 11484}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Souhlasím s tím, že legálně drženými zbraněmi se v ČR nepáchá násilná trestná činnost, to jsou opravdu jednotky případů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při analýze vycházíme <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiqzLes_tXRAhVLPRQKHTA-CJoQFgglMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fodpoved-statistiky-tc-pdf.aspx&amp;usg=AFQjCNF-Yu7s59gbvRztmuoxoqSEJwElIg&amp;sig2=3TEdvHXDii-M6mDoO8GQmg&amp;bvm=bv.144224172,d.bGg\">ze statistiky</a> (.pdf) poskytnuté ministerstvem vnitra v roce 2015, která monitoruje období let 2012 až 2014.<br/><div><br/><div><img src=\"/data/images/vystrizek1.jpg\"/><br/><br/><div><br/><div>Na upozornění čtenářů doplňme, že zbraně z kategorie D podléhají zákonné regulaci (pořídit si je smí jen svéprávné plnoleté osoby, jde např. o vzduchovky, airsoftové zbraně či plynové pistole), ačkoli je není třeba registrovat. Ministr Chovanec i europoslanec Polčák hovořili o množině legálních zbraní, kam se tyto zbraně bezpochyby řadí. Z naší strany by bylo zcela zavádějící a proti metodice, abychom je z jakéhokoli důvodu ze statistik vyňali, nebylo-li to vyjádřeno samotnými diskutujícími. Zdůrazňujeme, že řeč je o obecné kriminalitě páchané se zbraní, není rozhodující, nakolik běžně zbraň způsobuje smrt.</div><br/><div>Z čísel jasně vyplývá, že se trestná činnost legálně drženými zbraněmi nepohybuje v řádu jednotek případů a není tedy <i>„téměř nulitní“</i>, ale směřuje dokonce až ke dvěma stovkám případů ročně. V posledních letech dokonce převyšovala trestnou činnost páchanou nelegálně drženými zbraněmi, a to několikanásobně. Zdůrazněme, že statistiky monitorují pouze objasněné případy, celkově bude trestné činnosti s využitím zbraně samozřejmě více. Kromě toho pracují také s kolonkou <i>„neurčená střelná zbraň“</i>.</div></div></div><br/><br/><div>O čísla za roky 2015 a 2016 jsme požádali ministerstvo vnitra a Policii ČR, do dne zveřejnění ovšem nepřišla odpověď. K dispozici jsme přímo od europoslance Polčáka získali informaci o počtu objasněných trestných činů spáchaných s legálně drženou zbraní (poslední řádek tabulky v přiloženém snímku). Ani zde však nejde o jednotky a srovnání s trestnými činy spáchanými nelegálními zbraněmi pak zcela chybí.<img src=\"/data/images/zbrane.jpg\"/></div><br/><br/><div>Na základě dostupných dat tedy nelze souhlasit s europoslancem Polčákem, neboť legálně drženými zbraněmi se v Česku trestná činnost v posledních letech páchala, a to nikoli v jednotkách případů. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14284", "id": 14284}, {"autor": "Pavel Svoboda", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ale kdo si přečetl Listinu základních práv, tak zjistil, že na jejím konci je ještě dokument, který se jmenuje Vysvětlení. A tam máte článek od článku ke každému tomu právu, které je v té Listině seznam jiných mezinárodních dokumentů, na nichž se to konkrétní právo zakládá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dokumentů spojených s Listinou základních práv Evropské unie hodnotíme výrok jako pravdivý. <br/><div>Pro Listinu základních práv Evropské unie skutečně existuje dokument s názvem <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2007:303:0017:0035:CS:PDF\">Vysvětlení k Listině</a> (.pdf), který podrobně článek za článkem analyzuje návaznost na jiné mezinárodně právní dokumenty, ze kterých jednotlivé úpravy vychází. </div><br/><div>Vysvětlení sice nenajdeme na konci Listiny samotné, ale například ministerstvo zahraničních věcí má na <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/lisabonska_smlouva/listina_zakladnich_prav_evropske_unie.html\">stránce</a> věnované Listině základních práv EU odkaz na oba dokumenty - Listinu i Vysvětlení. Dají se tedy považovat za v jistém slova smyslu celek. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9184", "id": 9184}, {"autor": "Jaromír Kalina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Zhruba o tři tisíce korun navyšovali plat pracovníkům jednorázově (pracovníkům ve sklářství, pozn. Demagog.cz), aby je udrželi, v některých oborech, kde chybějí pracovníci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přesnou částku, o kterou byl plat sklářům navyšován, se nám nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.<br/>V srpnu 2016 však opravdu probíhal <a href=\"http://jihlava.idnes.cz/naborova-kampan-sklaren-crystalite-bohemia-ve-svetle-ad-sazavou-p83-/jihlava-zpravy.aspx?c=A160816_143550_jihlava-zpravy_mv\">nábor</a> do sklárny Crystalite Bohemia a podle manažera sklárny došlo k nárůstu platu o 24 %. Kromě sklářů přijímal podnik taky skladníky, manipulační techniky nebo strojníky, přičemž po zapracování má být jejich hrubá mzda 18-25 tisíc korun. I dnes sklárna stále <a href=\"http://www.crystalite.org/cs/kariera/sklar/\">nabírá</a> nové zaměstnance. <br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13584", "id": 13584}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A stejně jsem se domluvil s hejtmany, panem Haškem. Pan Kalousek jim vzal RUD, ano (...) To je rozpočtové určení daní, snížil jim příjem o 3,5 miliardy. A já jim to vracím od prvního ledna 2016. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Podíl na výši daní alokovaný pro kraje se skutečně v roce\n2012 během funkce Miroslava Kalouska jakožto ministra financí <a href=\"http://moderniobec.ihned.cz/c1-62169670-zmeny-v-rud-znovu-na-stole-mely-by-se-tykat-jen-kraju\">snížil</a>. Původní procentuální podíl pro kraje byl ve výši 8,92 % z celkově vybraného DPH, ten se však v roce 2012 a v následujících letech snížil na 7,86 %. To podle zdrojů Asociace krajů ČR znamená výpadek daňových příjmů z DPH pro kraje ve výši cca 3,3 mld. Kč pro rok 2014. Meziročně s vyšším výnosem DPH tento výpadek roste.</p><p class=\"MsoNormal\">Dle\nsoučasného <a href=\"http://www.asociacekraju.cz/verejnost-a-media/tiskove-zpravy-akcr/hasek-se-dohodl-s-babisem.html\">návrhu</a>\nby mělo skutečně krajům přibýt financování v odhadované výši zhruba 4 mld. Kč, a to v roce 2016, jak Babiš avizuje. Podmínkou je však zachování trendu zvyšování výběru DPH.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10984", "id": 10984}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Komise pro kontrolu BIS nemůže do živého svazku, <i>(tak jestliže je svazek uzavřen, budiž tak se, tak v úterý může pan Lang jako něco tam říkat, jestli je svazek otevřen nebo zůstane otevřený záměrně, tak se nedozví komise nic.)</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komise sněmovny do věcí, kde je BIS stále činná, opravdu nemá možnost vstoupit.<br/>\n<br/>Kontrolu Bezpečnostní informační služby provádí sněmovna především skrze <a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi</a><a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\"> pro kontrolu činnosti Bezpečnostní informační služby</a>.<br/><br/>Ředitel BIS této komisi předkládá (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona o BIS</a>)\n mj. zadání úkolů od vlády či prezidenta a podklady ke kontrole plnění \nrozpočtu. Komise si může od ředitele další informace vyžádat: zejména \njde o <i>\"zprávu o použití zpravodajských prostředků</i>\", která se ale vztahuje pouze na \"<i>věci a případy,\nve kterých Bezpečnostní informační služba svou činnost již ukončila</i>\". V tomto smyslu tedy komise nemůže vstupovat do živých věcí.<br/><br/>O věcech, ve kterých je BIS činná, může komise (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona</a>)\n žádat pouze souhrnné informace o počtu případů použití zpravodajské \ntechniky, s uvedením jejího druhu. BIS rovněž uvede, o jakou oblast její působnosti jde (pět oblastí dle §5 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php#Z%C3%81KON%20O/////%C2%A7%205\">zákona o zpr. službách</a>).<br/><br/>Nehodnotíme, zda může svazek zůstat záměrně otevřený nebo ne. Je-li v dané věci činná, nemusí BIS o svém konání podávat sněmovní komisi zprávu. Komise tedy, jak pravdivě tvrdí Filip, \"do svazku nemůže\".<br/><br/>(Obsahem zde mají V.Filip a F.Bublan identické výroky, proto se téměř shodují naše odůvodnění).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5684", "id": 5684}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nečasova vláda nevyjednala výjimku jako Rumuni nebo Slováci, aby mohli o rok déle čerpat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slovensku a Rumunsku se skutečně podařilo <a href=\"http://www.euractiv.sk/slovensko-v-ep/clanok/slovensko-bude-cerpat-eurofondy-dlhsie-021545\">vyjednat</a> na půdě Evropské rady v únoru 2013 výjimku z čerpání evropských fondů ve formě prodloužení čerpání ze dvou let na tři. <a href=\"http://www.aktuality.sk/clanok/236950/vybor-pre-regionalny-rozvoj-ep-schvalil-vynimku-sr-pre-dlhsie-cerpanie-eurofondov/\">Výjimku</a> definitivně schválilo hlasování Výboru pro regionální rozvoj Evropského parlamentu. Žádné další země výjimku nevyjednaly a nedostaly, proto hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10684", "id": 10684}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Bylo mi sděleno (ministrem dopravy, pozn. Demagog.cz), že ŘSD bude mít výsledky měření tak, aby nedocházelo k ohrožení občanů (u stavby D8, pozn. Demagog.cz).\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér v Otázkách Václava Moravce uvádí, že se v této souvislosti ptal na jednání vlády ministra Ťoka, kdo bude mít informace o tom, nakolik při stavbě dálnice D8 vedoucí přes České Středohoří může být ohrožena doprava a bezpečnost obyvatel kvůli nestabilitě podloží. Odpovědí mu údajně bylo, že půjde o Ředitelství silnic a dálnic. <br/><div><br/><div>Ťok se i veřejně vyjádřil, že: <i>„Dálnici zprovozníme v případě, když budeme všichni přesvědčeni, že je v pořádku. Zatím není důvod si myslet, že by tam měl být nějaký zásadní problém.“</i>  </div><div><br/></div><div><br/></div><div>Totéž poněkud obšírně <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/otevreni-d8-v-ohrozeni-propada-se-delnici-cast-odbagrovali-nic-zasadniho-brani-se-silnicari--1672563\">potvrzuje</a> generální ředitel ŘSD Jan Kroupa: <i>„Víte, příroda je mocná. Každá dálnice konsoliduje a půl milimetru konsolidace není nic zásadního. Máme to spočítané a nevidím důvod mít obavu. Každou hodinu dostáváme online výsledky měření.“</i> </div><div><br/></div><div><br/></div><div>Mluvčí ŘSD <a href=\"http://www.ceskenoviny.cz/zpravy/geolog-cajz-rekl-ze-by-d8-neotevrel-podle-rsd-je-vse-v-poradku/1420411\">dodává</a>:<i> „Je monitorováno sondami celé širší okolí stavby, abychom věděli nejen, co se děje přímo na stavbě. Osazené čidly máme i klíčové body stavby a každou hodinu máme online z nich aktuální měření.\"</i> </div><div><br/></div><div><br/></div><div>Problémy ohledně podloží a sesuvu svahu se táhnou již <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1933754-u-dalnice-d8-se-hybe-dalsi-svah-aktiviste-na-rizika-upozornovali-uz-pred-lety\">delší dobu</a>. Proti otevření jsou zejména geologové a akademické autority z tohoto oboru. ŘSD však dlouhodobě opakuje, že situaci sleduje a neshledává, že by hrozilo nebezpečí.</div><div><br/></div><div><br/></div><div>Přestože tyto výsledky měření nejsou veřejné, na základě dostupných informací dáváme premiérovi za pravdu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14184", "id": 14184}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Musel jsem pořídit počítače, mobily, dodávku... a hlavně platit lidi. (...) Každopádně: všechny ty výdaje si můžete najít na mém transparentním účtu. A smysluplný transparentní účet musí poskytovat dvojí informaci: kdo tam peníze dává – a znovu konstatuji, že to jsem a vždy budu výhradně já sám, a taky za co a komu je vlastně posílám. Nejde to přece popsat jen jako ‚provoz kampaně‘.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože u řady položek nelze z transparentního účtu kampaně Michala Horáčka poznat, komu jsou platby odesílány. Odůvodnění obsahuje také reakci Michala Horáčka na naše hodnocení.<br/><br/><div>Transparentní účet Michala Horáčka je dostupný na jeho webových stránkách <a href=\"https://www.michalhoracek.cz/proc-kandiduji/transparentni-ucet/\">Michalhoracek.cz</a>. Jak uvádí v rozhovoru pro Lidové noviny, jsou dostupné dva jeho účty. Konkrétně účet spolku Máme na víc, který byl založen pro potřeby kampaně a funguje od května 2017, a dále také účet na jméno Michala Horáčka, přes nějž od června již kampaň nefinancuje.</div><br/><br/><div>Pokud se podíváme na aktuální výdaje z rozpočtu, skutečně lze dohledat velmi podrobně jednotlivé položky, a to včetně těch, které jsou takříkajíc nízkoobjemové. Při pohledu na <a href=\"https://www.csob.cz/portal/documents/10710/4405170/279506331_20170531_1_MCZB.pdf/75a3032a-32d0-98b6-8efe-8f04f56a8608\">květnový</a> a také <a href=\"https://www.csob.cz/portal/documents/10710/4481957/279506331_20170630_2_MCZB.pdf/ea4f18ea-3318-1e51-108b-97f0d7c6d9aa\">červnový výpis</a> z účtu, který je zveřejňován (nejde tedy o transparentní účet ve smyslu, že lze vidět jednotlivé pohyby v reálném čase), můžeme sledovat jednotlivé položky.</div><br/><br/><div> </div><div>Z pohledu příjmů má Horáček nesporně pravdu. Jediným dárcem je on sám. Problém nastává u výdajů, kde velká řada položek neuvádí účet, vůči kterému probíhají platby, a ani dodavatele služeb. Z tohoto pohledu je výrok hodnocen jako nepravdivý, protože byť položky nejsou vedeny např. jako <i>„provoz kampaně“</i> a lze vidět, kolik Horáček posílá např. na správu sociálních sítí nebo grafické práce (aj.), nelze zde najít, komu dané peníze posílá.</div><br/><img src=\"/data/images/sni_mek_obrazovky_2017-07-07_v_16_06_38.jpg\"/><br/><br/><div><b>Reakce Michala Horáčka:</b></div><br/><br/><div>„<i>Jakkoli si činnosti Demagog.cz vážím a jsem přesvědčen i o dobré vůli jeho lidí, s hodnocením \"Nepravdivé\" u svého vyjádření ohledně mého transparentního účtu nemohu souhlasit.</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Mým zadáním bylo, aby u každé platby bylo uvedeno jméno + pozice uvnitř nebo mimo mého týmu + číslo účtu + účel platby.</i><div><i><br/></i></div><div><i><br/>ČSOB nám bohužel nevyšla vstříc s odkazem na to, že ve svých formulářích nemá tak dlouhé kolonky. Museli jsme se tedy spokojit se zveřejněním pozice + čísla účtu příjemce. Tak to také posíláme, <b><a href=\"https://www.csob.cz/portal/documents/10710/3739684/276829741-20170131-1-MCZB.pdf/637afb6a-8d2c-450d-a680-1bca414ebd25\">odkaz zde</a></b>: </i></div><br/><br/><div><i>ČSOB, aniž by nás o tom informovala, však čísla účtů uvádět přestala. </i><i>Tuto banku ovšem nevlastním a za její kroky nejsem zodpovědný. Odpovídám jen za ty svoje. A ty jsou prokazatelně správné. Hodnotit mé vyjádření jako \"nepravdivé\" proto nepovažuji za fér.</i></div><div><i><br/>Naprostá otevřenost je základní charakteristikou mé kandidatury. Nic, co se jí týká, není, nebylo a nebude nepravdivé, ale vždy úzkostlivě pravdivé.<br/><br/>Dr. Michal Horáček</i>“</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14984", "id": 14984}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ukázalo se, že lze úpravami dopravního značení a úpravami např. nájezdů ušetřit, resp. získat dalších 16 000 (parkovacích) míst, resp. je legalizovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nový projekt <a href=\"http://www.kohoutovice.cz/file/4933_1_1/\">Strategie parkování ve městě Brně</a> (.pdf, str. 20, bod 1.3.3), který byl zpracován Brněnskými komunikacemi, a. s., se zmiňuje o legalizování parkovacích míst na území Brna. Parkování by se dle dokumentu mělo legalizovat například skrz stavební úpravu silnic, nebo úpravu dopravního značení. Po těchto úpravách by mělo Brno získat nových <a href=\"http://brno.idnes.cz/brno-strategie-parkovani-0ht-/brno-zpravy.aspx?c=A140625_2076969_brno-zpravy_daj\">16 tisíc</a> parkovacích míst. Doposud je nelegalizovaných 19 tisíc míst, ze kterých <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0CCYQFjAB&amp;url=http%3A%2F%2Fwww.kohoutovice.cz%2Ffile%2F4933_1_1%2F&amp;ei=gIwlVKOKIKW_ygPs8oDACQ&amp;usg=AFQjCNEUynrrKqRy-rxhT1ZFRoK8qaUehw&amp;sig2=7uCQCz2nJKfdBb8UEbvQPg&amp;bvm=bv.76247554,d.bGQ\">83 % míst</a> (.pdf, str 38, bod 1.5) by se stavební úpravou dalo legalizovat. Výrok je hodnocen jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11284", "id": 11284}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Klub KDU i sociální demokracie podpořil protikuřácký zákon“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve finálním hlasování o zákonu jako celku <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63520\">podpořili předlohu</a> o ochraně zdraví před návykovými látkami všichni přítomní poslanci ČSSD i KDU-ČSL. Výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13084", "id": 13084}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ Lidé mají rozporné informace. Myslí si, že převodem na euro klesnou nebo vzrostou dávky, platy a podobně, ale to s tím nesouvisí, nominální přepočet kurzu nezmění základ a nesníží ani nezvýší plat, byla by to záležitost zaokrouhlování v zákoně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Případný postup zavedení společné evropské měny by byl korigován Národním <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura\">plánem</a> zavedení eura.  Konkretizace přepočtu mezi českou korunou a eurem bude upravena v Obecném <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/prepocet-peneznich-castek\">zákoně</a> o zavedení eura. Portál ministerstva financí<a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/narodni-plan-zavedeni-eura/prepocet-peneznich-castek\"> zavedenieura.cz</a> popisuje princip zaokrouhlování detailně.<div> </div><br/><div><br/><div><i>CZK → EUR. Při přepočtu korunové částky na eurovou je korunový základ dělen přepočítacím koeficientem. Výsledná částka bude zaokrouhlena na dvě desetinná místa čili na nejbližší eurocent jako nejnižší nominále peněžní jednotky eura. Při nerozhodném výsledku, tj. končícím na třetím desetinném místě číslicí 5, je zaokrouhlováno vždy směrem nahoru.<br/><br/>EUR → CZK. Při přepočtu eurové částky na korunovou se eurový základ násobí přepočítacím koeficientem. Výsledná částka bude zaokrouhlena na nejnižší národní měnovou jednotku, v případě ČR tedy na jeden haléř.<br/><br/>Dílčí versus konečná částka. Skládá-li se peněžní částka z více dílčích položek, je doporučováno zaokrouhlovat až konečnou hodnotu, zatímco dílčí položky mohou být uváděny nezaokrouhleně. Tímto způsobem se zabrání nekonzistencím z důvodu drobných odchylek mezi zaokrouhlováním po jednotlivých položkách a zaokrouhlením výsledné částky.</i></div><div><i><br/></i></div><div><i><br/></i></div><div style=\"\">Ilustrativní přepočet korunové částky na částku v eurech:<br/><br/><i>Výchozí částka: 1500 Kč<br/>Přepočítací koeficient (ilustrativní): 1 € = 27,6540 Kč<br/><br/>Správně:  1500 : 27,654 = 54,24 € (použit byl platný přepočítací koeficient) <br/>Chybně:    1500 : 27,65 = 54,25 € (použit byl zaokrouhlený přepočítací koeficient)<br/>Chybně:    1500 : 27,6 = 54,35 € (použit byl zkrácený přepočítací koeficient) <br/>Chybně:    1500 × 0,036161 = 54,24 € (použit byl invertovaný přepočítací koeficient)</i><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15484", "id": 15484}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Průměrný zaměstnanec pošty má 15 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože medián hrubé mzdy zaměstnanců pošty je vyšší, než uvádí Bohuslav Sobotka.<br/><br/>Jakkoliv je možno z <a href=\"https://www.ceskaposta.cz/documents/10180/3748054/Ceska_posta_VZ-2015.pdf/b4e3c6d7-c6b1-41c3-a38d-bd6c06f57d68\">výroční zprávy</a> (.pdf, str. 27) České pošty z roku 2015 zjistit, že průměrná mzda činila 21 184 Kč, Bohuslav Sobotka o tomto číslu nehovoří. Ze záznamu Otázek Václava Moravce je patrné, že mluví o mediánu, tedy střední hodnotě hrubé mzdy, viz obrázek.<br/><br/><img src=\"http://jpeg.cz/images/2017/02/26/KZe7q.png\"/><br/><br/>Na obrázku lze vidět, že je zde jako zdroj uveden Český statistický úřad. Z <a href=\"https://www.czso.cz/documents/10180/32846295/11002616A22.pdf/91cbc71e-5e1b-4281-b267-1f3c295d7fbe?version=1.0\">dokumentu</a> ČSÚ pro rok 2016, který uvádí statistiky mezd včetně mediánů podle profesí, je však možno zjistit, že medián mzdy pracovníků poštovního provozu kromě úředníků na přepážkách je 18 466 Kč a pokladníků na poštách, finančních institucích a příbuzných oborech 22 395 Kč. V těchto dvou položkách nejsou uvedeny řídící pozice. Ty mají však mzdy vyšší a je tedy logické, že kdyby byly připočítány, medián by ještě vzrostl.<br/><br/>I přesto, že v dokumentu není uvedeno přímo <i>„pošťák“</i> tak, jak má Bohuslav Sobotka ve své tabulce, je zřejmé, že se jedná o stejný zdroj. Medián mezd praktického lékaře je podle dokumentu ČSÚ skutečně zaokrouhleně 40 tisíc Kč a u policie 31 tisíc Kč. Medián učitelů, tedy profese na dalším řádku Sobotkovy tabulky, kolísá mezi 27 a 28 tisíci Kč podle toho, jakému stupni vzdělávání se učitel věnuje.<br/><br/>Z uvedeného je však jasné, že medián mzdy pošťáků je podsazen, a výrok je tedy hodnocen jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14484", "id": 14484}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „...trvalo tři roky, kdy jsem psal ministerstvu dopravy, aby to udělali a oni tři roky psali, že to fakt nejde a až ve chvíli, kdy už jsem se opravdu rozčílil a řekl jsem, že do konce volebního období to jinak nepůjde a ten zákon jsme podali, tak začali říkat, že by to teda snad šlo, ale tak v roce 2021, 2022. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-19fa0ea2-00ac-80cc-c1de-ed5dcbd89498\" dir=\"ltr\">Ministr dopravy Dan Ťok spolu s ministrem vnitra Milanem Chovancem plánovali <a href=\"https://zpravy.aktualne.cz/domaci/jedna-fotka-na-ridicak-i-obcanku-opozice-chce-konec-papirovy/r~aba72bb012c211e6a3e5002590604f2e/\">zavést</a> sdílení fotografií mezi úřady v roce 2016. Podmínky pro zavedení tohoto opatření nebyly údajně připraveny, a tak sdílení fotografií bylo z připravovaného zákona vyškrtnuto. Farský na <a href=\"https://www.facebook.com/farskyjansemily/posts/1854158788193173\">svém Facebooku</a> v březnu 2017 popisoval, že chtěli zmíněnou úpravu po ministerstvu dopravy, to však mělo tuto změnu dva roky oddalovat. Zmíněnou komunikaci mezi lídrem STAN a resortem dopravy se nám nicméně nepodařilo dohledat.</p><p id=\"docs-internal-guid-19fa0ea2-00ac-80cc-c1de-ed5dcbd89498\" dir=\"ltr\">Následně skupina poslanců zastoupená Věrou Kovářovou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807&amp;sp=1\">předložila</a> návrh novely zákona o provozu na pozemních komunikacích v květnu 2016. Do skupiny poslanců předkládajících tuto novelu patřil i Jan Farský. Návrh novely prošel Poslaneckou sněmovnou, Senátem a byl podepsán prezidentem. Účinnosti má novela <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">nabýt</a> 1. června 2018.</p><p id=\"docs-internal-guid-19fa0ea2-00ac-80cc-c1de-ed5dcbd89498\" dir=\"ltr\" style=\"\">Tato novela zákona o provozu na pozemních komunikacích zavede <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">sdílení</a> fotografií mezi úřady. Bude použita fotografie, kterou už veřejná správa má k dispozici (např. z občanského průkazu). Vlastní fotografii si žadatel bude muset <a href=\"https://zpravy.aktualne.cz/finance/vydavani-ridicskych-prukazu-cekaji-zmeny-maji-zdrazit-na-cty/r~d1e3b43a147c11e7a8d6002590604f2e/?redirected=1507537045\">přinést</a> jen při vyřizování mezinárodního řidičského průkazu. Další změnou pro žadatele o řidičský průkaz bude to, že si o něj budou moci požádat v každé obci s rozšířenou působností. Doposud bylo nutné požádat o řidičský průkaz v místě trvalého <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126599\">bydliště</a> (.pdf, str. 1). </p><p>Jan Farský několikrát vystoupil v Poslanecké sněmovně, aby podpořil novelu zákona o provozu na pozemních komunikacích. O postoupení zákona k projednání žádal už <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/049schuz/s049191.htm#r6\">14. září 2016</a> a znovu <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050002.htm#r8\">18. října 2016</a>, což se mu však nepodařilo. Později vystoupil během <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055238.htm#r10\">druhého</a> a třetího čtení zákona. Při třetím čtení <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/056schuz/s056361.htm#r8\">apeloval</a> na poslance, aby byl podpořen jeho pozměňovací návrh, který by znamenal účinnost novely zákona od 1. července 2018.</p><p>Farského tvrzení odpovídá v tom, že ministerstvo dopravy původní avizovaný návrh neuskutečnilo i přes to, že o tom veřejně mluvilo. Ještě v dubnu 2017, kdy byl návrh projednáván, <a href=\"https://www.seznam.cz/zpravy/clanek/obcanky-a-ridicaky-nove-poslanci-prichystali-revoluci-z-minuleho-stoleti-29699\">informovala</a> <a href=\"https://www.seznam.cz/zpravy/clanek/obcanky-a-ridicaky-nove-poslanci-prichystali-revoluci-z-minuleho-stoleti-29699\">média</a> o tom, že se resort pokusí odložit případnou účinnost až o dva roky. Přestože tedy nemáme k dispozici samotnou komunikaci mezi Farským a ministerstvem dopravy, je faktem, že úřad sliboval změnu; reálně ji ovšem předložila skupina poslanců zastoupená Kovářovou a Farským. Ti jej také protlačili legislativním procesem – výrok tedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15584", "id": 15584}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rád bych jako příklad uvedl druhou vládu Mirka Topolánka. ODS v ní měl 81 poslanců a duo Kalousek-kníže měli 19 poslanců, přesto byl počet ministrů rovnocenný. 9 pro ODS a 9 pro KDU-ČSL a SZ.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Svobody je hodnocen jako zavádějící, neboť i když přesně popisuje konkrétní počty poslanců i vládní zastoupení, není již pravdou, že by od roku 2007 existoval blok \"Kalousek-kníže\", který by ovládal 19 poslanců. Schwarzenberg v té době nebyl členem žádné politické strany, nebyl ani poslancem.</div><br/><a href=\"http://volby.idnes.cz/volby-2006.asp\">Počty</a> poslanců i vládní zastoupení na první pohled Bohuslavu Svobodovi sedí, neboť ODS v roce 2007, kdy byla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá Topolánkova</a> vláda jmenována, měla skutečně 81 poslanců a KDU-ČSL a Strana zelených dohromady 19 poslanců.<div><br/></div><div>Ministři byli dále <a href=\"http://zpravy.ihned.cz/c1-20131860-prezident-jmenoval-vladu-mirka-topolanka\">rozděleni</a> mezi koaliční partnery následovně: ODS devět a KDU-ČSL pět křesel a Strana zelených čtyři ministry. Ovšem v té době se nedá hovořit o \"tandemu Kalousek-kníže\". </div><div><br/></div><div>Karel Schwarzenberg v době, kdy byl jmenován ministrem zahraničí, <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">nebyl členem</a> Strany zelených, natož pak aby vedl jednání o složení nové vlády. Osobně v tomto volebním období nebyl ani členem Poslanecké sněmovny, ve volbách v roce 2006 nekandidoval. Od roku 2004 zastával za Prahu 6 post <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=30.1.2007&amp;O=6&amp;par_3=175\">senátora</a>. </div><div><br/></div><div>Miroslav Kalousek, při vstupu do druhé vlády Mirka Topolánka v roce 2006, již nebyl předsedou KDU-ČSL. Byl po podzimních komunálních a senátních volbách nahrazen starostou Vsetína a nově zvoleným senátorem Jiřím Čunkem. Jeho vliv dovnitř strany byl ovšem bezpochyby významnější, než pokud šlo o vliv Schwarzenberga na Stranu zelených.</div><div><br/></div><div>Nedá se tedy říci, že by už tehdy tvořili Miroslav Kalousek a Karel Schwarzenberg nějaký mocenský blok v koalici premiéra Miroslava Topolánka.</div><div><br/></div><div>Každopádně zastoupení stran ve vládě vzniklo svobodnou dohodou mezi nimi a odráželo jako realitu v Poslanecké sněmovně, tak i vyjednávají schopnosti a potenciál všech zastoupených partnerů.  </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8584", "id": 8584}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Pan poslanec Josef Novotný se mnou v současné době kupříkladu podává trestní oznámení na pana Babiše v souvislosti s jeho manipulacema, v souvislosti s tím, o čem psal i časopis Euro v prosinci loňského roku. A to, jakým způsobem se manipuluje s hmotnými rezervami v České republice právě ve společnostech pana Babiše. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Poslanec\nBárta odkazuje na <a href=\"http://euro.e15.cz/archiv/pomoc-pro-babise-odlozena-zatim-2-948617\">kauzu</a> týkající se uvolnění části státních\nrezerv obilí jako pomoc zemědělcům zasaženým sezónním suchem.\nVzhledem k tomu, že státní orgány neposkytují veřejnou databázi\npodaných trestních oznámení (postup při nakládání s trestním oznámením viz <a href=\"http://www.mvcr.cz/clanek/faq-podani-to-co-nasleduje-po-podani-trestniho-oznameni.aspx\">zde</a>), lze se v případě tohoto výroku\nspoléhat pouze na zdroje třetích stran, například na vyjádření\nv médiích. </p><p>Žádné zdroje, které by alespoň nepřímo výrok\npotvrzovaly, nebyly v průběhu ověřování nalezeny. Tiskovou zprávu v tomto smyslu doposud nepublikoval ani <a href=\"http://vitbarta.cz/\">Vít Bárta</a>,\nani politická strana <a href=\"http://www.veciverejne.cz/\">Věci </a><a href=\"http://www.veciverejne.cz/\">v</a><a href=\"http://www.veciverejne.cz/\">eřejné</a>. Výrok je proto neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8184", "id": 8184}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě 30% všech voličů pro Zemana není málo. Ale je tady 41% voličů, kteří k volbám vůbec nešli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska označujeme na základě údajů z volebního serveru Českého statistického úřadu volby.cz za pravdivý.<div><br/><div>Podle <a href=\"http://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">výsledků</a> prezidentských voleb dostal Miloš Zeman ve druhém kole prezidentských voleb 2 717 405 hlasů. ČSÚ pak evidovalo celkově 8 434 941 oprávněných voličů. Výpočtem pak můžeme zjistit, že Miloš Zeman ve druhém kole získal hlasy 32,22% všech voličů.</div><br/><div>Co se týče volební účasti, ta byla ve druhém kole 59,11%, tedy 40,89% oprávněných voličů se k volbám nedostavilo. S mírným zaokrouhlením se jedná opravdu o 41%.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7984", "id": 7984}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, že tady byly i v minulosti pokusy o vytvoření domobrany, to znamená paralelní struktury bezpečnostních složek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jedním z příkladů, kdy v České republice vznikla ozbrojená skupina podobná domobraně je např. skupina, která se nazývá \"<a href=\"http://ceskoslovenstivojaci.org/\">Českoslovenští vojáci v záloze</a>.\" Ta dle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1606251-propaganda-v-uniforme-ceskoslovensti-vojaci-s-ruskem-proti-zapadu-a-uprchlikum\">České televize</a> \"vybízí k ozbrojené obraně proti uprchlíkům i vlastním politikům, k partnerství s Ruskem a vystoupení z Evropské unie i NATO.\" Na dotaz deníku <a href=\"http://echo24.cz/a/ijcNS/falesni-zalozaci-zrudne-nato-chce-zatahnout-cesko-do-valky\">Echo24.cz</a> iniciativu prověřovalo i Ministerstvo obrany: „Nemá to s námi společného vůbec nic. Distancujeme se proto jak od \njejich výroků, tak od jejich činnosti,“ uvedl pro ně Jan Pejšek z ministerstva \nobrany.<br/><br/>Příkladem vznikající domobrany může být i tzv. <a href=\"http://www.narodnidomobrana.cz/\">Národní domobrana</a>, spojená se stranou Národní demokracie Adama Bartoše. Dle <a href=\"http://www.lidovky.cz/extremisticka-domobrana-tyrsuv-prapor-drazdi-sokoly-zneuzivaji-jeho-jmeno-zlobi-se-gn6-/zpravy-domov.aspx?c=A150810_155027_ln_domov_jzl&amp;galerie\">Lidovky.cz</a> se \"krajně pravicová partaj Ne Bruselu – Národní demokracie \nrozhodla „ochránit“ Česko před uprchlíky a vyzvala k vytvoření lidové \ndomobrany.\" Dále <a href=\"http://www.lidovky.cz/extremiste-zakladaji-domobrany-nejen-kvuli-boji-s-negry-a-vetrelci-1dx-/zpravy-domov.aspx?c=A151124_211956_ln_domov_ELE\">dodávají</a>, že by hlídky domobrany měly procházet krajem zatím beze zbraní.<br/><br/>Další příklady mohou být:<br/><ul><li><a href=\"http://www.tyden.cz/rubriky/domaci/prvni-domobrana-v-cr-ted-v-chomutove-pujdeme-i-do-prahy_237030.html\">Domobrana v Chomutově</a>, která v roce 2012 <a href=\"http://zpravy.idnes.cz/chomutov-zacala-hlidat-domobrana-d45-/krimi.aspx?c=A120702_142746_usti-zpravy_alh\">vyšla i do ulic</a> města</li><li><a href=\"http://jablonecky.denik.cz/zpravy_region/domobranu-podporuje-extremista-z-jab20080710.html\">Národní domobrana</a> založená v roce 2008 členem předsednictva Českého hnutí za národní jednotu</li><li>Mluvilo se o vzniku <a href=\"http://www.lidovky.cz/v-praze-libusi-hrozi-vznik-ceske-domobrany-proti-vietnamcum-prv-/zpravy-domov.aspx?c=A100405_112852_ln_domov_tai\">domobrany v Praze-Libuši</a>, která se však ukázala být <a href=\"http://domaci.ihned.cz/c1-42557450-trznice-sapa-souziti-vietnamcu-a-cechu-se-nezhorsuje-je-to-fama\">fámou</a></li><li>Vznikla např. i tzv. \"<a href=\"http://pravdazvitezi.webnode.cz/products/facebook/\">Exekuční domobrana</a>,\" která <a href=\"http://www.denik.cz/olomoucky-kraj/exekutorce-vyhrozoval-zmrzacenim-ted-se-chce-stat-poslancem-20130925-576e.html\">chce</a> \"v souladu s Ústavou, demokraticky a bez agrese\" dosáhnout zrušení Exekučního úřadu</li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12384", "id": 12384}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak o nás se často říkalo, že jsme pasivní člen, anebo že jsme pasivní kverulující člen, tak teďko jsme člen, který přinesl v nějakém společenství příbuzně smýšlejících zemí V4 nějakou alternativu, k diskusi, to nebyl žádný diktát. Jo, tam prostě jaký, nějaký námět, návrh k diskusi, k vytříbení. A dostali jsme poměrně dost takových jakoby chlácholivých jako v nejlepším případě ještě chlácholivých vzkazů, jakože tudy cesta nevede a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika byla vnímána jako země zdrženlivá při řešení migrační krize zejména v souvislosti s přijímáním uprchlických kvót a uprchlíků. O tomto informovala řada médií, za všechny <a href=\"http://www.nytimes.com/2015/09/24/world/europe/opposition-to-refugee-quotas-softens-in-europes-old-communist-bloc.html\">New York Times</a> nebo <a href=\"http://www.praguepost.com/eu-news/44813-czechs-second-in-opposition-to-immigrants\">Prague Post</a>.</div><br/><div>Iniciativu pak Česká republika projevila svoláním <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-svolal-mimoradny-summit-zemi-v4--bude-se-zabyvat-resenim-migracni-krize-139508/\">mimořádného summitu</a> V4 do Prahy, kde měla vystoupit s alternativním plánem pro řešení migrační krize. Na tomto summitu přijaly země V4 <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/2016_02_15_v4_deklarace_cz.pdf\">společné prohlášení k migrac</a>i (.pdf).  </div><br/><div>V tomto prohlášení jsou obsaženy např. tyto body:</div><br/><div><ul><li>\"<i>Předsedové vlád zemí Visegrádské skupiny vyzývají k dosažení pokroku zejména ve dvou oblastech: zaprvé k urychlenému přijetí pozice Rady k “Evropské pohraniční a pobřežní stráži” za nizozemského předsednictví zachovávající patřičnou rovnováhu mezi pravomocemi EU a suverénními kompetencemi členských států; zadruhé k dosažení rychlých a přesvědčivých výsledků při provádění Společného akčního plánu Evropská unie - Turecko. V tomto ohledu je úloha Turecka, pokud jde o zastavení migračních toků a boj proti obchodování s lidmi, klíčová</i>.\"</li></ul><br/><ul><li>\"<i>Myšlenka vytvoření alternativního podpůrného plánu pro západobalkánskou migrační trasu vzešla z lednové výměny dopisů mezi předsedou vlády Slovinské republiky a předsedou Evropské komise. V reakci na tuto korespondenci předsedové vlád zemí Visegrádské skupiny plně sdílejí názor, že by alternativní podpůrný plán měl vycházet z existujících rámců unijní a bilaterální spolupráce a měl by využívat nástroje a agentury Evropské unie, včetně FRONTEXu. Součástí tohoto plánu by mělo být, v případech, kdy je to nezbytné, také efektivnější sdílení relevantních informací, jakými jsou data obdržená z databáze EURODAC, se třetími zeměmi. Provedení takového plánu bude vyžadovat aktivní zapojení všech dotčených zemí a institucí a předsedové vlád zemí Visegrádské skupiny potvrzují svou připravenost aktivně se na tomto úsilí podílet. Ve snaze usnadnit implementaci příslušných opatření předsedové vlád zemí Visegrádské skupiny deklarují svou ochotu poskytnout obecně těm zemím západního Balkánu, které jsou nejvíce vystaveny masivnímu přílivu migrantů, náležité prostředky praktické podpory, a to na základě jejich skutečných potřeb</i>.\"</li></ul><div>O výstupu z tohoto setkání, tedy snahu o prosazení záložního plánu k migrační krizi, informovala také zahraniční média, za všechny uveďme <a href=\"http://www.politico.eu/article/migrants-asylum-orban-visegrad-poland-hungary-chezch-slovakia-migration-refugees/\">Politico</a>. </div><br/><div>Na summitu v Bruselu se 17. února probírala 2 velká témata. Jednak migrační krize a pak také tzv. Brexit. Země V4 (zejména Maďarsko) se dostalo do konfliktu s italským premiérem Renzim, který zopakoval spojení čerpání fondů s EU s přijímáním uprchlíků (upozorňujeme, že toto není podle evropských pravidel možné). O tomto informoval ve své online reportáži server <a href=\"http://zpravy.aktualne.cz/zahranici/zive-summit-eu-uprchlici-brexit/r~c89de01ad58c11e59e52002590604f2e/?utm_source=centrumHP&amp;utm_medium=dynamicleadbox&amp;utm_term=position-0\">Aktuálně.cz</a>.</div><br/><div>Na adresu záložního plánu zemí V4, pak prohlásil <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1585570\">Donald Tusk</a>, <i>že </i><i>není čas na plány A, B nebo C. </i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12684", "id": 12684}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tohle vždycky blokovala Velká Británie (společný operační štáb EU, pozn. Demagog.cz). Nejdřív se musí spustit tzv. mechanismus PESCO, což je permanent security cooperation, který umožňuje zemím EU uzavřít nějakou dohodu, která nebude zahrnovat všechny členské státy. &#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Společný operační štáb byl v Radě EU projednáván v roce 2011. Británie přitom návrh na založení stálého ústředí pro operace EU nepodpořila.</p><p class=\"MsoNormal\">„<i>Velká Británie nesouhlasí se stálým operačním štábem. Nesouhlasíme s ním teď a nebudeme ani v budoucnosti. Je to pro nás červená hranice,</i>“ <a href=\"http://uk.reuters.com/article/uk-eu-britain-defence-idUKTRE76H2L120110718\">prohlásil</a> po jednání britský ministr zahraničí William Hague. Podle Britů by takový štáb duplikoval struktury NATO a navíc by byl finančně příliš nákladný. Británie navíc již dlouhodobě <a href=\"https://www.gov.uk/government/publications/2010-to-2015-government-policy-international-defence-commitments/2010-to-2015-government-policy-international-defence-commitments\">preferuje</a> vojenskou spolupráci v NATO, a nikoli v rámci EU. </p><p class=\"MsoNormal\">Společný operační štáb tedy VB skutečně blokovala. Mechanismus PESCO je však odlišnou formou vojenské integrace v rámci EU. Odlišuje se zejména v tom, že nezahrnuje všechny členské státy EU. Spolupráce se přitom týká pouze států, které se tak dohodly a svůj záměr oznámily Radě. </p><p class=\"MsoNormal\">Jedná se o tzv. stálou strukturovanou <a href=\"http://eur-lex.europa.eu/summary/glossary/permanent_structured_cooperation.html\">spolupráci</a> (Permanent Structured Cooperation - PESCO), kterou od roku 2009 umožňuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12008M/TXT&amp;qid=1480267440589&amp;from=CS\">Lisabonská smlouva</a> v článku č. 42, odstavec 6 (.pdf, str. 27), dále ji upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12008M/TXT&amp;qid=1480267440589&amp;from=CS\">čl. 46</a> (.pdf, str. 28). V článku je uvedeno, že členské státy, které splňují kritéria, mohou po souhlasu kvalifikované většiny Rady zahájit vojenskou spolupráci, kterou dále upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=OJ:C:2012:326:FULL&amp;from=CS\">Protokol 10</a> (.pdf) o stále strukturované spolupráci. </p><p class=\"MsoNormal\">Mechanismus PESCO <a href=\"https://ec.europa.eu/epsc/publications/strategic-notes/defence-europe_en#h3\">nebyl</a> doposud aktivován, ale Evropský parlament 22. listopadu 2016 přijal <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2016-0435+0+DOC+XML+V0//CS\">usnesení</a>, ve kterém vyzval členské státy, aby spolupráci v rámci PESCO zahájily.</p><p class=\"MsoNormal\">Británie tedy skutečně nepodpořila založení společného operačního štábu a preferuje spíše spolupráci v rámci NATO. Stejně tak je pravdou, že existuje mechanismus PESCO. Výrok ministra Stropnického proto hodnotíme jako pravdivý. </p><p class=\"MsoNormal\">Upozorňujeme však, že Británie sice blokovala založení společného operačního štábu, nijak to ale nesouvisí se spuštěním mechanismu PESCO. Ten může spustit skupina členských států po souhlasu kvalifikované většiny Rady EU. Hlas VB tedy pro jeho blokaci nestačí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14084", "id": 14084}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „ Ten zákon je před podpisem (prezidenta republiky, pozn.) a vlastně spolupracující svědek dostane daleko větší možnosti, to znamená, že tam dochází k posunu, dřív to bylo na trestní sazbu na horní hranici 10 let. Teď se to posune na pět let. Navíc spolupracující svědek neměl dřív jistotu, že ho soudce, že se k němu soudce bude chovat benevolentněji. Podle této úpravy tuto jistotu má a dokonce, když splní některé zpřísněné podmínky, tak může odejít i vyviněn, to znamená s nulou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr vnitra hovoří o návrhu zákona, kterým se mění zákon č. 141/1961 Sb., o trestním řízení soudním (tzv. trestní řád) ve znění pozdějších předpisů a některé další zákony. Tento návrh podalo Ministerstvo spravedlnosti ČR.  <br/><br/>Dle <a href=\"http://www.psp.cz/sqw/historie.sqw?T=510&amp;O=6\">informací</a> o stavu projednávání novely na stránkách Poslanecké sněmovny Parlamentu ČR byl 3. května zákon doručen k podepsání prezidentovi a 17. května jej prezident podepsal. <br/><br/>Na téže stránce lze dohledat konečný <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=510&amp;ct1=0&amp;v=PZ&amp;pn=2&amp;pt=1\">text</a> návrhu zákona, který byl schválen Poslaneckou sněmovnou 21. března 2012. <br/><br/>V části první, bodě 25 zákon novelizuje paragraf 178a trestního řádu (který definuje institut spolupracujícího obviněného) a stanoví podmínky pro upuštění od potrestání tohoto obviněného: <br/><br/><i>\"Pokud spolupracující obviněný\nnespáchal trestný čin, který je závažnější než zločin, k jehož objasnění\npřispěl, jestliže se nepodílel jako organizátor nebo návodce na spáchání\nzločinu, k jehož objasnění přispěl, pokud jím nezpůsobil úmyslně těžkou\nújmu na zdraví nebo smrt a pokud nejsou důvody pro mimořádné zvýšení trestu\nodnětí svobody (§ 59 trestního zákoníku), může státní zástupce v obžalobě\nnavrhnout upuštění od potrestání, pokud to považuje za nezbytné s ohledem na všechny okolnosti,\nzejména vzhledem k povaze trestného činu uvedeného v doznání\nobviněného v porovnání s trestným činem, k jehož objasnění se\nobviněný zavázal, k míře, v jaké může spolupracující obviněný přispět\nk objasnění zločinu spáchaného členy organizované skupiny, ve spojení\ns organizovanou skupinou nebo ve prospěch organizované zločinecké skupiny,\nk významu jeho výpovědi pro dané trestní řízení s ohledem na shromážděné\ndůkazy, k osobě obviněného a k okolnostem případu, zejména zda a jakým\nzpůsobem se obviněný podílel na spáchání trestného činu, k jehož objasnění\nse zavázal a jaké následky svým jednáním způsobil.\"</i><br/><br/>Za určitých podmínek tak v případě spolupracujícího obviněného může státní zástupce skutečně navrhnout upuštění od potrestání. <br/><br/>Zákon také v části osmé, bodě 3 novelizuje paragraf 58 trestního zákoníku (zákona č. 40/2009 Sb.). Z novely vyplývá, že soud nebude mít, tak jako doposud, pouze možnost, ale přímo povinnost snížit spolupracujícímu obviněnému trest odnětí svobody pod dolní hranici trestní sazby. Minulá právní úprava počítala pouze s možností, nikoliv s povinností.<br/><br/>Dále novela v části první, bodě 23 mění paragraf 178a, odst.1 trestního řádu. Institut spolupracujícího obviněného se v minulé právní úpravě mohl užívat pouze pro skutky, které byly klasifikovány jako zvlášť závažné zločiny, tedy dle platného trestního <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=68040&amp;fulltext=trestn%7EC3%7EAD%7E20z%7EC3%7EA1kon%7EC3%7EADk&amp;nr=&amp;part=&amp;name=&amp;rpp=15#local-content\">zákoníku</a> (zákona č. 40/2009 Sb.), paragrafu 14, takové trestné činy, na něž zákon stanoví trest odnětí svobody s horní hranicí trestní sazby 10 let. Novela počítá s aplikací tohoto institutu již v případě zločinů, tedy trestných činů s horní hranicí trestní sazby 5 let.<br/><br/>Ačkoliv se ministr Kubice mýlí v informaci o stavu projednávání novely, jeho tvrzení o obsahu novely je pravdivé a tudíž výrok celkově hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6084", "id": 6084}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „V jižních Čechách je 50 tisíc hypoték, což znamená, že průměrná domácnost má jen na splátku 9 500 korun měsíčně, co je víc jak 30 % jejího příjmu a v tom nejsou služby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Splátky hypoték na domácnost činí menší procento a menší absolutní obnos peněz, než Mlčoch nepravdivě udává.<br/></div><br/>Server <a href=\"http://www.hypoindex.cz/hypoteky-jiny-kraj-jiny-mrav/\">Hypoindex.cz</a> uvádí za rok 2010 počet hypoték v Jihočeském kraji něco přes 30 tisíc. Souhrnný přehled za všechny kraje ukazuje následující tabulka. <div><br/><div><br/><div><img src=\"/data/images/tabulka-hypo.png\"/><br/><br/>Navzdory tomu, že ministerstvo pro místní rozvoj (MMR) dále takové souhrnné statistiky nezveřejňuje, resp. nebyly dohledatelné, a proto jsme o ně ministerstvo požádali, zveřejňuje každoroční statistiky, ze kterých můžeme množství hypoték dopočítat. </div><br/><br/><div>K souhrnnému počtu z roku 2010, tedy k 30 811, jsme připočítali za rok 2011<a href=\"http://www.mmr.cz/getmedia/df4e55c7-10d8-48ba-8100-f4f5f00c3092/Publikace-bydleni-2011.pdf?ext=.pdf\"> 3990 úvěrů</a> (.pdf, str. 129), za rok 2012  <a href=\"http://www.mmr.cz/getmedia/6035d611-ac2b-4de4-9e4b-580d1f6e10cf/vybrane-udaje-bydleni-2012.pdf\">4172 úvěrů</a> (.pdf, str. 150), v 2013 to bylo <a href=\"http://www.mmr.cz/getmedia/63fd2c59-0864-4db0-bb7b-7014ed7712c8/Krajske-cleneni_rok-2013.pdf\">5232 úvěrů</a> (.pdf), <a href=\"http://mmr.cz/getmedia/89ea0a4a-8243-4066-b2a9-fa9f3ac2b89a/Krajske-cleneni_rok-2014.pdf\">4892 úvěrů</a> (.pdf) v roce 2014 a <a href=\"http://www.mmr.cz/getmedia/7d3e0722-941f-427e-ba85-14eeb4bab0ed/Stav-hypotecnich-uveru-v-krajich-za-leden-az-prosinec-2015.pdf?ext=.pdf\">6121 úvěrů</a> (.pdf) v roce 2015. Z toho vznikl celkový objem 55 218 úvěrů, což zhruba odpovídá Mlčochovu tvrzení.<br/><br/><div><div>Statistiky realitního serveru <a href=\"http://www.realitymorava.cz/dostupnost-bydleni/1398-jeste-porad-je-nyni-lepsi-situace-pro-koupi-nemovitosti-nez-v-obdobi-recese\">Realitymorava.cz</a> informují o indexu dostupnosti bydlení, který vyjadřuje, jak velký díl čistého příjmu musí průměrná česká domácnost vynaložit na splátku hypotečního úvěru. Jeho výška je v současnosti pro Jihočeský kraj 26,6 %, což není <i>„víc jak 30 %“</i>, jak říká Mlčoch.</div><br/><br/><div>Průměrný příjem na jednoho člověka v\ndomácnosti v Jihočeském kraji je <a href=\"https://www.czso.cz/documents/10180/20549019/1508101.xlsx/f95a72e8-d013-4c1f-9045-cfce6486a026?version=1.3\">163 264 Kč za rok</a> (.xlsx), tedy 13 605,33 za měsíc. </div><br/><br/><div>Protože toto číslo je za jednu osobu v domácnosti a stejný dokument uvádí průměrně 2,39 členů domácnosti, vychází nám průměrný měsíční příjem na\ndomácnost 32 516,74. Z této částky potom zmiňovaných 26,6 % tvoří\npřibližně 8500 korun, což neodpovídá Mlčochovu tvrzení.<br/></div><p class=\"MsoNormal\"> <b><br/></b></p><div><br/><br/><br/></div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13684", "id": 13684}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Ale jednu z chyb, kterou dělala Nečasova vláda, ona ji vlastně dělala i Topolánkova vláda, byla, že její takzvané reformy se chystaly jenom v úzkém kruhu expertů vládní koalice a nehledala se širší shoda.)</i> <br/>A už vůbec nebyla nalezena shoda u většiny opatření na půdě tripartity se zaměstnavateli i zástupci zaměstnanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Topolánek neuspěl např. při <a href=\"http://ekonomika.idnes.cz/reforma-jiskrila-na-jednani-tripartity-d9w-/ekonomika.aspx?c=A070502_143854_ekonomika_spi\">jednání</a> o reformě veřejných financí (kdy byli proti ale především hlavně zástupci zaměstnanců), při <a href=\"http://www.ceskatelevize.cz/ct24/domaci/10099-tripartita-zkrachovala-topolanek-odbory-zkritizoval-kvuli-stravenkam/\">jednání</a> o změnách v zákonu o zaměstnanosti nebo během <a href=\"http://www.ceskatelevize.cz/ct24/domaci/37690-jednani-tripartity-o-reforme-zdravotnictvi-opet-k-nicemu-nevedlo/\">projednávání</a> reformy zdravotnictví.</div><br/><div>Rovněž Petrovi Nečasovi se dialog s odbory a zaměstnavateli příliš nedařil, zkrachovaly opět <a href=\"http://www.tyden.cz/rubriky/domaci/jednani-tripartity-skoncilo-bezvysledne_205077.html\">debaty</a> ohledně zdravotnictví nebo o úsporných <a href=\"http://domaci.eurozpravy.cz/politika/46306-odbory-utekly-z-jednani-tripartity-nesouhlasi-se-skrty/\">opatřeních</a>. Na některých bodech se ale naopak tripartita s vládou <a href=\"http://zpravy.ihned.cz/c1-52268000-lide-s-namahavou-praci-mohou-odejit-drive-do-duchodu-shodla-se-tripartita\">shodla</a>.</div><br/><div>Ilustrativní výčet jednání vlády s tripartitou ukazuje na to, že shoda mezi vládou a tripartitou byla skutečně nalezena spíše výjimečně, hodnotíme proto výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7784", "id": 7784}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A do tohoto projektu se nám podařilo získat již 420 milionů korun z evropských zdrojů. (navazuje na předchozí výrok)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z Regionálního podnikatelského zpravodaje hodnotíme výrok jako pravdivý. <br/><div>V březnovém vydání <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=vzděláván%C3%AD%20pro%20konkurenceschopnost%20moravskoslezský%20pakt%20zaměstnanosti%20dotace&amp;source=web&amp;cd=7&amp;cad=rja&amp;ved=0CEkQFjAG&amp;url=http%3A%2F%2Fwww.khkmsk.cz%2FDownloadHandler.aspx%3Fmethod%3DGetFileDownload%26fileID%3D367%26DontParse%3Dtrue&amp;ei=c4BuUIHZKori4QTU5IHAAg&amp;usg=AFQjCNHoE9SCE0zaqRjdAiiWXuw_O3RdMg\">Regionálního podnikatelského zpravodaje</a> (.pdf, str.9) vyšel bilanční článek o dosavadním fungování projektu. V něm výkonný manažer paktu Josef Beneš prakticky potvrzuje slova Miroslava Nováka:</div><div> \"<i>K 31. 12. 2011 bylo v rámci IPRZ schváleno či je již realizováno 15 projektů v celkovém objemu finanční podpory ve výši 422,3 mil. Kč z příslušných operačních programů.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6984", "id": 6984}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Problém je v tom, že pan Okamura tady balamutí občany samozřejmě, protože hlasovat v referendu o tom, že zrušíme zákon, ještě neznamená, že tady stále nezůstávají smlouvy mezi státem a církvemi. Takže my v té finanční části restitucí bychom ani referendem ničeho nedosáhli, a to oni bohužel lidem zapomněli říct. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože referendem by se nedaly zrušit či změnit již podepsané smlouvy mezi státem a církvemi.<br/><br/>Finanční části restitucí pro církve byly <a href=\"http://www.ceskatelevize.cz/ct24/domaci/216216-velky-patek-cirkve-a-stat-podepsaly-restitucni-smlouvy/\">podepsány</a> 22. 2. 2013, kde se stát zavázal, že vyplatí církvím po dobu 3 let částku 59 miliard korun.<br/><br/>Podpisem se smlouva stala legitimní a účinnou. V českém právu platí <a href=\"http://www.epravo.cz/top/clanky/kratce-k-principu-pravni-jistoty-ve-svetle-aktualni-judikatury-93342.html\">zákaz retroaktivity</a>, tudíž i změnou zákona vyvolaného referendem se tato smlouva mezi církvemi a českým státem nemůže změnit.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10484", "id": 10484}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Evropě jsou v podstatě jen dvě země, které jsou soběstačné, o kterých se dá mluvit jako o soběstačných v těch hlavních komoditách a to je Francie a Polsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jelikož se nám nepodařilo dohledat relevantní statistické informace o \npotravinové soběstačnosti všech evropských zemí v hlavních komoditách, \nkteré nejsou nijak specifikovány, považujeme výrok spíše za osobní odhad\n Petra Bendla, který se mohl opírat o to, že Francie i Polsko patří mezi\n nejvýznamnější exportéry potravin v rámci EU. Problematické je zejména \nto, že většina dostupných statistik je zaměřena na jednotlivé potravinové produkty a\n jejich spotřebu. V tomto případě bychom navíc také sami museli vytvářet\n definici hlavních potravinových komodit, což nám nepřísluší. \nPotravinová soběstačnost v tomto případě tedy může být velmi relativní \npojem. Pro informaci přikládáme aspoň statistické údaje o produkci \npotravin ve <a href=\"http://faostat.fao.org/site/339/default.aspx\">Francii</a> a <a href=\"http://faostat.fao.org/site/339/default.aspx\">Polsku</a> získane ze stránek FAO (je potřeba nastavit ve výběru zemi, po načtení stránky se zobrazují údaje pro Afgánistán).</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5784", "id": 5784}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Chci říci, že jedním ze zásadních bodů programu sociální demokracie v Moravskoslezském kraji je zákonodárná iniciativa, na základě které poplatky, které jsou zaplaceny v místě svého vzniku se do něj mají vrátit a mají být příjmem krajským rozpočtům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Nováka je hodnocen na základě dohledaného bodu z programu ČSSD jako pravdivý.<br/><div><a href=\"http://www.cssdvolby2012.cz/program/\">Volební program ČSSD</a> pro volby do krajských zastupitelstev 2012 obsahuje v sekci Životní prostředí konkrétní tezi:<i> \"Předložíme návrh novely zákona o ovzduší s požadavkem, aby prostředky zaplacené průmyslovými podniky za znečištění ovzduší patřily mezi příjmy toho kraje, odkud pocházejí, a aby pomohly kompenzovat v něm způsobené environmentální škody, nikoliv například protikůrovcová opatření na Šumavě.\" </i>Tato podporuje výrok Miroslava Nováka, jeho výrok tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6884", "id": 6884}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Právě tyto podmínky určují, jakým způsobem Česká republika bude smět čerpat zhruba 550 miliard korun v následujících deseti letech. Podařilo se omezit byrokracii, snížit počet nadbytečných kontrol a dát větší prostor zejména větším městům na rozhodování, jak peníze nejlépe využít. Sjednocují se také podmínky čerpání různých fondů; kupříkladu v Programu rozvoje venkova bude nevratná DPH také uznatelným výdajem, což malým obcím zlevní investiční projekty o pětinu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Oldřicha Vlasáka hodnotíme jako pravdivý podle informací ze stránek Evropského parlamentu, Evropské komise a portálu EurActiv.</div><div> </div><div>Česká republika bude v programovém období 2014 - 2020 mít <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">možnost</a> čerpat 20,5 miliard eur což je skutečně přibližně 550 miliard Kč v tzv. společném strategickém rámci.</div><div> </div><div>Tento rámec má tvořit jednotný zdroj pokynů pro pět rozvojových fondů EU: Evropský fond pro regionální rozvoj, Fond soudržnosti a Evropský sociální fond, Evropský zemědělský fond pro rozvoj venkova a Evropský rybářský fond. Podle schválených pravidel a nařízení <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25534/html/EP-schv%C3%A1lil-novou-politiku-soudr%C5%BEnosti-325-miliard-EUR-do-evropsk%C3%BDch-region%C5%AF\">dojde</a> k zjednodušení administrativy a byrokratické zátěže žádostí o dotace, v řízení a kontrole <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2014/proposals/presentation_final_cs.ppt\">má dojít</a> (.ppt, slide č. 21) k omezení auditů Komise, větší odpovědnosti členských států, větší koordinaci a sjednocení podmínek. Reformu shrnuje například tisková zpráva Evropské komise do deseti bodů.</div><div> </div><div>V rámci reforem této politiky soudržnosti má dojít také k většímu <a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20130708BKG16812/html/Cohesion-policy-background-note\">zaměření</a> na městský rozměr, především pak prostřednictvím Evropského fondu pro regionální rozvoj. Lokální a regionální orgány budou mít v plánování a implementaci větší roli.</div><div> </div><div>Co se týče informaci o nevratné DPH jako uznatelný výdaj, zmínku u DPH je možné nalézt v <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-02+DOC+PDF+V0//CS&amp;language=CS\">dokumentu</a> (.pdf, str 108, bod 3g.) přijatém 20. listopadu 2013 na plenárním zasedání Evropského parlamentu nezvaném Společná ustanovení ohledně evropských fondů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9784", "id": 9784}]