[
  {
    "id": "5716",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda České republiky přijala strategii konkurenceschopnosti, jejíž ambicí je, abychom do roku 2020 patřili mezi 20 nejvíce konkurenceschopných ekonomik na této planetě.",
    "oduvodneni": "<p>Na základě dohledaných veřejných zdrojů hodnotíme výrok jako pravdivý.</p>\n<p>Vláda České republiky na svém jednání dne 27. září 2011 skutečně <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/78C48E8889B6138DC1257927003A5597/%24FILE/713%20uv110927.0713.pdf\">přijala</a> (.pdf) premiérem zmíněnou strategii. Konkrétně se tento dokument nazývá <i>Strategie mezinárodní konkurenceschopnosti České republiky pro období let 2012 až 2020</i> (<a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/MPO-bruzura.pdf\">Informační brožura</a> ve formátu pdf.). Petr Nečas zmiňuje, že ambicí této strategie je posunout Českou republiku v oblasti konkurenceschopnosti mezi TOP20 zemí světa. I v této části lze výrok považovat za pravdivý, neboť v rámci zmíněné strategie je skutečně popisována snaha takového cíle dosáhnout.</p>\n<p>Server <a href=\"http://www.businessinfo.cz/cz/clanek/strategie-mezinarod-konkurenceschopnosti/strategie-mez-konkurenceschopnost-cr/1001958/62032/\">www.bussinesinfo.cz</a>, na který odkazuje webová stránka Vlády ČR, popisuje, že <i>\"její podtitul</i> (pozn. strategie konkurenceschopnosti) <i>\"Zpět na vrchol\" charakterizuje záměr vlády dostat do roku 2020 Českou republiku prostřednictvím této strategie mezi 20 nejvíce konkurenceschopných zemích světa\".</i><i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "5972",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nečasově vládě se povedl smutný rekord. Stala se první vládou po listopadu 1989, proti které přišlo na Václavské náměstí demonstrovat více než sto tisíc občanů.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je nepravdivý, neboť podobné demonstrace (co do počtu účastníků odhadovaných organizátory) již proběhly v České republice dvě.</p>\n<p>Demonstrace odborů 21. dubna 2012, která se uskutečnila v Praze (nejvýznamnějším místem akce bylo Václavské náměstí) se zúčastnilo podle odhadů organizátorů 120 tisíc lidí (odhad policie 80 - 90 tisíc). Bohuslav Sobotka zmiňuje fakt, že tato demonstrace byla první, na kterou se dostavilo 100 tisíc lidí, a ti demonstrovali proti vládě. Server <a href=\"http://www.ceskenoviny.cz/domov/vlada/zpravy/nejvice-odboraru-120-000-lidi-protestovalo-v-letech-2012-a-1997/785063\">ceskenoviny.cz</a> však vydal přehled největších odborářských demonstrací, ze kterého je patrné, že podle odhadu organizátorů již obdobná demonstrace (co do rozsahu) proběhla v roce 1997 (odhad pořadatelů až 120 tisíc lidí, odhad policie poloviční).</p>\n<p>V době tzv. Opoziční smlouvy nastal také moment, kdy v čase tzv. \"Krize v České televizi\" <a href=\"http://zpravy.idnes.cz/domaci.aspx?y=domaci/ct_demonstr.htm\">demonstrovalo</a> (3. ledna 2001) na Václavském náměstí podle odhadů tehdejších organizátorů 130 tisíc lidí (pořádáno iniciativou Děkujeme, odejděte). Jedním z jejich hlavních požadavků (mimo výzev směřující ke změnám v České televizi) bylo zrušení tzv. Opoziční smlouvy, která fakticky umožňovala fungování vlády Miloše Zemana. Na této zmíněné demonstraci vystoupil za iniciativu Děkujeme, odejděte Igor Chaun a konkrétně <a href=\"http://www.ceskatelevize.cz/ivysilani/10123147075-vladneme-nerusit/\">vyzval</a> (filmový dokument \"Vládneme, nerušit\" - čas 43:30) ke zrušení tzv. Opoziční smlouvy, a také k odchodu Miloše Zemana a Václava Klause z politiky, což by zapříčilo konec tehdejší vlády a tudíž lze tuto demonstraci chápat jako protivládní.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6228",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byla to Česká republika, která prosadila jednoznačný závěr Evropské rady, že takzvané stres testy jaderných elektráren byly ukončeny.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Nejen že nelze určit jestli to byla právě Česká republika, kdo by takový závěr prosadil, ale nelze dostatečně jasně stanovit ani to, jestli byl formulován \"jednoznačný\" závěr, že stres testy byly ukončeny.</p>\n<p>Premiér mluví o <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/131401.pdf\">závěrech ze zasedání</a> (.pdf) Evropské rady, které se konalo 28. a 29.června 2012. Ty mimo jiné zmiňují:</p>\n<p><i>\"Evropská rada vyzvala členské státy, aby v návaznosti na dokončení zátěžových testů jaderné bezpečnosti zajistily plné a včasné provedení doporučení obsažených ve [zprávě ENSREG].\"</i></p>\n<p>Jediný náznak v rámci tohoto dokumentu, že testy byly ukončeny, je ve výrazu \" <i>v návaznosti na dokončení</i> \". Rozhodně ale nejde o \"jednoznačný závěr, že testy byly ukončeny\", když ona návaznost může nastat i v budoucnu.</p>\n<p>Nepodařilo se nám najít dostatek dalších informací o stres testech, které by nám poskytly podklady pro rozhodnutí, jestli dokončeny teprve budou nebo už dokončen jsou.</p>\n<p>Jestli to byla právě Česká republika, která tuto formulaci do závěru prosadila, je neověřitelné z povahy jednání Evropské rady, která je uzavřena a neexistují z těchto jednání žádné záznamy.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6740",
    "autor": "Zdeněk Dvořák",
    "strana": "KDU-ČSL",
    "vyrok": "Já osobně si myslím, že je tady zpracována bílá kniha cest, ta je velmi dobře zpracována, jsou stanoveny priority, které jsou nejvíce postižené, je zpracovaná výtěžnost těchto cest...",
    "oduvodneni": "<p>Zmiňovaná \"bílá kniha cest\" je dokument s názvem \"Program investiční a neinvestiční výstavby oprav na silnicích II. a III. třídy na území Jihočeského kraje\", který byl schválen 5. března 2002 zastupitelstvem Jihočeského kraje a který je od té doby pravidelně každý rok aktualizován. Aktuální verze bílé knihy je dostupná <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1226&amp;par%5Blang%5D=CS\">zde</a>.</p>\n<p>Již z úvodního obsahu dokumentu je patrné, že je bílá kniha členěna do tří částí a dalších kapitol na základě prioritních projektů pro danou oblast. Určení těchto priorit vychází z jiného koncepčního dokumentu, Koncepce optimalizace dopravní sítě na území Jihočeského kraje, dostupného <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1610&amp;par%5Blang%5D=\">zde</a>. Lze tedy konstatovat, že bílá kniha stanovuje prioritní investiční opatření.</p>\n<p>Výtěžnost komunikací (dopravní zatížení) dokument uvažuje a pro některé projekty je zpracovaná.</p>\n<p>Na základě těchto zjištění hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6996",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V roce 2003 získaly kraje kompetence, kde mohou vydávat takzvaná integrovaná povolení.",
    "oduvodneni": "<p><a href=\"http://iszp.kr-moravskoslezsky.cz/cz/prumyslove-podniky-uspesne-snizuji-emise-diky-integrovanym-povolenim-vydavanych-krajem--26412/\">Kraje</a> získaly možnost vydávat integrovaná povolení v roce 2003. Tato <a href=\"http://www.mzp.cz/cz/news_120815_integrovana_prevence\">integrovaná povolení</a> nahradila dílčí povolení v oblasti ovzduší, vod nebo odpadů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7252",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte například v porovnání s Polskem, ano, oni mají růst, ale podívejte se na jejich číslo nezaměstnanosti, které je vyšší.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme na základě dat dostupných na webových stránkách Eurostatu jako pravdivý.</p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Nejnovější dostupná data</a> o nezaměstnanosti jsou z měsíce září, ve kterém byla nezaměstnanost v ČR 6,8 %, kdežto v Polsku 10,1 %. Vývoj nezaměstnanosti v obou zemích můžete také srovnat ve službě <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_&amp;ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment_rate&amp;fdim_y=seasonality:sa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country:cz:pl&amp;ifdim=country_group&amp;ind=false\">Public data</a> společnosti Google, která čerpá data od Eurostatu.</p>\n<p>V případě HDP čísla <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tec00115&amp;language=en\">tabulka Eurostatu</a> udává následující hodnoty (v procentech):</p>\n<p>20112012*Česká republika1,9-1,3Polsko4,32,4* odhad</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7508",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si umím představit a máme to i v programu, že bychom zanechali takzvaný ten hotelový poplatek v nemocnici, ale musí tam být sociální klauzule.",
    "oduvodneni": "<p>V <a href=\"http://www.cssd.cz/data/files/cssd_manifest_2012.pdf\">programu</a> (manifestu pro volby 2012 na sedmé straně) ČSSD doslova stojí: <i>\"Zrušíme poplatky ve zdravotnictví, s výjimkou časově ohraničeného příspěvku na stravu v nemocnici.\"</i> Tento návrh ČSSD <a href=\"http://zpravy.idnes.cz/cssd-bori-zdravotnicke-tabu-navrhuje-prispevek-na-stravu-v-nemocnici-12y-/domaci.aspx?c=A110811_141546_domaci_kop\">deklaruje</a> už od roku 2011, tehdy ještě prostřednictvím stínového ministra zdravotnictví Davida Ratha.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "8020",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tři čtyři místopředsedové, když to i srovnáte se situací v jiných parlamentech, tak to prostě není žádná nehoráznost.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, mnoho zemí má skutečně podobný počet místopředsedů, či funkcí analogických.</p>\n<p>Národná rada Slovenskej republiky má momentálně <a href=\"http://www.nrsr.sk/web/?sid=podpredsedovia\">4 místopředsedy</a>. Podle sekce who is who na stránkách Národního shromáždění má Slovinsko aktuálně <a href=\"http://www.dz-rs.si/wps/portal/en/Home\">3 místopředsedy</a>, německý Bundestag má nyní <a href=\"http://www.bundestag.de/htdocs_e/bundestag/presidium/index.html\">5 místopředsedů</a> a litevský Seimas má aktuálně dokonce <a href=\"http://www3.lrs.lt/pls/inter/w5_show?p_r=8799&amp;p_k=2\">7 místopředsedů</a>.</p>\n<p>V některých zemích se pak systém vedení dolních komor parlamentu odlišuje, Národní rada Rakouska má např. <a href=\"http://www.parlament.gv.at/ENGL/PERK/NRBRBV/NR/PRAESNR/index.shtml\">3 předsedy</a>.</p>\n<p>Záleží tedy, s jakými zeměmi srovnáváme, avšak počet tří až čtyř místopředsedů, či funkcí podobných skutečně není neobvyklý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8276",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Takže oni měli (Španělsko - pozn. Demagog.cz) poměrně robustní růst po dlouhou dobu, no, a najednou vlastně jsou v situaci, kdy zaměstnanost v sektoru mladých do 25 let je 53 % a čtvrtina populace je celkově tedy bez zaměstnání...",
    "oduvodneni": "<p>Výrok, že čtvrtina populace ve Španělsku je bez zaměstnání, lze označit jako pravdivý. Podle aktuálních dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostatu</a> (tj. únor 2013) je nezaměstnanost ve Španělsku 26,3%.</p>\n<p>Nezaměstnanost mladých lidí do 25 let je ve Španělsku podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teilm021\">těchto</a> údajů Eurostatu 55,7%, zaměstnanost lidí v této věkové skupině je tedy 44,3% a ne 53%. Tento výrok je tedy nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8532",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Ta situace má nějaký vývoj a my jsme začali již před dlouhou dobou, jsou to již tři měsíce, o těch významných tématech jednat v rámci koalice a bohužel řešení těchto témat nedošlo k žádnému cíli, u některých dokonce jsme zjistili, že ty postoje jsou tak rozdílné, že to situace přirozeně přišla do té dnešní situace.",
    "oduvodneni": "<p>Bohužel nelze dohledat dokumenty, které by konkrétněji popisovaly jednání koalice a proto není možné výrok ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8788",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Když já jsem tam byl, tak byly soudní procesy s extrémisty. A extrémisti se opravdu zcela stáhli, do toho dubna 2011 byli naprosto rozprášeni. To, co se dělo potom, že vláda úplně selhala, když byl Šluknov, to já už jsem tam nebyl.",
    "oduvodneni": "<p>Radek John byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem</a> od 13. července 2010 do 21. dubna 2011. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135815-severu-cech-vladnou-emoce-uz-vice-nez-mesic/\">Nepokoje</a> na Šluknovsku tedy skutečně probíhaly až po jeho odvolání. Série demonstrací byla odstartována <a href=\"http://www.ceskatelevize.cz/ct24/domaci/132241-nasilnici-zautocili-v-baru-macetami/\">konfliktem</a> v Novém Boru v srpnu 2011. Napětí v oblasti však patrně panovalo již dříve.</p>\n<p>Nepodařilo se nám však najít mnoho informací o soudních procesech s extremisty, které měly probíhat v době Johnova úřadování. Ve výše zmíněném časovém intervalu probíhal soud s osmi extremisty za propagaci nacismu, ten byl ale <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/osm-extremistu-stane-pred-soudem-za-propagaci-nacismu--759141\">zahájen</a> 15. července 2010, tedy pouhé dva dny po nástupu Radka Johna na ministerstvo. V listopadu 2010 pak soud <a href=\"http://www.novinky.cz/krimi/216291-soud-zacal-projednavat-zharsky-utok-v-ostravske-osade-bedriska.html\">projednával</a> žhářský útok v Ostravě.</p>\n<p>Ani tvrzení o rozprášení extremistů nemůžeme považovat za pravdivé. Krátce po odchodu Radka Johna z ministerstva proběhly prvomájové demonstrace například v <a href=\"http://www.denik.cz/z_domova/online-prvni-maj-v-brne-zablokuje-koliste20110501.html\">Brně</a> či <a href=\"http://olomouc.idnes.cz/prerovem-projdou-neonaciste-policie-povolala-vrtulnik-i-kone-p6u-/olomouc-zpravy.aspx?c=A130501_090055_olomouc-zpravy_vem\">Přerově</a>, v Přerově se pak uskutečnil další pochod v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/128451-prerov-celil-naporu-extremistu-prijelo-jich-na-200/\">červnu</a> 2011, od srpna pak docházelo k výše zmiňovaným nepokojům na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135815-severu-cech-vladnou-emoce-uz-vice-nez-mesic/\">Šluknovsku</a>.</p>\n<p>Celý výrok proto hodnotíme jako zavádějcí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9300",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nejvíce jsme měli lékařů a právníků za posledních 20 let mezi poslanci.",
    "oduvodneni": "<p>Jak dokládá <a href=\"http://aktualne.centrum.cz/domaci/grafika/2013/08/19/snemovna-prehled-poslanci-volebni-obdobi/\">grafika serveru aktuálně.cz</a>, Poslaneckou sněmovnu v posledních dvaceti letech obsazují nejčastěji inženýři, následováni poslanci s magisterským titulem,právníky a lékaři. Nedokážeme ovšem přesně určit, jaký počet profesí odpovídá počtu poslanců s daným titulem, výrok proto hodnotíme jako neověřitelný.</p>\n<p><b>období</b><b>Ing.</b><b>Mgr.</b><b>JUDr.</b><b>MUDr.</b> 1992-1996751125181996-1998812219131998-2002872116112002-20061052523122006-201096311592010-72421722 <b>Celkem</b> 51615211585</p>\n<p>Hodnota výroku byla změněna na základě podnětu z Facebookového profilu Demagoog.CZ. Děkujeme za vaši zpětnou vazbu, která nám pomáhá zlepšovat naši práci.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10324",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "V českém případě stačí pomyslet na možné důsledky omezování aktivit koncernu Volkswagen, o kterých se mi v osobním rozhovoru výslovně zmínil ruský velvyslanec při EU Čižov.",
    "oduvodneni": "<p>Protože se daný výrok týká osobního rozhovoru, hodnotíme jej jako neověřitelný. Ruského velvyslance Čižova jsme však požádali o vyjádření a v případě odpovědi hodnocení výroku upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10580",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "V Evropském parlamentu a v institucích EU, v Evropské komisi i v parlamentu jsme předložili stovky návrhů. Ale jsou to vlády členských států, které si to nepřejí. (Martin Schultz hovoří o návrzích na společnou migrační politiku, umožňující \"legální imigraci\", pozn.)",
    "oduvodneni": "<p>Společná imigrační politika v evropském právním rámci již existuje, ale kvůli neochotě členských států v této věci jednat zatím nedošlo v oblasti k většímu pokroku. Nepodařilo se nám však ověřit, zda předložených návrhů byly opravdu stovky, a výrok je proto hodnocen jako neověřitelný.</p>\n<p>Společná azylová a imigrační politika byla zařazena do právního rámce Evropské unie prostřednictvím <a href=\"http://www.euroskop.cz/gallery/2/755-smlouva_o_es_amsterodam.pdf\">Amsterodamské smlouvy</a> (.pdf, Hlava IV). <a href=\"https://www.euroskop.cz/587/sekce/jednotna-vizova-politika/\">Výjimku</a> z těchto ustanovení má Velká Británie a Irsko.</p>\n<p>Společnou imigrační politikou se EU začala zabývat na <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/link-dossier/azylov-a-imigran-politika\">summitu v Tampere</a> v roce 1999. Dosud ovšem nebyly podniknuty konkrétnější kroky. V roce 2004 byl přijat <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/link-dossier/azylov-a-imigran-politika\">Haagský program</a>, který si kladl za cíl vytvořit z Evropské unie prostor svobody, bezpečnosti a spravedlnosti. Také měl v plánu <a href=\"http://www.migrationpolicy.org/article/european-unions-stockholm-program-less-ambition-immigration-and-asylum-more-detailed-plans\">vytvořit</a> (ang.) společný systém a procedury pro uznávání uprchlíků. Poslední <a href=\"http://www.euspeak.eu/the-eu-has-to-finally-make-up-its-mind-about-a-common-asylum-and-migration-policy/\">výzva</a> (ang.) na pokročení v této oblasti měla uzávěrku v prosinci 2012 a nebyla většinou států vzata <a href=\"http://www.migrationpolicy.org/article/european-unions-stockholm-program-less-ambition-immigration-and-asylum-more-detailed-plans\">v úvahu</a> (ang.).</p>\n<p>V roce 2008 byl ještě přijat Evropský pakt o přistěhovalectví a azylu, který však většinu pravomocí ponechal v <a href=\"http://register.consilium.europa.eu/doc/srv?l=CS&amp;f=ST%2013440%202008%20INIT\">kompetencích</a> (.pdf, s. 5) členských států. Na potřebnost společné imigrační politiky již také několikrát poukazovala Evropská komise ve svých <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52011DC0248&amp;from=CS\">sděleních</a> (.pdf) pro Evropský parlament, Radu EU nebo Evropský hospodářský a sociální výbor a Výbor regionů.</p>\n<p>Je tedy pravda, že to jsou členské státy (a jejich vlády), které neprojevují větší ochotu v oblasti společné imigrační politiky. Zda však byly v Evropském parlamentu předloženy stovky návrhů společné migrační politiky, nedokážeme ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10836",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Protože (...) jednou jsme tam vyslali pana Kužvarta (do Evropského parlamentu), který na první tiskovce odpovídal na otázky novinářů \"I am very optimistic\", a když to řekl pošesté (smích Daniely Drtinové), tak jsme zjistili, že nemluví anglicky. Tak potom ho ČSSD stáhla a poslali pana Teličku.",
    "oduvodneni": "<p>Prvním kandidátem na eurokomisaře za Českou republiku <a href=\"http://www.rozhlas.cz/cro6/komentare/_zprava/103816\">byl</a> v roce 2004 skutečně Miloš Kužvart.</p>\n<p>Jeho posledním a vrcholným <a href=\"http://hn.ihned.cz/c1-15408620-vyber-ceskeho-eurokomisare-skoncil-ostudou\">vystoupením</a> jako kandidáta na eurokomisaře, se stala tisková konference, na které novináři přítomni v Bruselu ptali na jeho názory na evropskou ústavu. Miloš Kužvart se totiž zmohl pouze na větu: \"I am very optimistic.\" S těmito slovy si vystačil na veškeré další dotazy. Po tomto mezinárodním faux pas se o čtyři dny později sám vzdal kandidatury</p>\n<p>Tři dny po Kužvartově rezignaci oznámila vláda premiéra Vladimíra Špidly, že <a href=\"http://hn.ihned.cz/c1-15408620-vyber-ceskeho-eurokomisare-skoncil-ostudou\">nominuje</a> na tuto pozici někdejšího hlavního vyjednavače Česka s Evropskou unií Pavla Teličku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11092",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jsme poslední zemí ve střední Evropě, všechny země okolo mají přímou volbu a tím i odvolatelnost starostů a primátorů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Zatímco v Polsku a Slovensku funguje přímá volba i odvolávání starostů, v Německu a Rakousku se situace liší dle jednotlivých zemí – volba i odvolávání starostů velmi závisí na jednotlivých zemích Spolku. Obecně má ale Okamura pravdu, že tento institut u našich sousedů ve větší či menší míře funguje.</p>\n<p>Není jasné, co přesně Tomio Okamura myslí pod pojmem střední Evropa, jelikož pojem může historicky, politicky i geograficky nabývat různých podob (srov. <a href=\"http://cs.wikipedia.org/wiki/St%C5%99edn%C3%AD_Evropa\">Wikipedie</a>). Vzhledem k tomu, že ale Tomio Okamura uvádí \"všechny země okolo\", budeme vycházet z velmi zúženého pojetí pouze sousedů České republiky, tj. Německa, Rakouska, Polska a Slovenska.</p>\n<p>Podle <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CB8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D67731&amp;ei=yA_qU-TQA_HT4QTAnoHAAw&amp;usg=AFQjCNEbhtTxrICgE57gh3darkXu4St7EQ&amp;sig2=OYR7D5BzvmQjjhuw2JOCwg&amp;bvm=bv.72676100,d.bGE\">analýzy Parlamentního Institutu</a> (.pdf) z roku 2010 přímou volbu starostů zavedlo Německo, Polsko a Slovensko. Podle odborného článku v <a href=\"http://acpo.vedeckecasopisy.cz/publicFiles/00323.pdf\">periodku Acta Politologica</a> (.pdf, str. 8 a dále) je přímá volba starosty zavedena také v šesti z devíti rakouských spolkových zemí.</p>\n<p>Podle další <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0CC4QFjAC&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fodk2%2Fsoubor%2Fanalyza-zavedeni-prime-volby-starostu-pdf.aspx&amp;ei=yA_qU-TQA_HT4QTAnoHAAw&amp;usg=AFQjCNG5zk4Npa_xN_IyyEnxyesvBaYbgA&amp;sig2=2vU8__OoSEIjJsRgcDstQQ&amp;bvm=bv.72676100,d.bGE\">analýzy Ministerstva vnitra</a> (.pdf) může být starosta zároveň i odvolán občany na Slovensku (str. 11; může to být v případech, kdy <i>\"o to peticí požádá alespoň 30 % oprávněných voličů, pokud starosta hrubě či opakovaně zanedbává své úřední povinnosti, resp. porušuje právní předpisy, pokud nepřítomnost starosty či jeho nezpůsobilost k výkonu funkce trvá déle než 6 měsíců\"</i>). Rovněž o osudu starosty mohou občané rozhodnout přímo i v Polsku (str. 14).</p>\n<p>V Německu i Rakousku se liší systém podle jednotlivých spolkových zemí. V Rakousku, jak bylo zmíněno, je přímá volba ve všech zemích, vyjma Dolního Rakouska, Štýrska a Vídně. Veškeré rakouské obce mohou vyhlásit nezávazné lidové hlasování, přičemž v některých zemích je mohou iniciovat vedle rady a starosty také přímo občané. Nepodařilo se nám ovšem dohledat, zda se takovéto referendum může konat i v otázce odvolání starosty (Balík, S.: Komunální politika. 2009, s. 115–118).</p>\n<p>V Německu funguje řada různých druhů uspořádání. S přímou volbou starosty se setkáváme hlavně v jihoněmeckém radním uspořádání a tzv. starostovském uspořádání, např. v Porýní-Falci (naopak třeba v Sársku je ale volen radou). Velmi rozdílné je opět postavení starostů i co se týče odvolávání – v Bádensko-Virtembersku a Bavorsku (s přímou volbou) nemůže být starosta odvolán, naopak v Hesensku (s nepřímou volbou) ano (Balík, S.: Komunální politika. 2009, s. 126–130).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11348",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "MF DNES: Můžete připomenout, na co byly peníze z úvěru u Evropské investiční banky použity? \n\nZrzavecký: Hlavně na budování městské infrastruktury. Na vodohospodářské stavby, kanalizace. Malá část šla na divadlo, stadion nebo revitalizaci Štruncových sadů a podobné záležitosti. ",
    "oduvodneni": "<p>Na základě níže uvedených skutečností hodnotíme výrok jako pravdivý. Město Plzeň již třikrát využilo úvěru od Evropské investiční banky (EIB), a to v letech 2005, 2009 a 2014. Jednalo se o úvěry na financování budování městské infrastruktury, vodohospodářských staveb a z části také na dílčí projekty Plzně 2015 (například revitalizace Štruncových sadů či stavba stadionu a divadla). To, že byly finance z úvěrů od EIB směřované do zmíněných projektů, bylo specifikováno už v samotných <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=320417&amp;t=p\">smlouvách o úvěru s EIB</a> (.doc, str. 1). Jednotlivá financování těchto projektů lze pak dohledat v jednotlivých <a href=\"https://usneseni.plzen.eu/index.php?organ_usneseni=-1&amp;rok_zacatek=&amp;rok_konec=&amp;obsahuje_text=EIB&amp;cislo_od=&amp;cislo_do=&amp;datumod=&amp;datumdo=&amp;send=Vyhledat&amp;katastr=&amp;parcela=\">usneseních</a> plzeňských zastupitelů, kde lze najít například usnesení týkající se financování <a href=\"https://usneseni.plzen.eu/bin_Soubor.php?id=69601\">revitalizace Štruncových sadů</a> (.pdf, str. 1).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11604",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já bych možná připomněl to, co vy budete vědět, a mnozí diváci taky, že v roce 94 bylo podepsáno jisté takzvané Budapešťské memorandum, kde jaderné mocnosti – Rusko, Velká Británie, Spojené státy a Ukrajina – udělaly dohodu, že se Ukrajina vzdá jaderných zbraní, a za to, že budou tyto strany – Británie, USA a Rusko – respektovat územní integritu Ukrajiny, takže my bychom se teď měli dívat, co na to Rusko, co na to Velká Británie, a co na to USA? My jsme v tom trošku malí páni, takže jestliže Británii nebo Spojeným státům je jedno, co se děje na Ukrajině, že už jí nepatří Krym, tak co my s tím uděláme?",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, a to i přesto, že v první části výroku pojednávající o Budapešťském memorandu Mach operuje s pravdivými fakty.</p>\n<p>Memorandum bylo podepsáno v prosinci 1994 a Ukrajina se v něm zavázala eliminovat jaderné zbraně vyskytující se na jejím teritoriu. \" <i>Taking into account the commitment of Ukraine to eliminate all nuclear</i><i>wea</i><i>pons from its territory within a specified period <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/49/765\">of time</a>...\"</i> (.doc, str. 2).</p>\n<p>Výměnou za ukrajinský akt se USA, VB a Rusko zavázaly respektovat nezávislost, suverenitu a existující hranice Ukrajiny.</p>\n<p>\" <i>The Russian Federation, the United Kingdom of Great Britain and</i><i>Northern Ireland and the United States of America reaffirm their commitment to</i><i>Ukraine, in accordance with the principles of the Final Act of the Conference on</i><i>Security and Cooperation in Europe, to respect the independence and sovereignty</i><i>and the existing borders <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/49/765\">of Ukraine</a>\"</i> (.doc, str. 3).</p>\n<p>Nepravdy se Mach však dopouští v případě hodnocení reakce Velké Británie a Spojených států vůči dění na Ukrajině jako lhostejné. Obě země totiž přijaly množství opatření, kterými daly najevo svůj striktní nesouhlas s aktivitami Ruské federace v pozadí ukrajinské krize. Nechybí diplomatické nástroje ani hojně diskutované sankce. V rámci prvně jmenovaných tak naposled 14. listopadu došlo k setkání lídrů EU s prezidentem Spojených států, přičemž diskutován byl <a href=\"http://www.theguardian.com/world/2014/nov/15/g20-eu-leaders-to-meet-with-barack-obama-to-discuss-crisis-in-ukraine\">další postoj vůči Rusku</a>. Dále o <a href=\"http://www.bbc.com/news/world-europe-26672800\">bě země uvalily množství sankcí na osoby</a>, které hrály roli v eskalaci ukrajinské krize. V rámci nich je těmto osobám zamezeno cestovat a dochází ke zmrazení jejich majetku. USA uvalila sankce na jednotlivce (i na společnosti) 19. března, 20. března, 28. dubna, 16. července a 12. září. Sankční list EU byl publikován 17. března, 23. března, 29. dubna, 12. května, 25. července, 30. července a 12. září. EU navíc 31. července vydala <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=OJ:JOL_2014_229_R_0001&amp;from=EN\">ekonomické sankce</a> namířené na některé sektory ruské ekonomiky, včetně toho finančního. Součástí těchto sankcí byly i obchodní restrikce vztahující se k energetickému a bezpečnostnímu průmyslu.</p>\n<p>Sporné je také vyjadřovat se o Krymu jako již nepatřícímu Ukrajině.</p>\n<p>Jako následek referenda konaného na Krymu, které však většina zemí označila za nezákonné, došlo k změně statusu Krymské republiky jako suverénního a nezávislého státního útvaru následně <a href=\"http://www.nytimes.com/2014/03/18/world/europe/us-imposes-new-sanctions-on-russian-officials.html?hp&amp;_r=1\">připojeného k Ruské federaci</a>. Naprostá většina zemí OSN však toto připojení Krymu k RF vidí jako akt anexe a nepřikládá mu <a href=\"http://www.brookings.edu/blogs/brookings-now/posts/2014/03/nato-secretary-general-russia-annexation-crimea-illegal-illegitimate\">mezinárodně-právní legitimitu</a>. Ztělesnění nesouhlasu bylo provedeno odhlasováním <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/68/262\">Rezoluce OSN 68/262</a>, v níž země OSN vyzývají k zachování teritoriální integrity Ukrajiny.</p>\n<p>Nelze však popřít fakt, že Ukrajina nemá nad Krymem kontrolu a ten se tak dostal plně pod <a href=\"http://www.theguardian.com/world/2014/mar/02/us-russia-crimea-ukraine-putin\">sféru vlivu Ruské federace</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11860",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "A pan ministr Toman, dělám devátý rok, poslední, jsem v čele Agrární komory, tak pan ministr Toman za tu dobu je osmý protějšek, se kterým já jednám.",
    "oduvodneni": "<p>Jan Veleba je skutečně prezidentem Agrární komory ČR od <a href=\"http://www.bezpecnostpotravin.cz/attachments/PZ4.pdf\">března 2005</a> (.pdf, str. 1), tedy nyní devátým rokem. Za tuto dobu se na čele ministerstva zemědělství vystřídali: <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Jaroslav Palas</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Petr Zgarba</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jan Mládek</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Milena Vicenová</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Petr Gandalovič</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jakub Šebesta</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Ivan Fuksa</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--petr-bendl--88037/\">Petr Bendl</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--miroslav-toman--csc--108650/\">Miroslav Toman</a>. Dohromady jde tedy o devět ministrů a ministryň, avšak funkční období Jana Veleby s ministrem Palasem se překrývalo pouze zhruba jeden měsíc, během kterého se žádná jednání ani nemusela stihnout. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "12116",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já snižuju ten deficit, my jsme měli v roce 2014 plánovaný deficit 112 a skončili jsme 77,8. Teďka máme 100 miliard a k 30.9. máme deficit jenom 2,8 miliardy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě dat o pokladním plnění za roky 2014 a 2015.</p>\n<p>Pro rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">2014</a> byl naplánovaný schodek státního rozpočtu ve výši 114 miliard korun, skutečné saldo však bylo 77,78 miliard.</p>\n<p>Za devět měsíců roku <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-za-led-22656\">2015</a> činí zatím pokladní saldo 2,77 miliardy korun, schválený schodek za pro celý rok je 100 miliard.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12372",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podat trestní oznámení může kdokoliv a policie musí šetřit. Když si někdo usmyslí, že já obviním člověka XY z terorismu, tak policista, který dostane takové oznámení a nebo státní zástupce, musí říct, jestli to bude nebo nebude šetřit. ",
    "oduvodneni": "<p>Trestní řád skutečně <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158-1\">nespecifikuje</a>, kdo může trestní oznámení podat, a lze tak říci, že ho může podat kdokoliv.To potvrzují i <a href=\"http://www.policie.cz/clanek/postup-pri-podani-trestniho-oznameni.aspx\">oficiální webové stránky</a> Policie České republiky. Trestní oznámení může být podáno i <a href=\"http://www.nsz.cz/index.php/cs/informace-pro-veejnost\">anonymně</a>, ačkoliv v takovém případě se mu policie musí věnovat jen v dostatečně odůvodněných případech.</p>\n<p>Orgány, kterým je neanonymní trestní oznámení zasláno, tedy oddělení policie nebo státní zastupitelství, mají povinnost ho přijmout a věc vyšetřit. Zároveň musí do měsíce vyrozumět oznamovatele o tom, co bylo ve věci učiněno – to však pouze v případě, že ji o to oznamovatel <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158-2\">vyloženě požádá</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12628",
    "autor": "Michaela Jílková",
    "strana": "Nezařazení",
    "vyrok": "My máme přijmout asi, já nevím, necelé 3 000 uprchlíků, že.",
    "oduvodneni": "<p>Michaela Jílková mluví o počtu uprchlíků, které by měla Česká republika přijmout na základě schváleného mechanismu kvót. Podle <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/150909_ek_reaguje_na_uprchlickou_krizi_cs.htm\">tohoto mechanismu</a> připadá na ČR 2 978 osob. Klíč pro jejich přerozdělení na úrovní EU je následovný: počet obyvatel (váha 40 %), celkové HDP (váha 40 %), počet žadatelů o azyl v letech 2010-2014 (váha 10 %), aktuální míra nezaměstnanosti (váha 10 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12884",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...dokonce paní Merkelová vyřkla, že nechápe, proč se komise vrací k tomuto, kde jsme se už nebyli shodnout a nevěnujeme se těm základním opatřením jako je vojenská síla, společná policejní jednotka, ostraha hranice (myšleny jsou kvóty - pozn. Demagog.cz).",
    "oduvodneni": "<p><a href=\"http://www.reuters.com/article/us-europe-migrants-eu-idUSKCN0X31B9\">Návrh</a> Evropské Komise z 6. dubna 2016 nabízí několik možností, jak změnit současný azylový systém EU. Obě varianty návrhu počítají s přerozdělováním žadatelů o azyl mezi státy Unie, tedy systémem, jenž se ukázal nepříliš efektivním a který se setkal s velkou vlnou kritiky.</p>\n<p>Angela Merkelová patří dlouhodobě mezi zastánce kvót pro přerozdělování uprchlíků. V lednu tohoto roku sice <a href=\"http://www.reuters.com/article/us-germany-merkel-idUSKCN0UY0MR\">zdůraznila</a> důležitost zlepšování životních podmínek v uprchlických táborech v Libanonu a Jordánsku a spolupráce s Tureckem, zároveň však zopakovala požadavek na distribuci běženců právě pomocí systému kvót.</p>\n<p>Na jednání Bundestagu před únorovým summitem EU však kancléřka <a href=\"http://www.euractiv.com/section/global-europe/news/commission-to-propose-new-dublin-system-by-april/\">prohlásila</a>, že Evropská unie zní směšně když zmiňuje kvóty, jelikož usnesení na přerozdělení 160 000 uprchlíků mezi členské státy nebylo zdaleka provedeno v požadovaném rozsahu. Zdůraznila zároveň potřebu soustředit se na příčiny uprchlické krize, nikoliv pouze na následky - cílem EU je podle Merkelové snížit počty uprchlíků, čemuž krom zlepšování podmínek v jejich rodných zemích napomůže i silnější ochrana vnějších hranic.</p>\n<p>Německá vláda však v souvislosti se zmiňovaným návrhem Komise vydala <a href=\"https://www.bundesregierung.de/Content/EN/Artikel/2016/04_en/2016-04-08-geas_en.html;jsessionid=0ECAAF04B5B59DC2F7EE2E1AE7B0EF75.s4t1?nn=393830\">prohlášení</a>, které se k návrhu rozhodně nestaví negativně, spíše shrnuje jeho hlavní body a upozorňuje, že dle spolkového ministra vnitra Thomase de Maizièreho (CDU) jde o krok správným směrem. Výrok tak sice hodnotíme jako pravdivý, nelze však říci, že by kancléřka nadobro opustila vizi systému kvót.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13140",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme velmi pěkná čísla za první čtvrtletí, ekonomika rostla o 3 procenta, ale analytici poukazují na něco co je realita - chybí veřejné investice, loni bylo mnohem více veřejných investic díky tomu, že jsme dočerpávali evropské fondy",
    "oduvodneni": "<p>Výrok hodnotíme na základě aktuálních makroekonomických výsledků a veřejných vyjádření ekonomických expertů jako pravdivý.</p>\n<p>Podle <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-1-ctvrtleti-2016\">zprávy ČSÚ</a> z 3. června 2016 o vývoji HDP v 1. čtvrtletí 2016 ekonomika skutečně meziročně rostla o 3 procenta. Jedná se ale o pomalejší růst oproti <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">minulým čtvrtletím</a> a to i z důvodu nižších veřejných investic. Nejvíc toto zpomalení pocítila oblast stavebnictví. Pokles odborníci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1805675-ceska-ekonomika-zpomaluje-stoji-za-tim-pokles-investic-ve-verejnem-sektoru\">vysvětlují</a> právě končícím obdobím spolufinancování projektů z evropských fondů v programovém období 2007-2013.</p>\n<p>Pokles byl očekávaný a od roku 2017 se <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_cs.htm\">předpokládá</a> opět rychlejší růst.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13396",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem požádal Andreje Babiše, aby se omluvil. Také jsem požádal Andreje Babiše, aby zajel do Letů, poklonil se tam památce obětí toho koncentračního tábora.",
    "oduvodneni": "<p>Bohuslav Sobotka na svém facebookovém <a href=\"https://www.facebook.com/sobotka.bohuslav/posts/10153719423680776\">profilu</a> v reakci na Babišův výrok o pracovním a koncentračním táboře v Letech u Písku napsal: <i>„Chtěl bych požádat místopředsedu vlády a ministra financí, aby se řádně a slušně omluvil. Aby se seznámil s historií našeho státu tak, aby se příště nemusel vymlouvat a svalovat svá slova na jiné. A na jeho místě bych zajel do Let a na hodně dlouho sklonil hlavu před památníkem mužů, žen a dětí, kteří buď skončili svůj život v Osvětimi, nebo byli utýráni nelidskými poměry, které v tomto táboře panovaly. Možná to pomůže i jemu osobně.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13652",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Za poslední 4 roky kraj přestal vyjíždět ven a vyvážet podnikatele. I ty malé, i ty střední. ",
    "oduvodneni": "<p>Výjezdy podnikatelů do zahraničí, tzv. podnikatelské mise, jsou <a href=\"http://www.khkzk.cz/podpora-exportu-a-podnikani-v-zahranici\">podporovány</a> Krajskou hospodářskou komorou Zlínského kraje. Za poslední čtyři roky se podnikatelé z kraje vydali do ruské <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-zorganizoval-podnikatelskou-misi-do-jaroslavske-oblasti-v-rusku-aktuality-8049.html\">Jaroslavli</a> (srpen 2013), <a href=\"https://www.kr-zlinsky.cz/podnikatele-ze-zlinskeho-kraje-se-zucastnili-podnikatelske-mise-do-ciny-aktuality-10247.html\">Číny</a> (listopad 2013), <a href=\"https://www.novinky.cz/vase-zpravy/zahranici/belgie/4427-31136-cesti-podnikatele-hledali-v-belgii-nove-obchodni-partnery-.html\">Belgie</a> (květen 2015) a <a href=\"https://www.kr-zlinsky.cz/zlinsky-kraj-ve-spolupraci-s-kontaktnim-centrem-pro-vychodni-trhy-zorganizoval-prvni-podnikatelskou-misi-do-kazachstanu-aktuality-12608.html\">Kazachstánu</a> (říjen 2015).</p>\n<p>Letos 7.–10. října je naplánována další mise do <a href=\"http://www.khkzk.cz/pripravujeme-podnikatelskou-misi-firem-do-jaroslavske-oblasti\">Jaroslavli</a>. Komora přímo u této cesty uvádí:</p>\n<p><i>„Mise je určena především malým a středním firmám ve Zlínském kraji, které se zabývají výrobou autokomponentů, nebo působí v plastikářském či gumárenském průmyslu. Je však dobrou příležitostí k navázání nových obchodních kontaktů pro firmy z dalších oblastí.“</i></p>\n<p>Delegací se účastnily také firmy, které spadají do <a href=\"http://www.czechinvest.org/definice-msp\">definice</a> (definice Czechinvestu) malých a středních. Např. u loňské cesty do Kazachstánu šlo namátkou o společnost <a href=\"http://www.oxalis.cz/cs/profil-spolecnosti-3\">Oxalis</a> (101 zaměstnanců), <a href=\"http://www.ivf-zlin.cz/24754-o-nas\">Kliniku reprodukční medicíny Zlín</a> (se zhruba třicítkou zaměstnanců) nebo ELKO EP se 160 zaměstnanci (<a href=\"https://or.justice.cz/ias/content/download?id=45d1c7dfc3b14b829591c181d25d3bfb\">2014</a>). Je tedy zjevné, že kraj pořádá dále mise podnikatelů do zahraničí, jichž se účastní i malí a střední podnikatelé. Výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13908",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "CHOVANEC: Můžete mi říct, který z oficiálních představitelů těch 51 zemí (které mají taky s Čínou podepsanou smlouvu - pozn. Demagog.cz) se oficiálně setkal s dalajlámou? Oficiálnímu přijetí dalajlámy se vyhnul prezident Kiska, prezident Obama. Veškeré ty schůzky s dalajlámou jsou přeci neoficiální. \n\nMORAVEC: Nejdřív na Slovensku tvrdili, že to je oficiální schůzka, po té kritice Andreje Kisky se z toho začala dělat neoficiální schůzka, protože ho zkritizoval premiér Fico. \n\nCHOVANEC: Já jsem nezaznamenal, že by někdo oficiálně jako Dan Herman prohlásil, že to bylo oficiální setkání.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, nejsme schopni doložit charakter schůzek představitelů zmíněných 51 zemí s dalajlámou.</p>\n<p>Při návštěvě Bratislavy v říjnu 2016 se tibetský duchovní vůdce dalajlama setkal se slovenským prezidentem Andrejem Kiskou. Prezident Kiska několik dní před setkáním s dalajlámou měl čínského velvyslance v SR <a href=\"http://aktualne.atlas.sk/slovensko/politika/cina-vyhraza-slovensku-za-kisku-dalajlamom-nas-caka-odveta.html\">upozornit</a>, že se bude jednat o soukromé setkání formou oběda. Prezidenta Kisku nicméně za toto setkání <a href=\"http://m.rozhlas.cz/zpravy/svet/_zprava/cina-si-ceni-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-a-ceka-na-ciny--1663275\">kritizoval</a> slovenský předseda vlády Fico. Následovala kritika ze strany tiskového mluvčího čínského ministerstva zahraničí.</p>\n<p><i>„Čína doufá, že příslušné země budou dodržovat politiku jedné Číny a opatrně zacházet s otázkami týkajícími se Tibetu, aby byl zajištěn zdravý vývoj bilaterálních vztahů. Čína se rozhodně staví proti jakýmkoli formám kontaktu mezi činiteli jakékoli země a 14. dalajlamou,“</i> uvedl čínský tiskový mluvčí.</p>\n<p>Slovenský ministr zahraničí Lajčák <a href=\"http://m.rozhlas.cz/zpravy/svet/_zprava/cina-si-ceni-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-a-ceka-na-ciny--1663275\">ujistil</a> jménem slovenské vlády, že slovenská vláda nikdy neměla a ani mít nebude oficiální kontakty s takzvanou tibetskou exilovou vládou či parlamentem.</p>\n<p>Setkání prezidenta Kisky s dalajlamou není uvedeno v oficiálním programu na <a href=\"https://www.prezident.sk/\">webu</a> prezidenta Slovenské republiky. Andrej Kiska o tom setkání informoval na svém <a href=\"https://www.facebook.com/AndrejKiska/posts/1086572501463527\">facebookovém profilu</a>.</p>\n<p>Na začátku roku 2016 se dalajlama <a href=\"http://zahranicni.ihned.cz/c1-65334690-obama-se-sesel-s-dalajlamou-ocenil-tibetske-tradice-nezavislost-tibetu-ale-spojene-staty-nepodporuji\">sešel</a> také s prezidentem USA Obamou. Obama dalajlamu uvítal v mapovém salonku Bílého domu, nikoli však v oválné pracovně, která slouží pro oficiální setkání. V mapovém salonku se Obama sešel s dalajlamou i v minulosti, například v roce <a href=\"https://www.novinky.cz/zahranicni/amerika/328385-obama-prijal-dalajlamu-i-pres-protest-pekingu.html\">2014</a> a <a href=\"https://www.novinky.cz/zahranicni/amerika/192590-obama-se-setkal-s-dalajlamou.html\">2010</a>. Tato setkání tedy byla neoficiální.</p>\n<p>Ministr kultury české vlády Herman se s dalajlamou <a href=\"http://zpravy.idnes.cz/rozhovor-daniel-herman-setkani-s-dalajlamou-fz7-/domaci.aspx?c=A161019_102936_domaci_jkk\">sešel</a> oficiálně v sídle ministerstva kultury.</p>\n<p><i>„Bylo to moje rozhodnutí, vláda o tom nejednala a nebyl jsem nikým pověřen. Takové setkání je plně v kompetenci ministra kultury, který má ve svém resortu také církve a náboženské společnosti,“</i><i></i> uvedl ministr Herman.</p>\n<p>Nelze ovšem posoudit charakter všech schůzek, které se takto dějí. Výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14164",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nenechali jsme žádné peníze v Bruselu, když šlo o dočerpání toho minulého období.",
    "oduvodneni": "<p>Česká republika za minulé programové období 2007–2013 vyčerpala 100 % celkové alokace. To znamená, že naplno využila objem finančních prostředků z fondů EU určených pro dané období na základě rozhodnutí Evropské komise.</p>\n<p>Premiérův výrok je tedy pravdivý, nicméně ČR v programovém období zároveň nedočerpala zhruba 26 mld. Kč. Výše alokace se totiž v průběhu období snížila, a to právě o nedočerpané prostředky za jednotlivé roky.</p>\n<p>Čerpání z fondů monitoruje ministerstvo pro místní rozvoj. <i>„V uplynulém programovém období 2007–2013 se nakonec díky</i><i>mimořádnému úsilí posledních let podařilo vyčerpat maximum možného, a to přes to, že šlo o zhruba 70 tisíc projektů,</i> \" <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/CESKA-REPUBLIKA-VICE-VYUZIVA-FONDY-EU\">uvedla</a> Olga Letáčková, náměstkyně sekce pro koordinaci evropských fondů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaTBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--757a78f11087534fdf24f3dcec16dbf27eb4a5f1/cerpani.jpg\">\n<p>Zdroj: <a href=\"http://www.dotaceeu.cz/cs/Informace-o-cerpani/Mesicni-pokrok-v-cerpani\">ministerstvo pro místní rozvoj</a></p>\n<p>Poznámka: Grafy navazují na souhrnný stav čerpání a procentní podíl je vždy vztažen k podílu EU. Převis mezi proplacenými prostředky a alokací je způsoben změnou výpočtu podílu.</p>\n<p>Upozorňujeme, že celková alokace byla <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">snížena</a> (.pdf, str. 15) o nedočerpané prostředky z roku 2013 a 2014. Původní alokace činila přes 700 mld. Kč, ale v roce 2013 došlo k <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/d40c90f3cd68ae62/uploads/Informace_o_stavu_cerpani_prostr.pdf\">nedočerpání</a> (.pdf, str. 4) ve výši 11,4 mld. Kč a v roce 2014 ČR nevyčerpala dalších 8,5 mld. Kč.</p>\n<p>Rok 2015 byl posledním rokem, kdy mohla ČR z programového období čerpat. Data z letošního října ukazují, že na konci programového období nebude využito 6 mld. Kč.</p>\n<p>Za celé programové období 2007–2013 je tak očekáváno celkové nedočerpání ve výši cca 26 mld. Kč. Přesné hodnoty ale budou známy až po vyhodnocení všech projektů, což může trvat až do roku 2018.</p>\n<p>Vzhledem k tomu, že nakonec skutečně došlo k výrazné změně v čerpání prostředků z EU a ČR nakonec 100% čerpá celkovou alokaci po snížení, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14420",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jiní investoři investují do našich dluhopisů, které kupují i se záporným úrokem, to znamená že nám platí za to, že nám půjčí, a jiní investoři jsou spekulanti na měnu, to jsou hedge fondy. (...)  Těch rychlých dluhopisů se to netýká (spekulace, pozn. Demagog.cz) a my to samozřejmě kombinujeme, půjčujeme i desetileté dluhopisy i krátké a děláme to podle konjunktury a podle trhu. ",
    "oduvodneni": "<p>Státní dluhopisy lze rozdělit podle těchto kritérií: dle typu <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-typu-instrumentu\">instrumentu</a>, dle typu <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-typu-drzitele/2016/statni-dluhopisy-podle-typu-drzitele-za-27447\">držitele</a> a dle doby <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/podle-doby-splatnosti\">splatnosti</a>. Jen za rok 2017 byly vydány např. <a href=\"http://www.cnb.cz/cs/financni_trhy/skd/statistika_skd/prehled.jsp?year=2017\">tyto</a> krátkodobé dluhopisy se zápornou výnosovou mírou. Je samozřejmostí, že do různých typů dluhopisů vkládají své finanční prostředky různí investoři.</p>\n<p>Z dat za prosinec 2016 vyplývá, že 97,30 % tvořily dluhopisy střednědobé a dlouhodobé. Dlouhodobé investice poskytují vyšší výnos, ale i vyšší míru rizika. Kdo jaké druhy dluhopisů drží ale ministerstvo financí nevykazuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14676",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Tento zákon (novela zákona o významné tržní síle, pozn. Demagog.cz) předkládal premiér.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=444\">za vládu skutečně předkládal</a> do Poslanecké sněmovny zmíněný návrh sám premiér Sobotka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15444",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za jeden a půl dne je 100 000 registrovaných a 70 000 účtenek. A na Slovensku za rok mají 100 000. ",
    "oduvodneni": "<p>Podle ministerstva financí se k poledni 2. října, tedy den a půl od spuštění účtenkové loterie, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">zapojilo</a> kolem 70 tisíc uživatelů. Informace o počtu registrovaných účtenek bohužel nelze z veřejně dostupných zdrojů dohledat.</p>\n<p>Na Slovensku byla účtenková loterie <a href=\"http://www.ceskenoviny.cz/zpravy/v-nedeli-zacne-uctenkova-loterie-mesicne-jde-o-21-000-cen/1531496\">spuštěna</a> v září 2013. Do dubna 2014 se do účtenkové loterie <a href=\"http://fastsearch.mfsr.sk/mfsr/?query=n%C3%A1rodn%C3%A1+blo%C4%8Dkov%C3%A1+lot%C3%A9ria\">zapojilo</a> zhruba 450 tisíc uživatelů, kteří registrovali asi 65 milionů účtenek v celkové hodnotě 774 milionů eur.</p>\n<p>Za prvních osm měsíců jejího fungování (tedy asi do května 2014) bylo registrováno zhruba 100 milionů účtenek, tedy kolem 10 milionů účtenek měsíčně. Poté ale začal zájem o loterii <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">opadat</a>. V současné době Slováci zaregistrují necelé 3 miliony dokladů měsíčně. V roce <a href=\"http://www.tipos.sk/Documents/VyrocneSpravy/Vyrocna_sprava_2016.pdf\">2016</a> (.pdf, str. 77) bylo na Slovensku do účtenkové loterie zaregistrováno přes 35 milionů pokladních dokladů. To vyplývá z výroční zprávy společnosti Tipos (slovenský ekvivalent české Sazky), která loterii organizuje a provozuje.</p>\n<p>Nicméně, nepodařilo se nám dohledat konkrétní počet účastníků, kteří se na Slovensku do hry zapojují. Výrok je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15700",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "A stejně tak, ty parametry, které jsme navrhovali, tak je velmi pikantní, že ANO, které je odmítalo, si dnes dává do programu věci, které jsme upozorňovali a navrhovali už v roce 2015.",
    "oduvodneni": "<p>Výrok je hodnocen i přes drobné nepřesnosti jako pravdivý. Hnutí ANO ve svém volebním programu skutečně částečně navrhuje podobná opatření, která veřejně prezentovali v minulých dvou letech lidovci. Zejména jde o osoby s nízkým obratem a paušální daní. Dodejme, že nehodnotíme, nakolik se ANO v dané věci inspirovalo od své konkurence, daná věc je neověřitelná.</p>\n<p>Hnutí ANO ve svém volebním programu k návrhům u EET uvádí:</p>\n<p><i></i><i>„Úspěšně fungující projekt EET jsme podrobili důkladnému vyhodnocení a navrhneme</i><i>některé úpravy, které neohrozí fungování tohoto nástroje. Z povinnosti evidovat tržby</i></p>\n<p><i>vyjmeme:</i></p>\n<ul>\n  <li><i>fyzické osoby s paušální daní a obratem do 500 tisíc korun ročně,</i></li>\n  <li>\n    <i>veřejně prospěšné poplatníky s obratem do 1 milionu korun ročně, kteří v rámci pořádaných</i><i>a dopředu nahlášených akcí evidují své tržby mimo prostory stálé provozovny vybavené</i><i>EET,</i>\n  </li>\n  <li>\n    <i>bufety a obdobná zařízení ve školách a v provozovnách dětských táborů nebo dětských</i><i>zájmových kroužků,</i>\n  </li>\n  <li><i>online platby,</i></li>\n  <li><i>prodeje vánočních kaprů při řádném nahlášení předem.“</i></li>\n</ul>\n<p>Lidovci v roce 2015 navrhovali koalici, aby se EET vztahovala na plátce DPH. Učinil tak Pavel Bělobrádek ve svém <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopise premiéru Sobotkovi</a> v září 2015. V něm shrnuje vicepremiér postoj KDU-ČSL k připravovanému návrhu zákona o EET. Explicitně uvádí, že <i>„za vůbec nejlepší považuje stanovení povinných subjektů na základě platby DPH, kde je okruh plátců zcela jasně definován, což vylučuje možnost daňové optimalizace ve snaze vyhnout se EET.“</i> (.pdf, str. 4) Tento původní návrh byl koaličními partnery odmítnut.</p>\n<p>Na konci roku 2016 pak KDU-ČSL přišla s <a href=\"http://www.kdu.cz/aktualne/archiv/2016/eet\">dalšími návrhy</a>:</p>\n<p><i>„1. EET se bude vztahovat jen na poplatníky s obratem nad 414 000 Kč<br>\n    2. Z EET budou vyloučeny farmářské trhy a lidé, kteří si podnikáním přivydělávají<br>\n    3. Z povinnosti vést EET budou vyloučeni všichni plátci paušální daně, ne pouze ti, kteří mají obrat do 250 000 Kč“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-16",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/znovu-do-vlady-s-ano-pavel-belobradek-ve-volebnim-specialu-seznamu-38489"
    }
  },
  {
    "id": "16212",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Žádný zákon neukládá kancléři, aby měl bezpečnostní prověrku. On ji ostatně má, byť na stupeň „vyhrazené“.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože je sice pravda, že kancléř čistě formálně prověrku podle zákona nepotřebuje, pro výkon jeho funkce je ovšem nezbytná a to z toho důvodu, že bez ní se nemůže účastnit řady jednání nebo se seznamovat s utajovanými informacemi.</p>\n<p>Je pravdou, že vedoucí Kanceláře prezidenta republiky nemá zákonem přímo uloženou povinnost získat prověrku na určitý stupeň. Zákon totiž neváže stupně na jmenovité funkce, <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#f2955351\">ale újmu</a>, kterou vyzrazení informací, se kterými se osoba bude potýkat, může způsobit. Podle této hrozby újmy si pak osoba musí opatřit příslušné osvědčení, a to podle toho, s jakými informacemi přichází do styku. Z podstaty funkce vedoucího Kanceláře prezidenta republiky tedy zákon de facto vyžaduje bezpečnostní prověrku. Čím nižší je její stupeň, tím více bude kancléř v této funkci limitován omezeným přístupem k citlivým dokumentům a jednáním.</p>\n<p>Kancléřova funkce je upravena v zákoně o <a href=\"https://www.zakonyprolidi.cz/cs/1993-114\">Kanceláři prezidenta republiky</a>, byť velmi stručně. O žádném stupni prověrky zde není řeč z důvodů výše uvedených. Na nátlak mj. ze strany prezidenta Zemana <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1057980-kancler-mynar-pozadal-o-bezpecnostni-proverku\">zažádal koncem roku 2013</a> o prověrku na nejvyšším stupni, tedy „přísně tajné“. Ta mu však po vleklém řízení, kdy měl Mynář potřebné doklady dodávat zhruba jeden rok, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1589466-bezpecnostni-urad-rozhodl-mynar-proverku-nedostane\">nebyla udělena</a>. Musel se tak spokojit s <a href=\"https://www.irozhlas.cz/zpravy-domov/kancler-mynar-chce-pry-o-bezpecnostni-proverku-pozadat-do-konce-roku_201311052302_kwinklerova\">nejnižším stupněm</a>, tedy „vyhrazeno“, který mu však neumožňuje například účastnit se s prezidentem zasedání Bezpečnostní rady státu a neměl by znát ani program státních návštěv.</p>\n<p>Mynář proti rozhodnutí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">podal rozklad</a>, tedy přezkumný nástroj směřující k vedení NBÚ. Ten byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1649779-nbu-zamitl-mynaruv-rozklad-proti-neudeleni-proverky-kancler-jeste-zkusi-soud\">ovšem zamítnut</a> a Mynář již v tu chvíli ohlásil úmysl dovést případ k soudu žalobou. V říjnu loňského roku potvrdila mluvčí městského soudu v Praze <a href=\"https://www.lidovky.cz/mynar-proverku-mit-uz-letos-nebude-dug-/zpravy-domov.aspx?c=A171013_102708_ln_domov_jho\">serveru Lidovky.cz</a>, že případ pana Mynáře mají na stole, nicméně nebude do konce roku rozhodnut. To vskutku nebyl.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16724",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dva měsíce po volbách se vyhýbal vydání k trestnímu stíhání (myšlen je Andrej Babiš - pozn. Demagog.cz). Zkoušel prosadit, aby ho sněmovna přikryla imunitou. Když to nevyšlo, navrhovali podjatost různých lidí v trestním řízení a zase se to v podstatě na dva měsíce zastavilo.",
    "oduvodneni": "<p>Předseda Farský hovoří o kauze Čapí hnízdo Andreje Babiše a my jeho výroky hodnotíme jako neověřitelné. Ačkoli se Babiš s Farským neshodnou na <i>„prosazování přikrytí imunitou“</i>, faktem zůstává, že kuloární jednání nejsme schopni hodnotit, jelikož se jich neúčastníme.</p>\n<p>Nejprve však k vydání Andreje Babiše Poslaneckou sněmovnou k trestnímu stíhání – stalo se tak již dvakrát. Poprvé Sněmovna <a href=\"https://www.irozhlas.cz/zpravy-domov/babise-vydame-k-trestnimu-stihani-rozhodli-po-nekolikahodinove-debate-poslanci_1709061815_ako\">rozhodla</a> 6. září 2017, necelý měsíc po <a href=\"https://www.irozhlas.cz/zpravy-domov/policie-zada-snemovnu-o-vydani-exministra-babise-chce-ho-stihat-kvuli-capimu_1708101620_kno\">zaslání</a> žádosti Policie ČR na vydání Andreje Babiše a Jaroslava Faltýnka do Parlamentu.</p>\n<p>Po sněmovních volbách v druhé půlce října 2017 nabyli oba staronoví poslanci nové procesněprávní imunity, a tak Policie ČR <a href=\"https://www.irozhlas.cz/zpravy-domov/je-tam-politicke-pozadi-vondracka-prekvapila-rychla-zadost-o-vydani-babise-s_1711212044_dp\">požádala</a> o jejich vydání podruhé, konkrétně 21. listopadu 2017. Vyjednávání o vydání se tentokrát protáhlo na téměř dva měsíce, například kvůli výslechu detektiva <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-imunita-andrej-babis-jaroslav-faltynek_1801091430_dbr\">Nevtípila</a> mandátovým a imunitním výborem Sněmovny nebo vyčkáváním na <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-faltynek-capi-hnizdo-olaf_1801052058_pj\">zprávu</a> Evropského úřadu pro boj proti podvodům (OLAF) o kauze Čapí hnízdo.</p>\n<p>Právě kvůli dvojnásobnému časovému rozpětí mezi žádostí Policie ČR o vydání Babiše a jeho skutečným vydáním Sněmovnou při porovnání dvou Babišových vydání může vznikat podezření z manipulace mínění členů Sněmovny podobně jako u Jana Farského. Mandátovému a imunitnímu výboru Sněmovny trvalo takřka dvakrát tak dlouho, než rozhodl o <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/s006072.htm\">doporučení</a> vydat oba poslance. Jednání tohoto výboru jsou ze <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p45-2\">zákona</a> neveřejná a jiným způsobem než oficiálním nejsme schopni zjistit, zda se Andrej Babiš kuloárně snažil o obstrukce při jednání výboru či změnu názorů členů Poslanecké sněmovny.</p>\n<p>Andrej Babiš před inkriminovaným jednáním Sněmovny o svém vydání 16. ledna 2018 veřejně <a href=\"https://www.novinky.cz/domaci/460497-babis-nechame-se-vydat-k-trestnimu-stihani-kauza-capi-hnizdo-je-prasarna-a-svinstvo.html\">prohlásil</a>, že se nechá vydat, což je tím pádem v rozporu s tvrzením Jana Farského. Sám Babiš následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67292\">hlasoval</a>, stejně jako všechny další strany, pro své vydání, zbytek ANO byl proti. Nicméně i bez vlastního hlasu by byl vydán.</p>\n<p>Podíváme-li se na případ z čistě právního hlediska, Ústava ČR ohledně vydání poslance k trestnímu stíhání hovoří jasně v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl27-4\">článku 27 odst. 4</a>: <i>„Poslance ani senátora nelze trestně stíhat bez souhlasu komory, jejímž je členem. (...)“</i></p>\n<p>To znamená, že pouze Poslanecká sněmovna rozhodne o vydání poslance, její člen se sám od sebe vzdát pouze imunity nemůže (podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl24\">článku 24</a> Ústavy).</p>\n<p>Další zdržení zapříčinila nařčení z <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2382619-zalobce-saroch-bude-zrejme-dal-dozorovat-kauzu-capi-hnizdo-podjatost-odmitl\">podjatosti,</a> případ vyšetřujícího státního zástupce Jaroslava Šarocha. Postupně obvinění brali zpět i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2468884-pravo-zalobce-zrusil-trestni-stihani-jaroslava-faltynka-v-kauze-capi-hnizdo\">stížnosti</a> obviněných proti usnesení o zahájení trestního stíhání, se kterými se žalobce vypořádal na začátku května a ukončil trestní stíhání Jaroslava Faltýnka a dalších tří obviněných. Andrej Babiš a členové jeho rodiny k 23. květnu 2018 zůstávají stíháni .</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17236",
    "autor": "Tomáš Koláčný",
    "strana": "Česká pirátská strana",
    "vyrok": "Opravy vlastním nákladem jsou samozřejmě zajímavá myšlenka, bohužel ji zákon ne úplně dovoluje, takže já bych nerad, aby se město uchylovalo ke krokům, které jsou v rozporu se zákonem.",
    "oduvodneni": "<p>Předně je třeba zmínit, že tyto smluvní vztahy se řídí občanským zákoníkem, který ovládá zásada autonomie vůle. To znamená, že ve většině případů si strany mohou dohodnout ujednání i odlišná od zákona, třeba právě provedení velkých oprav. V případě nájmu by pak nesmělo takové ujednání nepřiměřeně zkracovat práva nájemce, ten má ze zákona zvláštní ochranu. Přiměřenost však praxe řeší např. dočasným snížením nájemného, které mu vykompenzuje náklady na opravy.</p><p>Zákon přitom předpokládá možnost nájemce provádět úpravy bytu na vlastní náklady, pouze přitom uvádí <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#f4586107\">podmínku</a>, že je nutný souhlas pronajímatele. V opačném případě <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#f4586090\">smí</a> nájemník provádět jen běžnou údržbu a drobné úpravy, přičemž však náklady <a href=\"https://www.zakonyprolidi.cz/cs/2015-308\">nesmí</a> přesáhnout částku 1000 korun za jednu opravu nebo ročně v součtu 100 Kč/m² podlahové plochy bytu. Druhy úprav jsou rovněž vymezeny. </p><p>V případě větších úprav je problematická návratnost investic nájemníka po dokončení oprav nebo v případě ukončení nájemní smlouvy. Pronajímatel je povinen nájemníkovi <a href=\"https://www.zakonyprolidi.cz/cs/2012-89?text=2208\">proplatit</a> náklady na opravu v případě, že je byt ve špatném stavu a určitá vada znemožňuje jeho užívání a zároveň pronajímatel nebyl schopen vadu odstranit bez zbytečného odkladu. V takovém případě pak nájemník může požadovat proplacení nákladů nebo slevu na nájemném.</p><p>V druhém případě, kdy by nájemník požadoval vyrovnání až po ukončení smlouvy, zákon pouze <a href=\"https://www.zakonyprolidi.cz/cs/2012-89?text=2220\">zmiňuje</a>, že pokud dojde změnou věci k jejímu zhodnocení, vyrovná se pronajímatel s nájemcem při skončení nájmu podle míry zhodnocení. Pronajímatel zároveň může po vypovězení smlouvy <a href=\"https://www.zakonyprolidi.cz/cs/2012-89?text=2293\">požadovat </a>navrácení bytu do původního stavu. </p><p>To, že opravy na vlastní náklady zákon nevylučuje, potvrzuje také praxe městské části Brno-sever. Ta na svých stránkách uvádí <a href=\"http://www.sever.brno.cz/2012-03-20-19-30-54/14-zivotni-situace/487-kritria-pro-pronajem-bytu.html\">Kritéria</a> pro pronájem obecních bytů, v nichž rozčleňuje čtyři jejich kategorie. První z nich tvoří byty, ve kterých nejsou nutné žádné opravy a zároveň na nich nevázne dluh od předchozího nájemce. Druhým typem jsou byty, ve kterých je nutné provést na náklady dalšího nájemce opravy. Třetí kategorií jsou byty s dluhem z oprav od předchozího nájemníka, které musí ten budoucí uhradit. Do čtvrtého typu spadají sociální byty.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17492",
    "autor": "Zdeněk Bergman",
    "strana": "",
    "vyrok": "Já bych doplnil (do jednokolové volby, pozn. Demagog.cz) australský model, kde se jednotlivým kandidátům přiřazuje pořadí.\n",
    "oduvodneni": "<p><a href=\"https://www.theguardian.com/world/2013/aug/14/how-does-australia-s-voting-system-work\">Australský</a> volební <a href=\"https://www.respekt.cz/politika/australsky-system-se-hodi-i-pro-volbu-prezidenta-brani-deleni-spolecnosti\">systém</a> je jednokolový volební systém, v němž voliči namísto označení jednoho kandidáta seřadí kandidáty od prvního po posledního dle svých preferencí a sympatií. Následně volební komise sečtou všechny kandidáty, kteří se v pořadí umístili na prvních místech. Pokud některý z kandidátů obdrží již v prvním sčítání nadpoloviční většinu hlasů, tak je automaticky zvolen. Pokud první sčítání neurčí vítěze voleb, kandidát, který po prvním sčítání skončil jako poslední, se vyškrtne ze seznamu. Jeho hlasy se rozdělí kandidátům, které voliči uvedli jako druhé v pořadí. Tento proces se opakuje až do okamžiku, kdy jeden z kandidátů překročí padesátiprocentní vítěznou hranici.</p><p>Obdobně <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=86951\">popisuje</a> volební systém i druhý bod obecné části důvodové zprávy k <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/tabulka?cid=pssenat_tabulka.pTabNavrhu&amp;forEach.action=cast_projednane#4234\">návrhu</a> zákona senátora Jiřího Dienstbiera, kterým se mění zákon č. 247/1995 Sb., o volbách do Parlamentu České republiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-09",
      "medium": "Senátní duel ČT24",
      "url": "https://www.ceskatelevize.cz/porady/12472946773-senatni-duel-ct24/218411033550011/"
    }
  },
  {
    "id": "17748",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Dneska napadl (kůrovec) řádově už desítky milionů kubíků nebo, řekněme, 10 milionů kubíků dřeva, to je obrovské množství. To je řádově více, než se těžilo kůrovcového dřeva prostě v uplynulých letech.",
    "oduvodneni": "<p>Český statistický úřad sice ještě nezveřejnil statistiky těžby dřeva za rok 2018, máme však k dispozici odhady. <a href=\"http://www.silvarium.cz/lesnictvi/rozsah-kurovcove-kalamity-predstavuje-vysoke-riziko-pro-rok-2019?fbclid=IwAR3-h4I4HRQrEO1ivQl9vQhFhgezxI0KWyjtphydJmfQ7tC7ntqUKdid_EE\">Silvarium</a> cituje informace Výzkumného ústavu lesního hospodářství a myslivectví, podle něhož jsou v letošním roce očekávány těžby v rozsahu 10 milionů m3. Celkový objem napadeného dřeva by mohl dosahovat 15–20 milionů kubických metrů.</p><p>Tato čísla opravdu znamenají nárůst těžby, k němuž jinak dochází už několik posledních let. Za rok <a href=\"https://www.czso.cz/documents/10180/61508154/100004181k18.pdf/3f47a0dc-6e73-48fa-8f0e-1afc772e807c?version=1.0\">2017</a> se kvůli hmyzu vytěžilo 5,9 milionu m3 dřeva. Pro srovnání v roce <a href=\"https://www.czso.cz/documents/10180/61508154/100004182k211.pdf/333029bf-b120-48e8-acaa-53c56ec461a6?version=1.0&amp;fbclid=IwAR12GQrLQSq0MvnbFGoSwoAXqAYGRzK_e0Le29NBgwagvufJhXkPK-MXHc8\">2016</a> to bylo 4,4 milionu m3, v roce <a href=\"https://www.czso.cz/documents/10180/61508154/100004182k211.pdf/333029bf-b120-48e8-acaa-53c56ec461a6?version=1.0&amp;fbclid=IwAR12GQrLQSq0MvnbFGoSwoAXqAYGRzK_e0Le29NBgwagvufJhXkPK-MXHc8\">2015</a> pak 2, 3 milionu m3 a v roce <a href=\"https://www.czso.cz/documents/10180/61508154/100004182k211.pdf/333029bf-b120-48e8-acaa-53c56ec461a6?version=1.0&amp;fbclid=IwAR12GQrLQSq0MvnbFGoSwoAXqAYGRzK_e0Le29NBgwagvufJhXkPK-MXHc8\">2014</a> potom 1,1 milionu m3. </p><p>Dodejme, že statistiky ČSÚ neuvádějí, jaký podíl z těchto čísel má na svědomí kůrovec, nicméně nárůst počtu škůdců <a href=\"http://www.silvarium.cz/lesnictvi/vyskyt-lesnich-skodlivych-faktoru-v-cesku-v-roce-2014\">mají na svědomí</a> právě tito <a href=\"http://eagri.cz/public/web/file/578625/TZ_Kurovci_2018___priloha_2___letak.pdf\">brouci</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18516",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Praha téměř za vlády ČSSD a ANO neinvestovala. Ty všechny investice, který (sic) se dělaly v Praze, tak se rozhodovaly za vaší vlády ANO a ČSSD na centrální úrovni.",
    "oduvodneni": "<p>Na začátek uveďme, že poslanec Michálek svým tvrzením reaguje na předcházející výroky Lubomíra Zaorálka, který osočil Prahu, že málo investuje do kulturních institucí a infrastruktury, a když už, tak to vypadá „hrůzostrašně“, což ilustroval například na rekonstrukci Státní opery. Michálkovo tvrzení, že „<em>ty všechny investice, který (sic) se dělaly v Praze, tak se rozhodovaly za vaší vlády ANO a ČSSD na centrální úrovni&quot;,</em> se tedy nevztahuje k investicím celkově, ale pouze k rozsáhlým investicím a rekonstrukcím, zejména kulturních institucí.</p><p>Koalice ANO, ČSSD a Trojkoalice, pod vedením primátorky Krnáčové, <a href=\"https://neovlivni.cz/krnacova-konci-jaky-je-ucet-za-nemehla/\">byla</a> skutečně často <a href=\"https://www.novinky.cz/domaci/clanek/praha-ma-penez-dost-ale-neni-schopna-je-investovat-17835\">kritizována</a>, že není schopna započít větší investiční projekty. Za této vlády tak docházelo spíše k menším investičním projektům, například k <a href=\"https://www.idnes.cz/praha/zpravy/ulice-husitska-v-praze-konec-oprav-otevre-v-obou-smerech.A181123_124543_praha-zpravy_rsr\">rekonstrukci</a> ulic Husitská, <a href=\"https://www.lidovky.cz/domov/velke-dopravni-problemy-zadne-nejsou-prazane-jsou-zpovykani-rika-krnacova.A180310_142217_ln_domov_ele\">Keplerova</a> a Vinohradská či k <a href=\"https://www.lidovky.cz/domov/velke-dopravni-problemy-zadne-nejsou-prazane-jsou-zpovykani-rika-krnacova.A180310_142217_ln_domov_ele\">opravám</a> několika výstupů z metra.</p><p>Z projektů financovaných státem uveďme například rekonstrukci <a href=\"https://ct24.ceskatelevize.cz/domaci/2022067-vsechny-expozice-narodniho-muzea-budou-po-opravach-pristupne-v-roce-2020\">Národního muzea</a> či <a href=\"https://operaplus.cz/rekonstrukce-prazske-statni-opery-konecne-zacala-hotovo-by-melo-byt-podzim-2019/\">Státní opery</a>. Další velkou rekonstrukcí, financovanou <a href=\"https://www.szdc.cz/o-nas/vse-o-szdc/zakladni-udaje\">státní organizací</a> SŽDC, je <a href=\"http://www.rekonstrukce-negrelliho-viaduktu.cz/\">rekonstrukce</a> Negrelliho viaduktu.</p><p>Kapitálové výdaje, tedy tzv. <a href=\"http://www.dvs.cz/clanek.asp?id=6757061\">investice</a>, v průběhu posledních deseti let jsou zachyceny v následujících tabulkách. První zobrazuje rozpočet kapitálových výdajů pro celé hlavní město, včetně rozpočtů městských částí, druhá pak pouze rozpočet magistrátu. Pojmem schválený rozpočet se rozumí rozpočet, který byl schválen na rok dopředu, tento je však v průběhu rozpočtového roku lehce upravován, a tak vzniká rozpočet upravený. Reálně utracené peníze pak zobrazuje sloupec „Reálné investice“. Poslední dva sloupce zobrazují podíl reálných investic na schváleném, respektive upraveném rozpočtu.</p><p>Z tabulek je zřejmé, že na investice bylo v letech 2015-<a href=\"https://www.novinky.cz/domaci/clanek/konci-tak-jak-zacinala-krnacova-k-volebnimu-debaklu-mlci-40209863\">2018</a> (rok <a href=\"https://prazsky.denik.cz/zpravy_region/novou-prazskou-primatorkou-je-adriana-krnacova-z-hnuti-ano-20141126.html\">2014</a> byl rokem volebním, přičemž koalice pod vedením Adriany Krnáčové se ujala funkcí až v listopadu, na investice v tomto roce tedy neměla vliv) skutečně vyčleněno méně peněz než v předchozích volebních obdobích. Ani tyto vyčleněné peníze pak nebyly, často i ze 40 %, vyčerpány. Reálně proinvestované finance se tedy v rámci celkového rozpočtu města (včetně městských částí) pohybovaly okolo 10 miliard ročně (s výjimkou volebního roku 2018). Ve všech předcházejících letech bylo přitom proinvestováno násobně více prostředků (například v roce 2009 téměř 25 miliard, v roce 2011 pak téměř 20 miliard).</p><div><iframe title=\"Rozpočet kapit&aacute;lov&yacute;ch v&yacute;dajů a jeho plněn&iacute; vč. městsk&yacute;ch č&aacute;st&iacute;\" aria-label=\"Table\" id=\"datawrapper-chart-jtghF\" src=\"//datawrapper.dwcdn.net/jtghF/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"644\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>I pokud se podíváme na rozpočet samotného magistrátu bez městských částí, vidíme, že investice byly z velké části utlumeny. Reálně proinvestované prostředky se pohybovaly okolo 68-78 % plánovaného rozpočtu. To je v kontrastu s předešlými roky, kdy byl upravený rozpočet naplňován i na více než 90 %. Původní schválený rozpočet pak byl několikrát překonán i o desítky procent. Tudíž zatímco v letech 2015-2018 se každoročně proinvestovalo přibližně 7-8 miliard a ve volebním roce 10,7 miliard, tak v předcházejících letech to bylo i více než dvakrát tolik. Například v roce 2009 19 miliard, v roce 2011 téměř 16 miliard.</p><div><iframe title=\"Rozpočet kapit&aacute;lov&yacute;ch v&yacute;dajů a jeho plněn&iacute; bez městsk&yacute;ch č&aacute;st&iacute;\" aria-label=\"Table\" id=\"datawrapper-chart-QoX00\" src=\"//datawrapper.dwcdn.net/QoX00/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"579\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]