[{"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pane premiére, já mám čtyři děti. V případě, že budu zaměstnanec, který vydělává 17 tisíc hrubého, tak bych se měl dostat do daňového bonusu se svými čtyřmi dětmi, s odpočtem na manželku a na sebe. Jenomže tam je limit 68 tisíc korun, pane premiére, a to ten Váš návrh rozhodně neobsahuje, protože ten daňový bonus bych vyčerpal někdy v období dubna a května a po zbytek roku bych žádný bonus nedostával.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve výroku Petra Gazdíka je hned několik nepřesností, kvůli kterým jej hodnotíme jako nepravdivý. Předně zveřejněný návrh ČSSD Gazdíkem popisovanou problematiku nijak neupravuje, nenaznačuje žádnou změnu proti současnému stavu. Dále není správná uvedená částka limitu pro uplatnění daňového bonusu, aktuálně se jedná o 60 300, nikoliv o 68 tisíc korun. A především není pravda, že by takovýto daňový poplatník v popisované situaci vyčerpal bonus na začátku roku a pak nedostával nic. Daný limit funguje i pro měsíční zálohy na dani, kdy je možné uplatnit daňový bonus pouze do výše 1/12 uvedeného ročního limitu.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35c-3\">zákona o daních z příjmů</a> smí poplatník uplatnit daňový bonus (rozdíl mezi daňovou povinností a daňovým zvýhodněním na vyživované děti) do výše 60 300 korun ročně. Podle <a href=\"https://www.spravedlive-dane.cz/\">daňové kalkulačky</a> ČSSD by takovýto poplatník s uvedenou hrubou mzdou 17 tisíc korun měl měsíčně získával daňový bonus 5 025 korun (<a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35ba-1\">sleva na manžela či manželku</a> bez vlastních příjmů se uplatňuje až při ročním zúčtování, nikoliv při výpočtu měsíčních záloh).</p><img src=\"/data/images/gazdik.png\"/><p><br/></p><p>To ale není úplně přesné. Spočteme-li si daň sami, dojdeme k následujícím číslům:</p><p>- daň před uplatněním bonusů: 666 Kč,<br/>- daňové zvýhodnění na čtyři děti: 6 768 Kč (1 117 Kč měsíčně na první dítě, 1 617 Kč na druhé dítě, 2 017 na třetí a další děti),<br/>- daňový bonus: 6 102 Kč.</p><p>Jak však dále stanoví <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35d-4\">zákon</a>, měsíčně je možné uplatnit daňový bonus maximálně do výše 5 025 Kč, tedy 1/12 z uvedeného ročního limitu 60 300 Kč. Poplatník by tak v našem případě ročně přicházel o více než tisíc korun.</p><p>Je ale nutné připomenout, že toto je již ve stávající úpravě a návrh ČSSD žádné změny v této oblasti nenaznačuje.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14485", "id": 14485}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Takže vlastně v současné době klesl ten počet těch policistů o ty dva tisíce, takže máme necelých 39 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ano, v současné době klesl počet policistů pod 39 tisíc. K 1. červenci 2012 působí v Policii ČR <a href=\"http://www.lidovky.cz/srovnani-vic-policistu-nez-cesko-ma-uz-jen-kypr-a-malta-p17-/ln_domov.asp?c=A120725_183814_ln_domov_spa\">38 776</a> policistů ve služebním poměru.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6285", "id": 6285}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je tady jeden tvrdý ukazatel, a to procento, které jde do zdravotnictví z HDP. Toto procento za posledních 6-7 let ze 7,5 % o půl procentního bodu dolů. To je samo o sobě 17, 20 mld. Těch našich 7 % současných je méně než 11 % v Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Leoše Hegera potvrzují data Ústavu zdravotnických informací a statistiky ČR (<a href=\"http://www.uzis.cz/rychle-informace/vydaje-na-zdravotnictvi-2010-2014\">ÚZIS</a>), podle kterého jen mezi lety 2010-2014 poklesly výdaje na zdravotnictví ze 7,3 na 7,0 % HDP. Tato čísla by potvrzovala Hegerem uváděný trend. Půl procenta HDP by podle hodnot roku <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">2014</a> dělalo přibližně 21 miliard korun.</p><p>Jiná data však uvádí statistika <a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS\">Světové banky</a>. Ukazatel Výdaje na zdravotnictví jako procento HDP, který zahrnuje jak veřejné, tak soukromé výdaje, je v České republice od roku 2010 přibližně na zmíněné hodnotě 7,5 % HDP (poslední údaj je z roku 2014). Tento rozpor ukazuje, že se nejedná o tak \"tvrdý\" ukazatel, jak říká Heger. Výsledek záleží na konkrétní metodice, co je do výpočtu zahrnuto.</p><p>V roce 2009 výdaje dosáhly až 7,8 % HDP, předtím to bylo méně než 7 %. Oproti tomu v Německu se tento podíl pohybuje okolo 11 procent. </p><p>Pro další srovnání, na Slovensku jde do zdravotnictví 8 % HDP a v Polsku přibližně 6,5 procenta.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12985", "id": 12985}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už ten zákon (o státní službě – pozn. Demagog.cz) je z části účinný teď, některá ustanovení začnou být účinná už v průběhu letošního roku... “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý s výhradou. Aktuální znění zákona má nabýt účinnosti až od roku 2015, nicméně novelizace předkládaná ČSSD počítá s účinností některých opatření skutečně již od tohoto roku.<br/><br/>Tzv. služební zákon (č. 218/2002 Sb.) je <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/souvislosti\">platný</a> od roku 2002. Za dobu své existence prošel již mnoha novelizacemi. V současné době je <a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=53485&amp;fulltext=z~C3~A1kon~20o~20st~C3~A1tn~C3~AD~20slu~C5~BEb~C4~9B&amp;nr=&amp;part=&amp;name=&amp;rpp=15#local-content\">účinná</a> pouze část ustanovení tohoto zákona, ostatní ustanovení nabudou účinnosti právě 1. ledna 2015. <br/><br/>Sobotka nicméně reaguje na otázku moderátora, zda k tomuto období budou podniknuty ještě některé kroky vedoucí k profesionalizaci státní správy. Premiér pak odpovídá, že pro koalici je letos prioritní jmenování nového generálního ředitele státní služby a transformace jednotlivých ministerstev. Tento záměr potvrzuje sociální demokracií předkládaná novela, kde se konkrétně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90758\">uvádí</a> (.pdf, str.32):<br/> <br/>\"<i>Ponechává se základní účinnost služebního zákona, který nabývá účinnosti 1. ledna 2015, s výjimkou nových ustanovení § 235a (přechodné období systemizace) a § 236a (jmenování a odvolání prvního generálního ředitele a jeho zástupce), která nabývají účinnosti 1. července 2014 vzhledem k nutnosti přípravy plné účinnosti služebního zákonu i vzhledem k aktuální situaci v čerpání tzv. evropských strukturálních fondů</i>\".</div><br/><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9985", "id": 9985}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V této chvíli máme v Praze 4500 bezdomovců, podle posledního sčítání.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť je rámcově v souladu s informacemi uvedenými v médiích a v dokumentu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">Koncepce návrhů řešení problematiky bezdomovectví v Praze v letech 2013–2020</a> (.pdf). <br/><br/><div>Dodáváme však, že z metodologického hlediska je velmi obtížné bezdomovce sčítat. Poslední celorepublikové sčítání probíhalo v roce 2011 a dle údajů z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fvysledky_scitani_bezdomovcu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHumE674n1aDGIlsf16EH1pz80HdA\">Českého statistického úřadu</a> bylo v tomto období v Praze napočítáno 1 254 lidí bez domova. </div><br/><br/><div>Výše zmíněná koncepce však tuto informaci specifikuje a uvádí následující: <i>“</i><i>vycházíme ze sčítání bezdomovců(...)a z dalších ověřených pramenů. Vyplývá z nich, že v HMP je v současné době kolem 4000 lidí bez domova. Těch, kteří žijí během dne především na ulicích v místech soustředění občanů a návštěvníků HMP (mluvíme o „zjevných“ bezdomovcích), je kolem 1500 osob, ‚skrytých‘ bezdomovců v běžném provozu města pak asi 2500</i><i>”.</i> Dále doplňujeme, že např. server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fz_domova%2Fi-pres-mrazive-pocasi-nejsou-nocleharny-pro-bezdomovce-plne-20140127.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGbkXYwL5D8xmclf2NwBp5VpASCvA\">Deník.cz</a> uvádí následující:<i> “</i><i>Odhady počtu pražských bezdomovců se liší, často se uvádí asi 3500 až 4500”. </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11385", "id": 11385}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministr mě ujistil, že dálnice bude otevřená, že nevidí důvody k tomu, aby dálnice byla uzavřená po tom slavnostním otevření, které bylo stanoveno na 17. prosince.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.ceskenoviny.cz/zpravy/posledni-usek-d8-by-mel-byt-motoristum-otevren-17-prosince/1388639\">Otevření</a> úseku dálnice D8 skutečně bylo naplánováno na 17. prosince 2016. O dodržení termínu jejího otevření dne 17. prosince 2016 ujistil ministr dopravy Ťok premiéra Sobotku na jejich bilanční schůzce, která se<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-ministerstvo-dopravy-musi-pridat-v-plneni-klicovych-ukolu-jako-je-priprava-souteze-na-mytny-system--cerpani-fondu-eu-ci-rozjezd-klico-150735/\"> uskutečnila</a> 14. listopadu 2016 (bod 4).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14185", "id": 14185}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „I hlasování v příslušném výboru, ta většina byla velmi tenká, i když byla absolutní, hlasů proti tam bylo výrazně (projednávání směrnice EU týkající se držení zbraní - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Příslušným výborem revize směrnice o kontrole držení a\nnabýván zbraní je <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=&amp;reference=2015/0269(COD)\">Výbor\npro vnitřní trh</a> (IMCO). Zpravodajkou návrhu této revize je předsedkyně výboru Vicky Ford. O směrnici se <a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/3ace1cea-df66-48e2-a6ed-955a6e73f731/roll%20call%20votes%2013-14%20July%202016.pdf\">hlasovalo</a> (.pdf, str. 2) v červenci 2015, přičemž 27 europoslanců bylo pro, 10\nproti a 1 nehlasoval. </p><p class=\"MsoNormal\">Zvítězila tedy absolutní většina, nicméně europoslanec Polčák má pravdu, že počet hlasů proti směrnici je poměrně vysoký. Ten samý den, kdy se projednávala směrnice o zbraních, se hlasovalo také o právním rámci unie, který se týká porušení celních předpisů a sankcí. Proti byli pouze 4 europoslanci. </p><p class=\"MsoNormal\">Dalším příkladem je hlasování o unijním celním kodexu v <a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/6fb31d86-18bf-4b11-ae5b-4aa52985f398/roll%20call%20votes%2010%20November%202016.pdf\">listopadu 2016</a> (.pdf, str. 2), kdy bylo 23 členů výboru pro a pouze 1 proti. O měsíc dříve se <a href=\"https://polcms.secure.europarl.europa.eu/cmsdata/upload/c93cadd0-50ac-4ef6-b809-1511f41e181c/roll%20call%20votes%2026%20September%202016.pdf\">hlasovalo</a> (.pdf, str. 2) o přístupnosti internetových stránek subjektů veřejného sektoru - 28 členů bylo pro a 2 proti. </p><p class=\"MsoNormal\">Výrok proto hodnotíme jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14285", "id": 14285}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já bych jenom dopověděl ty peníze, v loňském roce 2012 to bylo 20 milionů českých korun, které šlo prostřednictvím, ať už České diakonie, z Člověka v tísni a dalších na humanitární pomoc, v letošním roce už v tuhle chvíli jsme na 19 milionech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu Ministerstva zahraničí jako zavádějící. <br/><div>Za rok 2012 <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/humanitarni_pomoc_cr_v_roce_2012.html\">ČR</a> poskytla humanitární pomoc ve výši 72,8 mil. Kč, z čeho pomoc Sýrii činila jen 16,5 mil. Kč a ne 20 mil.<br/><br/></div><div>Pro rok <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/prirucka_WFP_pro_nevladni_organizace/strednedobe_vyhodnoceni_humanitarni_1.html\">2013</a> bylo na humanitární pomoc vyčleněno 73 mil. Kč, s toho 45,3 mil. Kč bylo schváleno na projekty ke 31. červenci 2013. Podle <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/prirucka_WFP_pro_nevladni_organizace/operacni_strategie_humanitarni_pomoci_cr_3.html\">stránek</a> Ministerstva v roce 2013 zatím do Sýrie prostřednictvím humanitární pomoci odešlo 18,7 mil. Kč a ne 19 mil. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_prvnim_ctvrtleti.html\">Přesněji</a>: <i>\"dotační řízení se týkalo pomoci obyvatelstvu Sýrie...<br/> v hodnotě celkem 9 mil, ..projekt na podporu syrských uprchlíků v Libanonu..v hodnotě 2,75 mil. Kč,...navýšena dotace na projekt SOS Sýrie organizace Člověk v tísni o 2 mil. Kč...,Částka 5 mil. Kč bude věnována na Regionální výzvu OSN na pomoc uprchlíkům ze Sýrie..\".</i> </div><div><i><br/></i></div><div>19 milionů v letošním roce uvedl Jan Kohout víceméně správně, v loňském roce však výši české pomoci Sýrii výrazně nadhodnotil a jeho výrok tedy hodnotíme jako zavádějící. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9085", "id": 9085}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Dovolte mi, abych ještě připomněl, že mě trochu mrzí a očekával jsem přece jen zásadní změnu proti minulosti v oblasti zahraniční politiky. O změnách v zahraniční politice vlády České republiky se nedočteme téměř nic.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">V programovém prohlášení vlády (.<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">pdf</a> – str. 4) se v prioritách o zahraniční politice dočteme toto: “<i>Aktivní členství v Evropské unii a NATO v souladu se zájmy České republiky, působení v OSN při odstraňování rizik ohrožujících mezinárodní mír, podporování rovnoprávné spolupráce mezi národy a zapojení do úsilí čelit mezinárodnímu terorismu a kyberterorismu</i>”. <br/><br/><div>Na stranách 16–18 jsou rozepsány obecné body ohledně zahraniční politiky, které ale stejně jako výše zmíněná vládní priorita podporují současné členství ČR v EU, NATO a OSN. Prohlášení tedy neobsahuje žádné změny, které <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fvolby-a-akce%2Fposlanecka-snemovna-pcr6%2Fprogramove-cile-kscm%2Fvolebni-program-2010-2014&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGpQkG3EJ3SeMPl6UX1w-NrAkCCVg\">požaduje</a> KSČM – viz požadavek o vystoupení ze Severoatlantické aliance.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10185", "id": 10185}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se vyjádřila už na jaře, že amnestie považuji za důležitý nástroj v situaci, kdy se mění režimy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjádření v duchu výroku Zuzany Roithové z jara 2012 se nám nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7685", "id": 7685}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika se zavázala, že bude naopak zavádět bezplatné vysokoškolské vzdělání a je to ústavně garantované právo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý s výhradou. Česká republika se v mezinárodní smlouvě zavázala k zavádění bezplatného vzdělání a o ústavně garantované právo se jedná, i když pouze podmíněně.</div><br/><div>Česká republika se skutečně <a href=\"http://www.vlada.cz/cz/pracovni-a-poradni-organy-vlady/rlp/dokumenty/zpravy-plneni-mezin-umluv/mezinarodni-pakt-o-hospodarskych--socialnich-a-kulturnich-pravech-19856/\">zavázala</a> v Mezinárodním <a href=\"http://www.osn.cz/dokumenty-osn/soubory/mezinarodni-pakt-o-hospodarskych-socialnich-a-kulturnich-pravech.pdf\">paktu</a> o hospodářských, sociálních a kulturních právech ve článku 13, že <i>\"vyšší vzdělání bude rovněž zpřístupněno pro všechny, a to podle schopností všemi vhodnými prostředky a zejména postupným zaváděním bezplatného vzdělání.\"</i></div><br/><a href=\"http://www.psp.cz/docs/laws/listina.html\">Listina</a> základních práv a svobod (která je součástí tzv. ústavního pořádku ČR) pak v článku 33 uvádí, že <i>\"občané mají právo na bezplatné vzdělání v základních a středních školách, podle <b>schopností občana</b> a </i><i><b>možností společnosti</b> též na vysokých školách.\" </i><div><i><br/></i></div><div>Bezplatné vysokoškolské vzdělání tedy české ústavní právo garantuje za určitých podmínek, nicméně garantuje. Hodnotíme proto výrok jako pravdivý.<br/><div><i><br/></i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7785", "id": 7785}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co my tlačíme hodně, je, že Evropa má svoje brigády, tvz. Battlegroups, které každých šest měsíců slouží ve dvou formacích. My jsme měli V4kovou v prvním pololetí, teď jsme v německé, tam máme 250 mužů. Ale nikdo je nikdy na nic nepoužil. Na to my opakovaně upozorňujeme, že je to chyba, že je to nějaké uskupení, které stojí nějaké peníze. A že pokud existuje, pokud má certifikaci, tak by mělo být nasazováno také tam, kde je potřeba.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bojové <a href=\"http://www.acr.army.cz/scripts/detail.php?id=13642\">skupiny</a> Evropské unie zahájili svojí operační způsobilost k začátku roku 2007. S velikostí přibližně 1500-2500 mužů měly tyto síly rychlé reakce dát EU větší pružnost při řešení konfliktních nenadálých situací.<br/><br/>Do <a href=\"https://www.euroskop.cz/46/22013/clanek/bojove-skupiny-eu-cekani-na-idealni-konflikt/\">projektu</a> se zapojila i Česká republika. V roce 2009 vytvořila bojovou skupinu se Slovenskem, v roce 2012 s Německem, Rakouskem a Irskem. Letos v první polovině 2016 došlo vytvoření <a href=\"https://www.euroskop.cz/9002/26768/clanek/staty-v4-prevzaly-vojenskou-pohotovost-eu/\">skupiny</a> na základě zemí V4.<br/><br/>Projekt bojových skupin ukázal, že země EU jsou schopny poměrně zásadní spolupráce v otázkách obrany a bezpečnosti. Podařilo se utvořit stabilní rámec a koncepci. Přesto ještě nedošlo na ověření tohoto konceptu v praxi formou zapojení se do nějaké mise. <br/>Problematické je tu především dosažení rychlého konsenzu mezi státy, kde se jako vždy projevují různé zájmy a představy o způsobu nasazení bojových skupin se mnohdy liší. <a href=\"https://www.euroskop.cz/46/22013/clanek/bojove-skupiny-eu-cekani-na-idealni-konflikt/\">Nasaditelnost</a> skupin také naráží i na dlouhodobý problém podfinancování obraných rozpočtů států EU a logistickou náročnost možné mise.<br/><br/>Podle informací z <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/11/pdf/Implementation-plan-on-security-and-defence_pdf/\">Rady</a> Evropské unie pro zahraniční věci, která proběhla 14.-15. listopadu 2016 bylo potvrzeno, že BG zůstávají jedním ze základních nástrojů pro řešení bezpečnostních otázek EU a předpokládá se jejich výraznější zapojení.<br/><br/>Výrok je hodnocen jako neověřitelný, protože i když existují občasné kritiky či výtky směrem ke konceptu bojových skupin, tak má prakticky tento systém zatím spíše podporu mezi členskými státy NATO, jak dokazují jednotlivé rotace skupiny během let a participace členských států včetně ČR. Otázka tlaku na větší efektivitu v užívání BG je zmiňována jen nepřímo a nebyla ještě nikým oficiálně potvrzena.<br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14085", "id": 14085}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se na řízení dluhů státu. Pokud mám 1680 miliard dluhů a 300 miliard se mi poflakuje na účtu ČNB, tak být to v soukromé firmě, dal bych, lidově řečeno, někomu po čuni. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok pochází z rozhovoru Andreje Babiše pro deník Právo, který je <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/babis-s-premierem-jsme-oba-uplne-z-jineho-sveta-15705.shtml\">dostupný</a> na webových stránkách politického hnutí ANO. </p><p>Protože Andrej Babiš nesprávně uvádí, že měl stát na účtu ČNB částku 300 miliard, hodnotíme výrok jako nepravdivý. Druhou část nehodnotíme, protože nesplňuje kritéria faktického výroku. </p><p>Dle dokumentu <i>Čtvrtletní informace o řízení dluhového portfolia</i> vydaného Ministerstvem financí, činila výše státního dluhu k 31. 12. 2013 <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013-Q4_2014-01-10_Ctvrtletni-informace-o-rizeni-dluhoveho-portfolia-4Q-2013.pdf\">1 683,3</a> miliard Kč (.pdf, s. 19) a odhad Andreje Babiše je tedy přibližně správný a tato část výroku je tedy v pořádku. </p><p>Co se týče částky 300 miliard, která se měla „poflakovat“ na účtu ČNB, tak z materiálu  <i>Strategie financování a řízení státního dluhu</i> vyplývá, že k 30. 6. 2013 činil průměrný denní <a href=\"www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">zůstatek</a> (.pdf, s. 51) účtů spadajících pod státní pokladnu 298,1 mld Kč, k poslednímu dni roku 2013 to však bylo již jen 278,7 mld Kč. Navíc se nejedná o jeden účet, který by byl vlastněn státem či Ministersvem financí, ale o více účtů různých organizací. </p><p>V roce 2013 došlo k rozšíření počtu účtů o některé organizace. Je zde <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-RISRE_Metodika_2013-04-05_RISRE-Metodika-Ucty-u-CNB-2013-04-05.pdf\">zahrnuta</a> (.pdf, s. 2) např. Správa železniční dopravní cesty, územní samosprávné celky, veřejné vysoké školy a další. Skutečná peněžní <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">rezerva</a> Ministerstva financí (.pdf, s. 51) pak v průběhu roku 2013 nepřesáhla výši 200 miliard Kč a ke konci roku pak kolísala kolem 50 miliard Kč. </p><p>Podobný výrok Andreje Babiše, kde hovoří dokonce o 350 miliardách, ČNB <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">odmítla</a>. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10085", "id": 10085}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ta situace, která je v Náchodě velice složitá, protože tam je vlastně nemocnice na dvou místech v kopci a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemocnice v Náchodě je opravdu rozdělena do <a href=\"http://www.nemocnicenachod.cz/page.php?ide=53\">dvou areálů</a> - dolního a horního. Pohled na <a href=\"http://mapy.cz/s/57XK\">turistickou mapu</a> naznačuje, že jsou oba opravdu v mírném svahu. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6585", "id": 6585}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Čech umře, nechá chalupu v Chorvatsku. Jak to budeme v dědictví řešit. Opět kolizní norma, kterou připravila Evropská unie, na ty jsem se také dovolil, se svým dovolením jako ministr spravedlnosti podílet, která stanoví pravidla, jak ty problémy řešit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\"<i>Normy kolizní řeší střet dvou právních řádů. Regulují právní vztahy s tzv. cizím prvkem. Stanoví dle práva kterého státu je třeba postupovat v rozmanitých<br/>právních vztazích s cizím prvkem. Tímto cizím prvkem může být např.<br/>předmět právního vztahu (kupř. nemovitost na území jiného státu)</i>.\" (Jaromír Harvánek - Teorie práva, str. 163)</p><p class=\"MsoNormal\">Takovou kolizní normou je také <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:32012R0650\">Nařízení\nEvropského parlamentu a Rady (EU) č. 650/2012</a> ze dne 4. července 2012 o\npříslušnosti, rozhodném právu, uznávání a výkonu rozhodnutí a přijímání a\nvýkonu veřejných listin v dědických věcech a o vytvoření evropského dědického\nosvědčení. Dle <a href=\"http://eur-lex.europa.eu/procedure/CS/198684\">harmonogramu</a>\nbylo toto nařízení Radě EU předáno 15. října 2009 a ta se jím zabývala na\nsvých zasedáních 3. dubna 2010, 9. června 2011 a 14. prosince 2011. Schváleno\nbylo 7. června 2012. <br/></p><p class=\"MsoNormal\"><a href=\"europa.eu/rapid/press-release_IP-12-851_cs.pdf\">Tisková zpráva</a> Evropské komise obsah tohoto nařízení shrnuje následovně: \"<i>Nový právní předpis významně zjednoduší dědická řízení s mezinárodním prvkem, neboť obsahuje jediné kritérium, na jehož základě se určí jak příslušný orgán, tak rozhodné právo pro taková dědictví: tímto jediným kritériem je obvyklé místo pobytu zesnulého. Umožňuje také občanům, aby s plnou právní jistotou rozhodli o své pozůstalosti. Právní předpis rovněž zavádí evropské dědické osvědčení, jež lidem umožní prokázat bez dalších formalit status dědice či správce dědictví po celém území Unie. Tato novinka představuje významný pokrok oproti stávající situaci, kdy občané jen velmi těžce uplatňují svá práva. Výsledkem budou rychlejší a levnější řízení, která občanům ušetří čas a peníze vynakládané na právní poplatky.</i>\" (.pdf)<br/></p>Vzhledem k tomu, že Jiří Pospíšil byl v období mezi\n13. červencem 2010 a\n27. červnem 2012 <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--jiri-pospisil-74216/\">ministrem\nspravedlnosti</a>, a <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Pospisil-Dedicka-rizeni-v-ramci-EU-se-zasadne-zjednodusi-199722\">zastupoval</a>\ntak Českou republiku na zasedání Rady EU, hodnotíme výrok jako pravdivý.\n\n<p class=\"MsoNormal\">Jako jednu ze svých priorit si úpravu kolizních norem dědického\npráva <a href=\"http://www.ceskatelevize.cz/ct24/domaci/38886-cr-se-behem-predsednictvi-zameri-i-na-rozvoj-elektronicke-justice/\">vetkl</a>\nJiří Pospíšil již jako ministr spravedlnosti v době našeho předsednictví v\nRadě EU.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10885", "id": 10885}, {"autor": "Lukáš Tůma", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Já tady mohu říct, že samozřejmě my máme v programu přímo spojení pražské integrované dopravy se středočeskou integrovanou dopravu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě volebního programu Strany zelených pro Středočeský kraj hodnotíme výrok jako pravdivý. <br/><div>V bodě <a href=\"http://www.zeleni.cz/regiony/stredocesky/stredocesi-program-kv2012/\">Doprava</a> se konkrétně píše: \"...<i>Pohodlné a snadné cestování veřejnou dopravou v celém kraji včetně dojíždění do Prahy na jednu cenově výhodnou jízdenku bez ohledu na přestupy a použitý dopravní prostředek. Chceme je zajistit zřízením společného integrovaného dopravního systému podle úspěšného vzoru Jihomoravského kraje.</i>\"</div><br/><div>Formulace (použití jedné jízdenky), stejně jako odkaz na vzor Jihomoravského kraje (kde je Brno nedílnou součástí krajského integrovaného systému dopravy) naznačuje propojení obou systémů integrovaných doprav a potvrzuje slova Lukáše Tůmy.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7085", "id": 7085}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Minulý rok jsme skončili jako druhý nejlepší v Evropě ve veřejných financích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Toto prohlášení Andreje Babiše jsme ověřovali opakovaně. Výrok vychází z tiskové zprávy ministerstva financí a dat Eurostatu. Podle něj si skutečně Česko vedlo v loňském roce ve výši zadlužení a rozpočtového schodku velmi dobře ve srovnání s jinými zeměmi EU. Přetavení těchto dvou samostatných statistik do celkového druhého místa je však od ministerstva financí poněkud zavádějící.</p><p>Tento úspěch České republiky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/ceska-republika-ma-druhe-nejlepsi-verejn-28391\">oznámilo</a> ministerstvo financí v dubnu 2017. Vycházelo patrně z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7997684/2-24042017-AP-EN.pdf/d83f50f3-ecab-457a-a46b-f58d3e42a030\">tiskové zprávy</a> Eurostatu o prvních datech o HDP za rok 2016. Podle této zprávy dosáhla Česká republika v loňském roce přebytku státního rozpočtu ve výši 0,6 % HDP a v tomto ukazateli se zařadila na pomyslné šesté místo v EU (nejlépe dopadlo Lucembursko s +1,6 %). Dluh veřejných financí ke konci roku 2016 činil 37,2 % HDP – jedná se o čtvrtý nejlepší výsledek v EU (nejlepší výsledek mělo Estonsko, a to 9,5 %). Státy Česká republika, Lucembursko a Estonsko tedy „zabodovaly“ v obou těchto ukazatelích. Není jisté, podle jakého měřítka na ministerstvu financí vyhodnocovali konečné pořadí.</p><p>Je pravdou, že tyto ukazatele částečně vypovídají o zdraví veřejných financí, není to však vyčerpávající informace. Zároveň je nutné podotknout, že Eurostat nesestavuje žádný žebříček zemí, to je pouze interpretace ministerstva financí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15485", "id": 15485}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Prezidentem je Miloš Zeman (...) Slíbil Andreji Babiši, že i když bude jeho vláda v demisi, tak dostane druhý pokus.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Prezident Miloš Zeman <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2289292-babis-zamiri-do-lan-pro-povereni-zemanovi-predstavi-obrysy-mensinove-vlady\">pověřil</a> předsedu hnutí ANO Andreje Babiše jednáním o sestavení nové vlády a zároveň od něj nevyžadoval, aby předem získal důvěru Sněmovny. Andrej Babiš byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/novym-predsedou-vlady-byl-jmenovan-andrej-babis-161935/\">jmenován</a> premiérem 6. prosince 2017. Následně na to <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">byli</a> 13. prosince 2017 na Pražském hradě jmenováni noví členové vlády. </p><p dir=\"ltr\">Poslanecká sněmovna <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">nevyslovila</a> menšinové vládě důvěru v hlasování, které se uskutečnilo 16. ledna 2018. Vláda proto <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-andreje-babise-podala-demisi-a-prijala-novelu-insolvencniho-zakona-162760/\">schválila</a> svou demisi, která by měla být pravděpodobně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2365336-prezident-prijme-demisi-vlady-pristi-stredu\">přijata</a> 24. ledna 2018. Prezident Miloš Zeman už v říjnu <a href=\"https://www.novinky.cz/domaci/453120-zeman-babise-poverim-slozenim-vlady-i-napodruhe.html\">řekl</a>, že Andreje Babiše jmenuje premiérem znovu. Později k tomu připojil podmínku, že musí mít zaručenou důvěru ve Sněmovně. Tuto podmínku <a href=\"https://zpravy.idnes.cz/pred-hlasovanim-o-duvere-babisove-vlade-fcz-/domaci.aspx?c=A180110_091158_domaci_kop\">vyslovil</a> po svém projevu v Poslanecké sněmovně před hlasováním o důvěře menšinové vládě Andreje Babiše. Ve svém projevu přímo <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/005schuz/s005007.htm\">přednesl</a>, že by si uměl představit různé varianty podpory vlády, a to 103, 108, 115, 140. Proto ANO jednalo s ČSSD a má v plánu jednat s SPD Tomia Okamury.</p><p dir=\"ltr\">Premiér Andrej Babiš se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2365165-babis-chce-mit-vladu-jmenovanou-zemanem-i-kdyby-vyhral-drahos-dal-si-termin-do-konce\">vyjádřil</a>, že by chtěl mít novou vládu jmenovanou do konce února, tedy že by ji ještě stihl jmenovat stávající prezident Miloš Zeman, kterému prezidentský mandát končí 8. března 2018.</p><p dir=\"ltr\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16185", "id": 16185}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Připravili jsme mnohem menší množství operačních programů, než jak je připravila sociálnědemokratická vláda. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle níže uvedených zdrojů je výrok hodnocen jako pravdivý.<div><br/><div>Během desetiletého členství České republiky v EU byly připraveny tři operační programy, které měly přivést finance z <a href=\"https://www.euroskop.cz/9035/sekce/prehled-fondu-eu/\">Fondů EU</a>. Jedná se o operační programy pro období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Operacni-programy\">2004</a>-2006 a <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">2007</a>-2013, které připravovala vláda ČSSD, a <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU/Operacni-programy\">2014</a>-2020, které připravovala vláda ODS. Vláda ODS připravila konkrétně 20 operačních programů, na rozdíl od vlády ČSSD, která pro období 2007-2013 připravila 26 operačních programů. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10685", "id": 10685}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si například nemyslím, že bychom měli jít hlasovat v referendu o přijetí eura, protože to už je náš závazek. V případě, že budeme splňovat podmínky, tak euro převzít.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě uvedených zdrojů je výrok hodnocen pravdivě.<br/><br/><div>Dle <a href=\"http://www.sds.cz/docs/prectete/ezakon/akt_o_pristoupeni.pdf\">Aktu o podmínkách přistoupení</a> (článek 4, .pdf) České republiky a dalších států, které vstupovaly v roce 2004 do EU, je pro ČR zavazující přijmout euro. Není však stanoveno datum, kdy ČR euro přijme. Nejdříve však musí splnit tzv. <a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/maastrichtska-kriteria\">Maastrichtská kritéria</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10485", "id": 10485}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To je byznys (organizování převaděčství - pozn. Demagog.cz), který překonává údajně dneska byznys drogový a zbraňový, jo, protože to jsou, to jsou neuvěřitelné miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Převaděčství je velký byznys, podle nejlepších dostupných\nodhadů si převaděči přišli mezi lety 2010 - 2015  na 8,36 miliard eur. Nicméně konkrétní údaje za poslední dobu (např. rok) není možné dohledat.\nStejně tak se nepodařilo najít spolehlivé údaje o nelegálním obchodu\ns drogami a zbraněmi v oblasti, ze které probíhá pašování lidí.<br/></p><p class=\"MsoNormal\">Informace o částkách, které převaděči vybírají za to, že\ndostanou lidi do Evropy, jsou spíše odhady. <a href=\"http://www.themigrantsfiles.com/\">The Migrants´ Files</a>\n(projekt novinářů z 15 evropských zemí včetně ČR, v rámci něhož\nsbírají a vyhodnocují data z různých zdrojů na téma migrace, primárně\npočítají oběti na životech) došli k závěru, že ilegální imigranti\nzaplatili v období 2000 - 2015 zhruba 16 miliard eur (420 miliard korun). </p>\n\n<br/><br/><i>Tabulka \"Total spent by 5 years period\", zdroj: The Migrants´ Files, <a href=\"https://docs.google.com/spreadsheets/d/1cynO8lp6crS4p9kJZUqYUigEB15F2cAwGm7aD9cwoZU/edit#gid=1043834918\">The Money Trail</a></i> <br/><img src=\"http://demagog.cz/data/images/imigranti-prevadeci-cesty-tabulka.png\"/><br/> <i>Migrační cesty: Centrální středomořská, Východní hranice, Východní středomořská cesta, Východní středomořská cesta, Záúadoafrická cesta, Balkánská cesta, Západní středomořská cesta (mapa tras v čj např. <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kolik-stoji-pevnost-evropa--1502982\">zde</a>); ceny jsou v eurech. </i><br/>(Podívejte se na další souhrnné <a href=\"https://docs.google.com/spreadsheets/d/1cynO8lp6crS4p9kJZUqYUigEB15F2cAwGm7aD9cwoZU/edit#gid=2147477874\">tabulky</a> s údaji o cenách vzhledem k rokům, jednotlivým migračním cestám i počtu migrantů podle The Migrant´s Files.)<br/><br/>\n\n<p class=\"MsoNormal\">V případě ilegálního obchodu s drogami také není jasné,\nk jak velkým finančním transferům dochází v oblasti, o kterou se\njedná (tedy té, ze které pašeráci převážejí lidi.) Opium vyprodukované v\nAfghánistánu za rok 2015 má podle <a href=\"https://www.unodc.org/documents/crop-monitoring/Afghanistan/_Afghan_opium_survey_2015_web.pdf\">zprávy</a>\n(.pdf, s. 7) Organizace spojených národů hodnotu 0,85 miliardy dolarů (přes 20\nmiliard korun). <br/></p><p class=\"MsoNormal\">Objem peněz celosvětového nelegálního obchodu s drogami se\nrovněž pohybuje v rovině odhadů: nejnovější relevantní <a href=\"http://www.unodc.org/documents/data-and-analysis/Studies/Illicit_financial_flows_2011_web.pdf\">studii</a>\n(.pdf, s.9) sestavila OSN v roce 2011, kdy odhadovala, že příjmy\nz drogového obchodu tvoří 20 % z příjmu organizovaného zločinu, přibližně\n420 miliard dolarů (tedy 10 bilionů korun). </p>\n\n<p class=\"MsoNormal\">Roční příjem z globálního nelegálního obchodování se\nzbraněmi <a href=\"https://www.unodc.org/toc/en/crimes/organized-crime.html\">odhadovala</a>\nOSN v roce 2009 na 170 - 320 milionů dolarů (zhruba 4 - 7,5 miliardy\nkorun), přesnější údaje bohužel nejsou dostupné.</p><p class=\"MsoNormal\">Obecně nejsou dostupná srovnatelná data o objemu nelegálního převaděčství, obchodu s drogami a zbraněmi ve srovnatelném čase a prostoru. Z výroku ministra obrany plyne, že mluví o aktuálním období a prostoru v nejbližším okolí Evropy. Odhady, které by zohledňovaly toto užší vymezení, nejsou dostupné a výrok je proto hodnocen jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12685", "id": 12685}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Pan Babiš vlastní obrovské skladové prostory na obilí. Následně má značný podíl z hlediska právě pekáren a mlýnů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle informací <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202547-babisovo-pekarske-imperium-se-o-united-bakeries-nerozroste/\">České televize</a> vlastnila Babišova společnost Penam, která je součástí holdingu Agrofert, ke konci minulého roku 12 pekárenských výrobních jednotek, 4 mlýny a síť více než čtyřicítky prodejen pečiva, což ji řadí na 2. místo největších pekárenských skupin v Česku. </div><br/><div>Jedničkou na českém trhu je společnost United Bakeries. Plánovaná fúze s Penamem, která by pro Babiše znamenala ovládnutí přibližně třetiny trhu v této oblasti, se ovšem nakonec neuskutečnila. </div><br/><div>Přesto můžeme označit skutečně podílu Penamu na trhu pekárenských skupin jako \"značný\". Výrok tedy hodnotíme jako pravdivý.</div><br/><div>Velikost a množství skladovacích prostor obilí se nám dohledat nepodařilo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8185", "id": 8185}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Potřebujeme minimálně 40 podpisů na zřízení vyšetřovací komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě §48 zákona o jednacím řádu PS.<br/><br/>K tomu, aby sněmovna mohla vyšetřovací komisi zřídit, je (<a href=\"http://www.psp.cz/docs/laws/1995/90.html#48\">dle §48 zákona o jednacím řádu PS</a>) potřeba návrh nejméně 40 poslanců. <br/><br/> <i>„(1)Na návrh nejméně jedné pětiny všech poslanců může Sněmovna zřídit pro vyšetření věci veřejného zájmu vyšetřovací komisi. Předsedu a členy vyšetřovací komise, kterými mohou být jen poslanci, volí Sněmovna. Poslanec, který je členem vlády, nemůže být členem vyšetřovací komise. <br/>(2) Usnesení Sněmovny, kterým se zřizuje vyšetřovací komise, obsahuje přesné určení věci, která má být vyšetřena, a lhůtu, ve které vyšetřovací komise předloží svá zjištění s návrhem Sněmovně. O návrhu rozhodne Sněmovna usnesením.“</i><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5685", "id": 5685}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Policie už v současné době využívá elektronický systém trestního řízení, takzvané ETŘ.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kubiceho je pravdivý, neboť jej lze doložit na základě různých informačních zdrojů.</div><br/><div>Tento systém je skutečně již v provozu. Jde o projekt, který má zrychlit trestní řízení a odbyrokratizovat celý proces. Jedná se o spolupráci Policie s justičními orgány - tento projekt popisuje např. <a href=\"http://www.ejustice.cz/frantisek-steiner-elektronicke-trestni-rizeni-elektronicke-spravni-rizeni-rada-dalsich-projektu-je-b\">eJustice.cz</a>. O projektu se zmiňuje také specializovaný <a href=\"http://obcanskyzakonik.justice.cz/ejustice/trestni-rizeni.html\">web</a> Ministerstva spravedlnosti ČR.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6085", "id": 6085}, {"autor": "Libor Lukáš", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak my samozřejmě protialkoholní stanici máme, ta stanice funguje v kroměřížské nemocnici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.nem-km.cz/o-nemocnici/mapa-arealu/\">Protialkoholní záchytná stanice</a> je v budově A v areálu Kroměřížské nemocnice a. s. v ulici Havlíčkova 660/73.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6685", "id": 6685}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No, já když vidím tu reálnou situaci, když vidím, jaké obstrukce dělá zejména pravicová opozice ve sněmovně, tak bych opravdu radši, aby toto měla v rukou vláda (možnost zvýšit důchody svým rozhodnutím - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť v případě diskutovaného zákona nebyly použity pravicí obstrukce, kluby TOP 09 a ODS pouze vetovaly možnost přijetí zákona již v 1. čtení.</div><br/><br/><div>Michaela Marksová mluví o možnosti přidat důchodcům mimo zákon, tedy aby vláda získala kompetenci svým opatřením navýšením sama udělit. Obstrukce tedy spojuje s <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=526\">návrhem zákona</a>, který vláda předložila s cílem navýšit jednorázově penze. </div><br/><br/><div>Tato předloha byla do Poslanecké sněmovny předložena vládou 25. června 2015. V prvním čtení byl návrh projednáván 15. září. Koalice se v Poslanecké sněmovně pokusila prosadit, aby byl návrh přijat již v prvním čtení (§ 90 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_8\">jednacího řádu PSP</a>), což ovšem bylo opozičními kluby TOP 09 a ODS ústy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031022.htm#r2\">Zbyňka Stanjury</a> podle jednacího řádu vetováno a je tedy nezbytné zákon projednat v řádném legislativním procesu (tj. 3 čtení v PSP a zařazení do výborů).</div><br/><br/><div>To, že na schválení zákona v 1. čtení bylo použito veto, ovšem nelze považovat za obstrukce. Vládní návrh počítal s účinností již od 1. října, tedy vláda sama počítala s jeho schválením v 1. čtení, je ovšem otázkou, zda by do dané lhůty byl projednán Senátem a podepsán prezidentem.</div><br/><br/><div>Každopádně za obstrukce nelze považovat fakt, že opozice neumožní schválit zákon již v 1. čtení. Opoziční kluby by v tomto případě byly postaveny před situaci pro/proti, zákon by nemohl být projednáván v příslušných výborech, předkládány pozměňovací návrhy (např. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=122208\">ODS své předložila</a> - viz Vilímec). Vláda také mohla zákon předložit dříve, aby zajistila jeho účinnost od října 2015.</div><br/><br/><div>Co se týká obstrukcí obecně, pravicové strany uvedly, že hodlají obstruovat ve 3. čtení EET, dále avizovaly obstrukce u služebního zákona (ty ovšem po jednání stran neproběhly) a lze také uvést, že obstrukcí se dopustil Miroslav Kalousek během projednávání posl. návrhu Jana Volného o hazardu. Co se týká Marksovou diskutované problematiky, obstrukce nejsou využívány.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12285", "id": 12285}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V současnosti míří na skládky 55 procent z 32 milionů tun ročně vytvořeného komunálního odpadu v Česku. Podle Chalupy je Česko v Evropě výjimečné svým vysokým podílem skládkování na celkovém nakládání s odpadem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, a to na základě dat České informační agentury životního prostředí a směrnic EU. Ministr sice korektně popisuje stav skládkování v České republice, nicméně v mezinárodním srovnání již jeho výrok přesný není.</div><br/><div>Dle posledních dostupných dat České informační agentury životního prostředí (<a href=\"http://issar.cenia.cz/issar/page.php?id=1612\">CENIA</a>  produkce a nakládání s komunálním odpadem, Tabulka 1) bylo v roce 2011 skládkováním odstraněno 55,4 % komunálního odpadu.</div><br/><div>Pokud jde o nakládání s odpadem, podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/8-27032012-AP/EN/8-27032012-AP-EN.PDF\">dat Eurostatu</a> z roku 2010, 38 % jeho celkového objemu směřuje v zemích EU na skládky, v České republice končí na skládkách 68 % odpadu.<br/><br/>V tabulce některé země a jejich nakládání s odpadem (hodnoty jsou uvedeny v %)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Skládkováním</td><td>Spalováním</td><td>Recyklováno</td><td>Kompostováno</td></tr><tr><td>EU27</td><td>38</td><td>22</td><td>25</td><td>15</td></tr><tr><td>ČR</td><td>68</td><td>16</td><td>14</td><td>2</td></tr><tr><td>Slovensko</td><td>81</td><td>10</td><td>4</td><td>5</td></tr><tr><td>Neměcko</td><td>0</td><td>38</td><td>45</td><td>17</td></tr><tr><td>Polsko</td><td>73</td><td>1</td><td>18</td><td>8</td></tr><tr><td>Bulharsko</td><td>100</td><td>0</td><td>0</td><td>0</td></tr><tr><td>Maďarsko</td><td>68</td><td>10</td><td>18</td><td>4</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8585", "id": 8585}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„ My (pozn. Česká republika) nedostaneme žádnou výjimku z té takzvané Listiny základních práv a svobod, my dostaneme (...) pouze možnost připojit se k protokolu uplatňování této listiny na území České republiky.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací Ministerstva zahraničí České republiky, Euroskopu.cz a příslušných protokolů hodnotíme výrok Jana Zahradila jako pravdivý.<div><br/><div>\n\n\nV případě České republiky skutečně nejde o žádnou výjimku z <a href=\"http://www.euroskop.cz/gallery/6/2090-charta_zakladnich_prav_1.pdf\">Listiny základních práv a svobod EU</a> (pdf.). Česká republika, jak uvádí <a href=\"http://www.euroskop.cz/204/sekce/listina-zakladnich-prav-eu/\">euroskop.cz</a>, si na zasedání Evropské rady ve dnech 29.-30. října 2009 vyjednala možnost připojit se k <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0201:0328:CS:PDF\">Protokolu o uplatňování Listiny základních práv EU v Polsku a ve Spojeném království</a> (pdf.; Protokol č. 30). Ministerstvo zahraničních věcí ČR pak na svých stránkách <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/aktualni_novely_primarniho_prava_eu/lisabonska_smlouva/protokol_o_uplatnovani_listiny.html\">uvádí</a>, že jeho cílem není vyloučení aplikací Listiny na území těchto států, ale pouze upřesnění výkladu jejích ustanovení, která nejsou jednoznačná a mohla by způsobovat problémy ve vnitrostátním právu. Listina se v těchto státech nadále aplikuje. Ovšem při jejím aplikování je třeba brát ohledy na ustanovení protokolu.</div><div>Zatímco Protokol Polska a Spojeného království vešel v platnost společně s Lisabonskou smlouvou, přistoupení ČR není dosud oficiálně ratifikováno. <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/110893.pdf\">Příslušný protokol</a> (pdf.; Příloha I) tak bude ratifikován a přičleněn k přístupové smlouvě při dalším rozšiřování EU, které je naplánováno na začátek roku <a href=\"http://zpravy.idnes.cz/evropska-komise-schvalila-vstup-chorvatska-do-eu-f73-/zahranicni.aspx?c=A110610_092459_zahranicni_ipl\">2013</a>. Paradoxem je, že samotné přijetí protokolu může v České republice narazit, jelikož ho následně musí schválit třípětinová většina obou komor Parlamentu. Sociálně-demokratická většina v Senátu je přitom výrazně <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=954\">proti jeho přijetí</a>.</div><br/><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5785", "id": 5785}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Z těch posledních 28 let jsem 15 let pracoval a živil se a 13 let dělal politiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mirek Topolánek se v politice pohyboval od roku 1990, kdy byl zvolen zastupitelem Ostravy-Poruby. Budeme-li nicméně brát v potaz celostátní politiku, datuje se jeho zvolení do roku 1996, kdy se stal senátorem (tehdy nejmladším). V této a mnohem významnějších funkcích se pohyboval do dubna 2010, kdy opustil pozici předsedy Občanské demokratické strany. Jeho výrok tedy hodnotíme jako pravdivý.<div><br/><div><div><br/><div>V letech <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.1996&amp;O=8&amp;lng=cz\">1996</a>–<a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.2002&amp;O=8&amp;lng=cz\">2004</a> byl Topolánek senátorem za ODS, z tohoto období byl v letech 2002–2004 <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.2002&amp;O=8&amp;lng=cz\">místopředsedou</a> Senátu. V roce <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5515&amp;o=5\">2006</a> byl Topolánek za ODS zvolen poslancem a jeho mandát trval do roku 2009 (kdy se jej sám vzdal), po většinu tohoto období vykonával funkci předsedy vlády.</div><br/><div> </div><br/><div>V letech 2000–2002 byl Topolánek <a href=\"https://moje.ods.cz/media/reading/listy_2003-02.pdf\">stínovým ministrem</a> (str. 4) průmyslu a obchodu. V roce 2002 byl zvolen na kongresu ve Františkových Lázních předsedou ODS, kterou dovedl k řadě volebních vítězství. Tuto pozici vykonával do dubna 2010, kdy sám rezignoval.</div><br/><br/><div>V době, kdy Topolánek nepůsobil v politice, pracoval v <a href=\"http://www.nasipolitici.cz/cs/politik/107-mirek-topolanek?gclid=Cj0KCQiA3dTQBRDnARIsAGKSflnR6Z7r9eX7cHMBW36CQegK-kQpQBsPyDmIbaQ_h_FGNhvfCEpNLVkaAsCPEALw_wcB\">soukromém</a> sektoru – například ve společnostech, kde měl majetkovou účast, nebo také jako osoba samostatně výdělečně činná. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15785", "id": 15785}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se koukneme na ten takzvaný bohatý sever evropský, tak vesměs jsou to jednak země s poměrně rozvinutým sociálním státem a taky s vyšší mírou z daní, respektive mnohem vyššími přímými daněmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezi tzv. \"bohatý sever evropský\" řadíme Dánsko, Finsko, Norsko a Švédsko. <br/><br/><div>Definovat a operacionalizovat pojem sociální stát není jednoduché, jelikož se k problematice váže řada modelů a vysvětlení. Pro naše účely ovšem můžeme použít statistiky <a href=\"http://stats.oecd.org/Index.aspx?datasetcode=SOCX_AGG\">OECD</a>, které mapují podíl sociálních výdajů na HDP země:</div><div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>země</td><td>Podíl sociálních výdajů na HDP země</td></tr><tr><td>Dánsko</td><td>30,8 %\t\t\t\t</td></tr><tr><td>Finsko</td><td>30,5 %</td></tr><tr><td>Norsko</td><td>22,9 %</td></tr><tr><td>Švédsko</td><td>28,6 %</td></tr><tr><td>ČR</td><td>21,8 %</td></tr><tr><td>Slovensko</td><td>17,9 %</td></tr><tr><td>Průměr OECD</td><td>21,9 %</td></tr></tbody></table></div><div> (data jsou k roku 2013)</div><div><br/>Základní sazba zdanění pro rok 2013 je podle <a href=\"http://europa.eu/rapid/press-release_STAT-13-68_en.htm\">dat Eurostatu</a> ve výše uvedených zemích následující:</div><div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td>Míra zdanění</td></tr><tr><td>Dánsko</td><td>25,0 %</td></tr><tr><td>Finsko</td><td>24,0 %</td></tr><tr><td>Norsko</td><td>28,0 %</td></tr><tr><td>Švédsko</td><td>25,0 %</td></tr><tr><td>ČR</td><td>21,0 %</td></tr><tr><td>Slovensko</td><td>20,0 %</td></tr><tr><td>EU27</td><td>21,3 %</td></tr></tbody></table>Data pro Norsko nebyla zahrnuta ve statistikách eurostatu, ale jsou ze serveru <a href=\"https://www.nordisketax.net/main.asp?url=files/nor/eng/i07.asp\">nordisketax.net</a></div><div><br/></div><div>Země \"bohatého severu\" mají společnou tu vlastnost, že se dají považovat za země s poměrně rozvinutým sociálním státem a s vyššími přímými daněmi, než je průměr EU. Na základě výše uvedených informací tedy výrok hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9185", "id": 9185}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) Nedávno Nicholas Burns, tehdejší americký velvyslanec při NATO, na to tady vzpomínal před 14 dny a říkal, tohle byl okamžik, kdy se doslova kuje to pouto spojenectví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok musíme hodnotit jako neověřitelný. I když je pravdou, že bývalý velvyslanec Nicholas Burns byl v Praze v období kolem 30. listopadu 2017 a vedl zde řeč na konferenci Aspen Institutu, nelze z veřejně dostupných zdrojů dohledat přesné znení jeho řeči. Na naší žádost o potvrzení tiskové oddělení Aspen institutu nereagovalo.<br/><br/>Bývalý velvyslenec USA při NATO Nicholas Burns, se dne 30. listopadu 2017 účastnil jako hlavní závěrečný řečník na gala večeře po skončení hlavního programu anglické části každoroční <a href=\"https://www.aspeninstitutece.org/news-article/aspen-annual-conference-2017-shape-central-europe/\">konference</a> Aspen Institutu - The shape of (central) Europe. Text jeho řeči je bohužel nedostupný, ale na svém twitterovém <a href=\"https://twitter.com/RNicholasBurns/status/936637109225574400\">účtu</a> téma shrnul takto: <br/><br/><i>\"I warned democracy is under assault by right wing populists in Hungary, Poland and the Czech Republic itself. Europe needs a new Havel to defend its democratic future.\"</i><br/><br/>Z dostupných materiálů nevyplívá, že by Nicholas Burns v období kolem 30. listopadu 2017 řekl, že by jednomyslná aktivace článku 5, byla okamžikem formujícím spojenectví. Nutno poznamenat, že v rozhovoru pro <i><a href=\"https://www.nytimes.com/2016/09/12/opinion/never-forget-sept-12.html\">NYTIMES</a> </i>z loňského září při vzpomínce na 11. září 2001 a reakci tehdejších spojenců z <a href=\"https://history.state.gov/departmenthistory/people/chiefsofmission/representative-to-nato\">NATO</a>, kteří 12. zaří 2001 jednomyslně schválili aktivaci článku 5 Smlouvy, poznamenal toto:<br/><br/><i>“When we needed allies the most, they were there for us,” Mr. Burns said. “The invocation of Article 5 demonstrated the power of the collective, versus the strength of one country trying to stand alone.\" <br/></i><i><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15985", "id": 15985}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jednou z opor těch obvinění je to, že prostě vláda měla získat výhodu, tedy potvrzení důvěry ve sněmovně za to, že ty tři poslanci odejdou. No a kdo se podívá na hlasování v Poslanecké sněmovně právě při této důvěře vlády, tak zjistí, že i bez těch třech hlasů těch náhradníků, kteří přišli, by se ta vláda obešla a důvěru by získala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslavy Němcové je hodnocen jako pravdivý, neboť je pravda, že i bez tří náhradníků za tzv. poslanecké rebely ODS by vláda prosadila zákon, se kterým spojila hlasování o důvěře vládě.<br/><br/><div>Obvinění, o kterých je řeč, jsou vznesená proti bývalým poslancům za ODS, resp. nezařazeným, premiérově pravé ruce Janě Nagyové a od pondělka i proti Petru Nečasovi. Jde o obvinění z podplácení, za účelem zvrácení politické situace ve svůj prospěch. Hlasování o důvěře, které má Miroslava Němcová evidentně na mysli, je tedy situace z listopadu 2012, kdy vláda Petra Nečase spojila důvěru vládě s <a href=\"http://www.psp.cz/sqw/historie.sqw?T=801&amp;O=6\">návrhem zákona</a> <i>o změně daňových, pojistných a dalších zákonů,</i> který se také lidově nazývá \"Kalouskův balíček\".</div><br/><div>Ve 3. čtení, kde byl návrh 7. listopadu 2012 v Poslanecké sněmovně, pro něj zvedlo ruku 101 poslanců, a to již včetně náhradníků za 3 odstoupivší poslance ODS (Tluchoř, Šnajdr, Fuksa). Ovšem, jak je patrné z <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56792\">tohoto hlasování</a>, vládě by k prosazení tohoto návrhu stačilo 98 hlasů, tedy důvěru by získala, i kdyby zmínění 3 náhradníci nehlasovali pro tento návrh. Důležité je si uvědomit, že pro získání důvěry vládě stačí získat podporu přítomných poslanců, nikoli nutně 101 hlasů.</div><br/><div>Dodáváme však, že tento návrh zákona by bez podpory těchto poslanců (Pekárek již nehlasoval) měla vláda problém prosadit po jeho vrácení Senátem, kdy by již potřebovala 101 hlasů. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57170\">tomto hlasování získala vláda</a> pro svůj návrh 102 hlasů, když pro něj navíc oproti předchozímu sněmovnímu jednání hlasoval poslanec Pavel Bém (toho času nezařazený) a exministr kultury Besser, který se 1. hlasování neúčastnil. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8785", "id": 8785}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My máme zakotveno v té poslední zakládací smlouvě, Lisabonské, které politiky patří do gesce národních států, jako je například kultura, zdravotnictví, školství, atd. A které politiky patří na úroveň evropskou. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle znění <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2007:306:FULL:CS:PDF\">Lisabonské</a> smlouvy hodnotíme výrok Roithové jako pravdivý.<div><div><br/><div>Smlouva rozděluje pravomoci na výlučné, sdílené a ty, které patří do gesce jednotlivých států. Kultura, zdravotnictví a školství opravdu patří do gesce jednotlivých členských států Unie.</div><br/><div>\"Unie má výlučnou pravomoc, tedy právně závazné akty může přijímat pouze ona, v těchto oblastech:</div><ul><li>celní unie;</li><li>stanovení pravidel hospodářské soutěže nezbytných pro fungování vnitřního trhu;</li><li>měnová politika pro členské státy, jejichž měnou je euro;</li><li>zachování biologických mořských zdrojů v rámci společné rybářské politiky;</li><li>společná obchodní politika.</li></ul><div><div>Ve výlučné pravomoci Unie je rovněž uzavření mezinárodní smlouvy, pokud je její uzavření stanoveno legislativním aktem Unie nebo je nezbytné k tomu, aby Unie mohla vykonávat svou vnitřní pravomoc, nebo pokud její uzavření může ovlivnit společná pravidla či změnit jejich působnost.</div></div><br/><div><div>Svěřují-li v určité oblasti Smlouvy Unii pravomoc sdílenou s členskými státy, mohou v této oblasti vytvářet a přijímat právně závazné akty Unie i členské státy. Mezi takové oblasti patří:</div><div><ul><li><div>vnitřní trh;</div></li><li><div>sociální politika, pokud jde o hlediska vymezená v této smlouvě;</div></li><li><div>hospodářská, sociální a územní soudržnost;</div></li><li><div>zemědělství a rybolov, vyjma zachování biologických mořských zdrojů;</div></li><li><div>životní prostředí;</div></li><li><div>ochrana spotřebitele;</div></li><li><div>doprava;</div></li><li><div>transevropské sítě;</div></li><li><div>energetika;</div></li><li><div>prostor svobody, bezpečnosti a práva;</div></li><li><div>společné otázky bezpečnosti v oblasti veřejného zdraví, pokud jde o hlediska vymezená v této smlouvě.</div></li></ul></div></div><div><div>Unie má pravomoc vyvíjet činnost v oblasti výzkumu, technologického rozvoje a vesmíru, zejména vymezovat a provádět programy, vyvíjet činnost a provádět společnou politiku v oblasti rozvojové spolupráce a humanitární pomoci, avšak výkon této pravomoci nesmí členským státům bránit ve výkonu jejich pravomoci.</div><br/><div><div>Unie má pravomoc provádět činnosti, jimiž podporuje, koordinuje nebo doplňuje činnosti členských států. Avšak hlavní pravomoci spadají do gesce jednotlivých států:</div><ul><li>ochrana a zlepšování lidského zdraví;</li><li>průmysl;</li><li>kultura;</li><li>cestovní ruch;</li><li>všeobecné vzdělávání, odborné vzdělávání, mládež a sport;</li><li>civilní ochrana;</li><li>právní spolupráce.“</li></ul></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10285", "id": 10285}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno proběhla na internetu docela zajímavá parodie na supermana pana Haška, který je mistr ve sbírání funkcí a má jich celou řadu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Srovnání Michala Haška a supermana se ve spojitosti s množstvím Haškem zastávaných funkcí na internetu skutečně objevilo. <br/><br/><div>Téma zpracoval v srpnu 2013 časopis Reflex, který ve svém <a href=\"http://www.reflex.cz/clanek/zpravy/51370/to-nedokaze-nikdo-socialista-hasek-je-superman-ktery-ma-29-funkci-a-zadnou-nedela-poradne.html\">článku</a>, vedle karikatury samotného politika, uvádí výčet jednotlivých funkcí. Pro upřesnění dodejme, že seznam již není v současnosti aktuální, jelikož zahrnuje i funkce spojené s poslaneckým mandátem, který v té době Michal Hašek vykonával.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9385", "id": 9385}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady není žádný právní nástroj, my nemůžeme Británii donutit (aby podnikla kroky k vystoupení z EU - pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vystoupení z EU právně upravuje <a href=\"http://www.consilium.europa.eu/uedocs/cmsUpload/st06655.cs08.pdf\">článek 50</a> (.pdf, str. 59) Lisabonské smlouvy. Jedná se o <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/503908/54538_EU_Series_No2_Accessible.pdf\">jedinou možnost</a> (.pdf, str. 8), jak může Británie vystoupit z EU. Tento článek však pouze určuje proces odchodu členského státu z EU, nikoli jeho aktivaci. <div><br/><div>Zahájení jednání o odstoupení je v režii odstupujícího státu a je tedy pouze na Británii, kdy tento článek smlouvy <a href=\"http://openeurope.org.uk/today/blog/the-mechanics-of-leaving-the-eu-explaining-article-50/\">aktivuje</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13285", "id": 13285}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdyby TOP09 nepřipravila Brno o čtvrt miliardy korun v rozpočtu ročně (narážka na rozpočtové určení daní)...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok\nhodnotíme jako nepravdivý, neboť tvrzení, že Brno o peníze přišlo jen kvůli TOP\n09 je zavádějící a ani uvedená částka nesouhlasí s propočty Ministerstva\nfinancí.</p>\n\n<p class=\"MsoNormal\">Změna\nrozpočtového určení se objevila v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém\nprohlášení</a> (.pdf) vlády Petra Nečase. Při projednávání vládou <a href=\"https://apps.odok.cz/djv-agenda?date=2012-05-23\">23. května 2012</a> pro tuto\nnovelu <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BVH5PR\">hlasovalo</a> (.doc - záznam z jednání vlády - bod 19) všech 13 přítomných členů vlády. Není sice specifikováno, kteří členové vlády pro daný návrh hlasovali, nicméně na jednání své návrhy předkládali také ministři ODS (Martin Kuba, Petr Fiala, Petr Bendl, Pavel Blažek a předseda\nvlády Petr Nečas), kteří tedy také pravděpodobně hlasovali i pro změnu rozpočtového určení\ndaní. </p><p class=\"MsoNormal\">TOP 09 a především hnutí Starostové a nezávislí tuto změnu sice aktivně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1012526\">prosazovali</a> a\nz řad ODS se ozývala kritika. Když však přišlo na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56237&amp;l=cz\">hlasování</a>\nv Poslanecké sněmovně, tak pro změnu hlasovalo 44 poslanců ODS a proti\nbyli jen dva pražští poslanci tohoto klubu (David Vodrážka a Jan Florián). Pro\nnovelu kromě TOP 09 a\nODS hlasovala také většina klubů ČSSD, KSČM, VV i nezařazených poslanců.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/185872-rozpoctove-urceni-dani-vic-obcim-min-velkym-mestum/\">Česká\ntelevize</a> uvedla, že Brno přijde v důsledku rozpočtového určení daní o\n203 milionů korun, avšak např. primátor Brna Roman Onderka ve svém rozhovoru\npro <a href=\"http://brnensky.denik.cz/rozhovor/primator-onderka-boj-v-cssd-neprohral-jsem-a-je-cas-jit-dal-20131228.html\">Brněnský\ndeník</a> uvedl stejnou částku jako František Vižďa, tedy 250 milionů. Na\ninternetu lze nalézt také web <a href=\"http://www.obcelidem.cz/jihomoravsky-kraj/brno-mesto/brno\">ObceLidem.cz</a>,\nkterý spočítá, o kolik si obec díky novému rozpočtovému určení daní\npolepší či pohorší. V případě Brna uvádí ztrátu 208 139 000 Kč. Důležité je\nvšak v tomto případě podotknout, že je web provozován TOP 09 a STAN. </p><p class=\"MsoNormal\">Stránka však\nvychází z <a href=\"http://www.mfcr.cz/assets/cs/media/Tabulka_2013_TABULKA-Teoreticky-propocet-sdilenych-danovych-prijmu-obci-a-srovnani-soucasneho-systemu-RUD-s-RUD-platnym-od-112013.xls\">propočtů\nMinisterstva financí</a>, které u Brna shodně uvádí oněch 208 139 tis. Kč.</p>\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11285", "id": 11285}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ano, schválili jste vicepremiéra pro korupci. Už se tam tuším vystřídali dva.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p class=\"p1\">Ano, vláda Petra Nečase vytvořila v rámci své strategie boje proti korupci nový vládní výbor a s ním spojený post vicepremiéra pro korupci.<br/><br/>Vládní výbor pro koordinaci boje s korupcí byl <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/4E021386FA4BDE77C1257884004E40F0/$FILE/315%20uv110427.0315.pdf\">zřízen</a> (.pdf) 27. dubna 2011. Jeho předsedou byl jmenován místopředseda vlády Radek John, který však byl 13. července 2011 odvolán a s účinností od 14. července 2011 <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/1AFC921DF5364899C12578D200391E68/$FILE/518%20uv110713.0518.pdf\">nahrazen</a> (.pdf) Karolínou Peake. Ta je ve funkci až do současnosti. Od počátku fungování výboru se tak v jeho čele vystřídali již dva místopředsedové.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5885", "id": 5885}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je nás nějakých 507 milionů lidí v 28 samostatných státech...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie má skutečně 28 členských států, v nichž podle čísel z webu <a href=\"http://europa.eu/about-eu/facts-figures/living/index_cs.htm\">Europa.eu</a> žije celkem 507 069 424 lidí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10385", "id": 10385}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „ŠÍDLO: Může tam být zastoupeno hnutí ANO, včetně pozice premiéra v případě že tam nebude Andrej Babiš ve vládě do které vy by jste byli ochotni vstoupit? \n<br/><br/>\nBĚLOBRÁDEK: To záleží na podmínkách. Aby nebyly zaváděny nesmysly, o kterých mluví pan Babiš, aby byla rušena místní zastupitelstva...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V rámci tohoto výroku hodnotíme pouze to, zda Babiš skutečně ve svých veřejných vystoupeních a prezentacích akcentoval otázku rušení místních zastupitelstev.</div><div><br/></div><div><br/></div>Už na konci léta <a href=\"http://zpravy.idnes.cz/belobradek-odmitl-koalice-s-babisem-kvuli-stihani-f7z-/domaci.aspx?c=A170831_111144_domaci_kop\">prohlásil</a> předseda lidovců, že v případě, bude-li Andrej Babiš obviněn, jeho strana by s ním do vlády nešla. Svoje stanovisko potvrdil o pár dní později v <a href=\"https://www.novinky.cz/domaci/448745-belobradek-s-obvinenym-babisem-do-vlady-nikdy-klickovat-nebudeme.html\">rozhovoru</a> pro Právo.  <div><br/></div><div><br/><div style=\"\">Pokud tedy přistoupíme na otázku moderátora Jindřicha Šídla, že by lidovci šli do vlády s hnutím ANO, ve kterém by nefiguroval jako ministr či premiér Andrej Babiš, nesmělo by ANO jít do do koaličního vyjednávání bez podmínky rušení místních zastupitelstev, jak Babiš píše ve svém díle <i>O čem sním, když náhodou spím </i>(.<a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">pdf</a>)<i>. </i>Zmiňuje se o tom na straně 127 v části o silných radnicích řízených přímo volenými starosty. K úloze obecních zastupitelstev se vůbec nevyjadřuje. Absenci obecních zastupitelstev ve své vizi pak potvrdil i <a href=\"https://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele\">v rozhovoru</a> pro Lidovky.cz. <br/><br/><i>„AB: Ale v rámci prvků přímé demokracie jsem myslel především na to, abychom tak, jak volíme prezidenta, volili starosty a primátory.</i></div><i>LN: Jenom starostu, nikoho dalšího?<br/>AB: Na radnici by byli úředníci, hlavní slovo by měl starosta, který by tam přišel a normálně by to řídil.<br/>LN: Kdo by ho kontroloval, kdyby nebylo zastupitelstvo?<br/>AB: Voliči.“</i></div><div><br/></div><div><br/>Při prezentaci své knihy pak (čas <a href=\"https://youtu.be/u2aFC2ZVKEk?t=425\">07:05</a>) Babiš pronesl: <i>„Starosta, kterého budeme volit přímo jako prezidenta, tzn. obec, město, žádná koalice, žádní radní, jsou tam úředníci a lidi si zvolí starostu a ten bude mít obec jako rodinou firmu.“</i></div><div style=\"\"><div><i><br/></i></div><div style=\"\"><br/></div><div style=\"\">Touto odpovědí tedy zcela jasně říká, že pozice starosty by měla být dominantní.</div><div><i><br/></i></div><div><i><br/></i><div>Na straně 128 si pak ve své knize Babiš pokládá otázku, zda jsou třeba i krajská zastupitelstva.„<i>Myslím, že by stálo za to odstartovat diskusi, jestli fakt potřebujeme kraje a jejich samosprávy.</i>“</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15685", "id": 15685}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na hranu rizika jdeme v momentech, které za to nestojí, kupříkladu omezování zbraní a kvóty, kde se velice vyhraňujeme. A v některých případech akceptujeme věci, které bychom akceptovat nemuseli. Když se podíváme do Rakouska a půjdeme do standardní restaurace, tak uvidíme, že tam nejsou pákové baterie v umývárně, na které jsme kdysi museli všichni nastoupit, že jsou tam restaurace do 50 metrů čtverečních, kde je dovoleno kouřit a řada dalších věcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stran držení zbraní <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-schvalila-ustavni-novelu-o-legalnich-zbranich/1501609\">schválili</a> poslanci <a href=\"http://www.psp.cz/doc/00/12/07/00120755.pdf\">návrh</a> (.pdf) ústavního zákona, který by umožňoval majitelům legálně držených zbraní zasáhnout, pokud by bylo potřeba zajistit bezpečnost ČR. Jednalo se o „protiopatření“ kvůli přijaté evropské <a href=\"http://www.eurlex.cz/dokument.aspx?celex=32017L0853\">směrnici</a>, jež naopak držení a obchod se zbraněmi zpřísňuje. Rovněž tak je prokazatelná přílišná <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1758766-chovanec-dostal-od-vlady-za-ukol-odmitnout-v-bruselu-trvale-kvoty\">vyhraněnost</a> vůči relokačním kvótám, za niž Evropská komise (nejen) Českou republiku <a href=\"https://www.novinky.cz/zahranicni/evropa/457180-evropska-komise-zene-cesko-kvuli-ignorovani-kvot-na-uprchliky-k-soudu.html\">zažalovala</a>. Dodejme, že návrh odmítl Senát, jehož souhlas byl v daném případě nezbytný.<br/><br/>V druhé části naráží Vratislav Kulhánek na tzv. gold-plating – zabývali jsme se jím již v našich předchozích analýzách výroků <a href=\"https://demagog.cz/vyrok/15582\">Jana Farského</a> či <a href=\"https://demagog.cz/vyrok/14580\">Pavla Teličky</a>.<br/><br/>Stručně řečeno: Gold-plating (pozlacování) je výraz pro postup členského státu, implementujícího přijatou legislativu EU (zejména směrnice) do svého právního systému nad rámec minimálních požadavků nebo naopak při nevyužití plného rozsahu výjimek, které evropské právo umožňuje. Jinými slovy státní aparát zatíží adresáty přijaté evropské legislativy více, než z oné legislativy EU vyplývá. Více v <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">Briefing Paper</a> Asociace pro mezinárodní otázky z listopadu 2015.<br/><br/>Vratislav Kulhánek poukazuje na příklady gold-platingu týkajících se <a href=\"https://demagog.cz/vyrok/15582\">bezdotykových baterií</a> v umyvadlech pro zaměstnance v českých stravovacích zařízeních nebo na <a href=\"http://www.ceskatelevize.cz/ct24/svet/2136165-cesko-je-23-zemi-evropy-ktera-zvolila-uplny-zakaz-koureni-v-restauracich\">výjimku</a> v oblasti zákazu kouření v rakouských restauracích a kavárnách, kde se skutečně mohou jednotlivé podniky s rozlohou do 50 čtverečních metrů rozhodnout, zda umožní návštěvníkům kouřit, či nikoli. V České republice je od 31. května kouření ve vnitřních prostorách restaurací, kin či divadel zcela <a href=\"https://www.zakonyprolidi.cz/cs/2017-65#p8\">zakázáno</a>.<br/><br/>Dalšími příklady gold-platingu v našich končinách je například transponování evropské <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32003L0030&amp;from=CS\">směrnice</a> o podpoře užívání biopaliv nebo jiných obnovitelných pohonných hmot v dopravě, přičemž dle směrnice EU bylo požadováno, aby podíl biopaliv v pohonných hmotách byl 2 % (roku 2005) a následně 5,75 % (rok 2010). <br/><br/>V rámci české legislativy se ovšem přijala mnohem přísnější <a href=\"https://www.zakonyprolidi.cz/cs/2002-86#p3a\">opatření</a>. Od roku 2009 měla biosložka tvořit 3,5% podíl u motorových benzinů a 4,5% podíl u motorové nafty. Od června roku 2010 dokonce 4,1% podíl u motorových benzinů a 6% podíl u motorové nafty. Ovšem předpis byl k 1. září 2012 zrušen.<br/><div><br/>Jiným notoricky známým <a href=\"http://euractiv.cz/kratce-odjinud/cr-v-evropske-unii/euromytus-koblihy-se-museji-balit-do-mikrotenovych-sacku/\">příkladem</a> budiž mýtus o zákazu volného prodeje pečiva ze strany Bruselu a jeho balení do mikrotenových sáčků. Tuto povinnost ovšem před vstupem ČR do Evropské unie zavedlo ministerstvo zdravotnictví, nikoli orgány EU.<br/><br/><i>„Evropská unie vydala v roce 2002 nařízení \nstanovující obecné zásady a požadavky pro bezpečnost potravin, které \nstátům ukládaly povinnost prevence vzniku a rozšíření zdravotních rizik.\n Tato norma ovšem nestanovovala konkrétní nástroje, jakými potravinové \nbezpečnosti dosáhnout, a už vůbec nestanovovala požadavek balení koblih \ndo sáčků.<br/></i><br/><i>Zmíněná ‚koblihová vyhláška‘ vznikla na \nčeském Ministerstvu zdravotnictví, které se rozhodlo přijmout přísnější \nnormu, než bylo pro sladění s právem EU nutné.“</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15885", "id": 15885}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Příznačným se stalo Dobešovo Ministerstvo školství, kde nám nedorazily evropské peníze, na vědu, na školství, ale ne evropskou vinou, vinou evropských byrokratů, vinou naší politiky a naší vlastní neschopnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V době, kdy byl Josef Dobeš\nministrem, skutečně <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/1010129\">došlo k pozastavení\nčerpání dotací</a> z evropských fondů na operační program Vzdělávání pro\nkonkurenceschopnost. Český rozhlas k tomu uvedl: „<i style=\"mso-bidi-font-style:&#10;normal\">Komise odhalila například špatně zadané veřejné zakázky nebo\nnedostatečnou kontrolu utrácení evropských peněz. Ministerstvo školství v čele\ns Josefem Dobešem (VV) se hájí tím, že jde o projekty vypsané v letech 2008 až\n2009, kdy úřad vedli jiní lidé. Audit ale nalezl největší chyby v kontrole\nvýdajů. A kontrola se dělala především v roce 2011, kdy už úřadu šéfoval\nministr Dobeš. Naopak nastavení evropských projektů, které provedlo\npředcházející vedení ministerstva, bylo správné.“ </i>Jednalo se tedy skutečně\no pochybení ministra Dobeše. Čerpání dotací pak bylo během ministrování Petra\nFialy v listopadu 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204287-ministerstvo-skolstvi-ma-obnovene-dotace-stat-ale-prijde-o-762-milionu/\">obnoveno</a>,\nale část dotací na vadné projekty nebyla Evropskou unií proplacena. Česká\ntelevize však zároveň poznamenala: <i>„Ministerstvo\nškolství ale o 762 milionů nepřijde, v rámci programu je bude moci využít\nv dalších letech.“</i> Petr Fiala rovněž <a href=\"http://zpravy.idnes.cz/cesko-zrejme-nevycerpa-az-5-miliard-z-eurofondu-flb-/domaci.aspx?c=A120904_112647_domaci_jj\">uvedl</a>: „<i>Je\ntéměř jisté, že nevyčerpáme celou částku. Bude to zhruba čtyři až pět\nmiliard korun.</i> <i>Toto je odhad, který\nje docela realistický. Částka může být o něco nižší. Neznamená to ale, že o to\npřijde státní rozpočet.“ </i></p>\n\n<p class=\"MsoNormal\">K problémům s čerpáním dotací\nse 6. května 2014 <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271972-chladek-z-evropskych-dotaci-na-vyzkum-hrozi-ztrata-az-deset-miliard/\">vyjádřil</a>\nministr školství Marcel Chládek: „<i>U\noperačního programu Vzdělávání pro konkurenceschopnost pokud všechno dobře\npůjde, tak tam téměř nebude žádná ztráta.“</i> Navzdory tomu, že Petr Fiala\nběhem svého působení <a href=\"http://zpravy.idnes.cz/cesko-zrejme-nevycerpa-az-5-miliard-z-eurofondu-flb-/domaci.aspx?c=A120904_112647_domaci_jj\">tvrdil</a>,\nže se program Výzkum a vývoj pro inovace potýká jen se „standardními potížemi a\nfunguje uspokojivě“, hrozí podle nynějšího ministra situace, kdy nebude\nvyčerpáno až deset miliard korun. </p>\n\n<p class=\"MsoNormal\">Vzhledem k problémům, které\nprovázejí čerpání dotací v oblastech školství a výzkumu, hodnotíme výrok\njako pravdivý.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10785", "id": 10785}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme udělali v roce 2014 několik podstatných změn. To byla velká novela zákona o potravinách a tabákových výrobcích, která zpřísnila sankce, rozšířila kompetence dozorových orgánů a nicméně tyto všechny věci se mohou začít projevovat někdy od roku 2015 dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novelou zákona o potravinách a tabákových výrobcích č. 139/2014 Sb. se měnil stávající zákon o potravinách a tabákových výrobcích č. 110/1997 Sb. Výše uvedená <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=72\">novela</a> byla zveřejněna ve Sbírce zákonů 22. srpna 2014. <b>Zákon nabyl účinnost 1. ledna 2015.</b> <br/><br/><div>Pokuty jako sankce za správní delikty oproti znění účinnému do r. 2015 opravdu navýšeny. Do té doby se <a href=\"http://www.zakonyprolidi.cz/cs/1997-110/zneni-20140101#p17a-2\">pohybovaly</a> ve výši do 500 000 Kč, </div><div>1 000 000 Kč, 3 000 000 Kč a 50 000 000 Kč podle typu správního deliktu. <a href=\"http://www.zakonyprolidi.cz/cs/1997-110#p17-11\">Aktuální novelizovaná</a> výše pokut za správní delikty se pohybuje v částkách do 10 000 000 Kč, 30 000 000 Kč, 50 000 000 Kč. <b>Došlo tedy k podstatnému zpřísnění sankcí</b> <b>za správní delikty. </b></div><div><b><br/></b></div><div><b><br/></b></div><div>Dozorové orgány <a href=\"http://www.zakonyprolidi.cz/cs/1997-110#p15-12\"><b>nově shromažďují</b></a> ve svých informačních systémech informace o kontrolovaných osobách, výsledcích státního dozoru nad plněním povinností dotčených subjektů a správních řízeních vedených na základě kontrolních zjištění z tohoto státního dozoru. Dále tyto dozorové orgány mohou tyto <a href=\"http://www.zakonyprolidi.cz/cs/1997-110#p15-13\">informace využívat</a> k usměrnění, řízení a koordinaci státního dozoru a informování veřejnosti.</div><br/><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/1997-110#p16-1-b-4\">Státní veterinární správa</a> <b>vykonává nově dozor</b> nad nad uváděním nezpracovaných těl nebo částí těl živočichů, mléka, mleziva, vajec nebo včelích produktů na trh při poskytování stravovacích služeb.</div><br/><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/1997-110#p16-1-c-5\">Státní zemědělská a potravinářská inspekce</a> <b>vykonává nově dozor </b>při výrobě a uvádění na trh potravin včetně pokrmů při poskytování stravovacích služeb.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12585", "id": 12585}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To, že to bylo zadáno jako veřejná obchodní soutěž, přezkoumával Úřad pro ochranu hospodářské soutěže, konstatoval naprosto jednoznačně, že ministerstvo postupovalo správně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Úřad pro ochranu hospodářské soutěže se zabýval problematikou veřejné zakázky na tzv. sociální karty. Své původní rozhodnutí o zrušení možnosti uzavřít smlouvu na základny veřejných zakázek ze dne 27. září 2011 (č. j. ÚOHS-S451/2011/VZ-15224/2011/520/EMa), které se ale bohužel nepodařilo v původním znění dohledat, však antimonopolní úřad zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a> (.pdf)  ze dne 9. prosince 2011 a uznal, že ministerstvo při svém postupu nepochybilo.</div><div><br/></div><div>Jelikož ÚOHS nakonec shledal, že MPSV postupovalo správně, hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7185", "id": 7185}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Z koaliční smlouvy vyplývá, že v závěrečném hlasování se řídíme stanoviskem ministra, a je to koaliční návrh, kde jsme zavázáni smlouvou že ho podpoříme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL uvádí v části <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">IV. Principy koaliční spolupráce</a></i> (.pdf - str.29) bodu 9 následující:</div><br/><br/><div><i>\"Smluvní strany se zavazují, že budou na půdě obou komor Parlamentu podporovat přijetí koaličních vládních návrhů zákonů. Pozměňovací nebo doplňující návrhy ke  koaličním vládním návrhům zákonů podpoří smluvní strany v obou komorách parlamentu jen po vzájemné dohodě. Současně se zavazují, že případné iniciativní návrhy zákonů a  pozměňující návrhy zákonů předkládané poslanci a  senátory koaličních klubů, anebo připojení se poslanců a  senátorů koaličních klubů k  iniciativě poslanců z  jiných klubů budou předem konzultovány na  úrovni předsedů koaličních klubů. Podmínkou pro jejich podporu bude dohoda smluvních stran. Nebude-li dohodnuto jinak, budou koaliční kluby při hlasování respektovat stanovisko vlády.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Bod 5 pak definuje, co se rozumí koaličně dohodnutým návrhem: <i>\"</i><i>Za koaličně dohodnutý se má takový vládní návrh resp. takové usnesení vlády, které podpoří alespoň polovina z přítomných ministrů z každé koaliční strany</i>.\"</div><br/><br/><div>Projednávaný zákon o ochraně zdraví před návykovými látkami vláda schválila na svém zasedání 3. června 2015. Jak uvádí <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XCCCKBY\">záznam z tohoto jednání</a> (.doc - bod 6), ruku pro něj zvedlo všech 14 přítomných ministrů. Návrh tedy byl koaličně dohodnut, to dokládá i <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-zakona-o-ochrane-zdravi-pred-skodlivymi-ucinky-navykovych-latek--131165/\">tisková zpráva</a> vlády/min. zdravotnictví reagující na toto jednání.</div><br/><br/><div>Takto koaličně dohodnutý návrh by měly koaliční strany podporovat, dále jim koaliční smlouva nabízí možnost případné další návrhy konzultovat. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13085", "id": 13085}, {"autor": "Radka Maxová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o sociálním bydlení (připravovaný MPSV - pozn. Demagog.cz) není přívětivý k našim starostům, protože jim dává jenom povinnosti a nedává jim žádné kompetence.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návrh zákona o sociálním bydlení sice přináší obcím nové povinnosti, zároveň jim ale dává i nové kompetence. Mezi ně patří rozhodování o formě podpory, vazby k obci a také prošetřování splnění stavebně-technických standardů.<br/><br/>Obce mají již dle zákona o obcích obecnou povinnost pečovat o vytváření podmínek pro rozvoj sociální péče a uspokojování potřeb svých občanů, mezi něž patří mj. <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p35-2\">bydlení</a>. Zákon o sociálním bydlení tuto povinnost pouze konkretizuje.<div><br/><div><br/><div>Tento zákon přináší obcím <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">povinnost</a> (.doc, § 15 odst. 1, 2) zřídit sociální bytový fond a vyčlenit odpovídající množství bytů pro osoby v bytové nouzi. Pokud obec nebude mít dostatečný počet bytů, bude je muset zajistit smlouvou o poskytnutí bytu do systému sociálního bydlení s jinými osobami, ať už fyzickými či právnickými, nebo s jinými obcemi. </div><br/><br/><div>Zároveň se obcím ukládá <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">povinnost</a> (.doc, § 14 odst. 5) poskytnout ministerstvu pro místní rozvoj údaje do rejstříku sociálního bytového fondu a zpracovat plán sociálního bydlení obce. Obecní úřad v otázce sociálního bydlení <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">poskytuje</a> (.doc, § 14 odst. 6) sociální poradenství a zajišťuje s nájemci sociálních bytů sociální práci. Obecní úřady také <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">musí</a> (.doc, § 14 odst. 6) informovat krajské pobočky úřadu práce a spolupracovat s nimi a ministerstvem práce a sociálních věcí, případně s dalšími organizacemi.</div><br/><br/><div>Návrh zákona ale přináší obcím i nové kompetence, mezi které patří <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">rozhodování</a> (.doc, § 36)  o formě podpory dané osobě v bytové nouzi. Pro zjištění formy podpory bude obecní úřad prostřednictvím sociálního pracovníka provádět sociální <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">šetření</a> (.doc, § 14 odst. 6). Pokud by šetření obec neprovedla nebo by odmítla žádost o prošetření, rozhodla by o formě podpory krajská pobočka úřadu práce. </div><br/><br/><div>Obec bude mít také možnost rozhodovat o vazbě dané osoby k <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">obci</a> (.doc, § 14 odst. 5), která je jednou z podmínek nároku na sociální bydlení pro osoby v bytové nouzi. Obecní úřad bude moci prošetřovat, zdali sociální bydlení splňuje minimální stavebně-technické standardy. V případě jejich nesplnění podá podnět příslušnému <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">úřadu</a> (.doc, § 44).</div></div><br/><br/><div>Obce sice nerozhodují o bytové nouzi osoby ani o příspěvku na bydlení (v obou případech o tom <a href=\"https://apps.odok.cz/attachment/-/down/KORNAE7JD7Y5\">rozhoduje</a> (.doc, § 33, 61) krajská pobočka úřadu práce), určitými kompetencemi ale přece jen disponují.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13685", "id": 13685}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nejsme Švýcarsko se staletou tradicí referenda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Švýcarsko má <a href=\"http://www.ceskatelevize.cz/ct24/svet/2277850-moc-v-rukou-lidu-prima-demokracie-funguje-ve-svycarsku-ci-oregonu-v-cesku-neslo-mini\">zkušenost\n</a>s přímou demokracií již od 19. století. Občané zde tak celostátně hlasují o\nlegislativě, změnách ústavy nebo mezinárodních dohodách: <i>„Referenda se\nkonají i k novým zákonům a mezinárodním dohodám. Zapotřebí je souhlas osmi\nkantonů nebo sehnat během sto dnů 50 tisíc podpisů od občanů. Od roku 1874\nproběhlo kolem 180 takových referend, ve skoro osmdesáti z nich nový zákon\nneprošel.”</i> </p>\n\n<p class=\"MsoNormal\">V České republice však proběhlo\npouze jedno celostátní referendum, a to o vstupu do Evropské unie. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16385", "id": 16385}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Prosadil jsem nový zákon o obětech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť Jiří Pospíšil byl ministrem spravedlnosti v době, kdy vláda zákon o obětech trestných činů předkládala.<br/><a href=\"http://www.sbcr.cz/cgi-bin/khm.cgi?typ=1&amp;page=khc:SBB3045A\"><br/>Zákon č. 45/2013 Sb.</a>, o obětech trestných činů, nabyl účinnosti v srpnu 2013. <br/><br/>Návrh zákona o obětech trestných činů byl poprvé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">předložen</a> Poslanecké sněmovně 27. února 2012. Návrh zákona předložila vláda, zástupcem navrhovatele byl ministr spravedlnosti - a tím byl tehdy stále Jiří Pospíšil. Ten byl <a href=\"http://zpravy.idnes.cz/klaus-odvolal-ministra-pospisila-dla-/domaci.aspx?c=A120627_095618_domaci_jw\">odvolán</a> až 27. června 2012. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9885", "id": 9885}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, já jsem jediný český ministr, který od vstupu do Evropské unie prosadil jediný český legislativní návrh, a to je boj proti DPH reverse charge.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš v červnu 2014 na zasedání Rady ministrů financí\nECOFIN <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a> návrh, který\nse týkal tzv. reverse charge - u DPH by se přenesla daňová povinnost z\ndodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává\ndodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše\nbylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Už <a href=\"https://www.euroskop.cz/8439/14280/clanek/omezeni-karuselovych-podvodu-s-dph/\">dříve</a> ale Evropská\nkomise řešila reverse charge zdanění, týkalo se však pouze některých <a href=\"http://www.finance.cz/zpravy/finance/298968-reverse-charge-hojne-vyuzivany-danovy-mechanismus/\">položek</a>. Evropská\nunie se podobnými mechanismy <a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá </a>už od roku 2009.<br/>\n<br/>\nDPH patří v rámci EU k harmonizovaným daním, u nichž dochází\nke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich\nvýběr jsou určována EU. Babiš však prosazuje, aby reverse charge u DPH\nzávisel na rozhodnutí vlády jednotlivého státu. <br/>\n<br/>\nV září 2015 <a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a> exministr\nfinancí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s\ndaňovými úniky. <i>Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly\nsamostatně určovat, jaké zboží a služby budou podléhat přenesené daňové\npovinnosti, tzv. reverse charge. </i>Žádal výjimku, aby ČR mohla zavést přenesenou daňovou\npovinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionů korun). Evropská komise ale tuto <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">žádost</a> zamítla už\nv říjnu 2015.<br/>\n<br/>\nBabiš to ale nevzdal. Evropská komise <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a> k vypracování\nanalýzy dopadů přenesené daňové povinnosti a Česká republika získala podporu i\nu ostatních zemí. V prosinci 2016 komise představila svůj <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">návrh</a>. <i>Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro\npřímo, ale až na základě povolení ze strany komise. </i>Pro ČR jsou\npodmínky návrhu přísné a Babiš se proti tomu vymezil. Aktuální stav je\ntakový, že stále není daný návrh ani schválen, jak vyplývá z vyjádření\nministerstva financí, které <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/rada-eu-ecofin/vysledky-ze-zasedani-rady-ecofin/2017/pocet-zemi-podporujicich-reverse-charge-28831\">mapuje jednání</a> Ivana Pilného\nna ECOFINu.<br/>\n<br/>\nMinistr Babiš ale není prvním českým politikem, kterému se\npodařilo v EU vymoci projednávání nějakého legislativního návrhu. Např. v\nčervenci 2016 na návrh českého premiéra Sobotky <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila</a> komise na základě\nčeské iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem\na vepřovým masem. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15285", "id": 15285}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady pátý rok projekt „Váš kraj, váš rozpočet“. Lidé se tady už mohou aktivně zapojit do přípravy krajského rozpočtu. Od zítřka běží pátý ročník. Na webu se lidé mohou vyjádřit k návrhu rozpočtu, můžou tam odklikat svoje individuální priority a krajská samospráva už několik posledních let tomu tak bylo u těch priorit, které měly největší podporu veřejnosti, tak je zařadila do toho rozpočtu nebo jim dala prioritu. Příklad je ZŠ Kamenačky tady v Brně nebo oprava některé dopr. infrastruktury.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jihomoravský kraj nabízí občanům možnost vyjádřit se pomocí <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319459&amp;TypeID=516\">projektu</a> „Váš kraj, váš rozpočet“ k návrhu krajského rozpočtu. Formou dotazníku mohou lidé označit své priority v rámci jednotlivých 10 oblastí. V závěru pak mohou připojit vlastní komentář - konkrétní podnět.  Jedná se tak spíše o dotazníkové šetření, jímž kraj zjišťuje priority svých občanů v předem daných oblastech. <div><br/><div><br/><div>Tento projekt měl svou <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=222824&amp;TypeID=2\">premiéru</a> v říjnu 2012, napřesrok se kraji podařilo získat osmkrát více odpovědí. V říjnu 2016 běží tento projekt už popáté. </div><br/><br/>V roce 2015 se projektu zúčastnilo 962 občanů kraje a konkrétní podněty připojilo 512 občanů. JMK <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=319687&amp;TypeID=7\">informuje</a> (.doc) o realizovaných podnětech a výsledcích. Mezi realizované akce patřila např. oprava MŠ, ZŠ, PŠ Ibsenka v Brně. Tuto akci podpořilo 80 hlasů. Dále občané přidělili prioritu rekonstrukci přírodovědné stanice Kamenačky a zahájení rekonstrukce silnic v obci Březina, která je současně dotována granty z EU. </div><br/><br/><div>Výrok celkově hodnotíme jako zavádějící. Kraj totiž předem vybere několik oblastí a priorit a občan má možnost volit pouze z těchto možností. Většinou se navíc jedná o projekty, které jsou dlouhodobější a peníze z rozpočtu by na ně připadly stejně (např. silnice v Březině je dotována současně i z EU, tudíž se na ní musí pracovat). </div><br/><br/><div>Veřejnost má sice možnost určit své priority v rámci oblastí, faktickou sílu změnit skladbu rozpočtu nebo např. výši prostředků plynoucí na určitý projekt však tento nástroj nenabízí.  </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13785", "id": 13785}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Už tehdy hned od začátku se mluvilo třeba právě o projektu IZIP, který ale pokračoval dál a to i díky hlasům vlastně těch, kteří tam (ve správní radě, pozn.) zastupují vládní koalici a ministerstvo zdravotnictví, takže vše, co se tam dělo, bylo i se souhlasem ministerstva zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z dostupných internetových zdrojů nelze ověřit, jak konkrétně v minulosti hlasovala správní rada VZP v této věci. Záznamy o hlasování rady nejsou totiž na internetu dostupné (nebudou veřejnosti k nahlédnutí zřejmě vůbec) . Výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7285", "id": 7285}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podpis ke sledování nějakých osob vojenskou rozvědkou musí připojit ze zákona ministr obrany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok lze s ohledem na znění zákona 289/2005 Sb., o Vojenském zpravodajství hodnotit jako pravdivý. Dle § 15 tohoto zákona <i>\"o použití sledování osob a věcí a o jeho dokumentaci rozhoduje na žádost ředitele Vojenského zpravodajství ministr obrany.\"</i> (<a href=\"http://www.vzcr.cz/file/289_2005_Sb.pdf\">.pdf</a>, str. 8)</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8685", "id": 8685}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „ Skoro 800 tisíc lidí má na sobě nějakou exekuci...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Exekutorská komora České republiky vede <a href=\"http://www.ekcr.cz/1/aktuality-pro-media/2289-tiskova-zprava-ctyri-a-vice-exekuci-ma-jiz-413-tisic-obcanu-ceske-republiky-v-roce-2016-klesl-pocet-nove-narizenych-exekuci-narostl-vsak-celkovy-pocet-bezicich-pripadu?w=\">statistiky</a> o počtu vedených exekucí. V roce 2016 probíhalo 4,5 mil. exekucí proti 834 tis. dlužníků – fyzickým osobám. Proti celkem 68 tis. právnických osob bylo vedeno 228 tis. exekucí. Celková vymáhaná částka byla 325 mld. korun.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15385", "id": 15385}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale za Mirka Topolánka, za jeho formálního vedení Rady pro výzkum, on tam nechodil na tu radu, bylo upečeno to likvidační tažení proti Akademii věd.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš zde s největší pravděpodobností mluví o situaci z roku 2009, kdy Akademii věd (AV ČR) hrozily zásadní rozpočtové škrty. Jeho poněkud silné tvrzení, že šlo o cílené likvidační tažení proti AV ČR, nelze z veřejných zdrojů nikterak objektivně doložit. Nicméně je pravdou, že zmíněné rozpočtové škrty se v rámci reformy začaly připravovat za Topolánkovy vlády.<br/><br/><br/>Jednalo se o rozpočet pro vědu na rok 2010 (s výhledem na roky 2011 a 2012), za Fisherovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení vlády</a> 29. července 2009. S přípravou reformy však začala již Topolánkova vláda. V průběhu ledna 2008 byla schválena <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">východiska</a> reformy a v březnu pak <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">dokument</a> o samotné reformě.<br/><br/><br/>Původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu Akademie věd. Zejména ale návrh počítal s dalším, postupným krácením výdajů pro AV ČR . Z výdajů ve výši 5,8 miliardy, které AV ČR měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se však nakonec nestalo.<br/><br/><br/>Tomuto výroku jsme se již dříve při ověřování věnovali detailněji <a href=\"https://demagog.cz/vyrok/15769\">zde</a>.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16085", "id": 16085}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska je priorita to, aby 2 poslanecké kluby, ODS a TOP 09, který mají mimochodem míň poslanců než hnutí ANO, neblokovaly zákon,...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je skutečně pravdou, že poslanecký klub hnutí ANO má více členů, než kolika dosponují dohromady kluby TOP 09 a ODS. Hnutí <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5700\">ANO</a> reprezentuje 47 poslanců a poslankyň, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5300\">TOP 09</a> jich má (společně se Starosty) 26 a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5100\">ODS</a> 16.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12485", "id": 12485}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme například na daň z příjmu právnických osob, výběr je vyšší. Když se podíváme na spotřební daň, to je jediná daň, kde došlo k výraznějšímu propadu a je potřeba si uvědomit, že loni jsme skutečně zaznamenali efekt předzásobení se vzhledem k tomu, že se zvyšovaly sazby tabákových výrobků, tak se prostě výrobci, tak jako pokaždé, předzásobili a byl tam jednorázový větší výběr spotřební daně jako takové.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení vycházíme z <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu pokladního plnění</a> vydaného Ministerstvem financí. Z něj vyplývá, že nedošlo k výraznému meziročního propadu pouze u výběru spotřební daně, ale také u daně z přidané hodnoty.</p><p>Dokument srovnává pokladní plnění za první tři měsíce roku 2015 s lety předchozími a dává premiérovi za pravdu v tom, že u daně z příjmu právnických osob došlo v letošním roce ke zvýšení ve výběru (31,11 miliard vs. 29,01 mld. v roce 2014).</p><p>K propadu pak došlo u spotřební daně. Oproti loňským 46,11 miliard se letos vybralo zatím jen 33,2 miliardy korun. Pokles výběru spotřební daně <a href=\"http://zpravy.e15.cz/domaci/ekonomika/predzasobeni-cigaretami-i-odpocty-dph-srazily-prebytek-rozpoctu-1168020\">vysvětlovalo</a> ministerstvo mimo jiné právě předzásobením tabákovými výrobky. Na předzásobení si však ministerstvo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271062-ministerstvo-chce-zatrhnout-aby-se-trafikanti-predzasobili-levnejsimi-cigaretami/\">stěžovalo</a> už loni a zvažovalo dokonce opatření, která by tak výraznému předzásobení zabraňovalo. </p><p>K podobně velkému absolutnímu poklesu (o 12 miliard) došlo i u DPH. Přestože celkový objem prostředků u této daně je vyšší než u spotřební daně, procentuálně vyjádřeno je to propad na úroveň 85 % předchozího roku. I tento výpadek tedy považujeme za signifikantní a výrok tak hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11985", "id": 11985}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste nedávno řekl, že vaším nejhorším zážitkem za vaše pětileté funkční období byl výsledek sociální demokracie ve volbách. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman tuto poznámku <a href=\"http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html\">pronesl</a> na TV Nova 21. ledna 2018 v pořadu Cesta na Hrad, který uváděl Rey Koranteng.<br/><br/><div><br/> <i>„Tak já nechci vypadat jako straník sociální demokracie, ale pochopte, že jsem tu stranu řídil osm let, že se tehdy dostala ze sedmi na třicet dva procent a já považuji za jeden z nejhorších momentů, i když jsem to neovlivňoval, její pád na těch sedm procent.” </i>(čas 2:54)<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16285", "id": 16285}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Co se dělo v Číně, nikoho nezajímalo. Psalo se jenom to, hlavní zpráva byla, jakým letěl letadlem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k dostupným informacím hodnotíme výrok Jana Veleby jako zavádějící. Zpráva o návratu prezidenta Miloše Zemana z Číny zpět do České republiky soukromým letadlem vyvolala velký mediální zájem, média však informovala i o jiných skutečnostech. <br/><div><br/><div>Do středu pozornosti se dostala Zemanova <a href=\"http://www.ceskatelevize.cz/ct24/svet/290511-zeman-cesko-uznava-celistvost-ciny-vcetne-tchaj-wanu-a-tibetu/\">debata</a> s čínským prezidentem Si Ťin-pchingem o uznání celistvosti Číny včetně území Tibetu a Tchaj-wanu. Česko-čínské vztahy Miloš Zeman přirovnal k restartu počítače: <i>\"</i><i>Měl bych říct, že teď máme nový, daleko lepší počítač. Nevyučujeme tržní ekonomiku ani lidská práva nebo něco takového, a naopak se snažíme učit se. Já jsem v Číně ve snaze učit se, jak zvýšit ekonomický růst a stabilizovat společnost,</i>\"<i> </i>řekl pro čínskou <a href=\"http://news.cntv.cn/2014/10/29/VIDE1414595398290721.shtml\">CCTV</a> (ang.).</div><br/><br/><div>Český prezident v Číně <a href=\"http://zpravy.aktualne.cz/domaci/zemanuv-recept-na-byznys-s-cinou-nova-hedvabna-stezka/r~b910bf185b4511e4bdad0025900fea04/\">domlouval</a> česko-čínské letecké spojenectví mezi Prahou a Šanghají, jež označil za novou hedvábnou stezku. Uvedl, že by přímá linka mohla mít mezipřistání v Moskvě. <i>\"</i><i>Někde se mezipřistávat musí a tím by to vytížení mohlo být podstatně, podstatně vyšší</i><i>,</i>\" dodal pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/290249-zeman-v-cine-podporil-vznik-letecke-hedvabne-stezky/\">ČTK</a>. Prezident dále jednal o otevření <a href=\"http://zpravy.idnes.cz/zeman-chce-zrusit-viza-pro-cinany-primou-linku-posveti-az-sobotka-1cy-/zahranicni.aspx?c=A141026_094106_zahranicni_ert\">pobočky</a> Bank of China, jedné z největších bank na světě, v České republice. Hovořil také o <a href=\"http://www.novinky.cz/zahranicni/svet/352107-chci-se-poucit-jak-se-stabilizuje-spolecnost-rekl-zeman-v-cinske-televizi.html\">spojení</a> české animované postavičky Krtečka s čínským národním symbolem pandou v jednom seriálu.</div></div><br/><br/><div>Souhrn ohlášených projektů, které se v Číně během návštěvy prezidenta podařilo dojednat, popsala již v průběhu návštěvy také <a href=\"http://www.ceskatelevize.cz/ct24/svet/290511-zeman-cesko-uznava-celistvost-ciny-vcetne-tchaj-wanu-a-tibetu/\">Česká televize</a>.</div><br/><br/><div><img src=\"/data/images/byznys.jpg\"/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11585", "id": 11585}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Je to vláda složená z nestranických odborníků, která v první fázi své činnosti během několika málo týdnů udělala podle mého názoru řadu užitečných věcí, jako bylo například zvýšení minimální mzdy, dohoda s kraji, která byla minulou vládou po několik let blokována, anebo dohoda mezi Ministerstvem průmyslu a obchodu na jedné straně a Ministerstvem zahraničí na straně druhé, která byla několik měsíců blokována Ministerstvem zahraničí a která nyní umožňuje to, čemu se říká ekonomická diplomacie, to znamená posílení role obchodních zastupitelství.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z uvedeného výroku nehodnotíme slova o užitečnosti Rusnokovou vládou učiněných kroků nebo odbornost jejích členů. Pouze konkrétní vyjmenované kroky.<br/><br/><div>Nařízením vlády <a href=\"http://www.zakonyprolidi.cz/cs/2013-210\">č. 210/2013 Sb.</a> se s účinností od 1. 8. 2013 skutečně zvedla minimální mzda, konkrétně o <a href=\"http://www.mpsv.cz/cs/15857\">500 Kč</a> na částku 8 500 Kč měsíčně.<br/><br/></div><div>Co se týká dohody s kraji, Miloš Zeman má nejspíše na mysli výstupy <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/19-07-2013-schuze-vlady-cr-s-asociaci-kraju-cr-108963/\">společného jednání</a> vlády České republiky a Asociace krajů České republiky, které se uskutečnilo 19. 7. 2013. <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-jiri-rusnok-bez-spoluprace-s-kraji-nemuze-vlada-fungovat-108993/\">Dohoda</a>  byla nalezena především v otázce “zřízení řídícího týmu k problematice evropských fondů za účasti premiéra, ministra financí a ministra proto místní rozvoj. Na straně krajů se práce v týmu zúčastní vybraní hejtmani.” <br/><br/></div><div>Na tiskové konferenci z úst premiéra Rusnoka zaznělo (přepis <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-jiri-rusnok-bez-spoluprace-s-kraji-nemuze-vlada-fungovat-108993/\">videozáznamu</a>): “<i>Byla tam samozřejmě záležitost kofinancování evropských fondů, jak známo minulá vláda zrušila, zřejmě to měl být nějaký politický trest, zrušila kofinancování pro kraje, nikoliv pro jiné operační programy, i o tom jsme se bavili</i>.\" Mezi Nečasovou vládu a kraji existovalo ve věci spolufinancování projektů čerpajících finance z evropských fondů skutečně <a href=\"http://usti.idnes.cz/potize-obci-kvuli-zastavenym-dotacim-z-rop-severozapad-pjm-/usti-zpravy.aspx?c=A130419_1919094_usti-zpravy_alh\">napětí</a>. Zásadní neshody o podobě čerpání fondů lze vysledovat i do <a href=\"http://www.ceskapozice.cz/domov/politika/souboj-o-miliardy-z-eu-zacina-vlada-se-stretne-s-kraji\">minulosti</a>. Byť se tedy nedá jednoznačně říct, která strana nesla na blokaci vinu, Rusnokova vláda dohodu skutečně uzavřela. <br/><br/></div><div>Stejně tak ministr zahraničních věcí Jan Kohout a ministr průmyslu a obchodu Jiří Cienciala podepsali dne 25. července 2013 <a href=\"http://www.mzv.cz/file/1025896/Ujednani_MZV_a_MPO_2013.pdf\">Ujednání</a> (.pdf) MZV ČR a MPO ČR o zásadách spolupráce při budování, provozování a řízení sítě zahraničních zastoupení organizace zřízené ministerstvem průmyslu a obchodu. Podle ministra Kohouta “<i>Začíná nová etapa spolupráce v oblasti hájení ekonomických zájmů České republiky. Oba naše resorty budou v tandemu úzce spolupracovat ve prospěch české ekonomiky. Stojí tak bok po boku, jako výkonná ekonomická ministerstva</i>.” Podle <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2013_07_25_ministri_zahranici_a_prumyslu_a_obchodu_podepisali_dohodu.html\">zprávy</a> uveřejněné na webu MZV tak například V některých případech budou ekonomičtí experti působit přímo v prostorách zastupitelských úřadů, zejména v oblastech s náročnými podmínkami, například v Iráku. Tuto dohodu tak lze chápat jako posílení role obchodních zastupitelství. Pro údajnou blokaci ze strany ministerstva zahraničí (v té době pod vedením Karla Schwarzenberga) platí stejná poznámka jako pro otázku dohody o spolufinancování výše.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8885", "id": 8885}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je axiomem, na který si nikdy nesmíme nechat sáhnout, že centrální banka bude vždy nezávislá na vládě, máme to, zaplať pánbůh, i v ústavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nezávislost ČNB v Ústavě ČR explicitně uvedena není, lze ji ovšem odvodit z rozhodnutí ÚS a nezávislosti bankovní rady.</div><br/><br/><div>Hlava šestá <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> uvádí: ,,<i>Česká národní banka je ústřední bankou státu. Hlavním cílem její činnosti je péče o cenovou stabilitu; do její činnosti lze zasahovat pouze na základě zákona. Postavení, působnost a další podrobnosti stanoví zákon</i>.</div><br/><br/><div><a href=\"http://www.cnb.cz/cs/faq/proc_je_cnb_nezavisla.html\">Nezávislost ČNB</a> je přímo ukotvena v §9 odstavce 1 zákona 6/1993 Sb.:</div><div><div>,,<i>Česká národní banka, bankovní rada ani žádný člen bankovní rady nesmějí při výkonu pravomocí... vyžadovat ani </i><i>přijímat pokyny od prezidenta republiky, Parlamentu, vlády a jiných orgánů České republiky, dále od orgánů, institucí nebo jiných subjektů Evropské unie, od vlád členských států Evropské unie nebo od jakéhokoli jiného subjektu</i>.\"</div></div><br/><br/><div>Nezávislost ČNB jako ústavní princip můžeme pak odvodit z článku 62, písm. k) Ústavy, která prezidentu republiky svěřuje nezávislé na jiné moci jmenuje členy ČNB, a rovněž z rozhodnutí Ústavního soudu z roku 2001, který jednak potvrdil výlučnou ústavní pravomoc prezidenta při jmenování guvernéra ČNB a také zrušil na Havlův návrh některá zákonná ustanovení, která měla vést k omezení nezávislosti centrální banky (podrobněji se tématu věnuje např. <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2001/cl_01_010621.html\">Český rozhlas</a>). V samotném <a href=\"http://wintr.webz.cz/dokumenty/guverner.doc\">nálezu ÚS</a> (.doc) se lze dočíst, že <i>\"n</i><i>ezávislost ČNB je ústavní hodnotou, jež vyplývá jak z článku 98 Ústavy.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Ačkoliv tak sice v textu Ústavy nezávislost ČNB není zakotvena zcela explicitně, lze ji dovodit z ostatních ústavních opatření a potvrzuje ji Ústavní soud.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9685", "id": 9685}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V říjnu 2013, když pana premiéra zradili pan Chovanec (...) a pan Hašek (...), den po volbách za mnou chodili lobbisti a mě vyzývali, abych jednal o vládě s panem Haškem (...), takže tehdá jsem pana premiéra Sobotku podpořil a řekl jsem ‚vždyť předseda je Sobotka, já nebudu jednat s Haškem ani s Chovancem‘.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po sečtení výsledků voleb do parlamentu dne <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1010612-lanska-schuzka-akteri-se-sobotky-nezbavili-a-az-na-chovance-museli-odejit\">26. 10. 2013</a> se místopředsedové vítězné ČSSD Michal Hašek, Zdeněk Škromach, šéf poslanců strany Jeroným Tejc, jihočeský hejtman Jiří Zimola a plzeňský hejtman Milan Chovanec setkali s prezidentem republiky Milošem Zemanem v Lánech. O jejich schůzce nikdo nevěděl.<div><br/><div><br/><div>Příští den Hašek <a href=\"http://www.lidovky.cz/hasek-a-spol-u-zemana-asi-si-byli-pro-instrukce-mini-sobotka-p4d-/zpravy-domov.aspx?c=A131027_160337_ln_domov_ogo\">vyzval</a> předsedu ČSSD Bohuslava Sobotku k rezignaci kvůli nízkému volebnímu výsledku. O několik hodin později byl Sobotka odvolán předsednictvem z vyjednávacího týmu o složení vlády. </div><div><br/></div><br/><div>Tři dny po Lánské schůzce se <a href=\"http://zpravy.idnes.cz/ano-i-kdu-chteji-o-vlade-jednat-se-sobotkou-fik-/domaci.aspx?c=A131029_140328_domaci_vez\">vyjádřil</a> předseda ANO Andrej Babiš a předseda KDU-ČSL Pavel Bělobrádek, že o sestavení vlády chtějí jednat s předsedou ČSSD, nikoliv s <i>„pučisty“</i>, jak se začalo přezdívat účastníkům lánské schůzky.</div><div><br/></div><br/><div><i>„Pučisté“</i> se později přiznali, 10. listopadu Ústřední výbor ČSSD zrušil výzvu k Sobotkově rezignaci, znovu ho pověřil jednáním o vládě a pokáral <i>„pučisty“</i>. 21. listopadu se Sobotka stal hlavním vyjednávačem o nové vládě poté, co dostal pověření od prezidenta Zemana.</div><div><br/></div><br/><div>Zda opravdu během této doby kontaktovali lobbisté Babiše a vyzývali ho, aby jednal s Haškem o sestavení vlády, nelze dokázat. Neexistuje žádný záznam o tom, že by Babiše opravdu lobbisté navštívili. On sám tuto informaci poprvé přinesl v rozhovoru pro Hospodářské noviny 7.11. 2013. Totožnost lobbistů však nesdělil, a tak je k dispozici jen Babišovo tvrzení.</div><div><br/></div><br/><div>Pravdou je, že Babiš skutečně <a href=\"https://www.novinky.cz/domaci/317891-babis-vladu-jen-se-sobotkou-na-spolupraci-s-haskem-nemam-zaludek.html\">odmítl</a> vyjednávat s Haškem a chtěl vyjednávat se Sobotkou, což několikrát potvrdil a nakonec také udělal. Dá se tedy říct, že Babišův výrok je pravdivý, protože odmítl spolupráci s Haškem. </div><div><br/></div><div><br/></div><div>Strany ČSSD a ANO, společně ještě s KDU-ČSL, sestavily vládu, která byla <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">jmenována</a> 29. ledna 2014. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14685", "id": 14685}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Iráčtí křesťané přicházející do ČR vstupují u nás do Schengenu. Tudíž když nelegálně opustí ČR, tak je ČR musí přijmout zpět. (...) To nezbavuje ČR povinnosti je přijmout zpátky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Chovance hodnotíme jako pravdivý, jelikož České republice tuto povinnost ukládá Dublinské nařízení, které upravuje azylové řízení v Evropské unii.</div><br/><br/>Vzhledem k tomu, že k nám iráčtí křesťané <a href=\"http://zpravy.idnes.cz/uprchlici-dorazili-do-ceska-ubytovani-budou-v-jihlave-pfa-/domaci.aspx?c=A160124_151657_domaci_rych\">přiletěli letadlem</a>, stala se Česká republika zemí jejich vstupu do Schengenu. Článek 4 odst. 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32003R0343&amp;from=CS\">Dublinského nařízení</a>, kterým se žádosti o azyl řídí, říká: <div><i><br/></i></div><div><i>\"</i><i>Členský stát, u něhož byla žádost o azyl podána, je povinen za podmínek uvedených v článku 20 a s cílem ukončit řízení o určení státu příslušného pro posouzení žádosti o azyl převzít zpět žadatele o azyl, který se nachází v jiném členském státě, v němž podal novou žádost o azyl poté, co vzal svou původní žádost během procesu určování příslušného státu zpět.\" </i>Článek 20 pak uvádí další podmínky týkající se procesu vrácení osoby do příslušné země. Pokud se tedy stala Česká republika první zemí, v níž osoba podala žádost o azyl, je podle čl. 16 povinna přijmout zpět tohoto žadatele a provést s ním azylovou proceduru.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12885", "id": 12885}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Poslední bezpečná zóna, kterou pamatujeme v Evropě, byla Srebrenica.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Oblast Srebrenica na východě Bosny a Hercegoviny byla za bezpečnou zónu prohlášena <a href=\"http://www.refworld.org/cgi-bin/texis/vtx/rwmain?docid=3b00f2bc28\">Rezolucí</a> (eng) RB číslo 819 (1993). Bezpečnou zónou se míní oblast pod dohledem jednotek OSN (modré přilby), která má být zproštěna válečných akcí a nepřátelských aktů. <a href=\"http://www.refworld.org/cgi-bin/texis/vtx/rwmain?docid=3b00f16028\">Rezolucí</a> (eng) č. 824 (1993) pak byly přidány oblasti Sarajevo, Tuzla, Žepa, Gorazde a Bihac. Mimo tyto bezpečné zóny Evropa žádné jiné nepamatuje. Jiné však <a href=\"http://www.unhcr.org/3b5547d64.html\">vznikly</a> ve Rwandě, Iráku či Srí Lance.<br/><br/>Bezpečné zóny, vyhlášené rezolucemi, nemají zvláštní právní rámec, který by určoval jejich zánik. Dá se však s úspěchem argumentovat, že konec bezpečné zóny nastal útokem na dvě bezpečné zóny (Žepa a Srebrenica) a tzv. Srebrenickým masakrem, genocidou spáchanou bosenskými Srby na počátku července 1995. (<a href=\"http://www.haguejusticeportal.net/index.php?id=9564\">přehled</a> k výročí události) Ta vzápětí vyprovokovala bombardování strategických cílů Srbska jednotkami NATO, známé jako <a href=\"http://www.nato.int/docu/review/2005/issue3/english/history.html\">Operation Deliberate Force</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12185", "id": 12185}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Když jsem se rozhodl dát Jiřímu Kajínkovi milost, tak Pavel Rychetský byl mezi prvními jako renomovaný právník, který toto rozhodnutí podpořil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>O tom, že o milosti <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">vážně uvažuje</a>, informoval prezident Miloš Zeman 6. dubna při diskusi s občany v Čáslavi. </div><br/><br/><div>Pavel Rychetský uvedl v reakci na Zemanova slova v rozhovoru pro <a href=\"https://video.aktualne.cz/dvtv/zeman-by-mel-kajinkovi-milost-dat-v-pripadu-je-rada-pochybno/r~a14e4c0a269b11e7bc55002590604f2e/\">DVTV</a> ze dne 21. dubna 2017, že by Jiří Kajínek měl asi dostat milost.</div><div><br/></div><div> </div><div><div>Zmiňuje, že v případu je mnoho pochybností a sám ještě jako ministr spravedlnosti v roce 2001 <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">podal stížnost</a> pro porušení zákona ve prospěch Jiřího Kajínka, která však byla Nejvyšším soudem zamítnuta.</div><br/><div><br/><div>Sám nemluvil o tom, že by Kajínek byl nevinný, ale že byla porušena zásada in dubio pro reo, která říká, že při pochybnostech je povinen soud obžalovaného zprostit viny.</div></div><br/><br/><div>Miloš Zeman oznámil 11. května 2017 v pořadu televize Barrandov <a href=\"http://www.barrandov.tv/video/97431-tyden-s-prezidentem-11-5-2017\">Týden s prezidentem</a>, že Jiřímu Kajínkovi udělí milost po svém návratu z Číny. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14785", "id": 14785}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nServer, který patří společnosti Mafra, tak zveřejnili jasný záznam, a nebavme se o tom, kdo to zveřejnil, ale že Tomáš Tuhý mluví o Útvaru pro odhalování organizovaného zločinu jako útvaru, se kterým se počítá, kde se budou navyšovat tabulky a ejhle, blesk z čistého nebe, vy najednou reorganizujete.\n<br/><br/>\nMilan CHOVANEC:\nAle vždyť s tím útvarem se přeci počítá. Ten útvar nebyl rozdroben, ti policisté neodešli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zpravodajský server <a href=\"http://zpravy.idnes.cz/tuhy-a-projev-o-uooz-0qy-/domaci.aspx?c=A160826_200816_domaci_neh\">iDnes.cz</a> zveřejnil záznam z 8. března 2016, ve kterém policejní prezident Tomáš Tuhý hovoří o budoucnosti Útvaru pro odhalování organizovaného zločinu. Tuhý ještě tři měsíce před reorganizací, tedy sloučením ÚOOZ s Útvarem odhalování korupce a finanční kriminality, oznamoval policejním detektivům ÚOOZ celoroční plány. Zmiňoval také nová tabulková místa, která měl bývalý šéf útvaru Robert Šlachta obsadit.  <div><div/></div><br/><div>Milan Chovanec <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-podepsal-kritizovanou-reorganizaci-policie-babis-svolava-predsednictvo-ano--1623994\">podepsal</a> navrhovanou reorganizaci 15. června 2016. S tímto krokem <a href=\"http://www.ceskenoviny.cz/zpravy/z-uooz-zatim-odesli-dva-policiste-dalsi-se-zrejme-chystaji/1362193\">nesouhlasil</a> jak Šlachta, tak i někteří další členové sboru. Kvůli sloučení útvarů rezignovalo k 30. červnu pět lidí včetně Šlachty. Útvar přitom čítal 450 policistů. </div><div><br/></div><div>Vzhledem k tomu, že ÚOOZ byl zahrnut do zastřešující Národní centrály proti organizovanému zločinu, výrok hodnotíme jako pravdivý. Reorganizaci policie jsme se věnovali již v předchozí <a href=\"http://demagog.cz/diskusie/373/reorganizace-koalice\">analýze</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13385", "id": 13385}, {"autor": "Jiří Kočandrle", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem vám chtěl dát jenom jednoduchý příklad, protože v tom Novém Boru a v Kamenickém Šenově ty obory jsou podobné.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací ze stránek zmíněných škol hodnotíme výrok jako pravdivý.</div><br/>V Kamenickém Šenově jsou následující <a href=\"http://www.czech-glass-school.com/obory.html\">obory</a>: Výtvarné zpracování skla a světelných objektů, Broušení skla, Malování skla, Rytí skla, Design světelných objektů, Restaurování osvětlovadel a Sklo v architektuře. <br/><div>V Novém Boru se na středoškolské úrovni dají studovat tyto <a href=\"http://www.glassschool.cz/cs/61-O-skole/113-studijni-obory.html\">obory</a>: Výtvarné zpracování skla a světelných objektů, Design interiéru a Sklář-výrobce a zušlechťovatel skla.</div><br/><div>Obě školy jsou tedy střední uměleckoprůmyslové školy sklářské.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6385", "id": 6385}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta jednání (o alokaci prostředků na příští programové období, pozn.) byla složitá a velmi dlouhá, České republice se postupně podařilo zvýšit prostředky na kohezi o 400 milionů eur ve srovnání s tím, kolik bylo v prvotních návrzích. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme na základě tiskového brífinku Petra Nečase po jednání Evropské rady v listopadu roku 2012 a článku z portálu EurActiv jako nepravdivý.<div> <br/><div>Je pravdou, že jednání ohledně alokaci finančních prostředků z fondů EU na programové období 2014-2020 byla složitá a Česká republika se snažila přidělenou sumu navyšovat. Uvedená suma 400 milionů eur ovšem není pravdivá, ČR se podařilo oproti návrhu z mimořádného summitu Evropské rady v listopadu 2012 (<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskovy-brifink-premiera-petra-necase-po-jednani-evropske-rady--23--listopadu-2012--101199/\">19,5</a> resp. <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/navrh-rozpoctu-eu-uspel-cesky-premier-ve-vyjednavani-010598\">19,6</a> mld. eur) podařilo zvýšit přidělenou alokaci na současných 20,5 mld. eur, tedy přinejmenším o 900 milionů eur.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9785", "id": 9785}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...podle odhadů je dneska na cestě 20 až 80 milionů lidí, kteří se snaží najít jiný domov. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.unhcr.org/56701b969.html\">Analýza</a>\n(.pdf, eng) vysokého komisaře OSN pro uprchlíky z poloviny roku 2015\nna straně 4 ukazuje, že v době jejího vydání se totální počet uprchlíků\nvyšplhal na 15,1 milionu lidí, nejvyšší číslo za posledních 20 let. Mapa na\nstraně 5 poté ukazuje, kde se momentálně největší množství uprchlíků nalézá –\nje patrné, že většina se momentálně nachází jinde než v Evropě, a nelze s jistotou\nříci, že mají do Evropy všichni namířeno. </p>\n\n<p class=\"MsoNormal\">Krom těchto patnácti milionů uprchlíků, kteří již opustili\nsvou zemi, je <a href=\"http://www.un.org/en/globalissues/briefingpapers/refugees/\">podle OSN</a>\n(eng) na světě dalších 27 milionů tzv. vnitřně vysídlených (<i>internally displaced</i>) lidí, tedy\ntěch, kteří byli vyhnáni ze svého domova, ale nepřekročili hranice do jiného\nstátu. </p>\n\n<p class=\"MsoNormal\">Celkový počet více jak 43 milionů uprchlíků tedy sice odpovídá\nmnožině 20 – 80 milionů, není však pravdou, že by cílem všech byla Evropa, nebo že by všichni byli „na cestě\", neboť velká část z nich se pohybuje jen v rámci své rodné země. Ani finální předpověď UNHCR pro rok 2015 pak nehovoří o čísle 80 milionů - maximální odhadované množství migrantů <a href=\"http://www.unhcr.org/5672c2576.html\">zpráva z prosince 2015</a> odhaduje na 60 milionů, přičemž valnou většinu z nich opět tvoří vnitřně vysídlení lidé. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12785", "id": 12785}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Projekt sKaret od počátku provázela řada problémů právě se zaváděním, s nedokonalou legislativou, výhrady ombudsmana, výhrady Úřadu pro ochranu osobních údajů a mnoha dalších.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Projekt sKaret byl skutečně různými institucemi často kritizován. Do procesu výběrového řízení na vydávání sKaret nejprve zasáhl Úřad pro ochranu hospodářské soutěže. Ten nejprve 27. září 2011 zakázal smlouvu na plnění veřejné zakázky uzavřít. Toto rozhodnutí nicméně 9. prosince 2011 <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">zrušil</a> (.pdf).</div><br/><br/><div>Patrně nejrozsáhlejší soubor kritických argumentů přinesl ve svém <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/socialni_zabezpeceni/Socialni_pomoc/pomoc_v_hmotne_nouzi/SZD-5-2012-sKarta.pdf\">stanovisku</a> (.pdf) ombudsman Pavel Varvařovský. Poukázal především na problematické aspekty nové právní úpravy, například v souvislosti se zpoplatněním některých úkonů, směšování funkcí výplaty sociálních dávek a identifikačního průkazu ZTP, případně nedostatečného právního ošetření ochrany osobních údajů.</div><br/><div> </div><div>Ministerstvo práce a sociálních věcí bylo též kritizováno Úřadem pro ochranu osobních údajů. Podle něj projekt sKaret nebyl v ucelené podobě předložen k meziresortnímu připomínkovému řízení, a tedy všechna potenciální rizika nemohla být kvalifikovaně posouzena (viz <a href=\"http://www.uoou.cz/uoou.aspx?menu=15\">tiskovou zprávu</a> ÚOOÚ z 3. prosince 2012).</div><br/><br/><div>Mezi výrazné kritiky patří též Národní rada osob se zdravotním postižením, která ve svém <a href=\"http://www.nrzp.cz/component/content/article/25/813-karta-socialnich-systemu-jiz-od-cervence-2012.html\">vyjádření</a> projekt sKaret principiálně odmítla. Na základě výše uvedeného přehledu lze tedy výrok hodnotit jako pravdivý.</div><div/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8285", "id": 8285}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nezapomínejme, že za minulý týden se přes masivní nasazení policie podařilo nalézt asi 5 uprchlíků, kteří cestovali přes Českou republiku a to je každý týden asi tak takhle.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Dle <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kolik-migrantu-zadrzela-v-uplynulem-tydnu-policie-zjistite-z-grafu-ktery-se-kazdy-den-aktualizuje--1560340\">analýzy</a>\nrozhlas.cz bylo od pondělí 30. listopadu do pátku 4. prosince zadrženo 8\nuprchlíků.  <a href=\"http://www.mvcr.cz/migrace/clanek/aktualni-statistiky.aspx\">Celkově</a>\npak v období od 17. června do dnešního dne bylo zadrženo 3278 lidí, což je\nv průměru asi 18 denně. V průběhu listopadu však bylo dle <a href=\"https://samizdat.cz/data/uz-jsou-tady/data/data.tsv\">dat</a> samizdat.cz zadrženo pouze 80 uprchlíků, jejich počty jsou tedy v posledních pěti\ntýdnech opravdu velmi nízké.</p> <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12385", "id": 12385}, {"autor": "Zdeněk Škromach", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie říkala 15 let, že chce přímou volbu prezidenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě analýzy volebních programů, výsledků hlasování o přímé volbě prezidenta a vystupování činitelů ČSSD hodnotíme výrok jako zavádějící. <br/>Poslanci ČSSD v r. 1992 přišli s vlastním návrhem Ústavy ČR, ve které byla skutečně zakomponována <a href=\"http://theses.cz/id/bprjld/Komplet_BP.pdf\">přímá volba</a><a> prezidenta</a>(pdf; str. 38). <br/>Co se týče let následujích, nepodařilo se nám však dohledat o podpoře přímé volby prezidenta ČSSD žádné informace a to v mediálních vyjádřeních ani ve volebních programech strany mezi lety 1996 -1998. <br/>S prvním návrhem na přímou volbu prezidenta přišla Čtyřkoalice v r. 2001. V následném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=27264\">hlasování</a> v Poslanecké sněmovně o zamítnutí tohoto návrhu pak 17 poslanců ČSSD hlasovalo pro zamítnutí a 19 proti zamítnutí, 26 se nepřihlásilo a 12 se zdrželo. <br/>V r. 2002 proběhla dvě hlasování o přímé volbě v Senátu (<a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=2722&amp;O=3\">patnácté</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=2723&amp;O=3\">šestnácté</a>), avšak kolik senátorů ČSSD bylo pro nelze ověřit z důvodu nefunkčnosti hlasovacího zařízení po povodních.<br/>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=30254\">listopadu 2002</a> pak ještě proběhlo hlasování o návrhu na přímou volbu prezidenta republiky v PS. Mezi navrhovateli byli i poslanci ČSSD. Výsledek hlasování poslanců ČSSD o zamítnutí návrhu dopadl takto: 49 pro zamítnutí, 3 proti zamítnutí, 12 nepřihlášeno, 3 se zdrželi a 3 se omluvili. <br/>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38893\">r. 2005</a> hlasovala ČSSD v PS o návrhu takto: Pro zamítnutí 25, proti zamítnutí 22, nepřihlásilo se 6, zdrželo se 16 a omluven byl 1. <br/>V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9349&amp;O=6\">r. 2008</a> se při hlasování v senátu 9 zdrželo a 4 byli nepřítomni. <br/>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52360\">r. 2010</a> pak bylo hlasováno o návrhu zákona o přímé volbě, který předložila ČSSD a zde hlasování poslanců strany dopadlo takto: 67 pro návrh, 2 se nepřihlásili a 1 se zdržel. <br/>V r. 2010 tedy ČSSD již v otázce přímé volby prezidenta vystupovala poměrně jednotně. <br/><br/><a href=\"http://www.cssd.cz/soubory/ke-stazeni/strednedoby_program_cssd_2002.pdf\">Střednědobý program ČSSD</a>(.pdf) schválený 26.1. 2002 pak konstatuje.: <i>„ČSSD spatřuje v přímé volbě prezidenta republiky rozšíření účasti občana na správě věcí veřejných, a proto je rozhodnuta o ní vést zásadní diskusi. Odmítáme však přechod na prezidentskou formu vlády a důsledně trváme na zachování principů parlamentní republiky. Vhodným impulzem k rozhodnutí o změně způsobu volby prezidenta by bylo rozhodnutí všech občanů v referendu o této otázce.</i><i><br/><br/></i>V <a href=\"http://www.novinky.cz/domaci/132684-paroubek-kdyz-se-strany-nedohodnou-je-mozna-prima-volba.html\">r. 2008</a> např. také předseda ČSSD Jiří Paroubek navrhl řešit situaci přímou volbou prezidenta. <i><br/><br/></i><div>Nedá se tedy úspěšně tvrdit, že ČSSD 15 let kontinuálně chtěla přímou volbu prezidenta - hlasování jejích poslanců svědčí proti. Občas však toto téma proniklo, nebo se za něj postavili někteří sociálně-demokratičtí poslanci. Na základě těchto zjištění tedy hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7985", "id": 7985}, {"autor": "Zuzana Baudyšová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Veselovský: Vy máte transparentní účet? \n<br/><br/>\nBaudyšová: No jasně, že transparentní účet (...) Ta čísla má k dispozici, a věřím, že je předloží, hnutí ANO. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Transparentní účet Zuzana Baudyšová v rámci kampaně nevlastní. To vyplývá jednak z analýzy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.transparentnivolby.cz%2Fpodzim2014%2Fkandidati%2Fzuzana-baudysova%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFF9zapr_f7Mc4SahIhGYlW9cRzWA\">Transparency International ČR</a> a jednak z našeho vlastního pátrání (nemožnost dohledat účet uváděl jako problém i moderátor Martin Veselovský). <div><br/><div>V průběhu diskuze pak Baudyšová přiznala, že neví, že české banky takovou službu vůbec nabízí. To, že nevede účet, který by v reálném čase ukazoval voličům její skutečné výdaje na kampaň, dokládá již druhá část výroku, kde mluví o “víře v” poskytnutí výdajů od hnutí ANO. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11485", "id": 11485}, {"autor": "Jitka  Volfová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO dlouhodobě odmítá kvóty, i když byla uzavřena dohoda, že Česká republika přijme uprchlíky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hnutí ANO se opravdu dlouhodobě vymezuje proti kvótám na uprchlíky. Dokládá to oficiální <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/novinky/opatreni-k-reseni-imigracni-krize-23446.shtml\">tisková zpráva</a> hnutí ANO z 14. září 2015. V poslední době jsme mohli zaznamenat i vyjádření <a href=\"https://www.novinky.cz/domaci/410926-babis-chci-kvoty-na-uprchliky-odmitnout-i-za-cenu-sankci.html\">vicepremiéra Babiše</a> z 3. srpna 2016, který chce kvóty odmítnout i za cenu případných sankcí. \"<i>Musíme udělat všechno proto, abychom migranty odmítli. Včetně kvót, kde jsme byli přehlasováni. Chci kvóty odmítnout i za cenu sankcí</i>.\" Kromě toho ANO společně s ODS již u prvního hlasování v EU <a href=\"http://demagog.cz/diskusie/376/#13297\">zvedlo ruku</a> proti kvótám. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13485", "id": 13485}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dokázali jsme spoustu věcí, od snížení nedočerpání... “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div class=\"vyrok_odovodnenie\">\n<p class=\"MsoNormal\">Karla Šlechtová pravdivě uvádí, že současná vláda snížila nedočerpání peněz z evropských fondů za období 2007–2013.<br/></p><p class=\"MsoNormal\">Minulé vlády (Nečasova a Rusnokova) čerpaly z programového\nobdobí 2007–2013, přičemž rok 2015 byl <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">posledním\nrokem</a> (.pdf, str. 3), kdy bylo možné z tohoto programového období\nčerpat. Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2015-cz.pdf\">reportu NKÚ</a> (.pdf, str. 7) byla ČR během této doby jedním z nejhůře čerpajících států EU.</p>\n\n<p class=\"MsoNormal\">Na konci období Nečasovy vlády (červenec 2010 – červen 2013) bylo <a href=\"http://www.strukturalni-fondy.cz/getmedia/6f2dda87-83fd-47ff-a83f-f54c60cf2b02/strucny_prehled_cerpani_2013_06.pdf?ext=.pdf\">vyčerpáno</a> (.pdf,\nstr. 1) 32,6 % z 784,2 mld. Za Rusnokovy vlády, která skončila v lednu\n2014, se hodnota vyčerpaných prostředků zvýšila na <a href=\"http://www.strukturalni-fondy.cz/getmedia/9cfbee5f-c4ef-4041-bdcd-34a3d15786e2/Strucny-prehled-cerpani_4Q.pdf\">72,4\n%</a> (.pdf, str. 1). Jen za rok 2013 přitom ČR nevyužila dotací ve\nvýši <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">11\nmld. korun</a> a za rok 2014 bylo nedočerpáno <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Novinky/Reakce-MMR-k-zaverum-NKU-k-nedocerpani-evropskych-fondu\">9\nmld</a>.</p><p class=\"MsoNormal\">ČR tedy čerpala z fondů EU do roku 2015 <a href=\"http://ec.europa.eu/europe2020/pdf/csr2016/cr2016_czech_en.pdf\">podprůměrně</a> (.pdf, str. 12). Po nástupu Sobotkovy vlády se odhady na\nnedočerpání pro rok 2015 pohybovaly až kolem <a href=\"http://www.strukturalni-fondy.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">85\nmld</a>. (.pdf, str. 3). <br/></p><p class=\"MsoNormal\">Čerpání z fondů monitoruje ministerstvo pro místní rozvoj.<i> „V uplynulém programovém období 2007–2013 se nakonec díky</i><i> mimořádnému úsilí posledních let podařilo vyčerpat maximum možného, a to přes to, že šlo o zhruba 70 tisíc projektů,</i>“ <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/CESKA-REPUBLIKA-VICE-VYUZIVA-FONDY-EU\">uvedla</a> Olga Letáčková, náměstkyně Sekce pro koordinaci evropských fondů.</p><p class=\"MsoNormal\">Celková alokace byla <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">snížena</a> (.pdf, str. 15) o nedočerpané prostředky z let 2013 a 2014. Původní alokace činila přes 700 mld. korun, ale v roce 2013 došlo k <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/d40c90f3cd68ae62/uploads/Informace_o_stavu_cerpani_prostr.pdf\">nedočerpání</a> (.pdf, str. 4) 11,4 mld. a v roce 2014 dalších 8,5 mld. Kč. <br/></p><p class=\"MsoNormal\">Upozorňujeme však, že v novém operačním programu zatím probíhá čerpání pomaleji. Podle <a href=\"http://www.nku.cz/assets/publikace/eu-report-2016-cz_1.pdf\">reportu</a> Nejvyššího\n kontrolního úřadu je celková alokace pro období 2014–2020 určená ve výši cca 648 mld. Kč. <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ#\">Naplánováno</a> bylo zatím čerpání 13,9 % z celkové částky pro ČR a 6,1 % z programu <a href=\"https://cohesiondata.ec.europa.eu/funds/cf#\">kohezní politiky</a>. ČR proto patří k zemím se spíše pomalejším čerpáním.<br/></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14585", "id": 14585}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A toto je projekt za částku 1,2 miliardy korun na 80 hektarech. (krajská průmyslová zóna v Karviné)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací z jednání Rady města Karviná a mediálních zpráv hodnotíme výrok Miroslava Nováka jako pravdivý.</div><br/><div>Miroslav Novák má na mysli projekt průmyslové zóny Karviná-Barbora.</div><div><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zip/upl_01_zur_karvina.pdf\">Informace</a> (.pdf) z jednání Rady města Karviná ze dne 29. května 2012 mluví o průmyslové zóně a její rozloze následovně: \"<i>Předmětná studie hodnotí území o rozloze cca 100 ha v lokalitě Karviná-Doly v prostoru průsečíku</i></div><i>dvou lokálně významných komunikací, a to jižně od silnice I/59, která tvoří dopravní osu mezi městy Karviná a Orlová, a dále východně od silnice II/474, která tvoří dopravní napojení ze směru Havířov-Horní Suchá. Podle studie se předpokládá možnost využití cca 85 ha ploch z toho cca 65 ha pro vlastní nabídkové plochy potenciálním investorům.\"</i><div><i><br/></i></div><div><a href=\"http://karvinsky.denik.cz/podnikani/120605-karvina-zona-barbora.html\">Karvinský deník</a> a také server <a href=\"http://www.realit.cz/aktualita/dul-barbora-v-karvine-se-zmeni-na-prumyslovou-zonu-investice-presahne-miliardu\">Realit.cz</a> popisují ve svých textech čásku, která má být na projekt vynaložena. Píší o 1,1 miliardě korun.</div><br/><div>Oba údaje, o nichž mluví Miroslav Novák víceméně odpovídají informacím dohledaným z veřejně dostupných zdrojů, jeho výrok tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6985", "id": 6985}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak naše ústava jasně deklaruje ty dvě možnosti, 50 tisíc podpisů, anebo podporu poslanců nebo senátorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě planého znění Ústavy hodnocen jako pravdivý.<br/><div>Článek 56 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, bod 5, konkrétně zní: \"<i>(5) Navrhovat kandidáta je oprávněn každý občan České republiky, který dosáhl věku 18 let, podpoří-li jeho návrh petice podepsaná nejméně <b>50 000 občany České republiky oprávněnými volit prezidenta republiky. Navrhovat kandidáta je oprávněno nejméně dvacet poslanců nebo nejméně deset senátorů.\"</b></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7585", "id": 7585}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale v tom zákoně (navrhovaném, o potravinách, pozn.) je řada dalších věcí, které uvádí povinnost zveřejňovat množství alergenů případně v potravinách, zvětšují se písmenka, budou muset být velikost minimálně 1,2 milimetru, to znamená lepší orientace lidí, informace o výživových údajích, o zemi původu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V novele zákona o potravinách skutečně je povinnost zveřejňovat přítomnost alergenů v potravinách. I velikost písma je stanovena minimálně na 1,2 mm. Výrok ministra Bendla tedy hodnotíme jako pravdivý.<br/><br/>Dle <a href=\"http://www.bezpecnostpotravin.cz/novela-zakona-o-potravinach-byla-schvalena.aspx\">tiskové zprávy</a> Ministarstva zemědělství k novele zákona o potravinách<i> \"</i><i>v návaznosti na evropský předpis o označování potravin se zavádí \npovinnost značení potravin o velikosti písma alespoň 1,2 mm a zajištění \nčitelnost</i><i>i</i>\".<br/>Ze stejného dokumentu vyplývá i povinnost zveřejňování použitých alergenních látek v potravinách.<br/><br/><div>Podle <a href=\"https://dl.dropboxusercontent.com/u/56552920/navrh%20zakona%20o%20potravinach.doc\">důvodové zprávy</a> (doc., strana 79) k novele <i>\"informace o přítomnosti alergenů musí být\nspotřebiteli komunikována vždy, tak aby byl splněn cíl nařízení</i>.\"<br/><br/>I když <a href=\"http://zakony.gastronews.cz/potraviny/zakon-c-110-97-sb-o-potravinach-a-tabakovych-vyrobcich\">zákon</a> v platném znění nestanovuje minimální velikost písma na obalech a podle novely je stanovena na 1,2 mm, s přihlédnutím k praxi miniaturních písmen na obalech se fakticky o zvětšení jedná. Tato změna by měla teoreticky vést také k lepší orientaci lidí vzhledem k zemi původu potraviny i jejích výživových údajích.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8485", "id": 8485}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zemi se daří, je nízká nezaměstnanost. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud\nse podíváme na údaje Českého statistického úřadu (ČSÚ) v dlouhodobějším časovém období (2004–Q1 2016), tak zjistíme, že od roku 2013 (kdy nastoupila Sobotkova vláda) se míra nezaměstnanosti <a href=\"https://www.czso.cz/csu/czso/obecna_mira_nezamestnanosti_v_cr_a_krajich\">snižuje</a>,\na to v případě mužů i žen. <br/><br/><div>Zatímco v roce 2010 byla míra\nnezaměstnanosti asi 7,3 %, v roce 2015 klesla na 5 %. V prvním čtvrtletí\nroku 2016 se obecná míra nezaměstnanosti <a href=\"https://www.czso.cz/csu/czso/zamestnanost_nezamestnanost_prace\">pohybovala</a>\nkolem 4,3 %. </div><div><br/></div><div><br/></div><div>Ve srovnání s ostatními členy EU <a href=\"http://ec.europa.eu/eurostat/product?code=une_rt_m&amp;language=en&amp;mode=view\">patříme</a>\npodle Eurostatu mezi státy s nejnižší nezaměstnaností. Za srpen 2016,\ncož je v tomto žebříčku nejnovější údaj, měla ČR dokonce nejnižší\nnezaměstnanost v EU vůbec (3,8 %). Podobně je na tom Německo nebo Malta.</div><div><br/></div><div><br/></div><div><div>Tento výrok hodnotíme jako pravdivý, protože současná míra nezaměstnanosti skutečně patří mezi jedny z nejnižších, ať už v rámci EU nebo obecně. </div><br/><br/><div><img src=\"/data/images/nezamestnanost.jpg\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13885", "id": 13885}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A ještě bych rád reagoval na tu státní pokladnu. Státní pokladna, pan Kalousek nainvestoval 4,7 miliardy. Je de facto nefunkční, máme nález NKÚ za porušování zákona o veřejných zakázkách. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Obecně má Babiš pravdu v nákladnosti celého projektu i v tom, že NKÚ ve své zprávě uvedl pochybení ministerstva financí stran porušení zákona o veřejných zakázkách. Popsal také další problémy. </p><p class=\"MsoNormal\">Podle <a href=\"http://www.nku.cz/assets/media/informace-12-09.pdf\">zprávy</a> (.pdf) Nejvyššího\nkontrolního úřadu náklady na zřízení projektu Státní pokladny dosáhly 4,8 miliard korun. </p><p class=\"MsoNormal\">Na\nstraně ministerstva financí bylo opravdu shledáno porušení zákona o veřejných\nzakázkách, a to konkrétně v případě, kdy \"<i>MF neprovedlo zadávací řízení\npřed uzavřením odatků č. 1 až 5 ke smlouvě o dodávce IISSP (Integrovaný\ninformační systém Státní pokladny – pozn. Demagog.cz) ani před uzavřením\nsmlouvy o poskytování služeb ze dne 3. listopadu 2010</i>.\"</p><p class=\"MsoNormal\">Zda a nakolik je projekt reálně funkční, nejsme schopni zcela konkrétně posoudit. Nicméně samotný <a href=\"http://www.statnipokladna.cz/cs/aktuality\">web projektu</a> Státní pokladna (a jeho dalších podprogramů) informuje o řadě výpadků, resp. odstávek.</p><p class=\"MsoNormal\">Zpráva\ntaké hovoří o porušení rozpočtových pravidel ze strany ministerstva financí: \"<i>MF\nnepostupovalo v souladu se zákonem č. 218/2000 Sb., o rozpočtových pravidlech a\no změně některých souvisejících zákonů (rozpočtová pravidla), když dodavateli\nIISSP poskytlo v roce 2011 dvě zálohy v celkové výši 248 776 tis. Kč na\nobdobí delší než jedno čtvrtletí a když jejich část ve výši 159 676 tis.\nKč nevyúčtovalo ke konci rozpočtového roku, tj. k 31. prosinci 2011. Poskytnutí\nzálohových plateb dodavateli IISSP v částce 159 676 tis. Kč k 31.\nprosinci 2011 MF neuvedlo v závěrečném účtu kapitoly 312  Ministerstvo financí za rok 2011.\"</i> </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10985", "id": 10985}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prodloužená Rudná je stavba, která je v gesci státu, která je v řádu několik miliard korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Náměstek Novák mluví o výstavbě komunikace, která by propojila Rudnou s nově vybudovanou částí silnice I-11 (směr Opava). Bližší, byť stručné informace poskytuje např. <a href=\"http://www.rsd.cz/rsd/rsdcat.nsf/fd1c2c3a1103ca85c1256a0f00330868/f8478227abb4d817c1257486002e57f0/$FILE/s11-ostrava-rudna.pdf\">Ředitelství silnic a dálnic ČR</a> (.pdf), které je objednatelem stavby (stavba je tak \"v gesci státu\", tedy této státní příspěvkové organizace), jejíž smluvní cena je necelých 2,5 mld. korun.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6885", "id": 6885}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Na druhé straně já jsem ne zklamán, ale přece jenom trošku zklamán z těch výsledků toho jednání, je skvělé, že premiéři těchto zemí jednají, musíme mít nějaký společný postup. Řada těch opatření (dohoda v rámci V4 - poznámka Demagog.cz) je formulována hodně vágně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V pátek 4. září se v Praze sešli lídři zemí V4 a po jednání vydali <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-predsedu-vlad-statu-visegradske-skupiny-134160/\">Společné prohlášení</a>. V tomto prohlášení formulují kroky jak pro země V4, tak pro celou EU.</p><p>Opatření, která se zavázaly učinit přímo země V4, jsou formulována následovně:</p><p><i>Země Visegrádské skupiny prohlašují, že jsou plně připraveny posílit své závazky v tomto ohledu a přispět ke společným krokům EU, především prostřednictvím:\n\n</i></p><ul><i>\n<li>Posílení bilaterální asistence a schémat pomoci se zvláštním ohledem na země tranzitu a původu:</li>\n<ul>\n<li>pomoc zvláště ohroženým skupinám (např. sirotci; lidé, kteří utrpěli zranění; rodiny s dětmi);</li>\n<li>finanční a materiální pomoc zemím s významnou populací uprchlíků (Turecko, Jordánsko, Irák/Kurdistán, Libanon, včetně uprchlických táborů, a tranzitní země západního Balkánu);</li>\n<li>podpora posílení spolupráce s kandidátskými a potenciálně kandidátskými zeměmi v kontextu přístupových jednání;</li>\n<li>relevantní projekty a programy zaměřené na stabilizaci.</li>\n</ul>\n<li>Poskytnutí expertů a technického vybavení pro:</li>\n<ul>\n<li>ochranu vnější hranice EU (včetně agentury Frontex a bilaterálně nejvíce postiženým státům);</li>\n<li>azylovou proceduru a relevantní podpůrné akce (včetně EASO a tzv. hotspots);</li>\n<li>asistenci k ochraně hranic a řízení migrace zemí západního Balkánu.</li>\n</ul>\n<li>Plného využití potenciálu zahraniční rozvojové spolupráce v migračních aspektech; země Visegrádské skupiny prozkoumají možnost dalšího navýšení bilaterální rozvojové pomoci pro země původu a tranzitu pro období 2016/17.</li>\n<li>Posílení finanční, technické a expertní účasti na misích Společné bezpečnostní a obranné politiky EU proti sítím pašeráků a převaděčů.</li>\n<li>Zesílení postihu a boje proti pašerákům a převaděčům na národní úrovni stejně jako zintenzívnění policejní spolupráce a spolupráce zpravodajských služeb.</li>\n<li>Pokračování v podpoře mezinárodní koalice bojující proti Da’esh v Iráku a Sýrii a poskytnutí prostředků (politických, vojenských a humanitárních) přispívajících ke snahám koalice a ke stabilizaci Iráku jakožto hmatatelných forem postihování příčin migračních tlaků.</li>\n</i></ul><p>Posouzení, nakolik se jedná o vágní formulace, necháme na čtenářích.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12085", "id": 12085}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, a teďko islámská sňatková pravidla říkají mimo jiné, že muslim se smí oženit s nemuslimkou, křesťankou, Židovkou a tak dál, kdežto muslimka se nesmí vdát za nemuslima, to znamená, jo, je tam taková jednostranná bariéra“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, <a href=\"http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.131.5930&amp;rep=rep1&amp;type=pdf\" title=\"neboť\" class=\"http\">neboť</a> (.pdf, str. 113–114) se <i>podle klasické interpretace Šaríi může Muslim oženit i s Křesťankou, Židovkou a Zoroastristkou*, zatímco Muslimka může vstoupit do sňatku pouze s Muslimem.</i></p>\n\n<p>\n*) <a href=\"http://www.ceskatelevize.cz/porady/1096911352-objektiv/4986-staty/124-iran/\" title=\"Zoroastrismus\" class=\"http\">Zoroastrismus</a> je předislámské náboženství staré Persie\n</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11785", "id": 11785}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika, bohužel, a to já myslím, že je velký klíč, nemá energetickou koncepci přesto, že ji měla aktualizovat v roce 2009.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, protože platná energetická koncepce existuje a od roku 2004 prošla několika aktualizacemi. <div><br/></div><div>Aktuálně platná je <a href=\"http://www.cne.cz/e_download.php?file=data/editor/180cs_1.docx&amp;original=St%C3%A1tn%C3%AD+energetick%C3%A1+koncepce+2004.docx\">Státní energetická koncepce ČR 2004</a>.<i> </i>Od té doby MPO ČR připravilo několik aktualizací, konkrétně v <a target=\"_blank\" class=\"ext\" href=\"http://www.mpo.cz/kalendar/download/71707/priloha002.pdf\">říjnu 2009</a> (.pdf) a v <a target=\"_blank\" class=\"ext\" href=\"http://www.mpo.cz/dokument5903.html\">únoru 2010</a> (ke stažení dole) podle platné legislativy. </div><div><br/></div><div>Revize koncepce je zákonem stanovena v § 3 <a target=\"_blank\" class=\"ext\" href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-406-2000-sb-o-hospodareni-energii\">zákona č. 406/2000 Sb</a>., o hospodaření energií, kde najdeme, že <i>\"</i><i>naplňování státní energetické koncepce vyhodnocuje ministerstvo (průmyslu - pozn.) nejméně jedenkrát za 5 let a o výsledcích vyhodnocení informuje vládu.</i><i>\" </i>Není tedy třeba koncepci měnit, zákon zadává jen vyhodnocení a informování vlády.</div><div><br/></div><div>V \nsoučasnosti je projednávána nová Státní energetická koncepce do roku 2040. Dosud zveřejněné aktuální \nznění lze najít v souboru <a title=\"Typ: PDF dokument, velikost: 1.82 MB\" target=\"_blank\" href=\"http://www.cne.cz/e_download.php?file=data/editor/180cs_1.pdf&amp;original=St%C3%A1tn%C3%AD+energetick%C3%A1+koncepce+%C4%8CR_aktualizace+srpen+2012.pdf\">Státní energetická koncepce ČR srpen 2012</a>.<br/><br/></div><div><br/></div><div><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8085", "id": 8085}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si myslím, že to byly velmi kvalitní, velmi kvalitní návrhy, že to byly osobnosti, které mají mezi právníky velké renomé, z toho tří jsou dlouhodobí vysokoškolští učitelé,...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Posuzování kvality je často velmi subjektivní, skutečností ovšem je, že nově zvolení ústavní soudci, o nichž Milan Štech hovoří, konkrétně tedy o Miladě Tomkové, Vladimíru Sládečkovi, Janu Filipovi a Jaroslavu Fenykovi, jsou mnohými kompetentními osobami považováni za uznávané odborníky. Jak uvádí zpravodajský server <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">idnes.cz</a>, tři noví soudci jsou také dlouhodobými profesory na českých vysokých školách: <div><br/></div><div>Vladimír Sládeček je od roku 1991 profesorem na katedře správního práva a správní vědy Právnické fakulty Univerzity Karlovy v Praze, Jan Filip je také profesorem a od roku 1995 vedoucím katedry ústavního práva a politologie Právnické fakulty Masarykovy univerzity v Brně. Jaroslav Fenyk ve svém <a href=\"http://www.akfenyk.cz/nas_tym.html\">životopisu</a> na stránkách vlastní advokátní kanceláře také uvádí, že od roku 1997 působí jako vysokoškolský profesor, a to na Právnické fakultě Karlovy univerzity v Praze, Právnické fakultě Masarykovy univerzity v Brně, Fakultě práva Panevropské vysoké školy v Bratislavě a na maďarské Univerzitě Miskolc. </div><div><br/></div><div>Co se týče renomé jednotlivých nových soudců, tak pozitivně se o jejich kvalitách vyjadřuje například Eliška Wágnerová, česká senátorka, právnička, bývalá předsedkyně Nejvyššího soudu a bývalá místopředsedkyně Ústavního soudu. Na základě <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=777945\">informací</a> ze zpravodajského serveru Aktuálně.cz například hovoří o Miladě Tomkové a Jaroslavovi Fenykovi jako o <i>\"osobnostech mezi soudci\"</i>. O celkové vysoké kvalitě navržených kandidátů ucházejících se o post ústavních soudců se vyjadřuje také na své internetové <a href=\"http://eliskawagnerova.cz/ew-v-mediich/mlada-fronta-dnes-novi-ustavni-soudci-odbornici-i-exprokurator/\">stránce</a>. <br/><br/>Stručné představení kvalit nových zvolených ústavních soudců přináší na svých <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220443-kdo-jsou-zemanovi-kandidati-na-ustavni-soudce/\">stránkách</a> Česká televize. Vedle jejich krátkých profesních životopisů se ke kandidátům i na těchto stránkách kladně vyjadřuje řada osobností – například ministr spravedlnosti Pavel Blažek označil Jana Filipa za jednoho z nejlepších expertů na ústavní právo v Česku, dle Jana Wintra z Právnické fakulty Univerzity Karlovy je zase například Vladimír Sládeček považován za <i>\"kapacitu v oblasti správního práva\"</i>.<br/><br/>Na základě výše nalezených informací o nových ústavních soudcích tak považujeme výrok Milana Štěcha za pravdivý.<br/></div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8385", "id": 8385}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Nebo se podařilo prodloužit potvrzení na, na účast na zotavovacích akcích (...) děcka musely každý rok si dojít, a to je 200 tisíc dětí ročně, k praktickému lékaři pro potvrzení, že jsou schopni účastnit se tábora, zaplatili průměrně 200 korun, musel je doprovodit jejich zákonný zástupce, který si na to musel vzít dovolenou, a přesto to byl jenom v podstatě papír, který fungoval v tu chvíli pro vodácký tábor, pro vysokohorskou turistiku i pro rekreační týden na Mácháči, takže lejstro. A teď se podařilo, že to bude stačit jednou za dva roky a že to bude součást preventivní prohlídky, což šetří 200 tisíc návštěv lékaře ročně a 40 milionů jenom, jenom v hotovosti těm lidem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Farský hovoří o přijetí <a href=\"https://www.zakonyprolidi.cz/cs/2017-202?citace=1#cast2\">novely</a> zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2000-258/zneni-20170901\">258/2000 Sb</a>., o ochraně veřejného zdraví, která začne platit 1. listopadu 2017. V <a href=\"http://www.psp.cz/doc/00/12/75/00127500.pdf\">původním návrhu</a> novely stať o změně platnosti posudku o zdravotní způsobilosti dítěte chybí, nicméně poslanec Farský přiložil k návrhu zákona <a href=\"http://www.psp.cz/doc/pdf/00/13/02/00130202.pdf\">pozměňovací návrh</a> s tímto obsahem. Při hlasování o pozměňovacích návrzích byl tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66077\">přijat</a> napříč všemi poslaneckými kluby kromě komunistického.<br/><br/><div>Z dat <a href=\"http://www.mzcr.cz/Verejne/dokumenty/letni-detska-rekreace-stav-k-31-82015_10749_5.html\">ministerstva zdravotnictví</a> vyplývá, že počet dětí, které absolvují podobné akce, se skutečně blíží 200 tisícům – konkrétně v roce 2015 to bylo zhruba 193 tisíc dětí. To fakticky odpovídá Farského kvantifikaci, výrok tudíž hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15585", "id": 15585}, {"autor": "Jaromír Kalina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Můj obdiv patří samozřejmě Světlé nad Sázavou, protože víme, že před x lety tam byla velká krize a tato sklárna je, co se týče strojní výroby v užitkovém skle, dnes největší v České republice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Krize zakončená uzavřením sklárny proběhla v roce\n2008, v té době byla dle <a href=\"http://www.crystalite.org/cs/o-nas/\">stránek</a>\nsklárny <i>„výroba firmy Sklo\nBohemia a.s. z důvodu špatné finanční situace zastavena. Znovuotevření se\nsklárna dočkala v říjnu roku 2009 již pod novým jménem Crystalite Bohemia\ns. r. o. a s novým majitelem, podnikatelem Luborem Cervou.“ </i></p>\n\n<p class=\"MsoNormal\">Sklárna se orientuje na automatickou\n(strojovou) výrobu. V posledních letech měla výrobní kapacitu 25 milionů sklenic\na odlivek a 5,5 milionu dárkových předmětů ročně. </p>\n\n<p class=\"MsoNormal\">V roce 2015 byla <a href=\"http://www.svetprumyslu.cz/crystalite-bohemia-s-r-o-svet-i-dnes-ocenuje-ceske-sklo/\">sklárna</a> ve Světlé největším výrobcem užitkového a dárkového skla v České republice. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13585", "id": 13585}, {"autor": "Bořivoj Šarapatka", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ta protipovodňová ochrana vychází z celostátních projektů, které tady v kraji řeší Povodí Moravy. Je to jak na řece Moravě, tak na řece Bečvě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, neboť protipovodňová opatření realizovaná Povodím Moravy jsou financována především ze státního dotačního programu Prevence před povodněmi.<div><br/></div><div>O programu <a href=\"http://www.spvez.cz/pages/Koncepce_vodohospod._politiky_MZe.pdf\">obecně</a>: <i>\"Program Podpora prevence před povodněmi Ministerstva zemědělství byl zahájen I. etapou ihned po povodňové katastrofě v r. 2002, v současnosti probíhá II. etapa (2007 – 2013) a v programovém prohlášení vlády (srpen 2010) je vyhlášen záměr pokračovat v preventivních opatřeních přípravou III. etapy (předpokládané na období </i><i>2014 - 2020).\"</i> (.pdf - str. 8)</div><div><br/></div><div>O aktuálním dotačním programu <a href=\"http://www.pvl.cz/podpora-prevence-pred-povodnemi-ii\">Prevence před povodněmi II</a> (2007 - 2013).</div><div><br/></div><div>Nová protipovodňová opatření v <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">Olomouci</a> a <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/mesta-a-obce-v-pobecvi-ochrani-pred-povodnemi-soubor-realnych-opatreni-v-prvni-etape-za-dve-miliardy-korun/\">Pobečví</a> budou financovány především z dotačního programu Ministerstva zemědělství Prevence před povodněmi III (2014 – 2020).</div> Odkazy obsahují konstatování, že investorem při realizaci těchto projektů je Povodí Moravy.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6785", "id": 6785}]